{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/staedtereisen/article245667426/Stadtreise-In-Ligurien-liegt-die-grosse-Unbekannte-Italiens.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss", "rna"], "creation_date": "11.12.2023", "last_modified": "11.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Genua", "Städteporträts", "Städtereisen", "Ligurien", "Regionenporträts", "WAMS-Auswahl", "rttn", "texttospeech", "Genua", "Italien", "Ligurien", "Renzo Piano", "Europa", "Caruggi", "Rom", "Florenz", "Venedig", "Alte Hafen", "Orient", "Hafenstraße Sottoripa", "San Lorenzo", "Maritime Neubau", "Asche Johannes", "Mittelmeer", "Sizilien", "Focaccia", "Via Garibaldi", "Wachturm", "Montaldo", "Libreria Bozzi", "Villenviertel", "Pariser Eiffelturm", "Reise"], "content": {"title": "Stadtreise: In Ligurien liegt die große Unbekannte Italiens", "description": "Touristisch spielt Genua nicht in derselben Liga wie Rom, Venedig oder Florenz. Dabei bietet die Hafenstadt etliche Höhepunkte, die sich bequem zu Fuß erreichen lassen: Europas größte Altstadt, historische Geschäfte, moderne Architektur – und lokale Spezialitäten.", "body": {"": ["Touristisch spielt Genua nicht in derselben Liga wie Rom, Venedig oder Florenz. Dabei bietet die Hafenstadt etliche Höhepunkte, die sich bequem zu Fuß erreichen lassen: Europas größte Altstadt, historische Geschäfte, moderne Architektur – und lokale Spezialitäten.", "Trotz der kirchlichen Pracht und der Schönheit der Altstadt sind, im Vergleich zu anderen bedeutsamen italienischen Städten, nur wenige Touristen unterwegs. Genua ist noch immer eine unterschätzte Stadt. Viele Urlauber kommen nur kurz in die Hafenmetropole im Nordwesten und verlassen sie gleich wieder – als Passagiere von Kreuzfahrtschiffen oder der Fähren nach Korsika, Sizilien, Sardinien.", "Dabei lohnt es sich, die historischen Schichten der Stadt zu erkunden, von denen es überraschend viele gibt, von der Antike über das Mittelalter bis zur Moderne. Angesichts der engen Bebauung geht man am besten zu Fuß, wegen der hügeligen Hanglage empfehlen sich bequeme Schuhe.", "Eine Besonderheit fällt gleich auf – es gibt nur wenige Spuren der Ursprungsmauern. Für italienische Städte gilt normalerweise: Wo auch immer ein größeres Gebäude gebaut wird, stoßen die Arbeiter auf griechische Säulen oder ein römisches Mosaik. In Genua ist das nicht so. Denn die heutige Großstadt war in der Antike keine bedeutende Großsiedlung. Die alten Römer waren mehr Straßenbauer als Seefahrer, römische Reste entdeckt man also nur sporadisch. Doch ein paar antike Steine sind zu finden – sie wurden bei den Bauarbeiten für die Kathedrale ausgegraben und an der Nordseite des Gotteshauses verbaut.", "Als San Lorenzo um 1100 errichtet wurde, war Genua eine aufsteigende Seemacht. Im Mittelmeer ging es gegen die Sarazenen, die Genueser wurden hervorragende Seefahrer. Und sie bauten entlang der ligurischen Küste Wachtürme, bis heute Sarazenentürme genannt. Bald bildete Genua Kolonien, etwa Galata im heutigen Istanbul. Dort handelten die reichsten genuesischen Kaufleute mit den Schätzen des Orients, mit Olivenöl und Wein, Leder und Seife – und brachten von den Kreuzzügen außer der Asche Johannes’ des Täufers auch Truhen voller Geld nach Hause. Genug für besagte prächtige Kathedrale, in der auch die Asche des Heiligen aufbewahrt wird. Die Kirche ist bis heute einer der Mittelpunkte der Stadt.", "Die Caruggi rund um das Gotteshaus scheinen endlos zu sein. Genuas Altstadt kann sich mit dem größten aus dem Mittelalter stammenden Stadtzentrum Europas schmücken, es misst rund 113 Hektar. Wer nicht aufpasst, verliert sich schnell in dem Gassengewirr. Das macht aber nichts, auf diese Weise erschließt sich der Charme des Zentrums mit seinen winzigen Lokalen und Geschäften, mit Graffiti an den Wänden und mit den von Balkon zu Balkon gespannten Wäscheleinen am besten.", "In den 70er- und 80er-Jahren war die Altstadt ziemlich verrufen, damals traute sich kaum ein Besucher hierher. Ab den 90ern wurde es besser, als vor allem junge Menschen den günstigen Wohnraum für sich entdeckten. Heute ist die Innenstadt belebt und beliebt, wovon jede Menge Bars und Lokale zeugen – und die vielen Airbnb-Unterkünfte, die freilich auch ein Zeichen für Gentrifizierung sind.", "Sympathisch sind die Botteghe storiche, die „historischen Läden“ mit ihren verschnörkelten Ladenschildern. Sie sind mindestens 70 Jahre alt, oft handelt es sich um Schneider oder Handwerksbetriebe. Leider verschwinden immer mehr der alten Alltagsläden, die für Genua typisch sind. Eine Signora, die mit Einkaufskorb durch eine enge Gasse bergauf steigt, bedauert das: „All die kleinen Geschäfte schließen, wo man Knöpfe oder einzelne Schrauben oder Brot kaufen konnte. Wir brauchen nicht noch mehr Airbnb und Kebab-Kneipen, sondern die schöne alte Vielfalt.“", "Einer, der mit Überzeugung ein Traditionsgeschäft betreibt, ist Tonino Bozzi. Zielstrebig geht der distinguierte Herr jeden Vormittag zu seinem Laden, der „Libreria Bozzi“, und öffnet die verriegelte Tür. Auf dem Ladenschild steht „Ilibri devono essere utili o divertire“ – „Bücher müssen nützlich sein – oder unterhalten“. In seinem wunderbar altmodischen Antiquariat hängen alte Karten im Schaufenster, in den Regalen stehen ledergebundene Schwarten.", "Ganz aus der Zeit gefallen wirkt der Laden, gegründet 1810, Italiens älteste Buchhandlung. Wenn Signor Bozzi über Bücher spricht, kommt er ins Schwärmen. Dennoch sagt er, ganz Italiener: Lesen sei toll, aber sich auf einen Aperitivo mit anderen Menschen zu treffen sei noch besser – „danach komme ich als anderer Mensch nach Hause“.", "Weil es für einen Aperitif am Vormittag noch etwas früh ist, empfiehlt er den Besuch einer traditionellen Pasticceria in der Hafenstraße Sottoripa. Hier und in den anderen alten Konditoreien werden noch die für die Stadt typischen Lagaccio-Kekse gebacken. Sie sind trocken wie Zwieback, dank Bierhefe und Fenchelsamen aber ungleich raffinierter im Geschmack; am besten dippt man sie in Kaffee.", "Benannt ist das Knuspergebäck nach dem Stadtviertel Lagaccio, das sich nördlich an den Hafen anschließt. Dort hatte der genuesische Admiral Andrea Doria im 16. Jahrhundert einen See aufstauen lassen, eben einen Lagaccio, zur Bewässerung der Gärten seines Palastes. Dieser See, inzwischen ausgetrocknet, gab dem Stadtviertel seinen Namen.", "Der Hafen war schon früh der Motor der Stadt. Die historische Häuserzeile Sottoripa war einst direkt am Meer gelegen, nun liegt sie, dank Landgewinnung, etwas zurückgesetzt. In den Arkadenhäusern wurden jahrhundertelang Waren verladen, gelagert, verkauft, ein unglaubliches Getümmel muss hier geherrscht haben.", "Für die Geschäfte war das gut, doch 1347 wurde es zum Problem: Damals kamen Handelsschiffe von Caffa, einer genuesischen Kolonie auf der Krim, in den Hafen. Sie hatten zuvor auf Sizilien haltgemacht, kurz danach starben dort unzählige Menschen. Die Schiffe fuhren weiter in ihren Heimathafen. In Genua hatten die Stadtherren bereits vor der Ankunft der Flotte von dem Massensterben gehört, deshalb ließen sie die eigenen Galeeren mit Brandfackeln beschießen, aber einige legten trotzdem an. So kam die Pest nach West- und Mitteleuropa. In Genua starben zwei Drittel der Einwohner.", "Die Stadt erholte sich langsam von der Katastrophe. Im 16. Jahrhundert brummte Genua wieder, wovon die noblen Straßen nördlich der Altstadt zeugen, vor allem die Via Garibaldi. Sie läutete die Neuzeit in Genua ein, mit prächtigen Wohnpalästen, entstanden in der Renaissance und im Barock durch den Reichtum der Händler und der genuesischen Bankiers. Viele Palazzi sind bis heute in Privatbesitz. In andere sind Museen und Banken gezogen – hier können Besucher in noble Innenhöfe blicken, Deckengemälde in einer Schalterhalle bewundern oder großflächige Fresken an den Wänden.", "AnzeigeMit WELT-Vorteil bei deiner Reise sparen: GetYourGuide-Gutschein", "Der Aufstieg setzte sich fort, Genua wurde Industriestadt. 1854 wurde hier die erste Lokomotive Italiens gebaut, es folgten Schiffsmotoren, Waffen und Flugzeuge. Mit der Einigung Italiens 1861 verlor Genua zwar Eigenständigkeit und Macht, blieb aber – bis heute – der größte und wichtigste Hafen des Landes. Der Wohlstand, den Genua im späten 19. und frühen 20. Jahrhundert erlebte, lässt sich besichtigen in den bürgerlichen Wohnvierteln, die damals mit stuckverzierten Villen die Hänge hinaufwuchsen und auch heute zu den „besseren“ Quartieren gehören.", "Einen guten Überblick bietet der Belvedere Montaldo, eine Art Balkon mit Panorama über Altstadt, Villenviertel und Hafen. Wer sich den schweißtreibenden Aufstieg ersparen will, besteigt am Rand der Altstadt den Ascensore Castelletto Levante, einen nostalgischen öffentlichen Aufzug, den der Architekt Cesare Gamba nach dem Vorbild des Pariser Eiffelturms 1909 entworfen hat. Durch Jugendstilfenster geht der Blick zunächst über ein Meer von Dächern, oben angekommen dann auch über das echte Meer bis hin zu den Hafenanlagen in den Außenbezirken.", "Dass der Hafenbetrieb dorthin verlagert wurde, ist für Genua ein Glücksfall. So konnte das Gebiet des Alten Hafens (Porto Antico) modern umgestaltet werden. Star-Architekt Renzo Piano, geboren in Genua, entwickelte in den 90er-Jahren einen Masterplan für eine attraktive Waterfront. Baustadtrat Pietro Piciocchi fasst die Vorteile in einem Satz zusammen: „Die Stadt gewinnt das Meer für sich zurück.“", "Das stimmt. Die Uferpromenade zieht sich seither von der Altstadt unter der Hochstraße Sopraelevata Aldo Moro hindurch bis ans Wasser. Es gibt Cafés, Open-Air-Bühnen und Museen – und eines der größten Aquarien Europas mit 40 Bassins, wo Seehunde und Pinguine, Delfine und Riffhaie in ihren naturgetreu nachgebauten Lebensräumen beobachtet werden können. Das 1992 eingeweihte Haus hat passenderweise Renzo Piano entworfen.", "Rund einen Kilometer entfernt liegt an einem alten Hafenbecken das Galata-Meeresmuseum, 2004 eröffnet, als Genua Kulturhauptstadt Europas war. Der moderne Glaspalast zeigt vor allem die reiche Handelsgeschichte der Seerepublik Genua, Höhepunkt ist der originalgetreue Nachbau einer Galeere aus dem 17. Jahrhundert.", "Spannend ist auch die Ausstellung zum Thema Auswanderung: Genua war einer der wichtigsten Häfen, von denen aus Italiener massenhaft in die Neue Welt aufbrachen, vor allem nach Argentinien. Erzählt werden zumeist Abschiedsgeschichten. Zum Beispiel von den Eltern Frank Sinatras, die in die USA auswanderten. Wie raffiniert die Architektur des Gebäudes die Geschichte der Stadt aufgreift, zeigt sich auf dem rot gestrichenen Dach mit seinen krummen Schornsteinen – wer es erklimmt, kommt sich vor wie auf einem Schiff.", "Das jüngste Bauwerk der Moderne bekam Genua ungeplant: Im August 2018 war das Polcevera-Viadukt eingestürzt, eine städtische Autobahn-Schrägseilbrücke aus den 60er-Jahren; 43 Menschen starben bei dem Unglück. Renzo Piano entwarf den Nachfolgebau, die elegante San-Giorgio-Brücke. Sie wurde in Rekordgeschwindigkeit gebaut und im August 2020 eröffnet – Piano heilte damit eine der letzten Wunden der Stadt.", "Darf es zum Schluss mehr Meer sein? Dann nichts wie raus aus dem Zentrum und hinüber ins alte Fischerdorf Boccadasse. Das ist heute ein schmuckes Genueser Stadtviertel mit pastellfarbenen Häusern und Kiesstrand, gut erreichbar zu Fuß oder per Rad auf der Strandpromenade Corso Italia, die sich rund zweieinhalb Kilometer von der Altstadt gen Osten am Wasser entlangzieht.", "Der alte Hafen von Boccadasse ist gesäumt von Eisdielen, Bars und Trattorias mit Tischen im Freien. Der perfekte Ort, um die Idee von Signor Bozzi aufzugreifen und einen Aperitivo einzunehmen. Passenderweise bestellt man einen Pigato – das ist ein Weißwein, der nur in Ligurien kultiviert wird. Er schmeckt frisch, intensiv, trotzdem sanft. Ursprünglich stammt die Traube aus Griechenland, wurde im 16. Jahrhundert eingeführt, natürlich über den Hafen von Genua.", "Zum Pigato passt eine weitere lokale Spezialität: Panissa fritta. Das sind frittierte Teigstäbchen, gefertigt aus Kichererbsenmehl, das Genuas Seefahrer vor Jahrhunderten aus dem Orient mitbrachten und das in der hiesigen Küche heimisch geworden ist, ebenso wie die Farinata, ein dünner Kichererbsenmehlpfannkuchen. Auch beliebt: Focaccia, das ligurische Fladenbrot, das mit viel Olivenöl gebacken wird und das in Genua nie, wirklich nie Pizza genannt werden darf.", "Anreise: Genua ist mit dem Zug über Zürich und Mailand tagsüber von München aus in unter zehn Stunden zu erreichen (bahn.de). Von München aus verkehrt zudem ohne Umsteigen ein Nachtzug nach Genua (nightjet.com). Wer fliegen will: Air Dolomiti verbindet im Codeshare mit Lufthansa München täglich nonstop mit Genua.", "Unterkunft: Das „Hotel Bristol Palace“ ist ein Grandhotel alten Stils, mitten in der Stadt gelegen, Doppelzimmer mit Frühstück ab 197 Euro (hotelbristolpalace.it). Eine moderne Alternative ist das „B&B Hotel Genova City Center“, Doppelzimmer mit Frühstück ab 121 Euro (hotel-bb.com).", "Besichtigen: Die älteste Buchhandlung Italiens, „Libreria Bozzi“, ist eines der schönsten Geschäfte in der Altstadt (libreriabozzigenova.it). Das Galata-Meeresmuseum liegt direkt am Alten Hafen, es ist täglich geöffnet außer montags, Eintritt 17 Euro, zwölf Euro für Kinder (galatamuseodelmare.it). Exemplare von 600 Meerestierarten zeigt das Aquarium, ebenfalls am Alten Hafen gelegen, täglich geöffnet, Eintritt 22 Euro, 14 Euro für Kinder, Onlinebuchung mit Zeitfenster wird dringend empfohlen (acquariodigenova.it). Die Fahrt hinauf zur Aussichtsplattform Belvedere Montaldo mit dem Castelletto-Levante-Lift kostet 1,60 Euro.", "Weitere Infos: Genua Tourismus: visitgenoa.it/de; Italienische Zentrale für Tourismus: italia.it", "Die Teilnahme an der Reise wurde unterstützt von Visitgenoa.it. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.com/de/werte/downloads.", "Dieser Artikel wurde erstmals im Juni 2023 veröffentlicht."]}}, "recommendations": []}