{"news_outlet": "welt", "provenance": "https://www.welt.de/kmpkt/article233238485/Mysterioese-Seedrachen-Keine-Zaehne-bizarre-Hautfetzen-Geheimnis-gelueftet.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Tiere", "kmpkt", "Evolution", "Australien", "Meerestiere", "dscvr-rpbl", "Universität Konstanz", "Axel Meyer", "Guangzhou", "Australien", "Hautfetzen", "Seedrachen", "Fische", "Gesundheit"], "content": {"title": "Mysteriöse Seedrachen: Keine Zähne, bizarre Hautfetzen - Geheimnis gelüftet", "description": "Der Seedrache ist kein gewöhnlicher Fisch. Die Kreatur aus den Küstengewässern Australiens ist zahnlos, trägt merkwürdige Hautfetzen und Männchen tragen die befruchteten Eier aus. Jetzt gelang Forschern eine Genanalyse des mysteriösen Meerestieres.", "body": {"": ["Der Seedrache ist kein gewöhnlicher Fisch. Die Kreatur aus den Küstengewässern Australiens ist zahnlos, trägt merkwürdige Hautfetzen und Männchen tragen die befruchteten Eier aus. Jetzt gelang Forschern eine Genanalyse des mysteriösen Meerestieres.", "Die faszinierenden Meereswesen (Phyllopteryx taeniolatus) gehören zur Familie der Seepferdchen (Syngnathiden). Seedrachen schwimmen also aufrecht durchs Wasser. Scheinbar schwerelos können die bis zu 46 Zentimeter großen Fische sogar rückwärts über die Seegras- und Tangwiesen vor der südaustralischen Küste gleiten.", "Seedrachen saugen ihre Nahrung, z.B. kleine Krebse, mit ihrer langen Schnauze ein. Aufgepasst! Das Einsaugen der Beute läuft blitzschnell ab. Das menschliche Auge soll diesen Vorgang nur schwer ausmachen können. Gerät eine erbeutete Garnele also – ZACK! – in die Mundöffnung am Ende des Röhrenmaules, muss diese dann unzerkaut geschluckt werden.", "Im Laufe der Evolution bildete der Seedrache keine Zähne mehr. Die Forscher fanden jetzt eine Erklärung: Eine Genom-Analyse zeigte, dass bei den Fischen mehrere Gene (u.a. das scpp5-Gen) verloren gingen. Gene, die bei anderen Fischen und auch bei uns Menschen zur Entwicklung der Zähne beitragen. Um seine Hypothese zu prüfen, experimentierte das Team mit Zebrafischen. Bei dem gut erforschten Modellorganismus Zebrafisch, der über Rachenzähne verfügt, wurde das scpp5-Gen ausgeschaltet. Und siehe da: In den mutierten Fischen waren, wie erwartet, die Zähne reduziert.", "Der Seedrache wird auch „Kleiner Fetzenfisch“ genannt. Denn an seinem Körper hängen Hautlappen, die Tangbüscheln ähneln und den Tieren zusammen mit Farbe und Musterung der Haut zur Tarnung dienen. Hierzu berichten die Forscher im Fachmagazin „Science Advances“: Die Bildung dieser Hautanhängsel wird von Genen gesteuert, die bei anderen Fischen für die Entwicklung von Flossen verantwortlich sind.", "Evolutionsbiologe Axel Meyer erklärt: „Seedrachen gelten als ‚Meister der Tarnung‘ und sind durch spezielle Anpassungen und Lebensweisen gekennzeichnet. Sie haben die für Fische typischen Bauchflossen und Schwanzflossen sowie ihre Schuppen verloren, verfügen aber über einen knöchernen Panzer, der den ganzen Körper umhüllt. Wegen ihrer spektakulären Färbung und der speziellen blattähnlichen Hautanhängsel sehen sie teilweise wie Makroalgen aus und werden von Fressfeinden oft übersehen.“", "Die Geschlechtsbestimmung bei Fischen ist schwer, da diese meist keine speziellen Geschlechtschromosomen wie das X- und Y-Chromosom der Säugetiere besitzen. Auch bei Seedrachen war dazu bislang noch nichts bekannt.", "Aber auch hier kamen die Forscher zu einem Ergebnis. Sie fanden heraus: Die molekularen Grundlagen der Geschlechtsbestimmung bei Seedrachen liegen beim sogenannten Mullerian-Hormon. Dieses Hormon wurde auch schon bei den Seepferdchen als entscheidend für die Geschlechtsbestimmung nachgewiesen.", "In einer Meldung der Universität Konstanz heißt es dazu: „Typisch für die Seepferdchen-Familie ist, dass ihre männlichen Mitglieder die befruchteten Eier austragen. Während Seepferdchen schon Brutbeutel entwickelt haben, tragen die evolutionsgeschichtlich älteren Seedrachen noch sichtbar die klebrigen Eier am Schwanz des Männchens.“", "Und wie kommen nun die Eier auf den Schwanz? Sie werden vom Weibchen auf diesen speziellen Brutplatz abgelaicht, wo sie von da an vom Männchen am Körper getragen und so vor Fressfeinden beschützt werden.", "Du willst noch mehr aus dem Kuriositäten-Kabinett der Evolution? Hier entlang!", "Dieser Artikel wurde erstmals im August 2021 veröffentlicht."]}}, "recommendations": []}