{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article230643937/Geld-mit-Fotos-verdienen-Diese-Motive-kommen-besonders-gut-an.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "25.04.2021", "last_modified": "25.04.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Stockfotos", "Panthermedia", "Fernseher"], "content": {"title": "Geld mit Fotos verdienen: Diese Motive kommen besonders gut an", "description": "Fotografieren Sie gerne und gut? Über sogenannte Stockagenturen kann man mit eigenen Bildern Geld verdienen. Bestimmte Motive sind in den Fotoarchiven besonders beliebt. Es lauern aber einige rechtliche Stolperfallen.", "body": {"": ["Fotografieren Sie gerne und gut? Über sogenannte Stockagenturen kann man mit eigenen Bildern Geld verdienen. Bestimmte Motive sind in den Fotoarchiven besonders beliebt. Es lauern aber einige rechtliche Stolperfallen.", "„Stockagenturen sind für jeden mit einem relativ großen Fotoarchiv eine recht einfache Möglichkeit, mit dem Hobby auch Geld zu verdienen“, sagt Benjamin Lorenz vom Fachmagazin „Chip Foto-Video“. Vorausgesetzt, die Motive sind universell nutzbar.", "Kunden der Stockagenturen seien nämlich sowohl die Industrie als auch Verlage, Tourismusverbände und Werbe- oder PR-Agenturen. Sie zahlen eine Lizenzgebühr, um die Fotos nutzen zu dürfen. Bei einer Veröffentlichung werde in der Regel der Name von Fotografin oder Fotograf sowie die Agentur genannt, erklärt Lorenz.", "Mögliche Motive seien Menschen in den unterschiedlichsten Lebenssituationen, Objekte oder Symbolfotos. Auch Bilder mit saisonalen Bezügen wie etwa zu Weihnachten oder Ostern kämen gut an.", "„Die Urlaubs- oder Familienschnappschüsse sind für diese Zwecke unbrauchbar“, erläutert André Kramer vom Fachmagazin „c't“. Wer seine Bilder verkaufen möchte, müsse den Bedarf im Auge haben, die Zielgruppen bedienen und aus der Masse hervorstechen.", "Also am besten die Augen offen halten und versuchen, Trends frühzeitig zu erkennen. „Schauen Sie sich vorher bei der Agentur um, welche Themen gerade im Trend liegen und ob diese schon häufig vertreten sind“, rät Lorenz.", "Die Bilder sollten einfach gehalten sein, also sowohl farblich nicht zu bunt als auch schlicht in der Motivwahl und nicht zu künstlerisch. Etwas Weißraum zu lassen kann laut Kramer sinnvoll sein, falls noch eine Überschrift im Bild platziert werden soll. Der erste Eindruck des Bildes zählt, also sollte man möglichst starke Fotos auswählen.", "Eine Vorauswahl der Bilder sei unbedingt notwendig, findet Lorenz, denn auch die Stockagenturen schauen die Fotos durch und bewerten sie. Technisch und qualitativ perfekt sollten die Fotos sein, Bildschärfe und Belichtung müssen stimmen.", "Zudem muss man verschlagworten und beschreiben, was zu sehen ist. „Meist bekommt man aber eine Rückmeldung, warum ein Foto abgelehnt wurde, sodass man sich entsprechend anpassen und verbessern kann“, sagt Lorenz.", "Häufig bieten die Stockagenturen einen Verkauf auf Provisionsbasis mit einem variablen Provisionssatz. Lorenz zufolge liegt der zwischen 20 und 50 Prozent. Fotografen könnten ab 25 Cent pro verkauftem Bild verdienen.", "„Bei um die 2000 Bilder im Angebot kann man mit etwa 350 Euro Verdienst pro Monat rechnen“, weiß Lorenz. Ein Angebot von 2000 Bildern sei sinnvoll, bei weniger Fotos lohne es sich nicht. „Das Ziel wäre dann, mit der Zeit bis zu 5000 Bilder hochzuladen.“", "Es gibt unterschiedliche Anbieter, darunter große wie etwa Adobe Stock, Depositphotos, Dreamstime, iStock/Getty Images oder Shutterstock. Die meisten fordern laut Lorenz eine Registrierung, dann kann man sein Portfolio hochladen. Die Experten empfehlen, sich bei mehreren Agenturen anzumelden.", "Lorenz rät kleinere Anbieter, vielleicht auch mit lokalem Bezug, zusätzlich zu nutzen, wenn man entsprechende Fotos im Archiv hat. Beispiele für solche Agenturen sind etwa Adpic, Panthermedia, Photocase, Pitopia, Shotshop oder Zoonar.", "Ganz wichtig: Auch die rechtlichen Aspekte bedenken, denn man haftet für die Fotos, die man bei den Agenturen hochlädt. Da ist etwa das Recht am eigenen Bild: Menschen, die fotografiert werden oder auf einem Foto eindeutig erkennbar sind, müssen zugestimmt haben, dass die Fotografin oder der Fotograf ihr Bild verwenden und veröffentlichen darf (Model Release) – am besten schriftlich.", "Oder: Fotos von Kunstwerken dürfen nicht einfach veröffentlicht werden. Und auch Markenrecht sollte man nicht verletzen. „Ein Model mit einer Markenjeans, dazu Nirvana auf dem T-Shirt und eine Louis-Vuitton-Tasche nebendran ist kritisch“, veranschaulicht Kramer.", "Fest steht: Die Konkurrenz auf dem Fotomarkt ist groß. „Man braucht Spaß an der Sache und muss sich mit dem Thema auseinandersetzen“, meint Kramer. Es lohne sich, alles, was sich gut verkauft, weiter zu verfolgen und zu diesen Themen mehr zu fotografieren. „Vielleicht entwickelt sich daraus eine neue kreative Perspektive.“"]}}, "recommendations": []}