{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article244785944/Maybrit-Illner-Wir-sind-als-Menschheit-in-einem-Selbst-Experiment.html", "query_keywords": ["krieg", "ss", "sp", "ns", "spo", "digitalisierung", "spd", "schi", "demo", "grenzen", "linke", "rna", "saskia esken"], "creation_date": "14.04.2023", "last_modified": "20.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Yogeshwar", "Ranga", "Illner", "Maybrit", "Domscheit-Berg", "Anke", "Meckel", "Miriam", "Berg", "Achim", "Künstliche Intelligenz", "Esken", "Saskia", "Musk", "Elon", "Newsteam", "vsn-nw-futureofhealth-aktuell", "texttospeech", "Ranga Yogeshwar", "Miriam Meckel", "Elon Musk", "Twitter", "Maybrit Illner", "Apple Podcast", "Achim Berg", "Selbst-Experiment", "Gesundheit"], "content": {"title": "Maybrit Illner: „Wir sind als Menschheit in einem Selbst-Experiment“", "description": "Bei „Maybrit Illner“ stehen die Chancen und Risiken Künstlicher Intelligenz im Fokus: Während Wissenschaftsjournalist Ranga Yogeshwar vor einer „Blackbox“ warnt, sieht Kommunikationswissenschaftlerin Miriam Meckel Einfallstore für mögliche Gefahren beim Menschen selbst.", "body": {"": ["Bei „Maybrit Illner“ stehen die Chancen und Risiken Künstlicher Intelligenz im Fokus: Während Wissenschaftsjournalist Ranga Yogeshwar vor einer „Blackbox“ warnt, sieht Kommunikationswissenschaftlerin Miriam Meckel Einfallstore für mögliche Gefahren beim Menschen selbst.", "Welche Regulierungen KI womöglich erfordert und inwiefern die Entwicklung vergleichbarer Systeme überhaupt noch aufzuhalten ist, darüber diskutierten am Donnerstagabend die Gäste in der ZDF-Talkshow „Maybrit Illner“ unter der Frage: „Künstliche Intelligenz? Maschine gegen Mensch?“", "Eingeladen waren der Wissenschaftsjournalist und Physiker Ranga Yogeshwar, die Kommunikationswissenschaftlerin Miriam Meckel, die Netz-Aktivistin und Bundestagsabgeordnete Anke Domscheit-Berg (Linke), die SPD-Vorsitzende Saskia Esken sowie Achim Berg, Präsident des Digitalverbands Bitkom.", "Künstliche Intelligenz sei „ein großes Experiment, das unser Verhalten ändern wird“, glaubt Kommunikationswissenschaftlerin Meckel, die sich mit den Auswirkungen der Digitalisierung auf Wirtschaft und Demokratie auseinandersetzt. Sie sieht eine „Veränderung in unserer kulturellen Evolution, bei der wir gerade mitten in einem Selbst-Experiment sind – man könnte sagen als Menschheit. Und wir wissen nicht, was da herauskommen wird.“ Diese Entwicklung könne man nicht aufhalten, aber man müsse lernen, sie zu verstehen. „Es braucht viel Kompetenz, um zu verstehen, was passiert, wenn die KI einem Ergebnisse auswirft“, so Meckel.", "„Niemand muss mehr Programmieren lernen, man kann normal mit einer KI reden und die reagiert darauf. Das ist natürlich total faszinierend“, meinte die Linken-Politikerin Domscheit-Berg. Zugleich wäre damit ein „Waffenlager“ aufgemacht, so Domscheit-Berg. Die Bundestagsabgeordnete forderte staatliche Regulierungen. „Im Moment lassen wir ein Waffenarsenal mit offenem Scheunentor stehen.“ Darauf sei man als Gesellschaft nicht vorbereitet.", "Auch SPD-Chefin Saskia Esken plädiert für staatliche Vorgaben. Es müssten Grenzen gefunden werden, um Missbrauch zu verhindern, so die Sozialdemokratin. „Ich glaube aber, wir sind noch weit von ‚I, Robot‘ entfernt“, sagte Esken in Anspielung auf den gleichnamigen Science-Fiction-Film von 2004 in dem sich humanoide Roboter den Menschen widersetzen. „Empathie kann die KI den Menschen vorgaukeln, aber nicht wirklich geben“, glaubt Esken.", "Roboter, die Menschen in Hotels bedienen oder KI-Systeme, die bei Behördenhängen assistieren, wie etwa „Lumi“ im Heidelberger Bürgeramt, gibt es bereits. Wissenschaftsjournalist Yogeshwar plädiert daher für eine Pause bei der weiteren Entwicklung von KI. Gemeinsam mit Tech-Experten wie Elon Musk und Apple-Mitbegründer Steve Wozniak hatte der Physiker im März ein Moratorium über die Entwicklung leistungsstarker neuer Tools der Künstlichen Intelligenz unterzeichnet. In einem offenen Brief fordern die Unterzeichner eine Denkpause von mindestens sechs Monaten.", "Dieser Entwicklungs-Stopp solle der Branche Zeit geben, Sicherheitsstandards festzulegen und mögliche Schäden durch die Technologien abzuwenden. „Wir müssen einen Moment warten, bevor wir noch größere KI-Modelle erstellen“, sagte Yogeshwar. Mehr als 1.000 Spezialisten aus der Branche hätten klargemacht, dass sie diese Systeme nicht mehr verstehen, nicht mehr nachvollziehen können, was da eigentlich passiert. „Wir haben eine Blackbox, die Eigenschaften hat, die selbst die Wissenschaftler überraschen.“", "Bitkom-Präsident Achim Berg hält eine solche Entwicklungspause dagegen für nicht praktikabel. „Was sollen die Forscher machen, aus dem Fenster gucken?“, so Berg. Für unwahrscheinlich hält er es zudem, dass sich die internationale Staatengemeinschaft auf gemeinsame Regularien festlegt: „Das ist bloß Theorie.“", "Als Yogeshwar erneut einwandte, dass man bisher nicht verstehe, „wie diese Systeme denken“, widersprach auch SPD-Politikerin Esken: „Diese Systeme denken nicht!“ Yogeshwar konterte: „Vor einigen Jahren hätte ich Ihnen da zugestimmt, aber wir sind an einem Punkt heute – wenn man das mit dem Denken von Menschen vergleicht – dann kann man das nicht mehr genau sagen.“", "Dem widersprach jedoch auch die Kommunikationswissenschaftlerin Meckel. Systeme wie ChatGPT würden mit Wahrscheinlichkeiten rechnen und einen Text erstellen, der wie von einem Menschen gemacht klingt. „Wenn wir aber das Gefühl haben, das System scheint zu denken, dann machen wir uns selbst ein Problem auf“, sagte Meckel.", "Dem schloss sich auch Bitkom-Präsident Berg an. Bei KI handle es sich nicht um ein „denkendes System“. „Es kann weder Autofahren noch Kaffeekochen. Wir sollten aufhören, es als hochintelligent zu sehen.“ Bei Innovation müsse man mit offenen Augen vorangehen und im Prozess dann die Regeln schaffen, so Berg. „Wir wissen doch noch gar nicht, wohin das führt. Beim Auto hat man damals auch nicht gesagt, dadurch sterben viele Menschen, und deshalb lassen wir das.“", "Yogeshwar überzeugte das offenbar nicht: „Wir sollten uns nicht blenden lassen. ChatGPT ist ein kleines Schlüsselloch, durch das wir gucken. Je größer die Systeme werden, desto mehr entdecken wir erst“, bekräftigte der Journalist seine Warnung. Als Beispiel führte er ein System an, das auf Englisch programmiert wurde. Kurz darauf habe man festgestellt, dass das System Persisch könne.", "Auf einen weiteren Aspekt machte Linken-Politikerin Domscheit-Berg aufmerksam: KI-generierte Bilder und Videos von bekannten Persönlichkeiten, sogenannte Deepfakes: „Jeder Depp im Keller oder Wohnzimmer kann Deepfakes machen. Wir haben eine Informationsverschmutzung, und ich weiß nicht, wohin das führt“, warnte die Bundestagsabgeordnete. Einig waren sich die Diskutanten, dass KI-geschaffene Bilder und Texte mit einem Hinweis versehen werden sollten. Das sei zudem „einfach zu machen“, so Bitkom-Präsident Berg.", "Neben Risiken und Gefahren kamen in der Sendung aber auch Vorteile von KI zur Sprache. „Wir werden produktiver werden, weil wir uns von dem Mist befreien können, den wir alltäglich machen. Das macht die KI für uns“, sagte Kommunikationswissenschaftlerin Meckel. Jeder habe dann mehr Zeit zum Denken oder dafür, sich um andere Menschen zu kümmern.", "Ranga Yogeshwar sagte zudem weitgreifende Entwicklungen im medizinischen Bereich voraus: „Die gesamte Medikamentenentwicklung wird einen großen Schub kriegen.“", "Und noch eine weitere Prognose stelle der Wissenschaftsjournalist auf: „KI wird uns irgendwann einmal deutlich machen, was das Besondere des Menschen ist.“", "OK, KI?! ist der WELT-Podcast für Zukunftsoptimisten. Jeden Dienstag ab 6 Uhr sprechen unsere KI-Experten mit prominenten Gästen aus Tech, Politik, Wissenschaft und Wirtschaft. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Deezer, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}