{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article244651334/ArianeGroup-Nach-Raketen-Debakel-geht-Konzernchef-Europa-hat-den-Wettlauf-laengst-verloren.html", "query_keywords": ["krieg", "sp", "ukraine", "ns", "spo", "schi", "ss", "rna"], "creation_date": "05.04.2023", "last_modified": "05.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hegmann-Gerhard", "Ariane", "Airbus Industries", "Raumfahrt", "Raketen", "ESA (European Space Agency)", "texttospeech", "Europa", "ArianeGroup", "Elon Musk", "SpaceX", "Ariane 6", "Frankreich", "USA", "Paris", "Texas", "Apple Podcast", "Brownsville", "Amazon Music", "Raumfahrt", "Tuesday 07 July", "Roussel", "France", "Boca Chica", "Mars", "BOCA CHICA", "Großrakete", "Technik"], "content": {"title": "ArianeGroup: Nach Raketen-Debakel geht Konzernchef – Europa hat den Wettlauf längst verloren", "description": "Der Start der neuen Großrakete dürfte sich erneut verzögern, jetzt hat sich Europas führender Raketenkonzern ArianeGroup von seinem Chef getrennt. Die Aufgaben des Nachfolgers sind klar umrissen – doch Elon Musks Vorsprung mit SpaceX scheint bereits unerreichbar.", "body": {"": ["Der Start der neuen Großrakete dürfte sich erneut verzögern, jetzt hat sich Europas führender Raketenkonzern ArianeGroup von seinem Chef getrennt. Die Aufgaben des Nachfolgers sind klar umrissen – doch Elon Musks Vorsprung mit SpaceX scheint bereits unerreichbar.", "Dies zeigt, dass Europa seine ehemalige Vorherrschaft beim Transport kommerzieller Satelliten in den Weltraum verloren hat. Zudem dürfte sich der Start der über vier Milliarden Euro teuren Entwicklung der neuen Großrakete Ariane 6 wohl erneut verzögern.", "Jetzt gibt es auch personelle Konsequenzen. Mit sofortiger Wirkung wird der Konzernchef von Europas führendem Raketenbaukonzern ArianeGroup ausgewechselt. Das Unternehmen ist der industrielle Generalunternehmer für die neue Großrakete.", "In der Mitteilung des Gemeinschaftsunternehmens von Airbus und Frankreichs Triebwerkhersteller Safran fehlt zwar jeder Hinweis, warum der bisherige Vorstandschef André-Hubert Roussel gegen den Safran-Manager Martin Sion getauscht wird.", "Unzweideutig wird aber die Aufgabe des neuen Konzernchefs beschrieben: „Oberste Priorität hat nach wie vor der Erstflug der Ariane 6 und der anschließende zügige Hochlauf der Produktion.“", "In Europas Raumfahrtbranche gilt es als offenes Geheimnis, dass der ursprünglich für 2020 angepeilte Erstflug der Ariane 6-Rakete auch zum neuen Termin bis Jahresende wohl nicht mehr zu schaffen ist. Wichtige Meilensteine, die bis Anfang April erreicht werden sollten, wurden verfehlt.", "Als erster prominenter Branchenvertreter hat jüngst der Chef von Bremens Raumfahrtkonzern OHB, Marco Fuchs, verkündet, dass er den Erstflug erst ab Frühjahr 2024 erwartet.", "Zum Dilemma gehört auch, dass nur noch zwei Ariane 5-Raketen produziert sind, die in diesem Jahr starten sollen. Durch den Angriffskrieg Russlands in der Ukraine stehen auch nicht mehr die zuvor genutzten russischen Sojus-Raketen zur Verfügung. Darum hat Europa jetzt eine Raketen-Lücke, zumal es auch ein Problem mit der kleineren Vega-Rakete gibt.", "Währenddessen baut SpaceX seinen Vorsprung aus und steht kurz vor dem Erstflug der weltgrößten Rakete Starship. In China klappte soeben ein Start einer angeblich privat entwickelten kleinen Trägerrakete, die binnen extrem kurzer Zeit entwickelt wurde, gleich beim ersten Versuch.", "In Branchenkreisen wird über einen nicht mehr einholbaren Vorsprung von SpaceX geredet, weil die neue Ariane 6-Rakete zwar 40 Prozent billiger als der Vorgängertyp Ariane 5 ist, aber bei Weitem nicht mit den Preisen von SpaceX mithalten kann. Der Konzern von Elon Musk kann durch ein Recycling-Konzept derzeit die erste Stufe seine Falcon 9-Rakete wiederverwenden.", "Bei der neuen Superrakete Starship soll sogar die komplette Rakete kein Wegwerfmodell sein. Das 120 Meter hohe Raumfahrzeug könnte erstmals im April zum Testflug abheben. Den Verantwortlichen von Europas Raumfahrtbehörde ESA, des Raketenbaukonzern ArianeGroup und der gesamten europäischen Branche bleibt nur übrig, die Erfolge von SpaceX zu bestaunen.", "Bei einem Medienevent an einem Raketentriebwerkprüfstand in Lampoldshausen wollten Branchenvertreter kürzlich eine mögliche weitere Verschiebung des Ariane 6-Starts nicht kommentieren. Der Deutschland-Chef der ArianeGroup, Pierre Godart, pochte darauf, dass nach wie vor offiziell vom Erstflug Ende des Jahres gesprochen wird.", "Der Raketenbaukonzern, bei dem jetzt der Vorstandschef ausgewechselt wird, operiert keineswegs transparent. Ein eigener Geschäftsbericht mit Detailangaben wird nicht veröffentlicht. Über den Umweg des Airbus-Geschäftsberichts geht hervor, dass der Umsatz der ArianeGroup 2022 von 3,1 auf 2,4 Milliarden Euro eingebrochen ist, bei einem Mini-Gewinn von 19 Millionen Euro.", "Der Konzern ArianeGroup scheut wohl auch den Blick in sein Zahlenwerk, weil zu den Aufgaben auch die Produktion von Frankreichs Raketen mit Atom-Sprengköpfen gehört, die von U-Booten abgefeuert werden können. In Deutschland hat die ArianeGroup rund 1000 Beschäftigte.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit den Finanzjournalisten von WELT. Für Börsen-Kenner und Einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}