{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article195347135/Autofokus-Einstellungen-So-holen-Sie-mehr-aus-der-Kamera-raus.html", "query_keywords": ["grenzen", "sp", "ns", "schi", "ss"], "creation_date": "16.06.2019", "last_modified": "16.06.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Fotografie", "Spiegelreflexkameras", "Kameras", "Autofokus", "Andreas Jordan", "Smartphone"], "content": {"title": "Autofokus-Einstellungen: So holen Sie mehr aus der Kamera raus", "description": "Der Autofokus von Kameras sorgt für scharfe Bilder. Doch es gibt verschiedene Systeme und Modi. Um gute Fotos zu machen, müssen die Funktionen richtig eingestellt werden. Dabei sind einige Dinge wichtig.", "body": {"": ["Der Autofokus von Kameras sorgt für scharfe Bilder. Doch es gibt verschiedene Systeme und Modi. Um gute Fotos zu machen, müssen die Funktionen richtig eingestellt werden. Dabei sind einige Dinge wichtig.", "Bei den Systemen gibt es zum einen den Phasenautofokus. Er kommt vor allem im optischen Sucherbetrieb von Spiegelreflexkameras (DSLR) zum Einsatz.", "„Dabei wird über einen Autofokussensor – meist im Boden der Kamera – die Entfernung aus zwei Teilbildern ermittelt. Der Autofokusmotor kann die Linsen im Objektiv ohne langes Suchen in die richtige Position bringen“, erklärt Andreas Jordan vom „Fotomagazin“.", "Beim Kontrastautofokus hingegen werden Kontrasteigenschaften des projizierten Bildes auf dem Sensor analysiert. Dabei gehen Experten davon aus, „dass ein Bild seine optimale Schärfe erreicht hat, wenn der Kontrast zwischen zwei Bilddetails am höchsten ist“, erklärt Thomas Gerwers vom Fachmagazin „Profifoto“. Dafür müsse aber das Objektiv hin- und herfahren – um so herauszufinden, an welcher Stellung der optimale Kontrast erreicht wird.", "Zum Einsatz kommt der Kontrastautofokus vor allem bei Systemkameras oder bei DSLR im Live-View, bei dem man Einstellungen am Bildschirm der Kamera vornimmt. Der Fotosensor spielt das im elektronischen Sucher oder im Display erscheinende Bild direkt aus.", "„Ein Hybridautofokus vereint beide Technologien in einer Kamera“, erklärt Johannes Schuba vom Fachmagazin „t3n“. So kann man entsprechend der Situation die jeweils bessere Variante nutzen. Bei schwacher Beleuchtung und schwachem Kontrast kommt der schnelle Phasenautofokus zum Einsatz, bei guten Lichtbedingungen hingegen der besonders präzise Kontrastautofokus.", "Neben den Technologien sind verschiedene Modi zu unterscheiden. Je nach Motiv wählen Nutzer einen bestimmten Autofokusmodus aus, wenn sie nicht selbst manuell fokussieren wollen (MF-Modus).", "Für Fotos, auf denen es keine Bewegung gibt, bietet sich bei Spiegelreflexkameras der Single-Modus an – auch Einzelautofokus genannt (AF-S). Dabei wird die Schärfe mit einem leichten Durchdrücken des Auslösers gespeichert.", "Vorsichtig mit diesem Modus sollten Anwender von Kamerasystemen mit sehr geringer Schärfentiefe sein. Denn bereits eine leichte Bewegung des Motivs oder des Fotografen zwischen dem halben Durchdrücken des Auslösers und dem endgültigen Auslösen kann zu einer Verschiebung der Schärfe führen, warnt Jordan.", "Beim kontinuierlichen Autofokus (AF-C) passiert dies nicht. Da stellt die Kamera den Autofokus ständig nach und ist meist so voreingestellt, dass man auch auslösen kann, wenn kein Schärfepunkt gefunden wurde, erläutert Gerwers. Den Modus sollten Anwender vor allem auswählen, wenn sich ein Motiv bewegt.", "Wenn Fotografen vor der schwierigen Situation stehen, dass sie abwechselnd bewegende und nicht bewegende Motive vor der Linse haben, wählen sie am besten den Automatikmodus (AF-A) – damit kann man sich das Umschalten der Fokusmodi sparen.", "In diesen Momenten entscheidet die Kamera, ob der Fokus etwa wegen einer laufenden Katze im Bild direkt nachgeführt werden sollte oder ob etwa bei einer Landschaftsaufnahme doch der Einzelbildautofokus reicht, erläutert Schuba. Fotografen rät er: Das Motiv sollte klar vom Hintergrund abgrenzbar sein, da die Kamera im Automatikmodus selbst entscheidet, wo der Fokus liegt. Denn sonst stoßen die Automatiken oft an ihre Grenzen.", "Wer den Autofokus angeschaltet hat, sieht im Sucher der Kamera kleine Punkte. Sie sind als Messfelder oder Sensoren bekannt. Neue Kameras besitzen davon eine unterschiedliche Anzahl: Spiegelreflexkameras können mit neun bis 153 Messfeldern ausgestattet sein, Modelle mit Kontrastautofokus haben so viele Messfelder wie Pixel.", "Mithilfe der Messfelder können Nutzer erkennen, wo genau die Kamera fokussiert. Grundsätzlich gibt es eine automatische und manuelle Messfeldfokussierung. Beim automatischen System entscheidet die Kamera, welche Messfelder sie verwendet – meist ergibt sich dadurch eine Fokussierung auf den Vordergrund.", "Aber: „Lässt man die Kamera den Autofokuspunkt automatisch wählen, kann sie durch mehr Autofokuspunkte auch abseits des mittleren Bereichs automatisch einen Punkt auswählen“, erklärt Schuba.", "Im Gegensatz dazu können Nutzer bei der manuellen Messfeldsteuerung selbst den Schärfepunkt festlegen. Kamerahersteller setzen die Autofokusmessfelder unterschiedlich ein. „Bei den meisten Spiegelreflexkameras, vor allem im Vollformat, sind die Messfelder eher mittig angeordnet. Bei spiegellosen Systemkameras lassen sie sich in der Regel bis fast an den Bildrand verschieben“, sagt Jordan.", "Fotografen können die Messfelder individuell anwählen – etwa über einen Wippschalter, per Joystick oder einfach mit dem Finger auf dem Live-Bild am Touchscreen. Daraus ergeben sich Vorteile bei der Motivverfolgung. Wer etwa sein Haustier mit kontinuierlichem Autofokus fotografiert, kann mit mehr Autofokuspunkten das Tier automatisch auch weiter in die Ecken des Bildes verfolgen."]}}, "recommendations": []}