{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article245382890/Tourismus-An-diesen-Orten-vergrault-man-Urlauber-mit-voller-Absicht.html", "query_keywords": ["ss", "grenzen", "sp", "ns", "rki", "pandemie", "unesco", "schi", "demo", "corona", "rna"], "creation_date": "25.07.2023", "last_modified": "25.07.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Spanien", "Länderporträts", "Italien", "Australien", "Mallorca", "Inselporträts", "Venedig", "Städteporträts", "Frankreich", "Mont Blanc (Berg)", "Thailand", "Bhutan", "Massentourismus", "Tourismus", "RSS-Feed-Ausschluss", "texttospeech", "Australien", "Venedig", "Portofino", "Aborigines", "Maya Bay", "Mont Blanc", "Thailand", "Ayers Rock", "The Beach", "Phi Phi Leh", "Mallorca Partymeile", "Google", "Mittelmeer", "Mallorca Zeitung", "Schinkenstraße", "Uluru", "Andamanensee", "Europa", "Reise"], "content": {"title": "Tourismus: An diesen Orten vergrault man Urlauber – mit voller Absicht", "description": "Es gibt Orte, die von Urlaubern geradezu überrannt werden. Touristenhorden beschädigen die Natur, historische Bausubstanz und die Atmosphäre vor Ort. Viele Top-Reiseziele versuchen deshalb, mit Strafen und Gebühren die Zahl der Besucher zu verringern. Sieben Beispiele.", "body": {"": ["Es gibt Orte, die von Urlaubern geradezu überrannt werden. Touristenhorden beschädigen die Natur, historische Bausubstanz und die Atmosphäre vor Ort. Viele Top-Reiseziele versuchen deshalb, mit Strafen und Gebühren die Zahl der Besucher zu verringern. Sieben Beispiele.", "Die Schlangen von Kletterern entlang der Flanken demonstrierten wie unter dem Brennglas, welche Auswüchse Massentourismus haben kann: Im Zweifel ist Touristen nichts heilig – auch nicht der heilige Berg der australischen Ureinwohner.", "Es hatte Jahre gedauert, bis die Aborigines in Australien das Kletterverbot durchsetzen konnten. Inzwischen darf der Uluru nur noch umwandert werden, auf gekennzeichneten Wegen. Wer dagegen verstößt, dem drohen Strafen bis zu 10.500 Australische Dollar (knapp 6500 Euro). Damit konnte der Kraxel-Bann erfolgreich durchgesetzt werden, tatsächlich sind kaum Touristen beim illegalen Klettern erwischt worden.", "Auch virtuell kann der Uluru seit Herbst 2020 nicht mehr besucht werden. Die Nationalparkverwaltung Parks Australia hatte Google darum gebeten, Street-View-Aufnahmen der früheren Kletterwege zu löschen, da die Aborigines auch Fotos heiliger Stätten ablehnen, wie die BBC meldete. Google kam der Bitte nach.", "Saufgelage unter freiem Himmel soll es nach dem Willen der Behörden rund um Mallorcas Partymeile am Ballermann nicht mehr geben. Wer mit alkoholischem Getränk in der Hand erwischt wird, dem drohen empfindliche Geldstrafen.", "Enthemmte Partytouristen gehen den Bewohnern dort schon seit Jahren auf den Geist: Sie pinkeln an Hauswände, sind laut und hinterlassen Müll. Vor vier Jahren hatten die Behörden fünf Verbotszonen eingerichtet, darunter die sogenannte Schinkenstraße, wo sich Kneipe an Kneipe reiht, und der gesamte Sandstrand Playa de Palma südöstlich der Inselhauptstadt Palma.", "Besonders heftige Verstöße mit „starken Ruhestörungen“ oder „Belästigung infolge eines Alkohol- oder Drogenrauschs“ werden bereits seit 2019 mit bis zu 3000 Euro geahndet. Die Bußgelder staffeln sich von 100 Euro bei leichten Vergehen bis zum Höchstbetrag.", "Nun wurde die zugrundeliegende „Antisauf-Verordnung“ erweitert, wie die „Mallorca Zeitung“ berichtet. Um den hemmungslosen Partytouristen Herr zu werden, gelten seit 1. April bis zum Ende der Hauptsaison Ende September besondere Regeln auch für vier weitere Straßen, darunter die Bierstraße (Carrer Miquel Pellisa) und die Meerespromenade Carretera de s’Arenal.", "Laut Bericht sollen die Benimmregeln hauptsächlich die exzessiven Partys der deutschen Urlauber eindämmen. Um Menschenansammlungen zu vermeiden, müssen Bars und Diskotheken getrennte Ein- und Ausgänge haben und ihre Außenbereiche von der Straße abtrennen. Auch zum Trinken animierende Werbung ist untersagt.", "Pastellfarbene Häuser am Hafen, davor das türkis glitzernde Mittelmeer: Portofino, östlich von Genua gelegen, ist ein malerisches Stück Norditalien. Aber leider auch dermaßen von Touristenmassen heimgesucht, dass der Bürgermeister für die Hauptsaison die Notbremse gezogen hat.", "Zwischen Altstadt und Naturhafen wurden zwei rote Zonen (zone rosse) eingerichtet: Um verstopften Gassen und Plätzen vorzubeugen, gilt seit Ostern eine Verordnung, die dort Versammlungen verbietet, berichtet „Corriere della Sera“. So soll vermieden werden, dass sich vor allem Kreuzfahrtpassagiere in Gruppen zusammenfinden, bevor sie wieder an Bord gehen. Portofino ist beliebtes Ziel von Kreuzfahrtreedereien.", "Konkret hat man sich diese Sanktionen ausgedacht: Zwar darf Portofino zwischen der Piazzetta, Calata Marconi und dem Pier Umberto I. erkundet werden, doch zwischen 7.30 und 18 Uhr bis zum 15. Oktober nur von Spaziergängern und Restaurantbesuchern.", "Auch zum Einkaufen darf man in die roten Zonen. Doch sobald man stehen bleibt, und sei es auch nur für ein Selfie, drohen zwischen 68 und 275 Euro Strafe. Bürgermeister Matteo Viacava sagt: „Gefährliche Situationen durch Überfüllung“ müssten vermieden werden, die Gassen für Rettungsdienste zugänglich bleiben.", "Im September 2007 ging auf dem Gipfel von Westeuropas höchstem Berg auf 4807 Metern Ungeheuerliches vor sich: Eine Bergsteigergruppe hatte einen aufblasbaren Jacuzzi aufgestellt, vor Ort mit speziellem Gerät Warmwasser produziert, sich der Bergsteigerkluft entledigt und auf dem Berg eine Whirlpool-Party in Badekleidung veranstaltet. Bilder der Aktion fluteten das Internet.", "Doch nicht nur durchgeknallte, sondern auch „ganz normale“ Bergsteiger werden für den Mont Blanc zusehends zum Problem. Denn erstens ist der Aufstieg gefährlich – es droht Stein- und Eisschlag, zuletzt im April 2023 starben auf 3800 Metern Höhe zwei Deutsche.", "Zweitens kommen zu viele Mont-Blanc-Fans: In den vergangenen Jahren hatte der Berg einen Massenansturm zu bewältigen, jährlich machen sich bis zu 25.000 Menschen auf den Weg zum Gipfel. Um dem Herr zu werden, wurde bereits 2019 eine Reservierungspflicht für mindestens eine Übernachtung in einer Hütte eingeführt. Wer unterwegs wild campt, muss mit einer deftigen Strafe von bis zu zwei Jahren Haft und 30.000 Euro Geldbuße rechnen.", "Zuletzt zog der Bürgermeister des Örtchens St. Gervais-les-Bains, Jean-Marc Peillex, von dem aus der Mont Blanc am einfachsten bestiegen werden kann, die Zügel noch einmal an: Wer über die französische Seite den Aufstieg beginnt, muss seit Sommer 2022 eine Kaution von 15.000 Euro hinterlegen, wie „Le Parisien“ schrieb. Die Kosten für Rettung und Begräbnis müssten vorweggenommen und dürften nicht den Steuerzahlern auferlegt werden, begründete der Bürgermeister seine drastische Regel.", "Im Juni 2018 sah die thailändische Behörde für Nationalparks keine andere Möglichkeit mehr: Von einem auf den anderen Tag machte sie „The Beach“, bekannt geworden durch den gleichnamigen Kinofilm von 2000, für Besucher dicht. Zwangspause, um den Niedergang des berühmten Strands an der Maya Bay auf der Insel Phi Phi Leh in der Andamanensee zu stoppen.", "Bis zu 6000 Besucher täglich hatten sich auf dem paradiesisch anmutenden, nur 250 Meter langen Strand gedrängt, der allerdings über keinerlei Kanalisation verfügt. Sie hinterließen Müll und machten in die Landschaft, Ausflugsboote verpesteten Luft und Wasser, Anker zerstörten Korallen, Meerestiere wurden vertrieben.", "Viele Meeresnationalparks Thailands schließen während der Regenzeit und können dann über Monate regenerieren, doch „The Beach“ war seit dem Kinohit mit Leonardo DiCaprio einem stetig wachsenden Besucherstrom ausgesetzt. Die verordnete Zwangspause sollte eigentlich nur ein paar Monate dauern, doch dann kam Corona, die Besucher blieben weit länger aus – und das stark geschädigte Ökosystem erholte sich: Korallen wurden aufgeforstet, Riffhaie und andere Arten kehrten zurück.", "Nach über drei Jahren Schließung darf Maya Bay seit Anfang 2022 wieder besucht werden – allerdings unter Auflagen: Der Aufenthalt kostet 400 Baht (11 Euro) Eintritt.", "Schwimmen und Schnorcheln sind seither verboten, auch Boote dürfen nicht mehr in die Bucht fahren. Sie müssen auf der Rückseite von Phi Phi Leh anlegen, von wo die Touristen durch den Wald zum Sandstrand laufen müssen. Ein französischer Tourist, der wiederholt gegen die Regeln verstieß, musste laut CNN umgerechnet 137 Euro (5000 Baht) Strafe zahlen. Zudem wurde die Tagesgästezahl auf 4125, die Verweildauer auf 60 Minuten begrenzt.", "Und da Gebühren und Strafen offensichtlich nicht ausreichen, um das Ökosystem zu schützen, wurde die Bucht 2022 von August bis September abermals geschlossen. Für dieses Jahr gibt es ähnliche Pläne: Touristische Besuche sollen im Sommer wieder zwei Monate lang komplett verboten werden.", "Kreuzfahrtschiffe wühlten lange Zeit das Wasser vor dem Dogenpalast auf, unterspülten Mauern von Kirchen und anderen historischen Gebäuden, ihre Abgase verschmutzten die Luft. Und zwar so heftig, dass die Unesco drohte, Venedig auf die Negativliste für gefährdetes Weltkulturerbe zu setzen. Die Lagunenstadt, mit jährlich rund 14 Millionen Besuchern eines der beliebtesten Touristenziele Europas, besitzt seit 1987 den Unesco-Welterbestatus.", "Im Sommer 2021 zogen die Behörden die Reißleine. Laut einem Beschluss aus Rom dürfen die Riesenpötte mit Tausenden Passagieren an Bord seitdem das historische Zentrum Venedigs nicht mehr passieren, wie ein Video vom August 2021 zeigt:", "Größere Kreuzfahrtschiffe legen übergangsweise am Festland im Industriehafen von Marghera an. Derzeit läuft ein Ideenwettbewerb für einen dauerhaften Anlegeplatz außerhalb der Lagune.", "Um noch mehr Touristen abzuschrecken, ist in Venedig eine Eintrittsgebühr für Tagesbesucher im Gespräch, die per Dekret eigentlich ab Mitte Januar 2023 fällig werden sollte – je nach „Auslastung“ der Stadt 3 bis 10 Euro pro Person. Zudem sollen Besucher ihren Aufenthalt vorab reservieren. Wer sich nicht dran hält, dem droht ein Bußgeld bis zu 300 Euro. Theoretisch. Doch praktisch liegen die Pläne auf Eis, bislang fehlt laut Medienberichten die abschließende Zustimmung des Kommunalrats.", "Bhutan zählt zu den wenigen weitgehend unberührten Ländern auf der Erde. Vor allem im Osten des buddhistischen Königreichs, das sich im Himalaja zwischen Nepal, Tibet und Indien versteckt, gibt es Flecken, die noch nie ein Tourist gesehen hat. Damit es gar nicht erst zu Massentourismus kommt, hat sich die Regierung eine Art Kopfgeld ausgedacht: saftige Tagesgebühren für ausländische Besucher.", "Vor Corona musste jeder Tourist eine komplett organisierte Rundreise buchen, die je nach Jahreszeit mindestens 200 beziehungsweise 250 US-Dollar täglich kostete. Während der Pandemie machte Bhutan die Grenzen komplett dicht.", "Seit September 2022 werden Gäste wieder willkommen geheißen – allerdings mussten sie zunächst eine „Nachhaltigkeitsgebühr“ von 200 Dollar täglich zahlen. Alle anderen Reisekosten (für Kost, Logis und Tourguide, der verpflichtend gebucht werden muss) kommen noch hinzu, zudem 40 Dollar Visumsgebühr.", "Die hohen Preise wirkten so abschreckend, dass in den ersten sechs Monaten seit Öffnung der Grenzen gerade mal 46.000 internationale Urlauber ins Land kamen. Der Regierung waren das offensichtlich doch zu wenige, und so passte sie die Gebühren nun an.", "Seit 1. Juni müssen Touristen für die ersten vier Tage im Land 200 US-Dollar pro Person und Nacht bezahlen, für die vier folgenden Nächte brauchen sie dann aber keine Gebühr mehr zu errichten. Ab sieben bezahlten Nächten gibt es sieben weitere von Gebühren befreite, wer für zwölf Nächte zahlt, erhält im Anschluss 18 Nächte ohne Gebühr. Für Kinder unter fünf Jahren muss keine Gebühr bezahlt werden, bei Kindern zwischen sechs und zwölf Jahren wird nur die Hälfte der Kosten fällig.", "Immerhin wird für Besteigungen der Gipfel keine Gebühr erhoben – weil Bergsteigen in Bhutan seit einigen Jahren verboten ist, die Berge gelten als Heimat der Götter. Der Gangkhar Puensum ist mit 7570 Meter der höchste unbestiegene Berg der Welt. Und dabei soll es bleiben."]}}, "recommendations": []}