{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article244646226/Ampel-Streit-SPD-Chefin-Esken-fordert-zwoelf-Milliarden-Euro-fuer-Kindergrundsicherung.html", "query_keywords": ["christ", "sp", "fdp", "ns", "spo", "spd", "schi", "ss", "kindergrundsicherung", "saskia esken", "christian lindner"], "creation_date": "04.04.2023", "last_modified": "04.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Esken", "Saskia", "Familienpolitik", "texttospeech", "Saskia Esken", "Grüne", "Lisa Paus", "ZDF", "SPD", "Apple Podcast", "Bündnis 90/Die Grünen", "Funke Mediengruppe", "Kindergrundsicherung", "FDP", "Karriere"], "content": {"title": "Ampel-Streit: SPD-Chefin Esken fordert zwölf Milliarden Euro für Kindergrundsicherung", "description": "Familienministerin Lisa Paus (Grüne) erhält für ihre Forderung nach zwölf Milliarden Euro zur Einführung der Kindergrundsicherung Unterstützung aus der SPD. „Ich gehe davon aus, dass wir den Betrag auch brauchen werden“, sagt die Parteivorsitzende Saskia Esken.", "body": {"": ["Familienministerin Lisa Paus (Grüne) erhält für ihre Forderung nach zwölf Milliarden Euro zur Einführung der Kindergrundsicherung Unterstützung aus der SPD. „Ich gehe davon aus, dass wir den Betrag auch brauchen werden“, sagt die Parteivorsitzende Saskia Esken.", "Die Kindergrundsicherung soll ab 2025 ausgezahlt werden und bisherige Familienleistungen wie Kindergeld, Kinderzuschlag und Unterstützungen für Bildung und Teilhabe bündeln. Zugleich sollen Zugangshürden für Familien abgebaut werden. Umstritten ist in der Ampel-Koalition von SPD, Grünen und FDP, ob mit der Kindergrundsicherung auch eine Erhöhung der Leistungen einhergehen soll. Bundesfinanzminister Christian Lindner (FDP) lehnt das mit Verweis auf eine angespannte Haushaltslage und andere Prioritätensetzungen ab.", "Esken nannte es als wichtigstes Ziel, die Antragsverfahren zu vereinfachen oder so weit wie möglich zu automatischen Auszahlungen zu kommen. „Die Familien haben was Besseres zu tun, als sich ständig um diese verschiedenen Zuschüsse zu kümmern“, sagte sie. Das zu erreichen, sei nicht ganz einfach, räumte die SPD-Vorsitzende ein. Es habe seinen Grund, dass die Kindergrundsicherung erst 2025 starten soll.", "Dass die Koalition ihr Vorhaben aufgibt, erwartet Esken nicht. Die Kindergrundsicherung komme „auf jeden Fall“. „Das haben wir uns gemeinsam vorgenommen, und das werden wir auch umsetzen“, sagte sie. Dass 20 Prozent der Kinder in Deutschland von Armut betroffen seien, sei für ein reiches Land eine „Schande“.", "Der Wirtschaftswissenschaftler Martin Werding, der dem Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung angehört, riet Finanzminister Lindner, seinen grundsätzlichen Widerstand aufzugeben. Zwar habe der FDP-Politiker völlig recht, wenn er bei der Aufstellung des Bundeshaushalts für 2024 zur Zurückhaltung mahnt, höhere Steuern ausschließt und bei den Ausgabenplänen Priorisierungen fordert, sagte Werding den Zeitungen der Funke Mediengruppe. Lindner unterschätze aber die Bedeutung der Kindergrundsicherung. Sie bündele den bisherigen Leistungswirrwarr und stelle sicher, dass Kinder in Armut bekommen, was sie für Bildung und Teilhabe brauchen.", "OK, KI?! ist der WELT-Podcast für Zukunftsoptimisten. Jeden Dienstag ab 6 Uhr sprechen unsere KI-Experten mit prominenten Gästen aus Tech, Politik, Wissenschaft und Wirtschaft. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Deezer, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}