{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article242693831/ISS-Leck-an-russischer-Sojus-Kapsel-gefaehrdet-Astronauten-Rueckkehr.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss", "rna"], "creation_date": "15.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hegmann-Gerhard", "Raumfahrt", "Internationale Raumstation (ISS) (Geo: I)", "Raumstationen", "Weltraumschrott", "ISS (Internationale Raumstation / International Space Station)", "Weltraumbahnhof Plessezk", "Russland", "Apple Podcast", "Amazon Music", "Tas", "Sojus-Kapsel", "Kapsel", "Weltraum"], "content": {"title": "ISS: Leck an russischer Sojus-Kapsel gefährdet Astronauten-Rückkehr", "description": "Für die siebenköpfige Besatzung der ISS ist es ein gefährliches Problem: Eine bislang noch undefinierte Substanz tritt aus der angedockten russischen Sojus-Kapsel aus – die wird eigentlich für die Rückreise gebraucht. Experten diskutieren jetzt über eine Notlösung.", "body": {"": ["Für die siebenköpfige Besatzung der ISS ist es ein gefährliches Problem: Eine bislang noch undefinierte Substanz tritt aus der angedockten russischen Sojus-Kapsel aus – die wird eigentlich für die Rückreise gebraucht. Experten diskutieren jetzt über eine Notlösung.", "In dieser Kapsel sollen aber im Frühjahr zwei russische Kosmonauten und ein US-Astronaut aus dem Weltraum zur Erde zurückkehren. Jetzt untersuchen Nasa-Experten und russische Ingenieure, ob diese Kapsel für eine sichere Rückkehr noch zu verwenden ist. Eine unmittelbare Gefahr für die Besatzung der ISS gebe es nicht, beruhigte ein Nasa-Sprecher.", "Bislang gibt es noch keine Erklärung für das Leck in einem der Kühlkreisläufe der russischen Kapsel. Womöglich wurde sie von Mini-Weltraumschrott getroffen.", "Sollte die Sojus MS-22 tatsächlich für einen bemannten Rücktransport nicht mehr sicher sein, gäbe es ein gefährliches Szenario. Nach den ISS-Vorschriften müssen nämlich immer ausreichend Kapseln an der Raumstation für eine schnelle Flucht der gesamten Besatzung angedockt sein – falls die Raumstation selbst von Weltraumtrümmern getroffen wird oder ein Feuer ausbricht. In solchen Fällen würde die Besatzung über ihre angedockten Kapseln evakuiert.", "Sollte jetzt die Sojus MS-22 ausfallen, wäre sowohl eine solche Notfall-Rettung als auch ein sicherer Rückflug zur Erde nicht mehr gewährleistet. Die Kapsel brachte am 21. September die zwei russischen Kosmonauten Sergey Prokopyev und Dmitri Petelin sowie den US-Astronauten Frank Rubio zur ISS und sollte auch als Rückkehrvehikel dienen.", "Unter Experten wird jetzt eine Notlösung diskutiert. Die Russen haben noch eine Sojus-Kapsel auf Lager, die als Alternative zur ISS geschickt werden könnte. Die Kapseln sind in der Lage, automatisch anzudocken. Wie schnell ein Start dieser Kapsel – Sojus MS 23 – möglich wäre, ist unklar.", "Regulär sollte diese Kapsel im März 2023 mit einer neuen Besatzung zur ISS starten. Nun könnte sie notfalls leer als Rettungskapsel eingesetzt werden. Es wäre das erste Mal, dass eine Ersatzkapsel zur Rückkehr von Menschen von der ISS zum Einsatz käme.", "Das in der Nacht zum 15. Dezember entdeckte Leck an der russischen Kapsel stuften die amerikanischen und russischen Experten als so bedeutend ein, dass sie einen unmittelbar anstehenden ISS-Außeneinsatz von zwei russischen Kosmonauten stoppten.", "Sergey Prokopyev und Dmitri Petelin hatten bereits ihre Raumanzüge an und standen in einer Luftschleuse zum All. In einer Nasa-Stellungnahme wurde über ein „signifikantes Austreten einer unbekannten Substanz aus dem hinteren Teil des Sojus MS-22-Raumschiffs“ berichtet.", "Insgesamt sind derzeit sieben Menschen an Bord der ISS – drei von der Nasa, vier Russen und ein Japaner. Neben der Sojus-Kapsel MS-22 mit dem Leck ist auch eine US-Dragon-Kapsel des Raumfahrtunternehmens SpaceX von Elon Musk an der ISS angedockt.", "Doch diese US-Kapsel könnte im Notfall nicht alle sieben Besatzungsmitglieder zur Erde zurückbringen. Nach bisheriger Planung soll Mitte Februar 2023 die nächste bemannte US-Dragon-Kapsel zur ISS starten.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit den Finanzjournalisten von WELT. Für Börsen-Kenner und Einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}