{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/essen-und-trinken/article202780622/Kochrezept-So-pochiert-man-reife-Birnen-in-Rotwein.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "07.11.2019", "last_modified": "10.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Kochrezepte", "Wein", "Käse-Gerichte", "Birnen", "Rotwein", "Twitter", "Facebook", "Käseauswahl", "Instagram", "Ernährung"], "content": {"title": "Kochrezept: So pochiert man reife Birnen in Rotwein", "description": "Je nach Anlass kann eine gute Käseauswahl mit Obst und passendem Champagner genauso imponieren wie ein aufwendiges Menü. Wer richtig beeindrucken möchte, bereitet vorher noch diese Rotweinbirnen zu.", "body": {"": ["Je nach Anlass kann eine gute Käseauswahl mit Obst und passendem Champagner genauso imponieren wie ein aufwendiges Menü. Wer richtig beeindrucken möchte, bereitet vorher noch diese Rotweinbirnen zu.", "Was am Ende alles auf dem Tisch steht, hängt auch davon ab, mit wie viel Personen ich rechne. Etwas Obst wie Weintrauben, Feigen oder auch Äpfel sind empfehlenswert, weil sie zwischen den verschiedenen Käsesorten den Gaumen erfrischen und die nächste vorbereiten. Doch wer Zeit hat, pochiert am Vortag eine paar reife Birnen in Rotwein. Dazu verwende ich gerne einen einfachen jungen Lemberger, wenig Zucker und meinen liebsten edelsüßen Essig vom Spitzenerzeuger Erwin Gegenbauer. Die Rotweinbirnen sind ein perfekter Begleiter jeder Käseauswahl. Elegant und hübsch anzusehen.", "1 Flasche Rotwein", "50 g Zucker", "75 ml edelsüßer Essig von Gegenbauer, ersatzweise Apfelbalsamessig", "2 Kardamomkapseln", "2 Anissterne", "1 walnussgroßes Stück Ingwer", "6 reife Birnen (nicht zu weich)", "Den Wein mit 200 ml Wasser, dem Zucker, den Gewürzen und dem Essig in einen Topf geben. Den Ingwer zuvor schälen und in dünne Scheiben schneiden, damit er sein Aroma gut abgeben kann. Den Fond aufkochen und auf kleiner Flamme simmern lassen. Die Birnen schälen und das Kerngehäuse von unten mit einem Kugelausstecher herausnehmen. Erst wenn alle Birnen geschält sind, diese in den Topf geben und bei milder Hitze zehn Minuten pochieren. Anschließend die Birnen vorsichtig aus dem Topf heben und beiseitestellen.", "Den Pochierfond um ein Drittel einkochen und anschließend durch ein Sieb passieren, um die Gewürze zu entfernen. Den Fond noch einmal aufkochen, die Birnen in ein Aufbewahrungsgefäß schichten und mit dem warmen Fond übergießen. Bei Raumtemperatur abkühlen lassen und anschließend über Nacht im Kühlschrank ziehen lassen. Ungefähr eine halbe Stunde vor dem Servieren aus dem Kühlschrank nehmen, damit sie nicht zu kalt sind. Die Rotweinbirnen sind im Kühlschrank gut ein paar Tage haltbar.", "Rotweinbirnen, die nicht süß eingelegt wurden und zu Käse gereicht werden? Die verlangen zwingend nach Champagner! Etwa nach dem „De Saint Gall Premier Cru Brut Blanc de Blancs“. Dieser Schaumwein, ausschließlich aus ersten Lagen und nur aus Chardonnay gekeltert, entstammt einem kleinen Champagnerhaus, das preislich noch nicht in die Stratosphäre der Dom-Pérignon-Himmel aufgestiegen ist. In der Nase belebende Zitrusfrüchte – vor allem Grapefruit, Limone und ein wenig Mandarine. Im Mund wunderbar Brioche, etwas Birne, etwas Mandarine und ganz gering auch Holunder. Für 38,50 Euro bei dallmayr-versand.de.", "Mehr Rezept-Inspiration finden Sie auch auf unserem Pinterest-Kanal.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause.", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": []}