{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article192248495/DroneX-Pro-im-Test-Das-kann-die-DJI-Fake-Drohne-fuer-99-Euro.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss", "leiche", "rna"], "creation_date": "22.04.2019", "last_modified": "23.04.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Testberichte", "Computer Bild", "Drohnen (Unbemannte Fluggeräte)", "Kameras", "Drohnen", "DJI Mavic Pro", "Affiliate Links", "DJIs Mavic Pro", "Drohne", "Werbung", "Amazon", "Herne", "Technik"], "content": {"title": "DroneX Pro im Test: Das kann die DJI-Fake-Drohne für 99 Euro?", "description": "Gute Produkte werden oft kopiert – so auch die Drohne DJI Mavic Pro. Das Imitat DroneX Pro kostet nur 99 Euro. Die Kopie bringt allerdings keinerlei Extrafunktionen mit. Das birgt mitunter ein Risiko.", "body": {"": ["Gute Produkte werden oft kopiert – so auch die Drohne DJI Mavic Pro. Das Imitat DroneX Pro kostet nur 99 Euro. Die Kopie bringt allerdings keinerlei Extrafunktionen mit. Das birgt mitunter ein Risiko.", "Die DroneX Pro ist im Internet auffällig stark beworben und in angeblichen Testberichten bejubelt. Was bietet der vermeintliche DJI-Killer? „Computer Bild“ hat die Mini-Drohne unter die Lupe genommen.", "Die raffinierte Werbung (siehe Bild unten) für die Drohne wirkt und macht neugierig. Ein Klick – und potenzielle Käufer landen auf einer Website mit einem angeblichen Test, der die Drohne in höchsten Tönen lobt, unverhohlen bewirbt und praktischerweise gleich Bestell-Links enthält. Ein weiterer Klick – und die Käufer landen in einen Shop.", "Auffällig: Der Internetladen ist minimalistisch und bietet nur die Drohne an. Und will Kunden bei der Stange halten: Ein Code ermöglicht angeblich 50 Prozent Rabatt, ist aber bloß 30 Minuten gültig – ein Countdown läuft mit.", "Um den Druck zu erhöhen, poppen auf der Shop-Seite links unten Namen von aktuellen Käufern auf. Fake? Klar, denn der Countdown startet bei jedem Aufruf der Seite erneut. Außerdem hätte der angebliche Käufer Norbert aus Herne während des Tests von „Computer Bild“ 18 Drohnen gekauft (siehe Bild).", "Unsere Redaktion kaufte ebenfalls ein Exemplar und entdeckte: Die DJI-Fake-Drohne gibt es schon länger, allerdings unter dem Namen Eachine E58. Die ist im China-Shop bereits ab 39 Euro zu haben und in Drohnen-Online-Communities keine Unbekannte.", "Wer die Eachine über Amazon shoppt, berappt rund 90 Euro. Lässt man den Preis außen vor: Taugt die Billigdrohne DroneX Pro was oder ist es nur teurer Elektroschrott?", "Es stinkt gewaltig – wenn man den Karton der Drohne öffnet. Ein muffig strenger Kunststoffgeruch breitet sich aus, sodass man erst einmal Abstand nimmt. Kurz durchatmen, dann das Transportköfferchen im Carbon-Look aufmachen. Darin steckt die winzige Drohne, eine Fernsteuerung (die stark an den Controller von DJI erinnert), Ersatzrotoren, ein kleiner Schraubenzieher zum Wechseln der Propeller und eine Kurzanleitung.", "Die Drohne selbst ist klappbar, dann etwa so groß wie ein iPhone 8 und wiegt inklusive Akku sowie Rotorschutz schlappe 100 Gramm. Damit braucht sie laut Drohnenverordnung keine Plakette mit Namen und Anschrift des Besitzers; die ist erst ab 250 Gramm Pflicht. Hochwertig wirkt das aber alles nicht. Beim Ausklappen der Rotoren knarzt es beträchtlich.", "Der Akku hat 500 Milliamperestunden (mAh), ist außerhalb der Drohne über USB ladbar und sorgte im Test für eine Flugzeit von mageren acht Minuten. Die Verbindung zwischen Controller (betrieben über drei AA-Batterien) und Drohne sowie zur kostenlosen Smartphone-App des Anbieters war im Test einfach eingerichtet. Bereit zum Abheben? Fast!", "Vor dem Abflug muss der Pilot von Hand noch etwas einstellen: den Kamerawinkel, denn der ist nicht über den Controller steuerbar. Anders als beim DJI-Original: Das trägt seine Kamera in einer beweglichen Aufhängung (Gimbal), die Wackelbewegungen mit winzigen Elektromotoren entgegenwirkt und die Ausrichtung der DJI-Kamera fernsteuern lässt.", "Dreist: Sogenannte Testberichte der Mini-Drohne, etwa auf drohnentester.com, schmücken sich teilweise mit Fotos der echten DJI Mavic Pro* – gut zu erkennen am Gimbal. Als Hilfsmittel verfügt die Billigdrohne nur über Gyrosensoren zur Bestimmung der Flugrichtung. Ultraschall zur Höhen- und Abstandsmessung, Kollisionssensoren oder GPS zur Positionsbestimmung sucht man vergeblich.", "Gerade die Absenz von Letzterem birgt ein Risiko: Während DJI-Drohnen in Flugverbotszohnen, beispielsweise nahe Fluhäfen oder Krankenhäusern, nicht abheben oder zumindest den Piloten warnen, fliegt die DroneX Pro einfach überall. Der Pilot muss sich also vorher besonders genau informieren und etwa mit der DFS-App prüfen, ob das Abheben vor Ort erlaubt ist.", "Nutzer starten die DroneX Pro per Knopfdruck am Controller. Die Drohne hebt zunächst gut einen Meter ab – und dann heißt es schnell sein. Denn sie driftet beachtlich hin und her, sodass der Pilot ständig korrigieren muss. Das Driften lässt sich über Tasten am Controller etwas ausgleichen, aber nie abstellen. Anfänger sollten beim Jungfernflug daher auf ausreichend Platz achten. Hat man sich ans Driften gewöhnt, fliegt die DroneX ganz ordentlich.", "Achtung bei Indoor-Flügen: Die Reaktion der Drohne auf die Eingaben über die Fernsteuerung sind schnell und recht giftig – schon bei langsamster Geschwindigkeit (30 Prozent). Unter freiem Himmel darf es gern die zweite (60 Prozent) oder dritte Tempostufe (100 Prozent) sein.", "Die Foto- und Videoaufnahmen der Drohne sind alles andere als überzeugend: Die Kamera soll Clips in 720p (1280x720 Pixel) liefern, sie fallen jedoch ziemlich grisselig aus und haben große Probleme mit Helligkeitsunterschieden. So kommt es teils zu grotesken Fehlbelichtungen und deutlichen Farbverfälschungen.", "Der fehlende Stabilisator macht es zur Tortur, einem Video länger zuzuschauen: Jede Korrektur der Flugbahn geht mit einem Kippen der Drohne und damit des Videobilds einher – das Ergebnis: hektisches Gewackel. Die körnigen Fotos mit rund zwei Megapixeln Auflösung sorgen vermutlich selbst auf Instagram für wenig Likes.", "Fazit: Die DroneX Pro ist eine Spielzeugdrohne, die keinerlei Extrafunktionen mitbringt. Das Fliegen gestaltet sich für Anfänger eher schwierig, die Video- und Fotoauflösung sind schlecht.", "Wer jedoch nur etwas durch die Luft düsen möchte, greift zu. Dann aber nicht über den dubiosen Online-Shop, sondern die identische Eachine E58 bei Amazon bestellen oder beim noch günstigeren China-Shop.", "*Dieser Text enthält Affiliate Links. Das bedeutet: Sollten Sie über die mit einem Stern gekennzeichneten Links einen Kauf abschließen, erhält WELT eine kleine Provision. Die Berichterstattung beeinflusst das nicht. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unteraxelspringer.de/unabhaengigkeit."]}}, "recommendations": []}