{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/essen-und-trinken/article202408862/Kochrezept-Kalbsleber-mit-Gemuesestampf-und-Weintrauben.html", "query_keywords": ["sp", "ss", "ns"], "creation_date": "31.10.2019", "last_modified": "31.10.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Kochen", "Kochrezepte", "Gemüse", "Lebensmittel", "Twitter", "Facebook", "Cabernet Franc", "Kalbsleber", "Butter", "Instagram", "Petersilienwurzeln", "Ernährung", "Loire"], "content": {"title": "Kochrezept: Kalbsleber mit Gemüsestampf und Weintrauben", "description": "Das Zubereiten einer aromatischen Kalbsleber kann Kopfschmerzen bereiten, doch zum Kartoffel- und Pastinakenstampf abgerundet mit glacierten Trauben samt Butter gelingt das besondere Gericht.", "body": {"": ["Das Zubereiten einer aromatischen Kalbsleber kann Kopfschmerzen bereiten, doch zum Kartoffel- und Pastinakenstampf abgerundet mit glacierten Trauben samt Butter gelingt das besondere Gericht.", "4 mittelgroße, mehligkochende Kartoffeln", "2 große Karotten", "2 Petersilienwurzeln", "1 Pastinake", "Etwas Butter zum Dünsten", "400 g Kalbsleber", "2–4 EL Mehl zum Bestäuben", "Öl zum Braten", "1 EL Butter", "Weintrauben", "Die Kartoffel schälen, halbieren, mit kaltem Wasser bedecken, salzen und weich kochen. Das Gemüse schälen, der Länge nach halbieren und in Stücke schneiden. Die Butter in einem Topf aufschäumen lassen, das Gemüse sachte braten, bis es eine leichte Farbe bekommt. Dann so viel Wasser dazugeben, dass der Topfboden ungefähr einen Zentimeter hoch bedeckt ist. Mit Salz und Pfeffer würzen und bei geschlossenem Deckel weich dünsten. Gegen Ende der Garzeit den Deckel abnehmen und noch etwas Wasser verdunsten lassen. Die weichen Kartoffeln abgießen, ausdampfen lassen und mit dem Wurzelgemüse grob stampfen, anschließend noch einmal mit Salz und Pfeffer abschmecken.", "Die Leber mit etwas Mehl bestäuben und in heißem Öl braten. Das Mehl sorgt dafür, dass sich eine dünne Hülle um die Leber legt, die Flüssigkeit bindet und sie nicht an der Pfanne kleben lässt. Die Leber sollte gar, aber innen noch rosa sein, da sie sonst zu trocken wird. Wer sich unsicher ist, probiert einfach beim Braten. Nach dem Braten mit Salz und Pfeffer würzen. Die Pfanne mit einem Küchenpapier ausreiben, die Butter aufschäumen lassen und die Trauben darin heiß schwenken. Den Stampf zusammen mit der Leber servieren und die glacierten Trauben samt Butter darübergießen.", "Passt perfekt: Zu Leber, Stampf und Trauben passt ein leicht gekühlt zu trinkender Rotwein, der mit einer frischen Säure kontert und sich in Sachen Frucht nicht über Gebühr wichtig macht. Zum Beispiel der Saumur Rouge 2017 von Langlois-Château – ein reinsortiger Cabernet Franc von der Loire. In der Nase rote Paprika, weißer Pfeffer, nasser Lehm, etwas Himbeere, gering Kräuter. Im Mund frisch, belebend und trinkanimierend – auf Bairisch: süffig. Erhältlich unter anderem für 9,99 Euro bei maluni-weine.de.", "Mehr Rezept-Inspiration finden Sie auch auf unserem Pinterest-Kanal.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause.", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": []}