{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article244636496/Restaurant-Tipps-fuer-Italien-In-diesen-Osterias-essen-Sie-am-besten.html", "query_keywords": ["ss", "sp", "ns", "rki", "tierwohl", "schi", "pandemie", "corona"], "creation_date": "05.04.2023", "last_modified": "05.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Kirst-Virginia", "Italien", "Länderporträts", "Rom", "Städteporträts", "Städtereisen", "Restaurants", "Einzelne Restaurants", "Gastronomie", "Slow Food", "texttospeech", "Südtirol", "Sizilien", "Rom", "Osteria Na Fojetta", "Italien Italien Geografie", "Restaurant", "Restaurantführer", "Italienurlauber", "Ernährung"], "content": {"title": "Restaurant-Tipps für Italien: In diesen Osterias essen Sie am besten", "description": "Der Restaurantführer „Osterie d’Italia“ ist ein Muss für Liebhaber der italienischen Küche. Er empfiehlt von Südtirol bis Sizilien gut 1700 Lokale. Deren Atmosphäre ist oft bodenständig, dafür sind sie frei von Touristen – und tischen hervorragendes Essen zu fairen Preisen auf.", "body": {"": ["Der Restaurantführer „Osterie d’Italia“ ist ein Muss für Liebhaber der italienischen Küche. Er empfiehlt von Südtirol bis Sizilien gut 1700 Lokale. Deren Atmosphäre ist oft bodenständig, dafür sind sie frei von Touristen – und tischen hervorragendes Essen zu fairen Preisen auf.", "Auf diese Frage gibt es eine Antwort in Buchform oder als App, die in Deutschland nur wenige kennen: den Restaurantführer „Osterie d’Italia“, herausgegeben vom Verein Slow Food. Darin werden die besten Osterias, Weinlokale und Agriturismo-Höfe Italiens vorgestellt, die den Idealen der Slow-Food-Bewegung entsprechen – serviert wird dort einfaches, typisches Essen, das schmeckt, und zwar zu reellen Preisen. Wie das Lokal aussieht, ist egal, es kommt nicht auf eine schöne Inneneinrichtung an, sondern auf die Qualität der Gerichte.", "Der einzige Nachteil des Restaurantführers ist gleichzeitig ein Vorteil: „Osterie d’Italia“ wird seit einigen Jahren nicht mehr ins Deutsche übersetzt. Daher muss, wer kein Italienisch spricht, eine Übersetzungs-App bemühen. Doch der Aufwand lohnt sich, denn als Belohnung winkt ein authentisches italienisches Lokal, in dem Touristen garantiert nicht in der Mehrheit sind. Mit knapp 1000 Buchseiten und 1730 aufgelisteten Lokalen ist die Auswahl zwischen Südtirol und Sizilien vielversprechend.", "Herausgeber ist die Slow-Food-Bewegung, die 1986 in Italien gegründet wurde und mittlerweile weltweit aktiv ist. Sie setzt sich für ein sozial und ökologisch verantwortungsvolles Lebensmittelsystem ein, das Rücksicht auf die Artenvielfalt und das Tierwohl nimmt. An diesen Kriterien orientiert sich auch ihr Restaurantführer, der jährlich überarbeitet wird.", "Gerade in der aktuellen Ausgabe für 2023 hat sich viel getan. So musste zum Beispiel manche alteingesessene Osteria wegen der Pandemie schließen. Andere haben die Corona-Zeit für Veränderungen und „frischen Wind“ genutzt, wie die Autoren im Vorwort schreiben: Mehr junge Köche und Unternehmer setzen auf Innovation, sie haben in ihren Lokalen eine modernere Küche, die aber weiterhin in der Tradition verwurzelt ist, auf die Karte gesetzt.", "Die besten von ihnen sind mit einem kleinen roten Schneckensymbol markiert: Mit dieser Chiocciola zeichnen die Autoren jene Gaststätten aus, die ihnen besonders wegen ihres „Ambientes, ihrer Küche und ihrer Gastfreundschaft im Sinne der Slow-Food-Bewegung“ gefallen.", "Oder, wie Eugenio Signoroni, Herausgeber des Restaurantführers, sagt: „Wenn Außerirdische landen und wissen wollen würden, was eine gute Osteria ist, würden wir sie in die Lokale mit Chiocciola schicken.“ In der aktuellen Ausgabe haben immerhin 270 diese Auszeichnung erhalten. Wer sich nicht den ganzen Führer kaufen will, kann die Chiocciola-Liste auch online abrufen.", "Dort fehlen allerdings jene Elemente, die das Buch zum idealen kulinarischen Italien-Führer machen: „Osterie d’Italia“ enthält nicht nur eine kurze Beschreibung jedes einzelnen Lokals, seine Kontaktdaten und Öffnungszeiten, sondern auch eine Empfehlung für die interessantesten Gerichte sowie den Preis für jeweils das günstigste und das teuerste Menü. Kleine Symbole zeigen herausragende Besonderheiten an: von der Wein- oder Käseauswahl über vegetarische Gerichte bis hin zu hervorragendem Brot und Olivenöl.", "Italiens Geografie bestimmt den Aufbau: Jeder Region ist – angefangen im Norden bis hinunter in den Süden – ein Kapitel gewidmet, das mit einer kurzen kulinarischen Einführung und Karte startet, auf der die Orte mit Restaurantempfehlungen eingezeichnet sind. Darauf folgen alphabetisch nach Ortsnamen aufgelistet die Lokale.", "Besonders sind die pinkfarbenen Seiten, auf denen die Autoren jeweils lokale Traditionen oder ungewöhnliche Spezialitäten vorstellen: zum Beispiel die Kuttelbrötchen-Verkäufer von Florenz oder die Focaccia Genueser Art oder Supplì – ein frittiertes Reisbällchen mit einem Kern aus geschmolzenem Mozzarella, das im frühen 19. Jahrhundert nach Rom kam und dort bis heute beliebt ist.", "Die italienische Hauptstadt ist indes die eine Stadt Italiens, in der es selbst mit „Osterie d’Italia“ schwierig ist, Touristen am Nebentisch zu vermeiden, denn die sind hier einfach überall. Die Tipps des Restaurantführers sind dennoch Gold wert, weil sie helfen, nicht im Dschungel der Touristenfallen hängenzubleiben – sofern in den empfohlenen römischen Lokalen rechtzeitig reserviert wird.", "Ein Besuch lohnt sich etwa in der „Osteria Grappolo d’Oro“, die ihrer Chiocciola seit Jahren alle Ehre macht: Das hübsche Restaurant beim Campo de’ Fiori ist laut den Autoren ein „sicheres gastronomisches Refugium, das den guten Geschmack vor den Tücken des historischen Zentrums bewahrt“. Tatsächlich gibt es hier die typisch römischen Gerichte – von Pasta alla Carbonara über im Ofen geröstetes Lamm bis hin zur hausgemachten Tiramisù in ihrer besten Ausführung: mit frischen Zutaten und nicht zu schwer.", "Wer in Rom ein touristenfreies Abendessen sucht, sollte in die äußeren Bezirke ausweichen: Eine Garantie für einen einzigartigen Abend ist etwa die bodenständige „Osteria Pro Loco D.O.L.“ im Viertel Centocelle. Die Gäste sitzen hier zwischen der hell erleuchteten Fleisch- und Käsetheke und einer großen Wandtafel, die als Speisekarte dient. Serviert werden typische Gerichte des Latiums, also der Gegend um Rom, aus lokalen Zutaten wie etwa Tonnarelli al ragu bianco di mangalitza – dicke Pasta mit weißer Fleischsoße.", "Auch „‘Na Fojetta“ bietet ein authentisch-römisches Erlebnis: Die neue Chiocciola-Empfehlung in Frascati, 20 Kilometer südöstlich des Zentrums, pusht die lokale Küche mit einem frischen Dreh. Highlights sind der Antipasti-Teller, der neben Käse und Schinken auch Probierportionen römischer Kutteln und eines raffinierten Kichererbsen-Steinpilzeintopfs enthält, sowie der Strudel d’Abbacchio – eine Scheibe Rollbraten aus Lamminnereien. Dazu ein Glas des kräftigen Frascati-Weißweins aus eigener Produktion – und die Gewissheit, endlich das richtige Restaurant gefunden zu haben.", "„Osterie d’Italia 2023“., Slow Food Editore, 940 Seiten, 24 Euro. Die App kostet 7,99 Euro."]}}, "recommendations": []}