{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article244606886/Ricarda-Lang-Gruene-zweifelt-am-beschleunigten-Ausbau-von-144-Autobahnprojekten.html", "query_keywords": ["bundestagswahl", "klima", "klimakrise", "klimaschutz", "sp", "fdp", "klimapolitik", "ns", "spd", "schi", "ss", "soziale gerechtigkeit", "olaf scholz"], "creation_date": "01.04.2023", "last_modified": "01.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Lang", "Ricarda", "BüG", "Scholz", "Olaf", "Klimaschutz", "Ricarda Lang", "Bündnis 90/Die Grünen", "SPD", "Stadthalle Krone", "Funke Mediengruppe", "Olaf Scholz", "FDP", "Grüne", "Autobahnprojekten", "Autobahnprojekt", "Politik"], "content": {"title": "Ricarda Lang (Grüne) zweifelt am beschleunigten Ausbau von 144 Autobahnprojekten", "description": "Grünen-Chefin Ricarda Lang ist von der Haltung der SPD beim Koalitionsgipfel „überrascht“. An den Ausbau der vielen Autobahnprojekte glaubt sie nicht, immerhin müssten die Länder zustimmen. Die Grünen regieren in zwölf Bundesländern mit.", "body": {"": ["Grünen-Chefin Ricarda Lang ist von der Haltung der SPD beim Koalitionsgipfel „überrascht“. An den Ausbau der vielen Autobahnprojekte glaubt sie nicht, immerhin müssten die Länder zustimmen. Die Grünen regieren in zwölf Bundesländern mit.", "„Sehr wahrscheinlich werden nicht alle dieser 144 Autobahnprojekte am Ende beschleunigt gebaut.“ Es sei sinnvoll, einzelne Projekte vor Ort genau zu prüfen: „Zum Beispiel, ob bereits geplante Projekte für weniger Stau oder Unfallgefahren sorgen und deswegen beschleunigt angegangen werden sollten.“ Die Grünen regieren in zwölf Bundesländern mit.", "Lang rief SPD und FDP zu einem stärkeren Einsatz für den Klimaschutz auf. Es mache ihr „große Sorgen, wenn soziale Gerechtigkeit zur Ausrede verkommt, statt dass sozial gerechte Klimapolitik umgesetzt wird“, sagte Lang den Zeitungen der Funke Mediengruppe. Die Klimakrise treffe „diejenigen als Erstes und am härtesten, die ohnehin schon benachteiligt sind“.", "Sie wünsche sich, dass „alle drei Ampel-Partner eine besondere Verantwortung für den Klimaschutz verspüren“ und „dann auch konkret handeln“, sagte die Co-Vorsitzende der Grünen weiter. Insbesondere die Haltung der SPD habe sie beim jüngsten Koalitionsgipfel „ein bisschen überrascht“. Das nun veränderte Klimaschutzgesetz sei ja „ein Erfolg der Großen Koalition“ gewesen.", "Auch bei einer anderen Ampel-Partei gibt es Misstöne: „Im Verkehrsbereich hätte ich mir persönlich weitere Beschleunigungsmaßnahmen über die 144 Projekte hinaus vorstellen können“, sagte Niedersachsens Ministerpräsident Stephan Weil in einem Reuters-Interview. „Wesentliche niedersächsische Projekte sind nicht aufgelistet worden“, fügte der SPD-Politiker hinzu. „Andererseits sind beispielsweise die A20 und die A 39 im Bundesverkehrswegeplan bereits als vordringlich eingestuft.“", "Der Klimaschutz-Kompromiss der Ampel-Parteien sieht unter anderem vor, dass die bisher gültigen Sektorenziele für Bereiche wie Verkehr und Bauwirtschaft weniger streng angewendet werden.", "Mit Blick auf das vor der Bundestagswahl 2021 vom heutigen Bundeskanzler Olaf Scholz (SPD) gemachte Versprechen, ein „Klimakanzler“ zu werden, sagte Lang den Funke-Zeitungen: „Olaf Scholz muss selbst entscheiden, ob er seinem Versprechen gerecht wird.“ Den Fortbestand der Ampelkoalition sieht Lang eigenen Aussagen zufolge indes nicht gefährdet. SPD, FDP und Grüne würden „die nächsten zweieinhalb Jahre zusammen in der Ampel regieren, trotz inhaltlicher Unterschiede“."]}}, "recommendations": []}