{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article231651531/Jeff-Bezos-Amazon-Gruender-fliegt-mit-seinem-Bruder-ins-All.html", "query_keywords": ["sp", "ns", "schi", "ss", "leiche", "rna"], "creation_date": "07.06.2021", "last_modified": "07.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Blue Origin", "Raumfahrtwettbewerb", "Reisen in den Weltraum", "Weltraumfähren", "Weltraumtourismus", "Privatreisen in den Weltraum", "Hegmann-Gerhard", "Amazon", "Weltraumfahrzeuge", "Raumfahrt", "Bezos", "Jeffrey", "Raumfahrtindustrie", "Jeff Bezos", "Virgin Galactic", "Elon Musk", "Amazon", "Mond", "Instagram", "SpaceX", "Technik"], "content": {"title": "Jeff Bezos: Amazon-Gründer fliegt mit seinem Bruder ins All", "description": "Schon im Juli will der Multimilliardär den Kurztripp mit seinem Unternehmen wagen. Er gibt damit den Startschuss für die Ära des Weltraumtourismus. Neben seinem Bruder wird Bezos bei der Mission von noch mindestens einer weiteren Person begleitet.", "body": {"": ["Schon im Juli will der Multimilliardär den Kurztripp mit seinem Unternehmen wagen. Er gibt damit den Startschuss für die Ära des Weltraumtourismus. Neben seinem Bruder wird Bezos bei der Mission von noch mindestens einer weiteren Person begleitet.", "Bezos Raumflug würde etwa zwei Wochen nach seinem Rückzug von der Amazon-Spitze stattfinden. Im Februar hatte er angekündigt, sich aus dem Amazon-Tagesgeschäft zurückzuziehen, um sich stärker auf seine Stiftungen, sein im Jahr 2000 gegründetes Raumflugunternehmen, die Tageszeitung „Washington Post“ und andere Interessen zu konzentrieren.", "Für den aktuell zweitreichsten Menschen der Erde wird der Flug an der Spitze seiner Rakete New Shepard allerdings nur ein Kurztrip in den Weltraum. Die Kapsel wird auf rund 100 Kilometer Höhe aufsteigen und wieder in der Nähe des Startplatzes in Texas an Fallschirmen landen.", "Die gesamte Mission dürfte etwa elf Minuten dauern. In der Kapsel ist Platz für sechs Personen. Die Flüge wurden bereits mehrfach mit Testpuppen erprobt. Dabei wurden keine Zwischenfälle bekannt.", "Neben seinem Bruder wird Bezos bei der Mission von noch mindestens einer weiteren Person begleitet. Derzeit versteigert der Milliardär einen Sitzplatz in der Kapsel bei dem Premierenflug. Der Erlös soll einem guten Zweck zugutekommen. Das letzte Gebot steht bei 2,8 Millionen Dollar, also etwa 2,3 Millionen Euro. Die Auktion läuft noch bis zum 12. Juni.", "Zwar gab es in der Vergangenheit schon Flüge vermögender Personen in den Weltraum mit Kurzaufenthalt auf der „Internationalen Raumstation“ (ISS). Dennoch gilt der Flug von Bezos jetzt als Auftakt des kommerziellen Raumfahrt-Tourismusgeschäftes.", "Analysten erwarten künftig ein Milliardenbusiness. In einer Analyse der Schweizer Großbank UBS aus dem Jahr 2019 wird für das Jahr 2030 der Umsatz mit Raumflugtourismus auf mindestens drei Milliarden Dollar veranschlagt, mit steigender Tendenz, obwohl die Ticketkosten pro Flug sinken würden. Damals wurde der Ticketpreis bei Blue Origin auf mittelfristig 100.000 bis 200.000 Dollar veranschlagt und ein Flug zum Mond mit SpaceX auf 150 Millionen Dollar.", "Zu den Besonderheiten des Fluges von Jeff Bezos am 20. Juli gehört, dass er damit seinen Raumfahrtkonkurrenten Elon Musk beim Rennen um den Erstflug in die neue Raumfahrtära auskontert. Musk hat zwar mehrere Missionen mit Privatpersonen in seiner modernen Dragon-Kapsel und später in einer neuen Starship-Rakete angekündigt.", "Sie sind wegen vollständiger Erdumkreisungen oder Flügen zum Mond technisch auch viel anspruchsvoller und nicht mit den Kurztrips ins All von Blue Origin zu vergleichen. So hat der Multimilliardär Jared Isaacman von Elon Musk eine Dragon-Kapsel für eine Dreitagesmission gechartert – allerdings erst im September.", "Im Eitelkeitswettbewerb der vermögenden Raumfahrt-Enthusiasten kontert Jeff Bezos auch den britischen Milliardär Richard Branson aus. Seit Jahren kündigt Branson für das bereits 2004 gegründete Unternehmen Virgin Galactic kommerzielle Raumflugtouristenflüge an. Nach Technikproblemen und Rückschlägen musste die Aufnahme des Geschäftsbetriebes aber immer wieder verschoben werden. Virgin Galactic ist inzwischen börsennotiert.", "Jüngst glückte am 22. Mai nach längerer Pause wieder ein Testflug mit zwei Profipiloten in der Spitze eines raketengetriebenen Vehikels, das von einem Mutterflugzeug in großer Höhe ausgeklinkt wird. Branson hat bereits angekündigt, dass er auch mitfliegen will. Er hat aber den Zeitpunkt noch offengelassen.", "Angeblich müssen noch zwei Testflüge erfolgen, bevor Virgin Galactic in das kommerzielle Weltraumtouristengeschäft einsteigt. Wie bei Blue Origin von Jeff Bezos wären es bei Virgin Galactic ebenfalls nur Kurztrips in die Schwerelosigkeit."]}}, "recommendations": []}