{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article244606436/Deutschlandticket-Eine-Kundengruppe-in-Hamburg-verschlechtert-sich-durch-das-49-Euro-Ticket.html", "query_keywords": ["klima", "klimaschutz", "sp", "sozialpolitik", "ns", "ss"], "creation_date": "01.04.2023", "last_modified": "06.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hamburg", "Lauterbach-Jörn", "Deutschlandticket", "Öffentlicher Personennahverkehr (ÖPNV)", "Tjarks", "Anjes", "Hamburg", "Anjes Tjark", "Deutschland-Ticket", "Tarifzonen", "Mobilitätswende", "Karriere"], "content": {"title": "Deutschlandticket: Eine Kundengruppe in Hamburg verschlechtert sich durch das 49-Euro-Ticket", "description": "Das Deutschlandticket ist nach Ansicht von Hamburgs Verkehrssenator Anjes Tjarks eines der größten sozialen Entlastungspakete der vergangenen Jahrzehnte. Viele fahren damit künftig deutlich günstiger Bus und Bahn. Für manche wird es jedoch teurer als bisher.", "body": {"": ["Das Deutschlandticket ist nach Ansicht von Hamburgs Verkehrssenator Anjes Tjarks eines der größten sozialen Entlastungspakete der vergangenen Jahrzehnte. Viele fahren damit künftig deutlich günstiger Bus und Bahn. Für manche wird es jedoch teurer als bisher.", "Das geht beim neuen Deutschland-Ticket für 49 Euro nicht mehr. Wollen HVV-Kundinnen und -Kunden diese Möglichkeit weiter nutzen, müssen sie dafür künftig 15 Euro im Monat extra zahlen. Damit kosten deren Monatskarten dann nicht mehr wie bisher 60,40 Euro, sondern künftig 64,00 Euro im Monat.", "Ein Sprecher der Verkehrsbehörde verwies darauf, dass das Zwei-Tarifzonen-Ticket nur für einen sehr kleinen Bereich gültig und das eigentlich relevante Produkt das Abo „Hamburg AB“ sei, welches in ganz Hamburg gelte und 96,90 Euro koste. Wichtig sei zudem: „Die Kinder-Mitnahmeoption am Wochenende wird sicherlich an Bedeutung verlieren, weil die Schülerkarten in Hamburg mit 19 Euro zukünftig sehr günstig sind beziehungsweise für Familien, die Transferleistungen beziehen, kostenlos angeboten werden“, sagte der Sprecher der Verkehrsbehörde.", "Nach HVV-Angaben nutzen derzeit gut 29 000 Frauen und Männer eine Vollzeitkarte für zwei Tarifzonen. Insgesamt gebe es in Hamburg inklusive der Spezialtarife für Senioren, Schüler und Studierende rund 657 000 Abo-Karten. Ein HVV-Sprecher räumte ein, dass es sicherlich Familien gebe, die unter der Woche mit dem kleinen Geltungsbereich auskommen, die die Mitnahmeregelung am Wochenende nutzen und nicht deutschlandweit fahren möchten. „Auch in diesen Fällen dürfte aber ein Aufpreis von 3,60 Euro für die verbundweite Gültigkeit mehrheitlich als sehr günstig wahrgenommen werden“, sagte der Sprecher.", "Der Vorverkauf für das49-Euro-Ticket startet in Hamburg am kommenden Montag. Ab 1. Mai können die Abonnenten des Deutschlandtickets alle öffentlichen Verkehrsmittel im Nah- und Regionalverkehr nutzen. Für Arbeitnehmer, Schüler, Auszubildende und Bezieher von Sozialleistungen gibt es weitere Vergünstigungen. Rund 96.000 Firmen mit 240.000 Beschäftigten bekommen die Möglichkeit, ihren Mitarbeitern ein Profiticket anzubieten. Je nach Arbeitgeberzuschuss fahren die Angestellten dann für 34,30 oder 25 Euro monatlich in Bussen und Bahnen.", "Mit amtlichem Nachweis können sich Empfänger von existenzsichernden Sozialleistungen das Deutschlandticket für 19 Euro kaufen. Kinder aus einkommensschwachen Familien fahren umsonst. „Das ist angewandte Sozialpolitik, ein Booster für den Klimaschutz und ein Schub für die Mobilitätswende“, sagte Tjarks bei der Vorstellung des neuen Tarifsystems, das Bund und Länder mit bis 2025 mit drei Milliarden Euro subventionieren."]}}, "recommendations": []}