{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/essen-und-trinken/article186304818/Winter-Delikatesse-Wenn-der-Wels-den-Winterspeck-verliert.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "12.01.2019", "last_modified": "12.01.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Fische", "Fische", "Angeln", "Angeln", "Bodensee", "Kochen", "Fußacher Bucht", "Bodensee", "Wel", "Fischer Martin Gugele", "Martin Gugele", "Twitter", "Facebook", "Bodensees", "Untersee", "Instagram", "Bretagne", "Stichlingen", "Äsche", "Rotauge"], "content": {"title": "Winter-Delikatesse: Wenn der Wels den Winterspeck verliert", "description": "Für die Fischer am Bodensee wird das Geschäft immer härter. Der Fischbestand nimmt ab, weil der See sauberer geworden ist. Mehr Geld wollen die Kunden aber nicht bezahlen - obgleich die Qualität des Fangs besser geworden ist.", "body": {"": ["Für die Fischer am Bodensee wird das Geschäft immer härter. Der Fischbestand nimmt ab, weil der See sauberer geworden ist. Mehr Geld wollen die Kunden aber nicht bezahlen - obgleich die Qualität des Fangs besser geworden ist.", "Jetzt ist der Wels dran. Und nicht nur der: Nun beginnt die beste Zeit, um Bodenseefisch zu angeln und zu verspeisen. Zum einen, weil die Schonzeit für die Fischarten Welchen, Giebel, Karausche, Äsche und Trüsche im Januar endet. Zum anderen, weil Schleien, Krebse, Saiblinge und insbesondere Welse jetzt besonders gut schmecken, wie Fischer und Köche versichern.", "„Im Jänner und Februar verliert der Wels wieder sein Winterfett, von dem er die vergangenen Monate gezehrt hat“, erzählt Thorsten Probost, seit 16 Jahren Küchenchef im Burg Vital Resort am Oberlech, zuvor Fischkoch im Schloss Prielau und wahrscheinlich Österreichs größter Fischspezialist. Er kann genau erklären, warum das Fleisch des Welses nun zarter, klarer schmeckt. „Das bedeutet, dass der leicht grundelnde Geschmack wegfällt, der auftritt, wenn man einen Wels mit der Haut zubereitet.“ Denn das Fett sitzt direkt unter der Haut und kann deshalb nur mit ihr entfernt werden. Aber die Haut des Welses gilt als besondere Delikatesse.", "Thorsten Probost fährt alle paar Tage fast anderthalb Stunden mit dem Auto nach Fußach zu Martin Gugele, seinem Fischlieferanten. Bevor Probost seinen Gästen Wels serviert, wandert dieser für mehrere Wochen zur Entschlackung von allen schlammigen Aromen in ein großes Becken in Quellwasser. Der Koch bereitet seinen Gästen die Filets des Fisches auf zweierlei Arten zu, einmal gebraten mit knuspriger Haut und viel brauner Butter oder gedämpft, blütenweiß und zart, dazu etwas frisch geriebener Meerrettich, Blattspinat und Cremespinat. Und eine buttrige Soße mit säurebetontem Weißwein.", "Tatsächlich ist Bodensee-Fisch eine immer rarer werdende Delikatesse. Rund 100 Fischer gibt es noch, jeder holt im Schnitt drei Tonnen Fisch aus dem See, vor ein paar Jahren waren es noch acht. Auch deshalb, weil der See immer sauberer wird, also immer weniger Phosphat und somit Plankton als Futter enthält. Dem Geschmack von Fischen wie dem Saibling tut das gut. Aber das Geschäft sei schwieriger geworden, sagt Martin Gugele. Und: „Wir Fischer werden immer weniger. Die Tochter wird den Betrieb nicht mehr weiterführen. Nichts für Frauen.“", "Der Markt, also die Nachfrage, habe auf das mit den Jahren knapper werdende Angebot nicht reagiert. Die paar Euro pro Kilo mehr, damit die Fischer ein wenig besser leben könnten, will der Kunde partout nicht ausgeben. Und dann sind es noch die Launen der Natur, die die Arbeit nicht leichter machen. So habe es im vergangenen Jahr kaum Seebarsche gegeben, Egli, wie sie hier heißen. „Diesen Sommer hatten wir wieder welche. Wenn du mich fragst, warum, ich weiß es nicht.“", "Erstmals seit 1964 fällt der zu dieser Jahreszeit übliche sogenannte Laichfischfang aus, bei dem Fischer traditionsgemäß eigentlich Felchen fangen und den Laich entnehmen, um ihn bei Brutanstalten abzugeben. Der Grund: Probefänge zeigten, dass zu wenige der Fische überhaupt die oberen Wasserschichten zu Eiabgabe aufgesucht haben. Warum? Möglich Gründe sind der niedrige Nährstoffgehalt, die Invasion von Stichlingen, der extreme Sommer.", "Noch ein verbriefter Grund, warum der Fischbestand zurückgeht, ist der Schutz der gefräßigen Kormorane. Sie dürfen nicht gejagt werden, während sie sich an derartig großen Mengen von Bodenseefischen gütlich tun, dass die Fischer vor Neid erblassen. Für den Lebensunterhalt ausreichend Zander, Egli (nur im Sommer), Felchen beziehungsweise Renken oder andere Fische fängt Martin Gugele nicht sehr oft. Doch das Fischen, das tägliche Hinausfahren auf den Bodensee ist nicht nur eine Angelegenheit des Geldes, das hat Gugele schon begriffen, als er noch mit dem Vater auf den See hinausfuhr. „Es ist die Freiheit, zu tun und zu lassen, was ich will,“ sagt er.", "Wenn die Sonne durch die Winternebel bricht, ist es in der Seehalde, einem direkt am Wasser gelegenen Restaurant plus Hotel in Maurach, besonders schön. Die Betreiber Markus und Thomas Gruler bemühen sich hier im besten Sinne, sämtliche Weihen im Michelin und anderen Restaurantführern zu umschiffen. Man ist überzeugt, dass eine niedrigschwellige Gastronomie am deutschen Teil des Bodensees mehr Erfolg hat. Die Brüder haben sich Service und Küche aufgeteilt und servieren zum Seeblick fantasievoll zubereitete Fischgerichte, etwa einen wie einen Steckerlfisch präsentierten Weißfisch, das erwähnte Rotauge, köstlich knusprig, oder kernig-zarte Hechtnockerl. Wenn es auch frische Hechtleber gibt, ist der Glückstag für den Gast perfekt.", "Im nahe gelegenen Meersburg, wo es im Winter bedeutend ruhiger als im Sommer ist, wird in jedem zweiten Restaurant Bodenseefisch angeboten. Doch man hört, dass nicht alles, wo Bodensee draufsteht, auch wirklich jemals das Wasser des Sees gesehen hat. Gerade Felchen werden angeblich gern mal importiert. Fisch ist im 21. Jahrhundert mehr denn je Vertrauenssache. Gute und lange gepflegte Kontakte zu den Fischern sind eben eine existenziell wichtige Voraussetzung für gute Fischküche, das gilt für die Bretagne ebenso wie für den Bodensee.", "Des Grulers kennen ihre Fischer, manchmal fahren sie auch selbst hinaus. „Tiptop“ nennt Markus Gruler die Qualität der Fische in der Wintersaison. „Das Wasser ist kalt, das tut ihnen gut.“ Und während es im Sommer die Egli und der Aal sind, zählt Gruler im Winter beispielsweise die Trüschen (Bodensee-Deutsch für den Knochenfisch Quappe) zu den unverzichtbaren Spezialitäten. „An der deutschen und der Schweizer Seite des Bodensees spielt es sich auch zandermäßig gut ab um diese Zeit“, schwärmt Gruler. Natürlich hat auch der Karpfen um die Winterzeit seine wachsende Fangemeinde.", "Und dann erzählt Markus Gruler von der hinreißenden Qualität der Saiblinge, die eine Woche vor Weihnachten gefangen wurden. Sie liefern guten Wintervorrat für den Menschen: Saiblings-Kaviar hält sich bekanntlich einige Wochen länger als die Fische selbst. Kann gut sein, dass der Bodensee-Besucher von dessen Qualität also noch profitiert, wenn er in den nächsten Wochen vorbeikommt.", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": []}