{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article244529554/HVV-Tarifreform-Teurer-Doppel-Wumms-fuer-die-Mobilitaetswende.html", "query_keywords": ["klima", "cdu", "klimakrise", "klimaschutz", "sp", "sozialpolitik", "ns", "spo", "spd", "schi", "ss", "linke", "rna"], "creation_date": "28.03.2023", "last_modified": "28.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Dressel", "Andreas", "Tjarks", "Anjes", "Deutschlandticket", "HVV", "Öffentlicher Personennahverkehr (ÖPNV)", "Klesse", "Anne", "Hamburg", "texttospeech", "Hamburg", "HVV", "Anjes Tjark", "Grüne", "Andreas Dressel", "SPD", "Bündnis 90/Die Grünen", "ÖPNV (Öffentlicher Personennahverkehr)", "Mobilitätswende", "Veddeler Damm", "Tarifreform", "Karriere"], "content": {"title": "HVV-Tarifreform: Teurer „Doppel-Wumms“ für die Mobilitätswende", "description": "Die Fahrt mit Bus und Bahn wird ab Mai billiger: Zum Start des bundesweiten Deutschlandtickets gelten im Hamburger Verbund neue Preise. Es ist die größte Tarifreform seit Gründung des HVV – und für den Senat ein großer Schritt in der Mobilitätswende. Doch der hat seinen Preis.", "body": {"": ["Die Fahrt mit Bus und Bahn wird ab Mai billiger: Zum Start des bundesweiten Deutschlandtickets gelten im Hamburger Verbund neue Preise. Es ist die größte Tarifreform seit Gründung des HVV – und für den Senat ein großer Schritt in der Mobilitätswende. Doch der hat seinen Preis.", "Hamburg hat nun seinen eigenen „Doppel-Wumms“: So jedenfalls nannte Anjes Tjarks (Grüne), Senator für Verkehr und Mobilitätswende, die größte Tarifreform des Hamburger Verkehrsverbunds seit seiner Gründung. Der öffentliche Personennahverkehr in der Hansestadt wird damit ab Mai deutlich günstiger, die Tarifstruktur einfacher. Tjarks stellte die Neuerungen gemeinsam mit Finanzsenator Andreas Dressel (SPD) und HVV-Geschäftsführerin Anna-Theresa Korbutt in der Landespressekonferenz vor.", "Wenige Stunden, nachdem sich erneut Aktivistinnen und Aktivisten der sogenannten „Letzten Generation“ am Veddeler Damm auf dem Kleinen Grasbrook festgeklebt und neben Tempolimit und Gesellschaftsrat ein bundesweites 9-Euro-Ticket gefordert hatten, steht nun fest: Mit dem bundesweiten Deutschland-Ticket für 49 Euro gelten ab 1. Mai auch im HVV, dem ältesten Tarifverbund der Welt, neue Tarife. Am Montag startet der Vorverkauf. Für Senator Tjarks „angewandte Sozialpolitik, ein Booster für den Klimaschutz und für die Mobilitätswende“.", "Alle Bestandskundinnen und -kunden haben demnach zum 1. Mai automatisch ein HVV-Deutschlandticket. Mit dem vergünstigen Monatspreis von 49 Euro sparen sie jeden Monat bis zu 166 Euro, das Abo für den Bereich „Hamburg AB“ vergünstigt sich um 48 Euro monatlich, während der Nah- und Regionalverkehr nun bundesweit genutzt werden darf. Ziel sei es gewesen, das Tarifsystem „deutlich einfacher, deutlich günstiger und deutlich flexibler“ zu gestalten, so Tjarks. „Deshalb haben wir das gesamte Sortiment der Zeitkarten auf den Kopf gestellt.“", "Neukundinnen und -kunden können zum Start des Vorverkaufs am 3. April das HVV-Deutschlandticket über die „Switch-App“ des Unternehmens erwerben. Alternativ gibt es das bundesweit geltende Ticket auch als Chipkarte zu kaufen. Wer bisher weniger als 49 Euro zahlt, kann das Ticket weiter nutzen.", "Im Einzelnen sehen die Tarife wie folgt aus: Das Profiticket für Angestellte gibt es künftig als Deutschlandticket für maximal 34,30 Euro. Bei einem höheren Arbeitgeberzuschuss sinkt dieser Preis im „Profi Ticket Premium“ auf 25 Euro. Zudem gibt es ein neues Klimaticket, bei dem Mitarbeitende eines Unternehmens wahlweise monatlich drei Tageskarten für das HVV-Gesamtnetz („Klimaticket S“) oder ein bundesweit gültiges Monatsticket („Klimaticket XL“) erhalten.", "Schülerinnen und Schüler zahlen statt bisher 30 Euro für den Bereich AB künftig 19 Euro und können damit bundesweit den ÖPNV nutzen. Für Tjarks „der nächste große Schritt hin zu einem kostenlosen ÖPNV für Schülerinnen und Schüler in Hamburg“. Die Umstellung bisheriger Tickets auf das neue Deutschlandticket erfolgt laut HVV automatisch zum 1. Mai. Auch Azubis erhalten das Deutschlandticket im Rahmen ihres bisherigen BonusTickets mit Arbeitgeber-Zuschuss nun für 29 Euro pro Monat und können an Wochenenden und Feiertagen einen Erwachsenen und drei Kinder mitnehmen. Studierende, die ihr bestehendes Semesterticket zum bundesweit gültigen Deutschlandticket umwandeln möchten, können monatlich für rund 18 Euro upgraden. „Wir wollen ein bundesweites Solidarmodell“, so Tjarks. Doch bis zu einer bundeseinheitlichen Geltung werde es noch dauern. Zum Wintersemester seien aber weitere Vergünstigungen geplant.", "Der Sozialrabatt der Stadt Hamburg von bisher rund 25 Euro monatlich wird auf 30 Euro angehoben. Personen, die existenzsichernde Leistungen erhalten, können somit für 19 Euro pro Monat bundesweit den Nahverkehr nutzen. Kinder aus einkommensschwachen Familien erhalten ihr Deutschlandticket kostenlos. Für Tjarks „eines der größten sozialen Entlastungspakete in Hamburg der vergangenen Jahrzehnte“, das auf „die Freiheit der Menschen“ einzahle, da diese nun die Möglichkeit haben, mit ihrem HVV-Ticket durch ganz Deutschland zu fahren. „Wir wollen die Hamburgerinnen und Hamburger entlasten, den Klimaschutz tatsächlich Realität werden lassen und soziale Entlastung voranbringen.“ Für Passagiere, die kein Abo möchten, sind neue, vergünstigte Monats- und Wochenkarten geplant.", "„Wir vereinfachen unseren Tarif radikal, bieten bundesweite Gültigkeit und gleichzeitig deutlich günstigere Preise“, so HVV-Chefin Korbutt. Insgesamt profitierten davon rund 700.000 HVV-Abonnement-Kundinnen und -Kunden. „Gleichzeitig haben wir das Ziel, neue zu gewinnen.“ Dafür wurde nicht nur das Tarifsystem neu strukturiert, sondern auch die Vertriebswege. Künftig wird vor allem auf den digitalen Kauf des Deutschlandtickets gesetzt. Gerade von den neuen Möglichkeiten des Profitickets für Arbeitnehmende verspricht man sich offenbar viel – bislang sind rund 200.000 Profitickets im Umlauf.", "Dass es in den Hamburger Bussen und Bahnen gerade zu den Stoßzeiten zu eng werden könnte, befürchtete bei der Vorstellung niemand. Aktuell liege die Auslastung im Vergleich zu 2019 bei knapp 87 Prozent. „Wir sehen keine Kapazitätsprobleme, wir haben Reserven und wissen, woran wir arbeiten müssen“, so Korbutt.", "Finanzsenator Dressel bezeichnete die Neuerungen als „großen gemeinsamen Schritt“ und „starken Aufschlag“. Beim bundesweit geltenden Deutschlandticket lege Hamburg eine ordentliche Schippe drauf. „Ein Zeichen dafür, dass der Senat die Mobilitätswende sehr ernst nimmt.“ Doch: „Das hat natürlich alles seinen Preis“, so Dressel. Insgesamt werden bis Ende 2025 durch Hamburger Kofinanzierung, Mindereinnahmen und Bezuschussungen zusätzliche Investitionen in Höhe von einer halben Milliarde Euro nötig. 34 Millionen Euro soll die Schulbehörde im laufenden Doppelhaushalt für das vergünstigte Schülerticket erhalten, rund 38 Millionen Euro die Sozialbehörde für den höheren Sozialrabatt.", "Der Bund müsse deshalb nicht nur den Einstieg mitfinanzieren, „sondern das als dauerhafte Aufgabe begreifen“: „Wir brauchen ab 2026 eine dauerhafte, dynamisierte, hälftige Beteiligung des Bundes am Deutschland-Ticket auf Basis der echten Kosten“, so Dressel.", "Die verkehrspolitische Sprecherin der Linken-Fraktion in der Hamburgischen Bürgerschaft, Heike Sudmann, bewertete 49-Euro-Ticket und „die Hamburger Varianten wie Sozialrabatt, SchulSpezial- und SemesterTicket“ als gute „Umwälzung im Tarifdschungel“. „Der Erfolg des 9-Euro-Ticket hat allen gezeigt, wie entscheidend der Preis für die Wahl der umweltfreundlichen Fortbewegung ist. Deshalb müssen wir weitergehen zum kostenlosen ÖPNV für alle“, so Sudmann. Auch die Folgekosten des Autoverkehrs und der Klimakrise rechtfertigten hohe Investitionen in Bus und Bahn. „Erst attraktive und letztendlich kostenlose Angebote im HVV machen den dringend notwendigen Ausstieg aus dem größten Teil des Autoverkehrs möglich.“", "Der verkehrspolitische Sprecher der CDU-Fraktion, Richard Seelmaecker nannte die Preissenkungen ebenfalls „sehr erfreulich“. Doch: „Auch jetzt schafft Hamburg diese Preisstrukturen nur mit Hilfe des Bundes, aus eigener Kraft konnte dies durch die Haushaltsplanung unter Senator Dressel und Bürgermeister Tschentscher nicht erreicht werden.“ Fraglich bleibe, wie viele Unternehmen die Zuzahlungen für ihre Mitarbeitenden tatsächlich leisten können und wie die Finanzierung nach 2025 weitergehe.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit unseren Finanzjournalisten. Für Börsenkenner und -einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}