{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article244533346/Klima-Kleber-Voellig-unverstaendlich-dass-Rot-Gruen-diese-Gruppe-mit-politischen-Gespraechen-adelt.html", "query_keywords": ["klima", "klimaschutz", "sp", "fdp", "ns", "spo", "spd", "afd", "demo", "ss"], "creation_date": "28.03.2023", "last_modified": "28.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Klima", "Aktivisten", "Hamburg", "texttospeech", "Veddeler Damm", "Hamburg", "Apple Podcast", "Polizei", "Köhlbrandbrücke", "Musik"], "content": {"title": "Klima-Kleber: „Völlig unverständlich, dass Rot-Grün diese Gruppe mit politischen Gesprächen adelt“", "description": "Erneut blockierten Aktivisten der „Letzten Generation“ eine Straße, diesmal am Kleinen Grasbrook. Einsatzkräfte lösten sie vom Asphalt. Die Opposition fordert den Senat auf, die Gespräche mit der Gruppe einzustellen.", "body": {"": ["Erneut blockierten Aktivisten der „Letzten Generation“ eine Straße, diesmal am Kleinen Grasbrook. Einsatzkräfte lösten sie vom Asphalt. Die Opposition fordert den Senat auf, die Gespräche mit der Gruppe einzustellen.", "Zuletzt hatten Autofahrer und Passanten zunehmend aggressiv auf die Blockadeaktionen der „Letzten Generation“ reagiert. Kürzlich zeigte ein Video in sozialen Netzwerken, wie ein LKW-Fahrer bei einer Blockadeaktion in Hamburg einen Demonstranten von der Straße schleift und ihm dann in den Magen tritt.", "Die Polizei leitete Ermittlungsverfahren ein. Die Gruppe hatte dennoch angekündigt, trotz der Anfeindungen ihre Straßen-Blockaden fortzusetzen. „Wir verstehen die Wut der Autofahrer, wir sind das Ventil dafür“, sagte eine Aktivistin der Gruppe im Gespräch mit dem NDR.", "Vor einigen Wochen hatten sich die Spitzen der SPD- und Grünen-Bürgerschaftsfraktionen im Hamburger Rathaus mit Vertretern der Gruppe getroffen hatten, auch ein weiteres Gespräch war lose vereinbart worden. Die Blockadeaktionen indes gehen weiter.", "Die Opposition kritisiert das Vorgehen: „Für den Hafen- und Logistikstandort sind die zunehmenden Störaktionen eine harte Belastungsprobe. Der Wirtschaftsstandort Hamburg leidet unter der Behinderungsstrategie einiger Aktivisten. Es ist vor diesem Hintergrund völlig unverständlich, dass Rot-Grün diese Gruppe mit politischen Gesprächen adelt“, sagte der Hamburger FDP-Bundestagsabgeordnete Michael Kruse.", "Es sei der Breite der Bevölkerung nicht zu vermitteln, dass man sich in Hamburg in die Regierungspolitik reindrängen kann, indem man die öffentliche Ordnung möglichst heftig stört. „Die legitimen politischen Ziele zum effizienten Klimaschutz werden durch diese Gruppe torpediert, die sich zunehmend radikalisiert. Rot-Grün sollten sich auf die Aufrechterhaltung der öffentlichen Ordnung fokussieren und die Gespräche mit der Letzten Generation einstellen.“", "AfD-Fraktionschef Dirk Nockemann sagte: „Es kann nicht sein, dass eine extremistische Minderheit die Mehrheit drangsaliert.“ Die Fraktion fordere eine konsequente Bestrafung.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}