{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article244461862/Klimaextremisten-Die-grosse-Hamburger-Milde-gegenueber-der-Letzten-Generation.html", "query_keywords": ["klima", "cdu", "klimaschutz", "sp", "ns", "klimawandel", "spd", "schi", "demo", "ss"], "creation_date": "25.03.2023", "last_modified": "25.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Werner-Jana", "Lauterbach-Jörn", "Universität Hamburg", "David Friedrich Wanderer", "SPD", "Köhlbrandbrücke", "Bündnis 90/Die Grünen", "Grüne", "Rathaus", "Elbtunnel", "Musik"], "content": {"title": "Klimaextremisten: Die große Hamburger Milde gegenüber der „Letzten Generation“", "description": "Die Universität Hamburg verzichtet nach Sachbeschädigung durch sogenannte Klimaaktivisten seit zehn Monaten auf das Einklagen von 18.000 Euro. Auch die Kunsthalle ist extrem verständnisvoll. Kritiker sehen darin eine Gefahr und ein Fehlverhalten gegenüber den Steuerzahlern.", "body": {"": ["Die Universität Hamburg verzichtet nach Sachbeschädigung durch sogenannte Klimaaktivisten seit zehn Monaten auf das Einklagen von 18.000 Euro. Auch die Kunsthalle ist extrem verständnisvoll. Kritiker sehen darin eine Gefahr und ein Fehlverhalten gegenüber den Steuerzahlern.", "Mit einigen Mitstreitern hatte die 30-Jährige am 2. Juni 2022 das Audimax der Universität Hamburg mit Parolen versehen, „Uni hat Verantwortung“ war in großen roten Lettern zu lesen, auch im Gebäude wurde Farbe versprüht, nach dem Abzug musste ein Chaos beseitigt werden. Die Universität bezifferte den entstandenen Schaden auf 18.000 Euro.", "Für die Aktivistin ging der Prozess anders aus als erhofft – sie hatte Einspruch gegen einen Strafbefehl in Höhe von 1200 Euro eingelegt, der Richter aber erhöhte in seinem Urteil den zu zahlenden Betrag auf nun 1500 Euro, denn „das Gebäude war völlig verschmiert, es sah richtig schlimm aus“, wie er befand.", "Was weder Jana M. noch andere Vertreter der „Letzten Generation“ bisher bezahlen mussten, ist der Schaden selbst. Und es ist vorerst unklar, ob die weitgehend aus Steuergeldern finanzierte Universität die Summe überhaupt geltend machen möchte. Fast zehn Monate nach der Tat ist jedenfalls noch nichts in diese Richtung geschehen.", "Auf Anfrage der WELT AM SONNTAG sagte Uni-Sprecher Alexander Lemonakis: „Die Universität Hamburg hat bisher noch keine zivilrechtlichen Ersatzansprüche gestellt, behält sich diese Schritte aber vor.“ Man wolle die strafrechtlichen Verfahren nun auswerten. Welche weiteren Beweggründe für die bisher ausgebliebene Rechnungsstellung ausschlaggebend waren, teilte die Universität auch auf Nachfrage bis Freitagmittag nicht mit.", "Eine Form des Abwägens und Abwartens, die in der Bürgerschaft Unverständnis auslöst. „Die Universität ist verpflichtet, die Ansprüche auf Schadenersatz gegen die Schädiger geltend zu machen“, sagte CDU-Justizexperte Richard Seelmaecker dieser Zeitung. Dazu sei die Universität nicht nur gegenüber allen Studenten verpflichtet, sondern auch gegenüber den Steuerzahlern, die Forschung und Lehre mit ihren Steuerzahlungen finanzierten.", "„Sachbeschädigung ist strafbar und vor dem Gesetz sind wir alle gleich. Unsere Gesetze gelten daher auch für Menschen, die sich der ‚Letzten Generation‘ zugehörig fühlen“, sagte Seelmaecker. Der Jurist fügte hinzu: „Ich finde es befremdlich, dass Menschen in unserer Gesellschaft zunehmend glauben, der Zweck heiligte die Mittel. Das tut er nicht.“ Interessenvertretung, deutliche Meinungsäußerung und Demonstrationen seien gut. „Intoleranz, Geldverschwendung und strafbare Handlungen dürfen wir allerdings nicht dulden.“", "Entspannt mit Blick auf die „Letzte Generation“ zeigte sich in diesen Tagen auch die Hamburger Kunsthalle, nachdem zwei Vertreterinnen der Gruppe gerade noch daran gehindert wurden, das durch Sicherheitsglas geschützte Gemälde „Der Wanderer über dem Nebelmeer“ von Caspar David Friedrich mit einem mitgebrachten, abgewandelten Bild zu überkleben. Es hätte den Wanderer vor einem apokalyptischen statt nebligen Hintergrund gezeigt. Doch ein Wachmann reagierte sofort und stellte sich schützend vor Hamburgs bekanntestes Gemälde.", "Alexander Klar, Direktor der Hamburger Kunsthalle, schien sich im Nachgang beinahe geehrt zu fühlen, dass es nach etlichen Angriffen auf Kunstwerke im In- und Ausland nun endlich auch sein Museum getroffen hatte. Zumindest erweckte er diesen Eindruck, als er jüngst im NDR über die Attacke der „Letzten Generation“ plauderte – so munter und so verständnisvoll „für die Sache“, dass dem einen oder anderen Mäzen sowie Leihgebern möglicherweise der Atem stockte.", "Der versuchte Übergriff auf das Gemälde sei „vielleicht wegen der Zuneigung unseres Hauses zu dem Thema“ so „glimpflich“ verlaufen, betonte Klar. Schließlich leiste die Kunsthalle „jetzt schon sehr viel für den Klimaschutz“, das Thema sei „so präsent“ im Haus. Deshalb wertete es der Direktor als „Bonus“, dass die „Letzte Generation“ ihren Protest im Vorwege angekündigt hatte und sich das Personal entsprechend vorbereiten konnte. Wenn man als Museum relevant sein wolle, müsse man mit solchen Aktionen leben und damit, dass man Ort gesellschaftlicher Auseinandersetzung werde, erklärte Klar.", "Angst davor, dass der Kunsthalle nun Unterstützer und Leihgeber aus Sorge um ihre Bilder davonlaufen könnten, hat der Direktor nicht: „Wir passen sehr gut auf die Werke auf“, sagte Klar. Dennoch bleibt ferner abzuwarten, wie der rot-grüne Senat mit den Aussagen des Direktors umgeht. Denn Klar hat sich nicht als Privatperson zur Aktion der „Letzten Generation“ geäußert, sondern als Direktor der Kunsthalle – ein Museum, das als Stiftung öffentlichen Rechts fungiert, deren Aufsichtsbehörde wiederum die Kulturbehörde ist.", "Auf Anfrage teilte Kultursenator Carsten Brosda (SPD) mit: „Bei mir ist das letzte Verständnis für derartige Aktionen mittlerweile aufgebraucht.“ Der Kampf gegen den menschengemachten Klimawandel sei eine der zentralen Aufgaben unserer Zeit. Aber diese fortgesetzten Angriffe auf die Kunst schadeten der Sache, für die sie sich angeblich starkmachten. Und direkt auf Direktor Klar bezogen, wies Brosda darauf hin, dass Museen natürlich Orte der gesellschaftlichen Debatte seien: „Aber sie sind auch Orte, an denen wir wertvolles kulturelles Erbe bewahren und zugänglich machen. Wir werden dafür sorgen, dass sie das auch bleiben.“", "Erst kürzlich hatte die „Letzte Generation“ angekündigt, für eine „maximale Störung der öffentlichen Ordnung“ in Hamburg sorgen zu wollen, wenn Bürgermeister Peter Tschentscher (SPD) nicht auf ihre Forderungen eingehe. Der Senat wies die Drohungen zurück. Tschentscher halte ein solches Vorgehen für nicht vertretbar, hieß es aus dem Rathaus, und übergab den Brief den Sicherheitsbehörden.", "Tatsächlich aber, so teilten die Fraktionen von SPD und Grünen nun mit, habe es „vertrauliche“ Gespräche mit der „Letzten Generation“ im Rathaus gegeben, nachdem sich eine Sprecherin für die erpresserisch wirkende Wortwahl in dem Schreiben entschuldigt hatte. Am Donnerstag besetzten die Aktivisten dann ungeachtet der zugestandenen Gesprächsebene die Köhlbrandbrücke und sorgten für ein Verkehrschaos. Zumindest darüber äußerten sich SPD und Grüne dann verärgert. Am Sonnabend wiederum wurden die Elbbrücken vorübergehend blockiert – eine Aktion mit großen Auswirkungen, weil zeitgleich der Elbtunnel wegen Bauarbeiten gesperrt war. Es kam zu einem 17 Kilometer langen Stau."]}}, "recommendations": []}