{"news_outlet": "welt", "provenance": "https://www.welt.de/incoming/article244438732/Selbstgemachtes-Tempolimit-Klimaaktivisten-schrauben-250-Verkehrsschilder-ab.html", "query_keywords": ["klima", "biodiversität", "klimaschutz", "sp", "fdp", "ns", "spo", "demo", "ss"], "creation_date": "22.03.2023", "last_modified": "22.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Klimaschutz", "Tempolimits", "Twitter", "Hessen", "Brandenburg", "Amelie Meyer", "Niedersachsen", "Volker Wissing", "Tempolimit", "Extinction", "Autolobby", "Geschwindigkeitsbegrenzung", "Games"], "content": {"title": "Selbstgemachtes Tempolimit: Klimaaktivisten schrauben 250 Verkehrsschilder ab", "description": "Geschwindigkeitsbegrenzungen auf Deutschlands Autobahnen könnten viel CO2 einsparen. Doch Verkehrsminister Volker Wissing lehnt ein allgemeines Tempolimit ab. Nun haben Klimaschutzaktivisten in mehreren Bundesländern selbst dafür gesorgt – und machen Wissing für die Aktion verantwortlich.", "body": {"": ["Geschwindigkeitsbegrenzungen auf Deutschlands Autobahnen könnten viel CO2 einsparen. Doch Verkehrsminister Volker Wissing lehnt ein allgemeines Tempolimit ab. Nun haben Klimaschutzaktivisten in mehreren Bundesländern selbst dafür gesorgt – und machen Wissing für die Aktion verantwortlich.", "Florian Zander, Pressesprecher der Aktion, fragte Verkehrsminister Volker Wissing (FDP): „Warum zwingen sie uns durch notorisches Nichthandeln, die notwendigen Klimamaßnahmen selber umzusetzen?“ In Zeiten von Klima- und Umweltkrisen gebe es keine Ausreden mehr für unbegrenzte Autobahnen.", "Vom 12. bis zum 17. April ruft Extinction Rebellion überdies zu einer „Frühjahrsrebellion“ in Berlin auf. Die Gruppe forderte, die Regierung solle den Biodiversitätsnotstand ausrufen und einen gelosten, repräsentativen Bürgerrat einberufen, „der entscheidet was es für Maßnahmen braucht, um Energie- und Umweltkrise gerecht zu lösen“, heißt es auf der Homepage. Am 15. April soll es auch eine große Demonstration geben.", "Auch das Umweltbundesamt hatte zuletzt für ein Tempolimit von 120 Kilometern pro Stunde auf Autobahnen und Tempo 80 auf Landstraßen geworben. Damit könne ein Sechstel der notwendigen Minderung klimaschädlicher Treibhausgase im Verkehrssektor erreicht werden.", "Vergangene Woche hatte das Umweltbundesamt seine offizielle Schätzung mitgeteilt, nach der der Verkehr im vergangenen Jahr der einzige Sektor war, der gleichzeitig im Vergleich zum Vorjahr eine Zunahme beim Treibhausgas-Ausstoß verzeichnete und die laut Klimaschutzgesetz zulässige Emissionsmenge für 2022 überstieg.", "Im Podcast „Dicht dran“ machen sich WELT-Reporter Lennart Pfahler und Alexander Dinger in zwei Folgen auf die Suche nach den Vordenkern der „Letzten Generation“. Sie wollen wissen, wie die Organisation im Inneren tickt. Jetzt hören und abonnieren bei Spotify, Apple Podcast, Deezer oder direkt den RSS-Feed."]}}, "recommendations": []}