{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article243035041/Ricarda-Lang-Kritik-an-Wissing-wegen-Klimazielen-zentrales-Problem-im-Verkehrssektor.html", "query_keywords": ["krieg", "klima", "sp", "klimaziel", "ns", "energiewende", "ss", "robert habeck"], "creation_date": "05.01.2023", "last_modified": "05.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Habeck", "Robert", "Lang", "Ricarda", "Wissing", "Volker", "texttospeech", "Ricarda Lang", "Volker Wissing", "FDP", "Agora Energiewende", "Wissings Haus", "Verkehrssektor", "Klimaziele", "Terrorismus"], "content": {"title": "Ricarda Lang: Kritik an Wissing wegen Klimazielen - zentrales Problem im Verkehrssektor", "description": "Deutschland soll seine Klimaziele zum dritten Mal in Folge verfehlt haben. Grünen-Chefin Ricarda Lang sieht ein zentrales Problem im Verkehrssektor. Der zuständige Minister Volker Wissing müsse endlich einen Lösungsvorschlag machen.", "body": {"": ["Deutschland soll seine Klimaziele zum dritten Mal in Folge verfehlt haben. Grünen-Chefin Ricarda Lang sieht ein zentrales Problem im Verkehrssektor. Der zuständige Minister Volker Wissing müsse endlich einen Lösungsvorschlag machen.", "„16 Jahre verfehlte Klima- und Energiepolitik und die Auswirkungen eines Krieges, die im letzten Jahr erhebliche Kraftanstrengungen zur Gewährleistung der Energiesicherheit gefordert haben, hinterlassen ihre Spuren auch in der Klimabilanz“, sagte Lang dem Redaktionsnetzwerk Deutschland (RND).", "Bisher existiere dazu kein Vorschlag aus Wissings Haus. „Das Verkehrsministerium muss dringend einen Plan vorlegen, wie die Klimaziele im Verkehrssektor erreicht werden sollen. Dazu könnten beispielsweise Investitionen in eine zuverlässige, pünktliche Bahn oder die überfällige Reform des Dienstwagenprivilegs gehören“, forderte Lang.", "Bundeswirtschaftsminister Robert Habeck hatte sich bereits ähnlich geäußert, ohne allerdings Wissing direkt anzugreifen. „Unser Sorgenkind ist der Verkehrsbereich, in dem die CO2-Emissionen erneut gestiegen sind“, erklärte der Grünen-Politiker in einer am Mittwoch in Berlin veröffentlichten Mitteilung.", "„Alle bisher vorgesehen Maßnahmen reichen nicht, um hier die große CO2-Lücke zu schließen“, fuhr Habeck fort. „Und anders als beim Gebäudebereich ist es bisher nicht gelungen, eine Perspektive zu entwickeln, die das ändert. Hier besteht dringender Handlungsbedarf.“", "Deutschland hat sein Klimaziel nach Berechnungen der Denkfabrik Agora Energiewende im vergangenen Jahr erneut verfehlt. Nach vorläufigen Zahlen stagnierte der Ausstoß an Treibhausgasen 2022 demnach bei 761 Millionen Tonnen Kohlendioxid (CO2). Es wäre nach 2020 und 2021 die dritte Zielverfehlung in Folge. Endgültige Zahlen stellt das Umweltbundesamt im März vor."]}}, "recommendations": []}