{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article189849163/Soeder-am-Aschermittwoch-Kehrt-zurueck-und-lasst-die-Nazis-in-der-AfD-allein.html", "query_keywords": ["cdu", "sp", "evp", "ns", "nazi", "spd", "csu", "afd", "demo", "ss", "robert habeck", "markus söder"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Söder", "Markus", "Weber", "Manfred (CSU)", "AfD", "Politischer Aschermittwoch", "AfD", "Europa", "Markus Söder", "Robert Habeck", "CSU", "Markus Söders", "SPD", "CDU", "Bündnis 90/Die Grünen", "Verfassungsschutz", "EVP", "Grüne", "Germany", "AFP", "Ash Wednesday", "Christian Social Union", "German Christian Social Union", "State Premier of Bavaria", "Passauer Dreiländerhalle", "Manfred Weber", "Bayern", "Großbritannien", "Annegret Kramp-Karrenbauer", "Europäische Volkspartei", "Biberach", "Aschermittwoch", "Aschermittwochsrede", "Politik"], "content": {"title": "Söder am Aschermittwoch: „Kehrt zurück und lasst die Nazis in der AfD allein“", "description": "Europa und AfD: Das waren Markus Söders Kernthemen in seiner Rede am politischen Aschermittwoch. Er rief die gemäßigten AfD-Mitglieder auf, der Partei den Rücken zu kehren. Robert Habeck nahm sich in seiner Rede den Toiletten-Witz der CDU-Chefin vor.", "body": {"": ["Europa und AfD: Das waren Markus Söders Kernthemen in seiner Rede am politischen Aschermittwoch. Er rief die gemäßigten AfD-Mitglieder auf, der Partei den Rücken zu kehren. Robert Habeck nahm sich in seiner Rede den Toiletten-Witz der CDU-Chefin vor.", "Er forderte die gemäßigten AfDler auf, der Partei den Rücken zu kehren. „Kehrt zurück und lasst die Nazis in der AfD allein“, rief Söder vor 6000 CSU-Anhängern in der Passauer Dreiländerhalle und bekam dafür viel Applaus.", "„Europa steht auf dem Prüfstand“, erklärte Söder mit Blick auf die Europawahl im Mai weiter. „In Großbritannien erleben wir seit zwei Jahren das pure Chaos.“ Damit sprach er sich auch klar gegen die AfD-Forderung aus, dass Deutschland die EU verlassen solle. „Ich bin nicht bereit, Europa den Nationalisten, Populisten oder Extremisten zu überlassen. Das ist unser Europa der Freiheit, und dafür kämpfen wir“, appellierte Bayerns Ministerpräsident.", "Gleichzeitig warb Söder für Parteikollege Manfred Weber, der bei der Europawahl als gemeinsamer Spitzenkandidat der Europäischen Volkspartei (EVP) antritt. Der CSU-Vize stand vor Söder auf der Bühne. „Ich habe in den letzten fünf Jahren gezeigt, dass ich Europa zusammenhalten kann, dass ich Brücken bauen kann“, sagte Weber über seine fünfjährige Amtszeit als EVP-Fraktionschef.", "Die EVP habe Weber zufolge gezeigt, dass sie Politik aus der Mitte heraus gestalten wolle und könne, nicht von links oder von den „rechten Dumpfbacken“. Europa werde derzeit aber von Nationalisten und Populisten herausgefordert. Deshalb gehe es bei der Europawahl am 26. Mai um „verdammt viel“.", "Kritische Worte äußerte Söder in seiner Rede außerdem in Richtung SPD und Grüne. Dabei zeigte er sich ablehnend gegenüber dem Linksruck der Sozialdemokraten. Einer möglichen Koalition mit den Grünen erteilte Söder eine Absage. „Solange die Grünen in Berlin sogar die Rücknahme in sichere Herkunftsstaaten blockieren, kann ich mir die Zusammenarbeit mit diesen Leuten nicht vorstellen“, rief er unter dem Jubel seiner Anhänger. „Und dabei bleibt es.“", "Auch der Grünen-Vorsitzende Robert Habeck sprach am politischen Aschermittwoch. Seine Kritik richtete sich vor allem an die CDU-Chefin Annegret Kramp-Karrenbauer und ihre fehlende Reaktion auf ihren umstrittenen Witz über das dritte Geschlecht: Sie habe offenbar ein Problem mit zu viel bunt, sagte der 49-Jährige in Biberach.", "„Klar kann man bei Karnevalsreden auch mal ins Klo greifen“, sagte er und spielte damit auf Kramp-Karrenbauers Formulierung an („Toiletten für das dritte Geschlecht – das ist für die Männer, die noch nicht wissen, ob sie noch stehen dürfen beim Pinkeln oder schon sitzen müssen. Dafür, dazwischen, ist diese Toilette“). Aber er verstehe nicht: „Warum hat sie sich danach nicht entschuldigt?“ Es sei immer billig, auf Minderheiten rumzureiten und Minderheitenwitze zu machen.", "Es folgte ein für den politischen Aschermittwoch typischer Scherz, als Habeck überleitete: „Wo ich gerade bei Minderheiten bin – ich weiß nicht, ob ich kurz auf die SPD eingehen soll.“"]}}, "recommendations": []}