{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article189299127/Antisemitismus-Manfred-Weber-fordert-Europa-Pakt-gegen-Judenhass.html", "query_keywords": ["christ", "cdu", "ss", "sp", "fdp", "evp", "ns", "spd", "csu", "israel", "demo", "grenzen", "leiche", "rna", "christian lindner"], "creation_date": "23.02.2019", "last_modified": "24.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Schuster-Jacques", "Antisemitismus", "Gewalt", "Frankreich", "Deutschland", "Europäische Union (EU)", "Weber", "Manfred (CSU)", "Maas", "Heiko", "Zentralrat der Juden", "Frankreich", "Europa", "Manfred Weber", "Emmanuel Macron", "Großbritannien", "EVP", "Josef Schuster", "Labour", "Divestment and Sanction", "Europaparlament", "Zentralrat der Juden", "Alain Finkielkraut", "SPD", "Israel", "Karin Prien", "CDU", "Heiko Maas", "BDS", "Boycott", "Polizei", "Felix Klein", "Justiz", "Bundesregierung", "Christian Lindner", "Europäische Parlament", "Antisemitismus", "Judenhass", "Krimi"], "content": {"title": "Antisemitismus: Manfred Weber fordert Europa-Pakt gegen Judenhass", "description": "Der Spitzenkandidat der konservativen EVP beklagt eine „schleichend wachsende Akzeptanz“ des Antisemitismus. Auch der Zentralratschef Josef Schuster sagt: „Juden sind beunruhigt und erschreckt.“", "body": {"": ["Der Spitzenkandidat der konservativen EVP beklagt eine „schleichend wachsende Akzeptanz“ des Antisemitismus. Auch der Zentralratschef Josef Schuster sagt: „Juden sind beunruhigt und erschreckt.“", "Bundesaußenminister Heiko Maas sagte dieser Zeitung: „Es ist nicht allein Aufgabe der Juden, gegen Antisemitismus in Europa zu kämpfen, sondern von jedem Einzelnen von uns. Jeder einzelne Angriff auf jüdisches Leben ist eine Attacke auf unsere liberale Demokratie.“ Wie Maas sieht Justizministerin Katarina Barley (SPD) den Kampf gegen Judenhass als eine Aufgabe der gesamten Gesellschaft. „Wir alle gemeinsam sind gefordert, dem Antisemitismus engagiert entgegenzutreten. Wir werden alles tun, um jüdisches Leben in Deutschland und Europa zu schützen“, sagte Barley.", "Der Spitzenkandidat der konservativen EVP bei der Wahl zum Europaparlament, Manfred Weber, sorgt sich vor allem vor der „schleichend wachsenden Akzeptanz“ des Judenhasses. Der CSU-Politiker sagte WELT AM SONNTAG: „Ich werde im Europäischen Parlament eine gemeinsame Initiative anregen, um eine klare Botschaft zu senden, dass Antisemitismus in Europa keinen Platz hat.“", "Sollte er zum EU-Kommissionspräsidenten gewählt werden, wolle er einen Pakt gegen den Antisemitismus in Europa auf den Weg bringen. „Ein entsprechendes Maßnahmenpaket werde ich in den kommenden Wochen vorschlagen.“ Nötig sei eine europaweit geltende „gemeinsame Definition von Antisemitismus“. Genauso seien strikte Regeln in den sozialen Medien und mehr Engagement der Internetkonzerne notwendig, um die Verbreitung antisemitischen Gedankenguts schneller zu stoppen.", "Der FDP-Vorsitzende Christian Lindner fordert, sich entschlossener gegenüber einem Antisemitismus abzugrenzen, der „unter dem Deckmäntelchen“ der Israelkritik daherkommt. „Insbesondere dürfen keine NGOs, weder im Inland noch im Ausland, mit staatlichen Mitteln finanziert werden, die den Boykott israelischer Produkte oder Unternehmungen fordern“, sagte Lindner WELT AM SONNTAG.", "Die Bildungsministerin von Schleswig-Holstein, Karin Prien (CDU), sieht es ähnlich wie der Liberale: „‚Kauft nicht bei Juden‘ kann man auch heute wieder lesen.“ Dafür stehe, so Prien, das Kürzel der internationalen Kampagne BDS (Boycott, Divestment and Sanctions). „Der Staat Israel, der jüdische Staat, soll wirtschaftlich, kulturell und politisch isoliert werden. Eine perfide Botschaft, die den einzigen jüdischen Staat auf der Welt delegitimieren will.“", "Die Christdemokratin warnt zudem davor, allein auf den Antisemitismus von rechts zu schauen. Besonders wichtig sei es heute, den Judenhass zu analysieren, „der von einem Teil der Migranten, vor allem aus dem arabischen Raum ausgeht“.", "Der Antisemitismusbeauftragte der Bundesregierung Felix Klein fordert zwar keine neuen Gesetze, aber eine entschlossenere Anwendung der vorhandenen. Klein sagte WELT AM SONNTAG: „Polizei und Justiz sollten die bestehenden Instrumente häufiger anwenden. Wenn zum Beispiel Gewaltdelikte aus antisemitischer, rassistischer oder anderer Hassmotivation begangen werden, sollten die Täter besonders hart bestraft werden.“", "Von dieser Möglichkeit, die das Strafrecht vorsehe, machten viel zu wenige Gerichte Gebrauch. Auch müssten antisemitische Täter rascher als bisher vor Gericht gestellt werden. „Die Verfahren dauern viel zu lange.“ Klein verlangt darüber hinaus, das Verbrennen von ausländischen Flaggen aller Art unter Strafe zu stellen. In der Vergangenheit verbrannten Demonstranten häufig israelische Flaggen.", "Der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, betonte im Gespräch, wie sehr die antisemitischen Vorfälle in Frankreich die jüdische Gemeinschaft in Deutschland erschreckten. Schuster sieht in Deutschland gegenwärtig in zwei Bereichen Handlungsbedarf: in der Bildung und bei den Statistiken. „Die Erfassung antisemitischer Vorfälle muss ausgeweitet und verbessert werden, damit wir ein realistisches Bild der Lage erhalten.“", "Bislang würden zu viele Vorkommnisse gar nicht registriert oder pauschal als rechtsextrem eingestuft. Schuster sagte: „Daneben müssen wir ganz stark im Bildungsbereich vorankommen. Lehrkräfte müssen selbst einen klaren Kompass haben und in der Lage sein, alle Formen von Antisemitismus zu erkennen.“"]}}, "recommendations": []}