{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article189721447/Migrationspolitik-Viktor-Orban-bringt-Union-und-SPD-gegeneinander-auf.html", "query_keywords": ["cdu", "sp", "evp", "schengen-raum", "ns", "spo", "spd", "csu", "schi", "demo", "ss", "migration", "markus söder"], "creation_date": "03.03.2019", "last_modified": "03.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Vitzthum-Thomas-Sebastian", "Migrationspolitik", "Zuwanderung", "Orban", "Viktor", "Ungarn", "Europäische Union (EU)", "Schuster", "Armin", "Lischka", "Burkhard", "Viktor Orbán", "Ungarn", "SPD", "EVP", "Union", "CDU", "EU (Europäische Union)", "Armin Schuster", "Burkhard Lischka", "Schengen", "OPINARY Orbán", "Bundestag", "Fidesz", "CSU", "Europäische Volkspartei", "Schengen-Raum", "Europa", "Schengen-Zone", "Elmar Brok", "Jean-Claude Juncker", "Markus Söder", "Manfred Weber", "George Soros", "Frans Timmermans", "Politik"], "content": {"title": "Migrationspolitik: Viktor Orbán bringt Union und SPD gegeneinander auf", "description": "Ungarns Ministerpräsident Viktor Orbán provoziert weiter. Und er fordert einen eigenständigen Rat der Innenminister des Schengen-Raums, der etwa Migrationsfragen klären soll. Diese Idee wird in der großen Koalition völlig unterschiedlich bewertet.", "body": {"": ["Ungarns Ministerpräsident Viktor Orbán provoziert weiter. Und er fordert einen eigenständigen Rat der Innenminister des Schengen-Raums, der etwa Migrationsfragen klären soll. Diese Idee wird in der großen Koalition völlig unterschiedlich bewertet.", "Anlass ist ein Vorschlag des Regierungschefs zur Einrichtung eines gesonderten Rats der Innenminister des Schengen-Raums. Die SPD hingegen fordert den Koalitionspartner auf, Orbáns Äußerungen zu ignorieren.", "So sagte der innenpolitische Sprecher der SPD-Fraktion im Bundestag, Burkhard Lischka, WELT: „Herr Orbán modernisiert seit Jahren mit Milliardenbeträgen der EU sein Land und führt gleichzeitig einen Kreuzzug gegen europäische Partner, Institutionen und Werte. Deshalb: Lasst ihn endlich links liegen, statt ihn zu hofieren.“", "Orbán hatte zuvor in WELT AM SONNTAG nachdrücklich seine Plakatkampagne verteidigt, mit der er den Chef der EU-Kommission, Jean-Claude Juncker, und den amerikanischen Investor George Soros als Feinde des ungarischen Volkes darstellt. Zwar kündigte er an, die Kampagne im März auslaufen zu lassen.", "Gleichzeitig werde aber eine neue mit dem Konterfei von Frans Timmermans – dem Ersten Vizepräsidenten der EU-Kommission und Spitzenkandidaten der Sozialdemokraten bei der Europawahl – starten. Lischka fordert deshalb mehr oder minder deutlich den Ausschluss von Orbáns Partei Fidesz aus der Europäischen Volkspartei (EVP): „Verwehrt ihm die große Bühne, kürzt europäische Finanzmittel und Fördertöpfe und lasst ihn in der EVP links liegen.“", "Mit seiner Ankündigung einer neuerlichen Plakataktion bringt er auch Unionspolitiker gegen sich auf. „Ich fordere, dass die EVP trotz Orbáns Ankündigung, die Plakataktion gegen Jean-Claude Juncker am 15. März zu beenden, bei der politischen Versammlung der EVP am 20. März ernsthaft über die Anträge zahlreicher Mitgliedsparteien berät, die Fidesz aus der EVP auszuschließen.“ Es gebe keinen Grund, das von der Tagesordnung zu nehmen, sagte der Europaabgeordnete Elmar Brok (CDU). Die EVP dürfe als demokratische Volkspartei nicht zulassen, dass Orbán sie „zu seinem Ebenbild umbaut“.", "Ein Ausschluss Orbáns aus der konservativen Parteienfamilie wurde zuletzt auch von den Vorsitzenden von CDU und CSU, Annegret Kramp-Karrenbauer und Markus Söder, nicht mehr ausgeschlossen. Eine Warnung sprach auch EVP-Spitzenkandidat Manfred Weber (CSU) aus. Ihm schmeichelt Orbán, bezeichnet ihn als „die Zukunft“ der EU. Zweifel daran, in der EVP bleiben zu wollen, lässt er nicht aufkommen.", "Vielleicht auch als Zeichen seiner Bereitschaft zur Kooperation schlägt Orbán die Einrichtung eines Gremiums vor, dem die Innenminister der Schengen-Zone angehören sollen. Er zieht dabei eine Parallele zum Rat der Finanzminister der Euro-Zone. Dieser neue Innenministerrat solle etwa Fragen der Migration managen, „wie dies Fachleute machen, und nicht so wie die Politiker“.", "Während die SPD diese Idee als eine Art Falle begreift, ist Armin Schuster, CDU-Innenexperte im Bundestag, voll des Lobes: „Die Migrationslage wird für Europa auch weiterhin ganz oben auf der Tagesordnung bleiben. Die Umsetzung der Schengen-Standards birgt immer noch erhebliche Schwachstellen, und an einem gemeinsamen europäischen Asylsystem mangelt es weiterhin.“ Die Menschen verlören das Vertrauen in das „europäische Sicherheitsversprechen“.", "Angesichts dieser strategischen Probleme sei ein Rat der Schengen-Minister „ein angemessener und richtiger Vorschlag“. Der ungarische Ministerpräsident, so Schuster, habe „hier auch mal einen Punkt gemacht. Sein Vergleich mit der Reaktion auf die Euro-Krise ist nicht übertrieben.“", "Dagegen winkt die SPD ab. „Der Vorschlag ist nichts anderes, als europäische Lösungen von vornherein unmöglich zu machen und europäische Institutionen zu schwächen“, sagt Innenpolitiker Lischka. Man brauche nicht neue Hinterzimmerrunden, sondern den Willen, in Fragen der europäischen Asyl- und Flüchtlingspolitik zu tragfähigen Kompromissen zu kommen. „Das scheint offensichtlich mit Orbán nicht möglich zu sein.“"]}}, "recommendations": []}