{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/staedtereisen/article248678960/Florenz-oeffnet-den-Geheimgang-der-Medici-fuer-Besucher.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "04.12.2023", "last_modified": "04.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Toskana", "Regionenporträts", "Florenz", "Städteporträts", "Städtereisen", "Medici", "Cosimo I. de", "texttospeech", "Florenz", "Corridoio Vasariano", "Uffizien", "Palazzo Pitti", "Cosimo de Medici", "Giorgio Vasari", "Ponte Vecchio", "Palazzo Vecchio", "Italien", "Santa Felicità", "Florentiner Gasse", "Brücke Ponte Vecchio", "Mailand", "Geschichte", "Wohnpalast", "Smartphone"], "content": {"title": "Florenz öffnet den Geheimgang der Medici für Besucher", "description": "Früher konnte man den berühmten „Corridoio Vasariano“ in Florenz nur auf privat organisierten Führungen erleben, seit 2016 war er ganz geschlossen. Doch ab kommendem Mai soll der Privatweg der Familie Medici über die Dächer der Stadt der Öffentlichkeit zugänglich gemacht werden.", "body": {"": ["Früher konnte man den berühmten „Corridoio Vasariano“ in Florenz nur auf privat organisierten Führungen erleben, seit 2016 war er ganz geschlossen. Doch ab kommendem Mai soll der Privatweg der Familie Medici über die Dächer der Stadt der Öffentlichkeit zugänglich gemacht werden.", "In der Vergangenheit wurde der Corridoio Vasariano nur für Sonder- und teure Privatführungen aufgesperrt. Und seit 2016 war der berühmte Gang wegen Restaurierungsarbeiten ganz geschlossen. Denn der deutsche Direktor der Uffizien, Eike Schmidt, lässt seitdem die gesetzlich verlangten Notausgänge sowie einen behindertengerechten Zugang einbauen. Auch die weltberühmte Selbstporträtsammlung wurde aus dem Gang entfernt, der künftig die beiden Museen Uffizien und Pitti-Palast verbinden soll.", "Auf der offiziellen Website der Uffizien wird der Termin noch nicht bestätigt. Doch kürzlich hat der toskanische Regionalpräsident Eugenio Giani ganz offiziell die Wiedereröffnung bekannt gemacht. Anlässlich der Bekanntgabe einer Millionenspende von der Stiftung des US-amerikanischen Bügeleisen-Erfinders Edwin L. Wiegand kündigte Giani an: Am 27. Mai 2024 wird der „neue“ Fürstengang eingeweiht, 450 Jahre nach dem Tod seiner beiden Erbauer Cosimo de Medici und Giorgio Vasari. Der Fürst starb einen Monat vor dem 27. Mai, der Architekt vier Wochen später.", "Künftig sollen Besucher nicht einmal etwas bezahlen müssen für die Nutzung des Ganges. Der Politiker legte sich bereits darauf fest, dass die Wiedereröffnung „auf eine neue Art“ geschehen werde: nämlich für alle. In der Praxis läuft es offenbar darauf hinaus, dass der Zugang zum Vasari-Korridor im Kombiticket für Uffizien und Pitti-Palast enthalten sein wird. Das ergibt Sinn – schließlich verbindet der Gang beide Museen auf spektakuläre Art und Weise.", "Auf die Selbstporträtsammlung werden die Nutzer des Ganges zwar verzichten müssen, die hat aber bereits früher kaum jemand wahrgenommen, weil alle zu sehr damit beschäftigt waren, zu den Fenstern hinauszuschauen. In jedem Fall bietet sich künftig ein bleibendes Erlebnis.", "Der Besuch beginnt in den Uffizien, der weltberühmten Gemäldesammlung, an deren imposanten Warteschlangen man mit einem reservierten Online-Slot elegant vorbeizieht. Im dritten Stock auf der Stirnseite mit dem prächtigen Blick auf Arno und Ponte Vecchio lohnt sich ein erster Stopp: Der Vasari-Gang verläuft nämlich über den Dächern der Ladenbrücke und ist von nirgendwo aus besser zu sehen als von diesem Panoramafenster.", "Zwischen Raum 25 und Raum 34 geht es dann wirklich los: Wer hier nach links abbiegt (und vermutlich sein Kombiticket vorlegen muss), steht mittendrin in dem Gang. Selbst Florenzkenner werden fasziniert an den Fenstern stehen und wie einst die Medici über die Köpfe ihrer Untertanen blicken, auf der Brücke Ponte Vecchio dem Treiben unter sich zusehen, Einblicke durch Bullaugenfenster in die Florentiner Gassen gewinnen. Neben der bekannten Grotte von Buontalenti im Boboligarten kommt der Vasari-Gang wieder ans Tageslicht.", "Jenseits der Ponte Vecchio zeigt sich zuvor noch die Macht der Medici: Der Gang verläuft teils quer durch die Wohnhäuser. Einmal trifft er sogar auf ein Gotteshaus: In der Kirche Santa Felicità streift der Fürstengang von Florenz die Empore, gibt durch Fenster den Blick frei auf die Betenden tief unten. Die Medici nutzten den Zugang auf ihre Art: Das menschenscheue Fürstengeschlecht ließ sich hier oben seine eigene Gebetsloge einrichten.", "Um der Wahrheit die Ehre zu geben: Trotz der hübschen Geschichte mit Cosimo war der historische Grund für den Bau des Vasari-Ganges ein anderer. Den Ausschlag gab die Hochzeit von Cosimos Sohn Francesco mit der Habsburgerin Johanna von Österreich. Die Gemäldesammlung im dritten Stock der Uffizien war gerade fertig geworden, das später von Buontalenti errichtete repräsentative Treppenhaus aber noch nicht. Und so bildete der eilig binnen fünf Monaten erstellte Gang einen standesgemäßen Zugang.", "Die Idee hatte Vasari übrigens geklaut, und zwar von keinem Geringeren als Leonardo da Vinci. Dieser hatte bereits kurz vorher ein ähnliches Werk für die Fürstenfamilie Sforza in Mailand projektiert.", "Auf der offiziellen Website uffizi.it/en/corridoio-vasariano war die Wiedereröffnung des Corridoio Vasariano bei Redaktionsschluss noch nicht bestätigt. Dort ist in der italienischsprachigen Fassung auch noch die Rede von einem Zugang im Erdgeschoss und einem Sonderticket für die Benutzung. Über nicht offizielle Websites wie ticketsflorence.com werden auch weiter private Führungen durch den Vasari-Gang zum Preis von 65 Euro pro Person angeboten. Die Museumsleitung der Uffizien warnt vor inoffiziellen Verkäufern."]}}, "recommendations": []}