{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242931263/Ideensammlung-statt-Strategie-Kanzleramt-stoppt-Nationale-Sicherheitsstrategie-von-Baerbock.html", "query_keywords": ["christ", "sp", "fdp", "terror", "ns", "spo", "rki", "ss", "christian lindner", "annalena baerbock"], "creation_date": "30.12.2022", "last_modified": "30.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Kanzleramt", "Baerbock", "Annalena", "Lindner", "Christian (FDP)", "Annalena Baerbock", "Bundesfinanzministerium", "Christian Lindner", "Apple Podcast", "Grüne", "Ideensammlung", "Sicherheitsstrategie", "Strategieentwurf", "Politik"], "content": {"title": "„Ideensammlung“ statt Strategie: Kanzleramt stoppt Nationale Sicherheitsstrategie von Baerbock", "description": "Die Nationale Sicherheitsstrategie von Außenministerin Annalena Baerbock sei mehr „Ideensammlung“ als Strategie – heißt es im Haus von Finanzminister Christian Lindner. 30 offene Punkte im Strategieentwurf sorgten dafür, dass das Kanzleramt den Prozess vorerst stoppte.", "body": {"": ["Die Nationale Sicherheitsstrategie von Außenministerin Annalena Baerbock sei mehr „Ideensammlung“ als Strategie – heißt es im Haus von Finanzminister Christian Lindner. 30 offene Punkte im Strategieentwurf sorgten dafür, dass das Kanzleramt den Prozess vorerst stoppte.", "Demnach stoppten am 19. Dezember Spitzenbeamte von Kanzleramt und Finanzministerium vorerst den Prozess und verhinderten so, dass der unter Federführung des Auswärtigen Amts verfasste Entwurf über die Weihnachtspause in die Ressortabstimmung geht. Kanzleramt und Finanzministerium begründeten ihr Veto mit den rund 30 offenen Punkten im Strategieentwurf, markiert durch Formulierungen in eckigen Klammern. Am Text sei noch viel Arbeit nötig, heißt es intern.", "Dissens herrscht etwa zu der Frage, ob ein Nationaler Sicherheitsrat eingerichtet werden soll und, wenn ja, wo ein solches neues Gremium zur Koordinierung der Außen- und Sicherheitspolitik angesiedelt sein soll – im Kanzleramt oder im Außenressort. Auch die Passagen zum Umgang mit China fallen aus Sicht des Kanzleramts zu scharf im Ton und zu detailliert in den Ausführungen aus. Das Finanzministerium beklagt wiederum fehlende Akzente zum Kampf gegen Geldwäsche und Terrorfinanzierung. Das Papier sei mehr „Ideensammlung“ als Strategie, heißt es im Haus von Finanzminister Christian Lindner (FDP).", "Im Januar soll die Arbeit an der Nationalen Sicherheitsstrategie auf Staatssekretärsebene fortgesetzt werden. Ursprünglich wollte Außenministerin Annalena Baerbock (Grüne) das Papier im Vorfeld der Münchner Sicherheitskonferenz präsentieren, die am 17. Februar beginnt. Dass bis dahin noch ausreichend Zeit bleibt für die nötige Ressortabstimmung und Kabinettsbefassung, wird in den beteiligten Ministerien und dem Kanzleramt inzwischen infrage gestellt.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}