{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article189686639/Ungarns-Ministerpraesident-Orban-bezeichnet-EVP-Kritiker-als-nuetzliche-Idioten-der-Linken.html", "query_keywords": ["christ", "rechtsstaatlichkeit", "sp", "evp", "ns", "csu", "demo", "ss", "linke"], "creation_date": "02.03.2019", "last_modified": "02.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Orban", "Viktor", "EVP (Europäische Volkspartei)", "Ungarn", "Juncker", "Jean-Claude", "Brüssel", "Timmermans", "Frans", "Soros", "George", "EU-Kommission", "Europawahlen", "Weber", "Manfred (CSU)", "EVP", "Ungarn", "Europäische Volkspartei", "Axel Springer AG", "Viktor Orbán Orban", "Die Linke", "DEUTSCHLAND BERLIN", "BZ   Foto", "Hungary", "Stefan Beetz", "Stefan Beetz Flatowallee", "URHEBERS", "Welt Berlin Morgenpost", "Manfred Weber", "Bild Bild", "Viktor Orban", "Budapest", "Photo", "Europa", "George Soros", "CSU", "Frans Timmermans", "Christdemokraten", "Orbáns Fidesz", "Politik"], "content": {"title": "Ungarns Ministerpräsident: Orbán bezeichnet EVP-Kritiker als „nützliche Idioten“ der Linken", "description": "Ungarns Ministerpräsident Orbán sieht die Forderungen nach einem Ausschluss seiner Partei aus der Europäischen Volkspartei (EVP) als Versuch, das bürgerliche Lager zu schwächen. Zudem kündigt er neue Anti-Brüssel-Plakate an.", "body": {"": ["Ungarns Ministerpräsident Orbán sieht die Forderungen nach einem Ausschluss seiner Partei aus der Europäischen Volkspartei (EVP) als Versuch, das bürgerliche Lager zu schwächen. Zudem kündigt er neue Anti-Brüssel-Plakate an.", "In der vergangenen Woche hatten führende Vertreter mehrere christdemokratischer Parteien in Europa gefordert, Orbáns Fidesz auszuschließen. Auch der Spitzenkandidat für die Europawahl, Manfred Weber (CSU), hatte dies als Option bezeichnet.", "Orbán wirft seinen Kritikern Blauäugigkeit vor: „Nicht jeder versteht dies, doch in der politischen Fachliteratur werden sie nach Lenin als die ‚nützlichen Idioten’ bezeichnet. Während sie einen geistigen Kampf zu führen glauben, dienen sie den Machtinteressen anderer, ja denen unserer Gegner.“", "Auf die Nachfrage der WELT AM SONNTAG, ob Orbán tatsächlich kritische Christdemokraten für nützliche Idioten der Linken halte, antwortet der Ministerpräsident: „Jene, die eine Spaltung der EVP vorziehen – ja.“", "Am Samstagnachmittag hatte ein Sprecher der ungarischen Regierung auf die Forderung Webers reagiert, die Kampagne gegen den EU-Kommissionspräsident Jean-Claude Juncker zu beenden. Diese werde wie geplant am 15. März beendet.", "Im Interview mit WELT AM SONNTAG kündigt Orbán selbst hingegen weitere Anti-Brüssel-Plakate an: „In der nächsten Phase des Wahlkampfs, die dann schon unsere Parteikampagne sein wird, werden Sie einen weiteren Akteur auf den Plakaten sehen: Herrn Timmermans: Herr Juncker geht in Rente und an seine Stelle kommt Herr Timmermans.“", "Frans Timmermans ist der Vizepräsident der EU-Kommission und zuständig für Rechtsstaatlichkeit. Er soll – wie Juncker – auf den ungarischen Plakaten neben George Soros gezeigt werden, dem ungarisch-amerikanischen Investor, der schon länger Zielscheibe einer Kampagne der ungarischen Regierung ist.", "Orbán begründet dies so: „Die Rolle von Soros für die europäische Politik kann nicht übergangen werden, und ein jeder hat das Recht darauf zu erfahren, dass Timmermans eingestandenerweise sein Verbündeter ist.“"]}}, "recommendations": []}