{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article189192851/Kampagne-gegen-Juncker-und-Soros-Orban-empoert-Bruessel.html", "query_keywords": ["christ", "klima", "cdu", "ss", "sp", "migrationspolitik", "evp", "ns", "spo", "rki", "csu", "schi", "demo", "einwanderung", "migration", "markus söder", "angela merkel"], "creation_date": "21.02.2019", "last_modified": "21.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Juncker", "Jean-Claude", "Soros", "George", "Merkel", "Angela", "Crolly-Hannelore", "Europawahlen", "Orban", "Viktor", "Migrationspolitik", "Söder", "Markus", "EVP", "Ungarn", "George Soros", "Brüssel", "Jean-Claude Juncker", "Europa", "Manfred Weber", "Gabriele Bischoff", "Hungary", "Fidesz", "EU (Europäische Union)", "Orbán Söder", "Viktor Orban", "Budapest", "Regierung", "CSV", "CSU", "Bundestag", "Markus Söder", "Europäische Union   Denn", "Sunday", "Politik"], "content": {"title": "Kampagne gegen Juncker und Soros: Orbán empört Brüssel", "description": "Attacken von Viktor Orbán gegen EU-Kommissionschef Jean-Claude Juncker und George Soros sorgen kurz vor der Europawahl für Streit in der EVP. Nun wird der Ausschluss der Orbán-Partei gefordert. Doch EVP-Spitzenkandidat Manfred Weber zögert.", "body": {"": ["Attacken von Viktor Orbán gegen EU-Kommissionschef Jean-Claude Juncker und George Soros sorgen kurz vor der Europawahl für Streit in der EVP. Nun wird der Ausschluss der Orbán-Partei gefordert. Doch EVP-Spitzenkandidat Manfred Weber zögert.", "Der Europäische Wirtschafts- und Sozialausschuss, dem die deutsche Sozialdemokratin angehört, stehe geschlossen hinter dem luxemburgischen Konservativen und wolle alles tun dafür, damit sich „so etwas“ nicht wiederholt. Mit „so etwas“ war eine Kampagne der ungarischen Regierung gegen die Brüsseler Kommission gemeint, die sogar den ansonsten stets so gelassenen Chefsprecher der EU-Kommission, Margaritis Schinas, fassungslos macht.", "In Zeitungsanzeigen und per Facebook hatte die Regierung von Premier Viktor Orbán ein Plakat verbreitet, das Juncker und den liberalen US-Milliardär George Soros zeigen, beide fies übers ganze Gesicht grinsend. „Auch Sie haben ein Recht zu wissen, was Brüssel vorhat“, stand daneben in dicken Lettern – und etwas kleiner: „Sie wollen die verpflichtende Ansiedlungsquote einführen. Sie wollen das Recht der Mitgliedstaaten auf Grenzschutz schwächen. Mit Migrantenvisa wollen sie die Einwanderung erleichtern.“", "Kommissionssprecher Schinas kommentierte diese Aktion mit Worten, die in der EU-Hauptverwaltung nur selten über die Regierung eines EU-Staates zu hören sind: Die Anzeige sei eine „irrsinnige Verschwörungstheorie“, ihre Verbreitung in Ungarn schockierend. Und der Sozialdemokrat Frans Timmermans, Erster Stellvertreter von Juncker, legte in ähnlicher Tonalität nach.", "Die Anschuldigung, Brüssel fördere und finanziere die illegale Migration, sei schon allein deshalb lächerlich und wahrheitswidrig, weil die angeblich von Brüssel erteilten humanitären Visa nun einmal nur von Mitgliedstaaten erteilt würden. Süffisant lästerte Timmermans: „Es wäre ja wunderbar, wenn Ungarn solche Visa erteilen würde.“", "Aber lächerlich oder nicht, das Thema vergiftet immer mehr das ohnehin angespannte Klima zwischen Brüssel und Ungarn – und zugleich ganz heftig die Stimmung innerhalb der konservativen Fraktion im EU-Parlament. Das versetzt Brüssel gut drei Monate vor der Europawahl in Alarmstimmung.", "Denn erneut werden Forderungen innerhalb der konservativen EVP-Fraktion laut, Orbán samt Partei einfach hinauszuwerfen. Doch das würde die Chancen von EVP-Spitzenkandidat Manfred Weber (CSU) schmälern, tatsächlich der nächste EU-Kommissionspräsident zu werden. Orbáns rechtsnationale Fidesz ist mit derzeit elf Abgeordneten Mitglied der Europäischen Volkspartei (EVP), der auch die CDU/CSU angehört.", "Schon lange gibt es Unruhe innerhalb der EVP, ob die unentwegten Attacken von Ungarn gegen Brüssel zum Ausschluss der Fidesz führen sollten. Seit Jahren fordert der autoritäre Herrscher Ungarns die EU ideologisch heraus, schwärmt offen von einer „illiberalen Demokratie“, in der er regiert und das Volk akklamiert. Mit den Positionen der EVP ist das nicht vereinbar. Doch EVP-Chef Weber hat sich bisher nicht dazu durchgerungen, den Rauswurf der Fidesz zu verlangen.", "Zwar distanziert er sich Schritt für Schritt von Orbán. Im September 2018 stimmte der Fraktionsvorsitzende für eine Resolution des Europarlaments, die forderte, gegen Ungarn ein Verfahren wegen der Verletzung der Grundrechte der EU einzuleiten. Damit stellte sich Weber auch gegen einen Teil – den kleineren allerdings – seiner eigenen Fraktion. Doch nach wie vor setzte er bisher auf Dialog, gemäß dem Motto: Besser, die Fidesz in kontrollierbarer Nähe zu halten, als durch ein Abwandern die Kräfte am rechten Rand zu stärken.", "Auch nach Orbáns jüngsten Attacken, vorgebracht unter anderem in der „Rede der Nation“, spricht Weber von „Unverständnis und Verärgerung“ innerhalb der EVP. Der „Süddeutschen Zeitung“ sagte Weber, man könne nicht wie Orbán „der EVP angehören und gegen den amtierenden EVP-Kommissionspräsidenten Wahlkampf machen, das geht nicht“.", "Andere werden da längst viel deutlicher. Kommissionspräsident Juncker, dessen luxemburgische Christlich Soziale Volkspartei (CSV) ebenfalls der EVP angehört, sieht keinen Platz mehr für Orbán, der „Lügen“ verbreite, in der Fraktion. Sekundiert wird Juncker von dem Europaabgeordneten Frank Engel, Parteichef der CSV.", "Engels Worte lassen an Deutlichkeit nichts zu wünschen übrig. „Fidesz ist eine europafeindliche Partei geworden, deren Vorsitzender aus seiner Obsession mit George Soros heraus eine Politik des Hasses betreibt“, sagte Engel WELT. „So ein Verein hat in der EVP nichts verloren.“ Ein Europawahlkampf mit Fidesz in der EVP wäre für alle eine „unzumutbare Belastung“, mahnte er: „Fidesz muss daher raus aus der EVP, und zwar jetzt gleich.“", "Bei einem kleinen Presseauftritt, in dem es eigentlich um ein Treffen mit dem Präsidenten von Burkina Faso gehen sollte, erreichte das Thema am Donnerstag schließlich auch noch Bundeskanzlerin Angela Merkel. Nach Orbáns Attacken auf die europäische Migrationspolitik befragt, stellte sie sich ebenfalls hinter Juncker. Sie wolle dazu nur sagen, dass „Jean-Claude Juncker meine volle Solidarität hat“. Dies werde man auch in den Gesprächen mit Ungarn so deutlich machen. Ihre Fraktion im Bundestag verlangte derweil wenigstens eine Entschuldigung von Orbán.", "Der bayerische Ministerpräsident und CSU-Vorsitzende Markus Söder äußerte sich ebenfalls kritisch. Der „Frankfurter Allgemeinen Zeitung“ sagte Söder: „Wir sind in Sorge. Bayern und die CSU hatten immer gute Verbindungen zu Ungarn. Aber die jüngsten Äußerungen von Viktor Orbán sind nicht akzeptabel.“", "Beim Brüsseler Zukunftskongress hat Jean-Claude Juncker dann aber auch schon wieder versucht, die Wogen zu glätten. Seinen „guten Freund Viktor“, sagte er mit der ihm eigenen Süffisanz, wolle er die Nachricht senden, dass es in Europa keinen Fortschritt geben könne, wenn die Nationen gegeneinander kämpfen und Hass verbreiten. Befragt, wieso er Orbán seinen Freund nenne, sagte Juncker achselzuckend: „Ich bin nicht in der Lage, irgendjemand zu hassen.“"]}}, "recommendations": []}