{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article242885201/Gasspeicherstand-in-Deutschland-steigt-den-vierten-Tag-in-Folge.html", "query_keywords": ["ss", "sp"], "creation_date": "26.12.2022", "last_modified": "26.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Gas", "GIE", "Füllstand", "Heiligabend", "Gesundheit", "Russland"], "content": {"title": "Gasspeicherstand in Deutschland steigt den vierten Tag in Folge", "description": "Laut Daten des europäischen Speicherverbands GIE erhöhte sich der Stand des gespeicherten Gases in Deutschland auch Heiligabend – und damit den vierten Tag in Folge. Anfang Februar muss der Füllstand nach Vorgabe des Wirtschaftsministeriums bei 40 Prozent liegen.", "body": {"": ["Laut Daten des europäischen Speicherverbands GIE erhöhte sich der Stand des gespeicherten Gases in Deutschland auch Heiligabend – und damit den vierten Tag in Folge. Anfang Februar muss der Füllstand nach Vorgabe des Wirtschaftsministeriums bei 40 Prozent liegen.", "Mitte Dezember herrschte Dauerfrost in weiten Teilen des Landes. Das hatte einen direkten Einfluss auf die Speicherstände: So sank der Füllstand den Daten zufolge zwischen dem 12. und 15. Dezember um jeweils mehr als einen Prozentpunkt. Am Mittwoch vergangener Woche war erstmals seit Ende November wieder mehr Gas ein- als ausgespeichert worden. Anfang des Monats waren die Speicher noch zu fast 98 Prozent gefüllt. Eine weitere Kältewelle ist vorerst nicht in Sicht.", "Seit dem Lieferstopp durch Russland versucht Deutschland, das Gas von dort durch Gas aus anderen Quellen zu ersetzen. Helfen sollen etwa neue Terminals für die Einfuhr verflüssigten Erdgases. Dennoch rufen Regierung und Bundesnetzagentur Verbraucher und Wirtschaft immer wieder auf, sparsam mit Gas umzugehen, damit es nicht rationiert werden muss.", "Den Speichern kommt vor allem im Winter eine wichtige Rolle zu: Sie werden vor der Heizsaison gefüllt. Bis zum Frühling nimmt dann der Füllstand ab.", "Das Bundeswirtschaftsministerium hat Vorschriften zur Gasspeicherung erlassen, um die Energieversorgung im Winter sicherzustellen. Nach dem Winter – für Anfang Februar 2023 – ist noch ein durchschnittlicher Füllstand von 40 Prozent vorgeschrieben."]}}, "recommendations": []}