{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242668735/Olaf-Scholz-Kein-einziger-von-Putins-Plaenen-ist-aufgegangen.html", "query_keywords": ["krieg", "cdu", "sp", "ukraine", "ns", "spo", "schi", "demo", "ss", "rna", "robert habeck", "friedrich merz", "olaf scholz"], "creation_date": "14.12.2022", "last_modified": "14.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Scholz", "Olaf", "Russland-Ukraine-Krieg (24.2.2022)", "Putin", "Wladimir", "Ukraine", "Europa", "Olaf Scholz", "Wladimir Putin", "Bundestag", "Russland", "SPD", "Amerika", "Iran", "Ostsee", "Bundeswehr", "Nato Response Force", "Freihandelsabkommen", "Politik"], "content": {"title": "Olaf Scholz: „Kein einziger von Putins Plänen ist aufgegangen“", "description": "Olaf Scholz sichert der Ukraine weiter Unterstützung zu – „so lange, wie sie benötigt wird“. Kremlchef Wladimir Putin habe sich „fundamental verrechnet“, betont der Bundeskanzler – und lobt den Mut der Ukrainer.", "body": {"": ["Olaf Scholz sichert der Ukraine weiter Unterstützung zu – „so lange, wie sie benötigt wird“. Kremlchef Wladimir Putin habe sich „fundamental verrechnet“, betont der Bundeskanzler – und lobt den Mut der Ukrainer.", "Putin habe sich getäuscht – „über den Mut der Ukrainerinnen und Ukrainer, über Europa, über uns, über den Charakter unserer Demokratien, über unseren Willen, uns zu widersetzen gegen Großmachtwahn und Imperialismus“, sagte Scholz. „Das ist die wirkliche Geschichte dieses Jahres 2022.“ Die Ukraine widerstehe der russischen Aggression, aber auch der Westen habe die Herausforderung angenommen.", "„Gemeinsam mit unseren Freunden und Partnern haben wir die Ukraine entschlossen unterstützt – finanziell, humanitär und mit Waffen. Diese Unterstützung setzen wir fort – und zwar genau so lange, wie sie benötigt wird“, bekräftigte der Kanzler, der zugleich betonte: „In diesen Wochen geht ein besonders schweres Jahr zu Ende.“ Russlands Angriffskrieg gegen die Ukraine sei ein entsetzlicher Einschnitt.", "Der Kanzler bekräftigte zudem die unbedingte deutsche Bündnissolidarität. „Unsere Bündnispartner wissen genau: Sie können sich auf uns verlassen. Sie wissen: Wir werden, falls nötig, jeden einzelnen Quadratmeter des Bündnisgebiets verteidigen.“ Er verwies unter anderem auf das 100-Milliarden-Sondervermögen für die bessere Ausrüstung der Bundeswehr.", "Deutschland halte in diesem und in den kommenden beiden Jahren bis zu 17 000 Soldaten für die Nato Response Force vor und übernehme im kommenden Jahr erneut die Führung der schnellen Nato-Eingreiftruppe. Ab 2025 werde Deutschland für die Nato-Streitkräftestruktur dauerhaft 30.000 Soldaten bereithalten, sagte Scholz weiter. Die deutsche Luftwaffe sichere den Luftraum über Estland, die Marine erhöhe ihre Präsenz in der Ostsee. Deutschland habe den Nato-Gefechtsverband in Litauen dauerhaft verstärkt und verbessere so die Verteidigung des gesamten Baltikums.", "Scholz bekräftigte die skeptische Haltung Deutschlands zu einem europäischen Gaspreisdeckel. „Einfache Sofortlösungen gibt es nicht. Zum Beispiel können wir nicht so in Preise eingreifen, dass dann zu wenig Gas nach Europa geliefert wird.“ Diese Einsicht sei auch wichtig für die Verständigung, an der der Energierat der EU am Dienstag weitergearbeitet habe. Scholz sagte aber, er sei sicher, dass es eine gute und pragmatische Verständigung gebe.", "Die EU-Staaten hatten sich unter anderem wegen Vorbehalten Deutschlands erneut nicht auf einen europäischen Gaspreisdeckel einigen können. Bundeswirtschaftsminister Robert Habeck (Grüne) sagte, man habe bei dem Sondertreffen der Energieminister auch Fortschritte erzielt bei technischen Fragen und bei der Struktur des Mechanismus. Offen sei etwa noch, wie hoch der Preis sein solle. Diese Frage solle beim nächsten Energieministertreffen am Montag geklärt werden.", "Die EU-Kommission hatte unter dem Druck einer Vielzahl von Staaten vorgeschlagen, unter bestimmten Umständen den Preis für Gas, das am Großhandelsplatz TTF verkauft wird, bei 275 Euro pro Megawattstunde zu deckeln.", "Scholz verwies außerdem auf große Fortschritte bei der Energiesicherheit. Nichts beweise das so deutlich wie die Eröffnung des ersten schwimmenden Terminals für Flüssiggas am Samstag in Wilhelmshaven. Die nächsten Terminals folgten in Kürze. Scholz dankte allen Arbeiter und Arbeiterinnen, allen Ingenieure und Ingenieurinnen, die im Rekordtempo „diese großartige Leistung“ vollbracht hätten. „Auch ihnen verdanken wir, dass wir in diesem Jahr gut durch den Winter kommen.“", "Unionsfraktionschef Friedrich Merz (CDU) machte in seiner Reaktion auf die Regierungserklärung Scholz persönlich dafür verantwortlich, dass der Ukraine erwünschte deutsche Panzer nicht geliefert würden. „Je mehr wir helfen, umso schneller ist dieser Krieg vorüber“, sagte Merz. „Aber nach wie vor fehlen der ukrainischen Armee Schützenpanzer und Kampfpanzer, die wir aus unseren Beständen und Beständen der Industrie liefern können“, so Merz weiter.", "„Auch fast zehn Monate nach Beginn dieses Krieges verstecken Sie sich immer noch hinter den Nato-Partnern, die angeblich auch nicht liefern wollen. Wir wissen mittlerweile, dass dies falsch ist“, sagte Merz. „Es liegt vor allem an Ihnen ganz persönlich, dass die Ukraine diese Hilfe nicht bekommt.“", "Zugleich warf Merz dem Bundeskanzler vor dem bevorstehenden EU-Gipfel einen unzureichenden EU-Kurs vor. „Es ist doch nicht zu übersehen, dass wir zurzeit eine tiefe Störung des deutsch-französischen Verhältnisses erleben“, sagte Merz. Vor allem in Paris sprächen viele Beobachter „von einem Tiefpunkt der Beziehungen“.", "Vor allem die deutsch-französische Freundschaft müsse als Fundament des europäischen Hauses stärker gepflegt werden. „Sie listen wie ein guter Anwalt akribisch das Inventar auf, das sich in dem Haus befindet, das wir gemeinsam bewohnen. Aber ihnen fehlt fast völlig der Blick auf die Statik dieses Hauses, auf das Fundament dieses Hauses und Ihnen fehlt die Fantasie eines Architekten und der entschlossene Wille eines Baumeisters, dieses Haus in Europa jetzt wetterfest und zukunftsfähig zu machen (...).“", "Merz warf Scholz auch Versäumnisse in weiteren internationalen Rahmen vor. So bleibe die Ampel-Koalition eine Antwort auf die Frage schuldig, ob es ein neues Freihandelsabkommen mit Amerika geben solle. „Nicht ein einziges Wort“ habe Scholz zudem zu den Vorgängen im Iran verloren, wo Demonstrantinnen und Demonstranten erschossen würden. „Es fällt doch auf, dass ganz wesentliche Teile fehlen und dass Sie vor allem den Fragen gezielt aus dem Wege gehen, die in Ihrer Regierung offenkundig streitig sind.“"]}}, "recommendations": []}