{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242692383/Baltenstaaten-und-Polen-blockieren-EU-Sanktionspaket-gegen-Russland.html", "query_keywords": ["klima", "ss", "sp", "ns", "spo", "spd", "schi", "corona", "grüne technologie", "olaf scholz"], "creation_date": "15.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Scholz", "Olaf", "Europäische Union (EU)", "Gaspreise", "Brüssel", "Newsteam", "Russland", "Gabrielius Landsbergis", "Litauen", "Vilnius", "Brüssel", "BNS", "EU (Europäische Union)", "Apple Podcast", "Ursula von der Leyen", "USA", "Europa", "Konsenslösung", "Politik"], "content": {"title": "Baltenstaaten und Polen blockieren EU-Sanktionspaket gegen Russland", "description": "Neue Sanktionen gegen Russland, jedoch Ausnahmen für den Handel mit Getreide und Düngemitteln: Einem solchen Maßnahmenpaket wollen die baltischen Staaten rund um Litauen nicht zustimmen. Auch Polen will bei dieser Vereinbarung nicht mitmachen.", "body": {"": ["Neue Sanktionen gegen Russland, jedoch Ausnahmen für den Handel mit Getreide und Düngemitteln: Einem solchen Maßnahmenpaket wollen die baltischen Staaten rund um Litauen nicht zustimmen. Auch Polen will bei dieser Vereinbarung nicht mitmachen.", "Litauen und Polen haben demnach die Annahme des neuen Sanktionspakets vorerst ausgesetzt. „Aus unserer Sicht schmälern die vorgesehenen Ausnahmen die Bedeutung des neunten Pakets tatsächlich sehr stark“, sagte Landsbergis. Diese Position werde auch von den beiden anderen baltischen Staaten Estland und Lettland unterstützt. Die Diskussion über das Paket könnten nach Angaben des Chefdiplomaten des baltischen EU- und Nato-Landes nun möglicherweise in den Europäischen Rat verlagert werden.", "„Wir verstehen die Besorgnis unserer europäischen Partner in einigen spezifischen Fällen, in denen es bestimmte Probleme geben kann, wenn Banken Zahlungen, transitbezogene Überweisungen oder andere Dinge annehmen“, sagte Landsbergis. Die Regierung in Vilnius sei aber der Ansicht, dass in diesen Fällen die Leitlinien der EU-Kommissionen zur Auslegung der Sanktionen herangezogen werden können – so wie es etwa beim Warentransit von und nach Kaliningrad über Litauen getan werde.", "Die EU-Staaten arbeiteten am Donnerstag beim Treffen der Staats- und Regierungschefs in Brüssel weiter an neuen Strafmaßnahmen gegen Russland. Das neunte Paket mit Sanktionen soll unter anderem neue Strafmaßnahmen gegen russische Banken und zusätzliche Handelsbeschränkungen umfassen. Zudem ist geplant, fast 200 weitere Personen und Einrichtungen auf die Sanktionsliste zu setzen. In der EU vorhandene Vermögen müssten dann eingefroren werden, zudem würden Einreiseverbote verhängt.", "Thema beim EU-Gipfel werden außerdem ein EU-Gaspreisdeckel sowie eine europäische Antwort auf das milliardenschwere Klima- und Sozialpaket der USA sein. Der französische Präsident Emmanuel Macron drängt dabei auf eine entschiedene Reaktion gegenüber Washington. Die EU müsse „sehr viel schneller und stärker“ auf die US-Subventionen reagieren, forderte Macron am Donnerstag beim EU-Gipfel.", "Macron sagte, für eine Reaktion auf die US-Milliarden seien neue europäische Gemeinschaftsmittel nötig. Die EU-Hilfen etwa für den Ausbau der grünen Wasserstofftechnologie oder für Elektroauto-Akkus seien „drei bis vier Mal niedriger als das, was die Amerikaner auf den Tisch legen“. Das frische Geld könnte nach den Worten des Präsidenten entweder in Form von Garantien, Krediten oder Subventionen bereitgestellt werden.", "EU-Kommissionspräsidentin Ursula von der Leyen hatte in einem Brief an die Staats- und Regierungschefs angekündigt, bis zum Sommer einen Plan für neue Mittel im Rahmen eines neuen „Souveränitätsfonds“ vorzulegen. Macron sagte, dies gehe in die richtige Richtung, sei aber nicht schnell genug.", "Die Bundesregierung lehnt unterdessen neue schuldenfinanzierte Gemeinschaftshilfen wie den von EU-Kommissionspräsidentin Ursula von der Leyen vorgeschlagenen neuen „Souveränitätsfonds“ strikt ab. Bundeskanzler Olaf Scholz (SPD) hatte am Mittwoch nach dem EU-Asean-Gipfel in Brüssel betont, es gebe noch „ziemlich viele nicht ausgeschüttete Mittel“, welche Europa nutzen könne. Er verwies unter anderem auf die 750 Milliarden Euro aus dem Corona-Wiederaufbaufonds. Berlin will nach früheren Angaben einen „Subventionswettlauf“ mit den USA verhindern.", "Scholz forderte beim EU-Gipfel zudem eine Konsenslösung über den umstrittenen Gaspreisdeckel. Die Bundesregierung fürchtet Versorgungsengpässe, sollten die Europäer eine solche Preisobergrenze für den Großhandelspreis von Gas einführen. Theoretisch könnte Deutschland überstimmt werden, da in der Frage nach den EU-Regeln keine Einstimmigkeit nötig ist.", "Die Energieminister hatten den Streit bei einem Sondertreffen am Dienstag nicht beilegen können. Am Montag kommen sie erneut in Brüssel zusammen.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}