{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article242845559/Erdgas-Erstmals-seit-November-steigt-der-Fuellstand-der-Gasspeicher-in-Deutschland-wieder.html", "query_keywords": ["sp", "ns", "spo", "ss", "leiche", "rna"], "creation_date": "23.12.2022", "last_modified": "23.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Gas", "Gasversorgung", "Energiekrisen", "Kälte", "Twitter", "Bundesnetzagentur", "Klaus Müller", "Apple Podcast", "Amazon Music", "Gasverbrauch", "Füllstand", "Gasspeicher", "Karriere"], "content": {"title": "Erdgas: Erstmals seit November steigt der Füllstand der Gasspeicher in Deutschland wieder", "description": "Der Gasverbrauch war vergangene Woche stark gestiegen, das Sparziel wurde deutlich verfehlt. Das mildere Wetter in dieser Woche sorgt nun aber dafür, dass erstmals seit November wieder mehr Gas ein- als ausgespeichert wird. „Damit geht Deutschland gut vorbereitet in die Festtage“, sagt Netzagenturchef Müller.", "body": {"": ["Der Gasverbrauch war vergangene Woche stark gestiegen, das Sparziel wurde deutlich verfehlt. Das mildere Wetter in dieser Woche sorgt nun aber dafür, dass erstmals seit November wieder mehr Gas ein- als ausgespeichert wird. „Damit geht Deutschland gut vorbereitet in die Festtage“, sagt Netzagenturchef Müller.", "In der vergangenen Woche war der Füllstand vor allem wegen der niedrigen Temperaturen an vier aufeinanderfolgenden Tagen um jeweils über einen Prozentpunkt gesunken.", "Zuletzt war am 27. November in Deutschland unterm Strich Gas eingespeichert worden. Seitdem geht die Füllmenge zurück – wie im Winter üblich. Der größte deutsche Speicher im niedersächsischen Rehden verzeichnete zuletzt einen Füllstand von knapp 90,7 Prozent, wie am Donnerstag aus im Internet veröffentlichten Daten hervorging.", "Die Speicher gleichen Schwankungen beim Gasverbrauch aus und bilden damit ein Puffersystem für den Markt. Die Füllstände nehmen nach Beginn der Heizperiode im Herbst üblicherweise ab. Am Morgen des 14. November war ein Füllstand von 100 Prozent verzeichnet worden. Am 1. Februar sollen die Speicher laut Energiewirtschaftsgesetz noch zu 40 Prozent gefüllt sein.", "Zu beachten ist, dass weiter dauerhaft Gas durch Pipeline-Importe nach Deutschland fließt, am Dienstag aus Norwegen, den Niederlanden, Belgien und der Schweiz. Am neuen LNG-Terminal in Wilhelmshaven wurde einen Tag später, am Mittwoch, erstmals Gas eingespeist.", "Die Winterkälte ließ in der vergangenen Woche den Gasverbrauch in die Höhe schnellen. Wie die Bundesnetzagentur am Donnerstag mittteilte, lag der Gasverbrauch in der 50. Kalenderwoche insgesamt 12 Prozent über dem durchschnittlichen Verbrauch der Jahre 2018 bis 2021. Gegenüber der Vorwoche stieg er um 20 Prozent. Das Sparziel von 20 Prozent weniger sei deutlich verfehlt worden, teilte die Behörde mit. Die Temperaturen lagen 7,9 Grad unter dem Mittelwert der Vorjahre.", "Temperaturbereinigt habe der Verbrauch in der 49. und 50. Kalenderwoche 12 Prozent unter dem Referenzwert gelegen. Doch auch dieser Wert liegt laut Netzagentur noch im kritischen Bereich. Für die laufende Woche rechnet die Behörde wegen der deutlich höheren Temperaturen mit einem Rückgang des Gasverbrauchs.", "Während die Industrie im Vergleich zum Durchschnittswert der Jahre 2018 bis 2021 insgesamt 2,9 Prozent weniger Gas verbrauchte, legten Haushalte und Gewerbe in Kalenderwoche 50 um 27,6 Prozent zu. Im laufenden Jahr war es in dieser Verbrauchergruppe die Woche mit dem höchsten Verbrauch – 2556 Gigawattstunden pro Tag.", "Dieser lag allerdings noch deutlich unter dem Verbrauch der 6. Kalenderwoche des Jahres 2021, als eine Kältewelle in weiten Teilen Deutschlands für Schnee und Eis sorgte. Damals verbrauchten Haushalte und Gewerbe im Schnitt 3084 Gigawattstunden pro Tag. Zum Vergleich: Am Mittwoch wurden insgesamt 3214 Gigawattstunden Erdgas nach Deutschland importiert.", "„Alles auf Aktien“ ist der tägliche Börsen-Shot aus der WELT-Wirtschaftsredaktion. Jeden Morgen ab 7 Uhr mit unseren Finanzjournalisten. Für Börsenkenner und -einsteiger. Abonnieren Sie den Podcast bei Spotify, Apple Podcast, Amazon Music und Deezer. Oder direkt per RSS-Feed."]}}, "recommendations": []}