{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242689285/Ukraine-News-Kiew-schliesst-Waffenstillstand-ueber-Weihnachten-und-Neujahr-aus.html", "query_keywords": ["krieg", "sp", "ukraine", "ns", "spo", "rki", "schi", "ss", "linke", "rna", "europäische union", "vereinte nationen"], "creation_date": "15.12.2022", "last_modified": "16.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "Selenskyj", "Wolodymyr", "Putin", "Wladimir", "Ukraine", "Russland", "USA", "Kiew", "Cherson", "Belarus", "Ukrainischer", "Moskau", "EU (Europäische Union)", "Brüssel", "Lettland", "Donezk", "Olexij Hromow", "Charkiw", "Apple Podcast", "London", "Ostukraine", "Rheinmetall", "Bundeswehr", "Wladimir Potanin", "Washington Post", "EU Wolodymyr Selenskyj", "UN", "Wladimir Putin", "Europa", "Südamerika", "Flüchtlinge", "Militär", "Politik"], "content": {"title": "Ukraine-News ++ Kiew schließt Waffenstillstand über Weihnachten und Neujahr aus  ++", "description": "„Einen Waffenstillstand wird es erst geben, wenn kein Besatzer mehr auf unserem Boden ist“ – das sind die Worte eines ukrainischen Generals. Zuvor hatte der Kreml bereits mitgeteilt, dass die Angriffe auch an den Feiertagen weitergingen.", "body": {"": ["„Einen Waffenstillstand wird es erst geben, wenn kein Besatzer mehr auf unserem Boden ist“ – das sind die Worte eines ukrainischen Generals. Zuvor hatte der Kreml bereits mitgeteilt, dass die Angriffe auch an den Feiertagen weitergingen.", "Aktuell habe sich die Situation an der Front „nicht wesentlich“ geändert, sagte Hromow. Im Luhansker Gebiet seien die ukrainischen Truppen jedoch etwa anderthalb Kilometer auf die Kleinstadt Kreminna vorgerückt. Im Süden des Landes beschossen russische Truppen die im November von der ukrainischen Armee befreite Großstadt Cherson. Ukrainischen Behördenangaben zufolge wurden dabei zwei Menschen getötet und zwei verletzt. Infolge des Beschusses sei die Stadt komplett ohne Strom.", "In der Ostukraine meldeten unterdessen die russischen Besatzer starken Beschuss der von ihnen kontrollierte Stadt Donezk unter anderem mit Raketenwerfern. Ihren Angaben zufolge wurden dabei mindestens ein Mensch getötet und neun weitere verletzt. Russland ist am 24. Februar in die Ukraine einmarschiert. Trotz militärischer Rückschläge kontrolliert Moskau einschließlich der 2014 annektierten Schwarzmeer-Halbinsel Krim weiter gut 18 Prozent des ukrainischen Staatsgebiets.", "Die Bundesregierung will ihre Bemühungen verstärken, um die Energieversorgung in der kriegsgeplagten Ukraine aufrechtzuerhalten. Das Bundeswirtschaftsministerium werde sich noch in diesem Jahr mit rund 100 Millionen Euro an einem Programm der Europäischen Energiegemeinschaft beteiligen, teilte das Ministerium auf Anfrage mit. Der Haushaltsausschuss habe dafür die erforderlichen Mittel freigegeben.", "Die Ukraine solle kurzfristig bei der Reparatur und dem Weiterbetrieb der Energieinfrastruktur unterstützt werden, weil die russischen Streitkräfte seit Oktober verstärkt und gezielt die kritische Infrastruktur der Ukraine angreifen. Der Beitrag des Wirtschaftsministeriums erfolge zusätzlich zum Beitrag des Auswärtigen Amtes in Höhe von 30 Millionen Euro.", "Die internationale Entwicklungsbank FCI will Unternehmen in der Ukraine mit Hilfen im Wert von 2 Milliarden US-Dollar (1,88 Milliarden Euro) unterstützen. Zunächst liege der Schwerpunkt auf dem Wiederaufbau und Erhalt der kritischen Infrastruktur – etwa durch Finanzmittel für Agrarbetriebe und den Import von Treibstoff. Der ukrainische Privatsektor habe angesichts des Krieges eine „beispiellose Widerstandsfähigkeit“ bewiesen, die aber unterstützt und ausgebaut werden müsse, teilte IFC-Direktor Makhtar Diop in Washington mit. „Die Bereitstellung von Kapital in dieser außergewöhnlichen Zeit ist unerlässlich, um Unternehmen und lebenswichtige Dienstleistungen am Laufen zu halten und sich zu gegebener Zeit auf die massiven Wiederaufbaumaßnahmen vorzubereiten, die noch bevorstehen.“", "Die südukrainische Stadt Cherson ist ukrainischen Angaben zufolge das Ziel massiver russischer Angriffe gewesen. „Allein seit Tagesbeginn hat Russland Cherson mehr als 16 Mal bombardiert, nur an einem einzigen Tag“, sagte Präsident Wolodymyr Selenskyj. Zudem habe es „brutale russische Angriffe“ in den Regionen Donbass und Charkiw gegeben.", "Die Stadt Cherson wird seit ihrer Rückeroberung durch die Ukraine vor einem Monat immer wieder von Russland angegriffen. Regionalgouverneur Jaroslaw Januschewitsch erklärte auf Telegram, die jüngsten Angriffe hätten zu einem Zusammenbruch der Stromversorgung in der Stadt geführt. Nach Angaben des ukrainischen Präsidialbüros wurden bei den russischen Angriffen auf Cherson zwei Menschen getötet.", "Die US-Regierung hat Warnungen Russlands vor einer Lieferung des Raketenabwehrsystems Patriot an die Ukraine zurückgewiesen. Man werde sich aus Moskau nicht diktieren lassen, welche Unterstützung man der Regierung in Kiew zukommen lasse, sagte Pentagon-Sprecher Pat Ryder .", "Die Sprecherin des russischen Verteidigungsministeriums, Maria Sacharowa, hatte zuvor erklärt, eine Lieferung der Patriot-Abwehrraketen wäre ein weiterer provokativer Schritt der US-Regierung, der Konsequenzen nach sich ziehen würde. Die USA seien effektiv bereits zur Konfliktpartei in der Ukraine geworden. Eine Lieferung der Patriot-Raketen würde eine Ausweitung der US-Beteiligung am Krieg bedeuten.", "„Ich finde es ironisch und sehr bezeichnend, dass Vertreter eines Landes, das brutal seinen Nachbarn angegriffen hat – in einer illegalen und unprovozierten Invasion, durch einen Feldzug, bei dem absichtlich unschuldige Zivilisten ins Visier genommen und getötet werden und zivile Infrastruktur zerstört wird – dass diese Leute Worte wie „provokativ“ verwenden, um Abwehrsystem zu beschreiben, die dazu dienen, Leben zu retten und Zivilisten zu schützen“, sagte Ryder.", "Die USA weiten ihre Ausbildungsprogramme für ukrainische Soldaten aus. Die bislang auf den Gebrauch von Waffen ausgerichtete Ausbildung werde durch Manöver ergänzt, kündigte der Sprecher des Verteidigungsministeriums, Pat Ryder, in Washington an. Die Ausbildung umfasse künftig jeden Monat Einheiten für 400 ukrainische Soldaten, auch als Ergänzung von Programmen der EU und Großbritanniens.", "Die Übungen sollen demnach auf Schulungsplätzen in Deutschland stattfinden. Nach Angaben des US-Verteidigungsministeriums haben die Vereinigten Staaten der Ukraine seit Beginn des russischen Angriffskriegs Ende Februar mehr als 19 Milliarden US-Dollar Militärhilfe bereitgestellt.", "Die EU-Mitgliedstaaten haben ein weiteres Sanktionspaket gegen Russland wegen dessen Angriffskrieg gegen die Ukraine beschlossen. Die Botschafter der 27 Länder einigten sich am Abend in Brüssel auf das neunte Sanktionspaket seit Februar, wie die tschechische Ratspräsidentschaft auf Twitter mitteilte. Fast 200 weitere Institutionen und Verantwortliche müssen nun damit rechen, mit Vermögens- und Einreisesperren in Europa belegt zu werden.", "Polen lässt nach Angaben aus Diplomatenkreisen seinen Widerstand gegen die geplante weltweite Mindeststeuer für Unternehmen fallen. Damit sei der Weg frei für eine ganze Reihe von daran gekoppelten Vereinbarungen, insbesondere geplante EU-Hilfen im Umfang von 18 Milliarden Euro für die Ukraine im kommenden Jahr.", "Die USA haben wegen Moskaus Angriffskrieg gegen die Ukraine Sanktionen gegen den schwerreichen russischen Oligarchen Wladimir Potanin und eine Reihe russischer Unternehmen verhängt. Damit werde Russlands „Isolierung von globalen Märkten weiter vertieft“, erklärte das US-Finanzministerium. „Das wird die Fähigkeit des Putin-Regimes weiter beschränken, seinen schrecklichen Krieg gegen die Ukraine zu finanzieren.“", "US-Außenminister Antony Blinken erklärte, die neuen Sanktionen seien eine „klare Botschaft“, dass die USA die ihr verfügbaren Mittel nutzten, um Russland zu einem Ende des Krieges gegen die Ukraine zu drängen.", "Wladimir Putin hat der Bevölkerung ungeachtet westlicher Sanktionen und des Ukraine-Krieges höhere Löhne und Renten zugesagt. Russland werde die Wirtschaftsbeziehungen zu Partnern in Asien, Afrika und Südamerika ausbauen, um den Versuch des Westens zu kontern, es wirtschaftlich zu isolieren, kündigte Putin in einer Fernsehansprache an. Hemmnisse bei der Logistik und im Finanzwesen sollen abgebaut werden. Man werde weiteres Erdgas an „den Osten“ verkaufen und ein Verteilungszentrum in der Türkei aufbauen, sagte Putin. Dies werde mithilfe einer elektronischen Plattform die Erdgaspreise für Europa bestimmen.", "Der ukrainische Oberkommandierende Walerij Saluschnyj hat neue Waffen für einen Sieg über die russische Armee gefordert. „Ich brauche 300 Kampfpanzer, 600 bis 700 Schützenpanzer und 500 Haubitzen“, sagte der 49-Jährige in einem Interview der britischen Zeitschrift „Economist“.", "Damit sei es möglich, die russischen Truppen auf die Positionen vor dem Einmarsch am 24. Februar zurückzudrängen, sagte Saluschnyj. Derzeit erhalte er jedoch weniger Mittel, als er benötige. Größere Operationen seien damit nicht durchführbar, trotzdem werde gerade eine neue ausgearbeitet. „Sie ist auf dem Weg“, versicherte der General.", "Die Vereinten Nationen haben vor den Gefahren von Landminen in der Ukraine gewarnt. Allein in der südlichen Region Cherson müssten etwa eine halbe Million Hektar landwirtschaftliche Nutzfläche entmint werden, sagte der UN-Nothilfekoordinator Martin Griffiths in Kiew. Ohne Minenräumung könnten die Ukrainer ihre Wirtschaft nicht wieder in Gang bringen. Sie bräuchten internationale Hilfe bei der Minenräumung. Russlands Truppen hatten nach ihrem Rückzug aus ukrainischen Territorien verminte Gebiete zurückgelassen.", "Griffiths beendete einen viertägigen Besuch in der Ukraine. Unterdessen warnte der UN-Hochkommissar für Menschenrechte, Volker Türk, vor einer Fortsetzung der russischen Raketenangriffe auf die Energieinfrastruktur in der Ukraine. Weitere Attacken der russischen Invasoren würden die humanitäre Krise für die Bevölkerung verschärfen und neue Vertreibungen auslösen, sagte Türk vor dem UN-Menschenrechtsrat.", "Wolodymyr Selenskyj hat die EU-Staaten eindringlich zur Lieferung moderner Panzer für die Verteidigung gegen die russischen Angreifer aufgerufen. „Es gibt keinen rationalen Grund, warum die Ukraine sie nicht jetzt schon bekommen sollte“, sagte er beim EU-Gipfel, zu dem er per Video zugeschaltet wurde. „Ich bitte Sie darum, Führung zu zeigen. Derjenige, der als erster moderne Panzer liefert, eröffnet die Möglichkeit für Lieferungen aus der ganzen Welt und wird als einer der größten Verteidiger der Freiheit unserer Zeit im Gedächtnis bleiben.“", "Russland greift nach Angaben des Bürgermeisters von Charkiw kritische Infrastruktur in der nordostukrainischen Stadt an. „Explosionen in Charkiw. Der Feind zielt auf Infrastruktureinrichtungen. Ich rufe alle auf, äußerst vorsichtig zu sein und wenn möglich in Schutzräumen zu bleiben“, schreibt Ihor Terechow auf Telegram.", "Wladimir Putin zufolge haben sich die russischen Exporte in die Europäische Union in den ersten neun Monaten 2022 mehr als verdoppelt. Es gebe ein Ungleichgewicht im gegenseitigen Handel. Russland werde künftig Gas verstärkt „nach Osten“ verkaufen. Bei einem im Fernsehen übertragenen Treffen mit Regierungsvertretern sagt Putin zudem, dass russische Bruttoinlandsprodukte werde 2022 vermutlich um 2,5 Prozent zurückgehen.", "Russische Angriffe auf Cherson im Süden der Ukraine haben zu einem Zusammenbruch der Stromversorgung in der Stadt geführt. Die Stadt sei „völlig ohne Strom“, erklärte Regionalgouverneur Jaroslaw Januschewitsch im Onlinedienst Telegram. Eine Infrastruktur-Einrichtung am Hafen werde weiterhin bombardiert. Bei der ersten Gelegenheit würden Mitarbeiter der Elektrizitätswerke damit beginnen, die Stromversorgung wiederherzustellen.", "Lettlands Ministerpräsident Krisjanis Karins hat vor einem raschen Waffenstillstand in Russlands Krieg gegen die Ukraine gewarnt. „Zum jetzigen Zeitpunkt würde ein Frieden oder ein Waffenstillstand ein Vorteil für Russland sein“, sagte Karins am Rande eines EU-Gipfels in Brüssel. Es würde Moskau Zeit geben, sich neu zu formieren, um Angriffe auf die Ukraine auf noch brutalere Weise fortzusetzen. Zudem drängte er darauf, dass zügig neue Sanktionen gegen Russland beschlossen werden.", "Die EU-Staaten arbeiteten am Donnerstag weiter an einem neuen Paket mit Strafmaßnahmen. Es gab Streit darüber, wie diese genau ausgestaltet werden sollen. Diskutiert wurde vor allem, ob die derzeitigen Sanktionsregeln möglicherweise den Export von russischen Agrarprodukten und Düngemitteln in Entwicklungs- und Schwellenländer verhindern. Die EU hatte dies stets vehement bestritten.", "Bei einem russischen Angriff auf die südukrainische Stadt Cherson sind Angaben der Ukraine zufolge zwei Menschen getötet worden. „Der Feind hat erneut das Zentrum der Stadt getroffen, 100 Meter vom Gebäude der Regionalverwaltung entfernt“, erklärte der stellvertretende Leiter des ukrainischen Präsidialbüros, Kyrylo Tymoschenko, im Onlinedienst Telegram.", "Die Stadt Cherson wird seit ihrer Rückeroberung durch die Ukraine vor einem Monat immer wieder von Russland angegriffen. Ukrainischen Medien zufolge wurde sie am Donnerstag dreimal bombardiert.", "Nach Ungarn könnte nun Polen milliardenschwere EU-Hilfen für die Ukraine verzögern. Der polnische Regierungschef Mateusz Morawiecki warf der EU beim Brüsseler Gipfeltreffen „Erpressung“ vor, weil die 18 Milliarden Euro für Kiew mit anderen Themen wie der Mindeststeuer für internationale Konzerne verknüpft sind. Eigentlich wollten die Staats- und Regierungschefs in Brüssel die Freigabe der Mittel für die Ukraine verkünden.", "Morawiecki nannte es „Erpressung, dass einige Länder Themen miteinander verknüpfen wollen, die so viel miteinander zu tun zu haben wie Äpfel mit Bananen“. Die Hilfe für die Ukraine sei nicht nur eine „moralische Frage, sondern komme zu einem geopolitisch entscheidenden Zeitpunkt“ im russischen Angriffskrieg. Damit dürfe es keine „Erpressung“ geben. „Wir sind strikt dagegen“, sagte der polnische Regierungschef.", "Russland wertet Pläne der USA, der Ukraine Raketenabwehrsysteme vom Typ Patriot zu liefern, als Provokation. Damit würden die USA ihr militärisches Engagement in dem Konflikt ausweiten, sagt die Sprecherin des Außenministeriums in Moskau, Maria Sacharowa. Die russische Regierung empfehle den USA dringend, „die richtigen Schlussfolgerungen“ aus ihren Warnungen zu ziehen, dass von den USA gelieferte militärische Ausrüstung zum legitimen Ziel für russische Raketenangriffe würde.", "Die EU-Staats- und Regierungschefs haben in Brüssel mit Gipfelberatungen unter anderem zu weiteren Finanzhilfen für die Ukraine und Maßnahmen in der Energiekrise begonnen. „Der Dezembergipfel hat angefangen“, erklärte ein Sprecher von EU-Ratspräsident Charles Michel, der das Treffen leitet, im Onlinedienst Twitter. Michel begrüßte Italiens neue Regierungschefin Giorgia Meloni zu ihrem ersten Gipfelbesuch in Brüssel.", "Der UN-Hochkommissar für Menschenrechte, Volker Türk, warnt vor einer deutlichen Verschlechterung der humanitären Lage in der Ukraine, sollten die russischen Luftangriffe auf die Infrastruktur des Landes anhalten. Dies könne zu weiteren Vertreibungen führen, sagt Türk vor dem Menschenrechtsrat der Vereinten Nationen (UN) nach seiner Reise in die Ukraine. Die russischen Angriffe setzten Millionen Menschen extremer Not aus. „Zusätzliche Angriffe könnten zu einer weiteren ernsthaften Verschlechterung der humanitären Lage führen und weitere Vertreibungen auslösen“, sagt Türk.", "Russland ist nach Darstellung des ukrainischen Militärs bemüht, den Krieg gegen die Ukraine in eine langanhaltende Konfrontation zu verwandeln. Neue russische Divisionen würden auf dem Territorium von Belarus ausgebildet, sagt Brigadegeneral Olexij Gromow vor der Presse. Die Wahrscheinlichkeit, dass von Belarus aus ein Militäreinsatz gegen die Ukraine begonnen werde, bleibe aber gering. Belarus grenzt sowohl an die Ukraine als auch an Russland und ist mit der Führung in Moskau eng verbündet.", "Mehr als jeder dritte Kriegsflüchtling aus der Ukraine möchte entweder für immer oder zumindest für mehrere Jahre in Deutschland bleiben. Das zeigen die Ergebnisse einer repräsentativen Befragung, die in Berlin vorgestellt wurden. Von den mehr als 11.000 Ukrainern, die daran teilgenommen haben, äußerten 26 Prozent die Absicht für immer in Deutschland leben zu wollen. Elf Prozent der Kriegsflüchtlinge wollen mehrere Jahre bleiben.", "Rund ein Drittel der Geflüchteten (34 Prozent) will Deutschland nach Kriegsende wieder verlassen. 27 Prozent der Befragten waren unentschieden. Lediglich zwei Prozent der Ukraine-Flüchtlinge planen, innerhalb eines Jahres wieder auszureisen.", "Die deutliche Mehrheit der ukrainischen Geflüchteten gab an, sie habe sich bei ihrer Ankunft in Deutschland willkommen gefühlt. Laut Studie war dies bei etwa einem Drittel der Flüchtlinge voll und ganz der Fall. 43 Prozent der Befragten gab an, sich zu Beginn überwiegend willkommen gefühlt zu haben. Lediglich eine Minderheit von sieben Prozent fühlt sich gar nicht oder kaum willkommen.", "Britische Geheimdienste halten eine erfolgreiche russische Offensive im Norden der Ukraine aus Richtung Belarus derzeit für unwahrscheinlich. Zwar habe Moskau in Belarus kürzlich weitere Reservisten stationiert und das Land selbst habe vor wenigen Tagen die Kampfbereitschaft seiner Streitkräfte inspiziert, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums. Dennoch sei aktuell nicht anzunehmen, dass die belarussischen Truppen und russischen Einheiten eine Streitmacht bilden könnten, die in der Lage wäre, einen erfolgreichen Angriff auf den Norden der Ukraine durchzuführen.", "Belarus unterstützt Russlands Krieg gegen die Ukraine – etwa, indem es den Abschuss russischer Raketen von seinem Staatsgebiet aus zulässt.", "Der Ombudsmann des ukrainischen Parlaments, Dmytro Lubinez, hat den russischen Besatzern in der Süd- und Ostukraine die Folter von Minderjährigen vorgeworfen. „Im (Gebiet) Cherson haben wir zehn Folterkammern entdeckt, darunter vier in der Stadt selbst“, sagte der 41-Jährige auf einer Pressekonferenz in Kiew. In einer der Folterkammern habe es einen getrennten Raum gegeben, in dem Minderjährige festgehalten worden seien. Die Besatzer hätten sie „Kinderzelle“ genannt. Im ukrainischen Sprachgebrauch werden alle Minderjährigen unter 18 Jahren als „Kinder“ bezeichnet.", "Zum Schlafen habe es lediglich einige Isomatten auf dem Boden des feuchten Raums gegeben. „Wir haben nicht nur Folter dokumentiert. Es ist dokumentiert, dass den Kindern jeden zweiten Tag Wasser gegeben wurde, sie bekamen praktisch kein Essen“, sagte Lubinez. „Sie haben psychologischen Druck angewandt: Sie sagten, dass die Eltern sie aufgegeben hätten, dass sie nicht mehr zurückkämen.“", "Die ukrainischen Streitkräfte greifen nach Angaben der von Russland eingesetzten Besatzungsverwaltung Ziele in der russisch kontrollierten Stadt Donezk an. Um genau 07.00 Uhr am Morgen habe es einen der schwersten Angriffe seit 2014 auf das Zentrum der Stadt gegeben, teilt der von Russland eingesetzte Bürgermeister Alexej Kulemsin auf Telegram mit. 40 Raketen seien eingeschlagen, sie seien von Mehrfachraketenwerfern vom Typ BM-21 Grad abgefeuert worden und hätten auf Zivilisten gezielt. Kulemsin spricht von einem Kriegsverbrechen. Berichte der beiden Kriegsparteien über das Kampfgeschehen kann Reuters nicht unabhängig bestätigen.", "Die russische Botschaft in Washington hat die USA vor einer Lieferung des Flugabwehrraketensystems vom Typ Patriot an die Ukraine gewarnt. Eine Bereitstellung des Systems wäre ein weiterer provokativer Schritt der US-Regierung, der unvorhersehbare Konsequenzen nach sich ziehen würde, teilte die Botschaft mit. Nicht nur die russisch-amerikanischen Beziehungen würden dadurch kolossalen Schäden nehmen, sondern auch zusätzliche globale Sicherheitsrisiken geschaffen werden.", "Nach Informationen der Nachrichtenagentur AP dürfte die US-Regierung in den kommenden Tagen über die Lieferung von Patriot-Raketen entscheiden. Das Flugabwehrraketensystem dient im Einsatz zur Bekämpfung von Flugzeugen, taktischen ballistischen Raketen und Marschflugkörpern. Es wäre das modernste Boden-Luft-Raketensystem, das der Westen der Ukraine für den Abwehrkampf gegen russische Luftangriffe bisher bereitgestellt hat.", "Der ukrainische Präsident Wolodymyr Selenskyj hat Diskussionen über eine Rückkehr russischer Sportler zu internationalen Wettbewerben und vor allem zu den Olympischen Spielen kritisiert. Selenskyj zeigte sich nach Angaben Kiews gegenüber dem Präsidenten des Internationalen Olympischen Komitees (IOC), Thomas Bach, „enttäuscht“ über derartige Vorschläge. Der Staatschef habe eine „komplette Isolation“ russischer Sportler gefordert, teilte die ukrainische Präsidentschaft mit.", "„Man kann nicht versuchen, neutral zu sein, wenn die Grundlagen friedlichen Lebens zerstört und universelle menschliche Werte ignoriert werden“, sagte Selenskyj den Angaben zufolge. Seit dem Beginn des Krieges im Februar seien bereits „184 ukrainische Sportler infolge der russischen Handlungen gestorben“.", "Die USA stellen einem Zeitungsbericht zufolge der Ukraine militärische Präzisionsbauteile zur Verfügung. Mithilfe der speziellen elektronischen Ausrüstung können ungelenkte Raketen in selbststeuernde Flugkörper („Smart Bombs“) umgerüstet werden und ein hohes Maß an Zielgenauigkeit erreichen, berichtet die „Washington Post“ unter Berufung auf mit der Angelegenheit vertraute US-Regierungsbeamte.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}