{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242682941/Bundeswehr-Bundestag-gibt-gruenes-Licht-fuer-Tarnkappenjets-F-35.html", "query_keywords": ["christ", "sp", "fdp", "ukraine", "umweltschutz", "ns", "spo", "spd", "schi", "ss", "rna", "olaf scholz"], "creation_date": "15.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Bundeswehr", "Verteidigungsministerium", "Sturmgewehre", "Bundestag", "Bundeswehr", "Greenpeace", "Apple Podcast", "Tarnkappenjets", "USA", "Bundesregierung", "Bündnis 90/Die Grünen", "SPD", "Finanzierungszusage", "Karriere"], "content": {"title": "Bundeswehr: Bundestag gibt grünes Licht für Tarnkappenjets F-35", "description": "Die Bundeswehr will mehr Ausrüstung anschaffen. Nun hat sie dafür die Zustimmung vom Bundestag erhalten. Auch die viel diskutierten neuen Tarnkappenjets F-35 sind damit genehmigt. Die Umweltschutzorganisation Greenpeace kritisierte die Entscheidung in Teilen.", "body": {"": ["Die Bundeswehr will mehr Ausrüstung anschaffen. Nun hat sie dafür die Zustimmung vom Bundestag erhalten. Auch die viel diskutierten neuen Tarnkappenjets F-35 sind damit genehmigt. Die Umweltschutzorganisation Greenpeace kritisierte die Entscheidung in Teilen.", "Dazu gehört auch die Entscheidung für den Kauf eines neuen Sturmgewehrs als Nachfolgemodell für das G-36, die Beschaffung von militärischen Funkübertragungssystemen, die Nachrüstung des Schützenpanzers Puma sowie neue Überschneefahrzeuge. Der Haushaltsausschuss muss Bundeswehr-Beschaffungen, die über 25 Millionen Euro hinausgehen, zustimmen. Auch der Verteidigungsausschuss war am Mittwoch mit den Vorlagen befasst.", "„Die Ampel zeigt damit, dass wir die Zeitenwende ernst meinen und dass wir sie mit Leben füllen“, sagte der FDP-Haushälter Karsten Klein. Die F-35 stelle die Nachfolge des Kampfflugzeugs Tornado sicher, das neuen Sturmgewehr werde die Basiswaffe für die Soldaten. Das Ministerium habe erhebliche Mittel erhalten und müsse die Projekte nun zeitgerecht realisieren.", "Greenpeace protestierte gegen die Entscheidung, die Tarnkappenjets zu kaufen und forderte ein Nein von SPD und Grünen. „Die Regierung will zehn Milliarden an Steuergeldern verschwenden, nur um im Ernstfall von deutschem Boden aus einen Atomwaffeneinsatz starten zu können. Damit beteiligt sich Deutschland an der fatalen atomaren Aufrüstungsspirale“, kritisierte die Organisation.", "Die Bundesregierung hat entschieden, die Luftwaffe mit insgesamt 35 F-35-Tarnkappenjets auszurüsten, weil die Tornado-Flotte überaltert ist. Die Maschine des US-Herstellers Lockheed Martin gilt als modernstes Kampfflugzeug der Welt und soll auch für die sogenannte Nukleare Teilhabe Deutschlands gekauft werden – ein Abschreckungskonzept der Nato, bei dem Verbündete Zugriff auf US-Atombomben haben. Zu dem Kaufpaket gehören Ausbildung, Wartung und Munition. Der Anbieter garantiert in den ersten fünf Jahren eine Einsatzbereitschaft von 75 Prozent.", "Bundesverteidigungsministerin Christine Lambrecht begrüßte die Zustimmung des Haushaltsausschusses zu milliardenschweren Projekten zur Ausrüstung der Bundeswehr begrüßt. „Uns geht‘s darum, die Bundeswehr deutlich voranzubringen, Lücken zu schließen, die entstanden sind, weil in den letzten Jahren so viel liegen geblieben ist“, sagte die SPD-Politikerin in Berlin und bedankte sich für eine breite Zustimmung im Haushaltsausschuss „auch über die Ampel hinaus“. Dies sei ein wichtiges Zeichen, dass „hinter dieser Zeitenwende eben auch die Breite des Parlaments steht“.", "Der Generalinspekteur der Bundeswehr, Eberhard Zorn, sprach von einem „Startpunkt“ für die Umsetzung der Projekte aus dem 100-Milliarden-Euro Sondervermögen für eine bessere Ausrüstung der Truppe. Das Programm war von der Bundesregierung nach dem russischen Angriff auf die Ukraine und der „Zeitenwende“-Rede von Bundeskanzler Olaf Scholz (SPD) im Februar auf den Weg gebracht worden. „So schnell hatten wir solche Summen bisher noch nie mit einer Finanzierungszusage versehen“, sagte Zorn. „Wir sind im Überschallbereich unterwegs (...) und genau in der Geschwindigkeit muss es weitergehen“, ergänzte der Inspekteur der Luftwaffe, Ingo Gerhartz.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}