{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242666945/Bericht-Bundeswehr-kann-Nato-Aufgaben-nur-eingeschraenkt-erfuellen.html", "query_keywords": ["christ", "sp", "ns", "schi", "ss"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Lambrecht", "Christine", "Bundeswehr", "North Atlantic Treaty Organization (NATO)", "Verteidigungsauschuss", "Newsteam", "Bundeswehr", "Christine Lambrecht", "SPD", "VJTF", "Nato-Aufgaben", "Battle Group der Nato", "Verteidigungsausschuss", "Smartphone"], "content": {"title": "Bericht: Bundeswehr kann Nato-Aufgaben nur eingeschränkt erfüllen", "description": "Ein als vertraulich eingestufter Bericht von Verteidigungsministerin Christine Lambrecht an den Verteidigungsausschuss zeigt auf, dass die Verteidigungsbereitschaft der Bundeswehr bei Nato-Aufgaben eingeschränkt ist. Die Ministerin leitet aus dem Bericht eine Forderung ab.", "body": {"": ["Ein als vertraulich eingestufter Bericht von Verteidigungsministerin Christine Lambrecht an den Verteidigungsausschuss zeigt auf, dass die Verteidigungsbereitschaft der Bundeswehr bei Nato-Aufgaben eingeschränkt ist. Die Ministerin leitet aus dem Bericht eine Forderung ab.", "Das Ministerium listet im Bericht die Einsatzbereitschaft der Bundeswehr bei Auslandseinsätzen und Nato-Missionen auf. In den vergangenen Jahren wurde die Einsatzbereitschaft aller Waffensysteme betrachtet, das als Verschlusssache eingestufte Papier zeigt jedoch auf, ob aktuelle und zukünftige Aufgaben von der Bundeswehr für die Nato erfüllt werden können.", "Deutliche Einschränkungen werden für verschiedene Nato-Aufgaben, die die Bundeswehr derzeit erfüllt oder vorbereitet, aufgeführt. Für die multinationale Battle Group der Nato in Litauen könne das Heer derzeit keine Artilleriekräfte stellen, man sei auf „die Einwerbung multinationaler Kräftebeiträge angewiesen“.", "Die deutschen „Patriot“-Batterien seien derzeit für die schnelle Eingreiftruppe der Nato gebunden, heißt es. Daher sei auch die Luftverteidigung für die Battle Group lückenhaft, weswegen es ab 2023 zu einem „qualifizierten Fehl“ komme. Weiterhin sei auch die Führungsfähigkeit der Einheiten eingeschränkt, denn erst in den kommenden Jahren könnten abhörsichere Digital-Funkgeräte, die Mangelware sind, beschafft werden.", "Auch die Nato-Eingreiftruppe VJTF, die Deutschland ab 2023 stellt, ist von der fehlenden Ausrüstung betroffen. Das Ampel-Symbol für das VJTF-Material steht in dem Papier auf Gelb. Es heißt in den Erläuterungen, die Einsatzbereitschaft der Bundeswehr für die VJTF sei „teilweise qualitativ eingeschränkt“ gegeben. „Aufgrund der Verzögerung wichtiger IT-Projekte“ sei eine digitale Steuerung der VJTF nur „eingeschränkt sichergestellt“ und „lediglich Minimalforderungen“ könnten erfüllt werden.", "In dem Papier heißt es, bei der Flugabwehr sieht die Lage ähnlich aus. Ein „erhebliches Fähigkeitsdefizit“ sorgt dafür, dass der Schutz der eigenen Kräfte gegen die Bedrohung im bodennahen Raum nur „sehr eingeschränkt“ sichergestellt werden könne. Die Einsatzbereitschaft der Sanität sei „durch die fehlende Ausstattung mit Einzelverbrauchsgütern limitiert“, komme laut dem Papier noch hinzu.", "In einem Begleitbericht leitet Ministerin Lambrecht aus dem Bericht die Forderung nach einer schnellen Steigerung des Wehretats ab. „Durch Jahrzehnte der strukturellen Unterfinanzierung gerissene Lücken im Personalkörper, der materiellen Ausstattung, der Infrastruktur sowie bei Ersatzteilen und Munition lassen sich nicht mit einem Federstrich schließen“, schreibt Lambrecht. Lambrecht möchte keine schnellen Erfolge versprechen. Bei der Modernisierung der Bundeswehr sei vielmehr ein „realistisches Erwartungsmanagement“ nötig."]}}, "recommendations": []}