{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242649803/Wehrbeauftragte-fordert-haerteres-Vorgehen-gegen-rechtsextreme-Soldaten.html", "query_keywords": ["sp", "terror", "ns", "spd", "schi", "rechtsextremismus", "ss"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Wehrbeauftragte", "Högl", "Eva", "Reichsbürger", "Bundeswehr"], "content": {"title": "Wehrbeauftragte fordert härteres Vorgehen gegen rechtsextreme Soldaten", "description": "Nach der Razzia gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern stehen auch ein Soldat und mehrere Reservisten unter Verdacht. Die Wehrbeauftragte Eva Högl wünscht sich ein konsequenteres Vorgehen gegen Rechtsextremisten in der Bundeswehr.", "body": {"": ["Nach der Razzia gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern stehen auch ein Soldat und mehrere Reservisten unter Verdacht. Die Wehrbeauftragte Eva Högl wünscht sich ein konsequenteres Vorgehen gegen Rechtsextremisten in der Bundeswehr.", "Verfahren bei Truppendienstgerichten dauern Högl zufolge derzeit oft jahrelang. Rund ein Viertel der Richterstellen sei seit Jahren nicht besetzt. „Auch die Wehrdisziplinaranwaltschaft, die dann die Verfahren führt, muss personell besser ausgestattet werden“, forderte die SPD-Politikerin. Außerdem stehe die Änderung des Soldatengesetzes mit dem Ziel aus, „eine Entlassung von Zeitsoldatinnen und -soldaten künftig auch nach mehr als vier Jahren zu ermöglichen“.", "Am Mittwoch waren Polizei und Bundesanwaltschaft mit mehreren tausend Einsatzkräften bundesweit gegen ein mutmaßliches Terror-Netzwerk aus Reichsbürgern vorgegangen, die einen gewaltsamen Umsturz geplant haben sollen. Es gibt mehr als 50 Beschuldigte; unter den Verdächtigen sind unter anderem auch ein aktiver Soldat und Reservisten der Bundeswehr.", "Nach Ansicht der Wehrbeauftragten ist in der Bundeswehr schon viel geschehen, um dem Problem des Rechtsextremismus Herr zu werden. So müssten sich seit 2017 Bewerber einer Sicherheitsüberprüfung unterziehen, um einer eventuell extremistischen Gesinnung auf den Grund zu gehen. Überdies gebe es seit Oktober die Möglichkeit einer erweiterten Sicherheitsüberprüfung für Tätigkeiten mit besonders hohen Sicherheitsanforderungen. Damit sei die Grundlage geschaffen worden, dass aktive Reservisten ebenfalls sicherheitsüberprüft werden könnten, sagte Högl. So werde eine weitere Sicherheitslücke geschlossen.", "Auch wenn der Militärische Abschirmdienst (MAD) für die Sicherheitsüberprüfungen mehr Personal bekommen habe, ist laut Högl unklar, ob dies reiche, wenn künftig noch mehr Menschen überprüft werden müssten. Vermutlich werde beim MAD dann „noch mehr Personal nötig sein“."]}}, "recommendations": []}