{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242611933/Leopard-2-USA-fuer-Lieferung-deutscher-Kampfpanzer-an-Ukraine.html", "query_keywords": ["krieg", "sp", "ukraine", "ns", "spd", "rki", "schi", "ss", "rna", "olaf scholz"], "creation_date": "10.12.2022", "last_modified": "10.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Leopard 2", "Russland-Ukraine-Krieg (24.2.2022)"], "content": {"title": "Leopard 2: USA für Lieferung deutscher Kampfpanzer an Ukraine", "description": "Kanzler Scholz will moderne westliche Kampfpanzer nicht im Alleingang in die Ukraine liefern. Der wichtigste Nato-Partner hätte aber gar nichts dagegen. Sowohl Lieferungen von Leopard-2-Kampfpanzern als auch von Patriot-Flugabwehrsystemen würden die USA gutheißen.", "body": {"": ["Kanzler Scholz will moderne westliche Kampfpanzer nicht im Alleingang in die Ukraine liefern. Der wichtigste Nato-Partner hätte aber gar nichts dagegen. Sowohl Lieferungen von Leopard-2-Kampfpanzern als auch von Patriot-Flugabwehrsystemen würden die USA gutheißen.", "Die Ukraine fordert von der Bundesregierung seit Monaten die Lieferung von Leopard-2-Kampfpanzern. Bundeskanzler Olaf Scholz (SPD) hat immer wieder betont, dass es bei der Unterstützung der Ukraine mit Kampfpanzern westlicher Bauart keine deutschen Alleingänge geben werde. Bisher hat kein Nato-Staat solche Panzer geliefert. Die Ukraine wünscht sich auch Flugabwehrsysteme des US-Typs Patriot, die Deutschland bisher nur dem Nato-Partner Polen zum Schutz des Grenzgebiets zur Ukraine angeboten.", "Sherman sagte, die Bundesregierung habe bei der militärischen Unterstützung der Ukraine bisher Großartiges geleistet, Führungsstärke bewiesen und sehr harte Entscheidungen getroffen. „Ich gehe davon aus, dass Deutschland alles Mögliche tun wird, von dem es meint, dass es angemessen und richtig für Deutschland ist.“", "Sherman führte am Freitag Gespräche im Kanzleramt und im Auswärtigen Amt. Zu den US-Waffenlieferungen an die Ukraine sagte sie: „Kein Land hat einen endlosen Vorrat. Also versuchen wir, die Ukrainer mit dem zu versorgen, was sie brauchen.“ Die Ukraine werde von den USA aber weder ermutigt noch in die Lage versetzt, russisches Gebiet anzugreifen, betonte sie. In den vergangenen Tagen hatte es mehrere Drohnenangriffe auf russisches Gebiet gegeben, deren Urheber unklar sind.", "Die nukleare Bedrohung durch Russland ist nach Ansicht der US-Vizeaußenministerin etwas zurückgegangen. „Ich denke, die allgemeine Einschätzung ist, dass das Risiko geringer ist als noch vor einiger Zeit“, sagte sie, fügte aber hinzu: „Wir sprechen über (Russlands Präsidenten) Wladimir Putin.“ Bei dessen jüngsten Äußerungen dazu am vergangenen Mittwoch habe er unterschiedliche Signale ausgesendet.", "Putin hatte sein Land auf einen langen Krieg vorbereitet, gleichzeitig aber betont, dass er Atomwaffen nur defensiv einsetzen würde. Befürchtungen eines nuklearen Erstschlags wies er zurück.", "Auch Bundeskanzler Olaf Scholz (SPD) hatte diese Woche ähnlich wie Sherman gesagt, dass die nukleare Bedrohung kleiner geworden sei. „Russland hat aufgehört, mit dem Einsatz von Atomwaffen zu drohen. Als Reaktion darauf, dass die internationale Gemeinschaft eine rote Linie markiert hat“, sagte Scholz den Zeitungen der Funke Mediengruppe und der französischen Zeitung „Ouest-France“. „Für den Augenblick haben wir einen Pflock dagegen eingeschlagen.“"]}}, "recommendations": []}