{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242649277/Reichsbuerger-Razzia-Ermittler-finden-93-Waffen-Plaene-fuer-Saeuberungen-in-Kommunen.html", "query_keywords": ["terror", "ss", "ns"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Schindler-Frederik", "Bundestag WELT", "AfD", "Razzia", "Edelmetall", "Dekowaffen", "Thüringen", "Sachsen", "Krimi"], "content": {"title": "„Reichsbürger“-Razzia: Ermittler finden 93 Waffen – Pläne für „Säuberungen“ in Kommunen", "description": "Bei der bundesweiten Razzia gegen eine „Reichsbürger“-Gruppierung wurde eine dreistellige Anzahl von Verschwiegenheitserklärungen gefunden. Bei Verstoß sollte teilweise die „Todesstrafe“ angedroht worden sein.", "body": {"": ["Bei der bundesweiten Razzia gegen eine „Reichsbürger“-Gruppierung wurde eine dreistellige Anzahl von Verschwiegenheitserklärungen gefunden. Bei Verstoß sollte teilweise die „Todesstrafe“ angedroht worden sein.", "Das Netzwerk der Gruppe, denen der Generalbundesanwalt die Bildung einer terroristischen Vereinigung vorwirft, ist offenbar ebenfalls deutlich größer als die Gruppe der 25 Festgenommenen und 27 weiteren Beschuldigten. Ermittler fanden eine dreistellige Anzahl von Verschwiegenheitserklärungen. Teilweise wurde darin festgehalten, dass bei einem Verstoß gegen die Verpflichtung zur Verschwiegenheit die „Todesstrafe“ droht. Zudem sollen ein zweistelliger Kilobetrag von Edelmetallen und Satelliten-Telefone für die sichere Kommunikation gefunden worden sein. Ein Schließfach mit Gold im Wert von mehreren Millionen Euro soll noch gesucht werden.", "In Baden-Württemberg, Thüringen und Sachsen wurde demnach bereits mit der Bildung von „Heimatschutzkompanien“ begonnen, insgesamt sollten 286 dieser Kompanien aufgebaut werden. Für mögliche Orte der Kompanien wurden laut mehreren Teilnehmern bereits eine relevante Anzahl von Kasernen ausgekundschaftet.", "Bei der Unterrichtung im Innenausschuss durch den Generalbundesanwalt, das Innenministerium, das Bundeskriminalamt und das Bundesamt für Verfassungsschutz wurde laut Teilnehmern zudem konkretisiert, dass die Pläne der Gruppe so weit reichten, dass es im kommunalen Bereich „Säuberungen“ geben sollte; dies sollte etwa Bürgermeister treffen. Die Teilnehmer berichteten zudem, dass es innerhalb der Gruppe zuletzt Dissens über das weitere Vorgehen gegeben habe. Demnach seien sich der sogenannte „Rat“ und der militärische Arm nicht über die Strategie einig gewesen seien. Auch um die Positionen der „Minister“ habe es intern Konflikte gegeben."]}}, "recommendations": []}