{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article242486027/Ukraine-Krieg-Russland-meldet-Tote-bei-Explosionen-auf-Militaerflugplaetzen.html", "query_keywords": ["krieg", "unhcr", "sp", "ukraine", "ns", "spo", "schi", "ss", "leiche"], "creation_date": "05.12.2022", "last_modified": "05.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Russland-Ukraine-Krieg (24.2.2022)", "UNHCR", "Öl", "Ukraine", "Russland", "Saratow", "Baza", "Rjasan", "Explosion", "Kiew", "Apple Podcast", "Funke Mediengruppe", "Gewalt", "Militärflugplätzen", "Wladimir Putin", "Moskau", "Politik"], "content": {"title": "Ukraine-Krieg: Russland meldet Tote bei Explosionen auf Militärflugplätzen", "description": "Drei Menschen sind Berichten zufolge bei zwei Explosionen auf russischen Militärflugplätzen ums Leben gekommen. Russland macht die Ukraine dafür verantwortlich. Zudem sollen Bomber zerstört worden sein. Stunden später gibt es trotzdem Luftalarm in weiten Teilen der Ukraine. Ein Überblick.", "body": {"": ["Drei Menschen sind Berichten zufolge bei zwei Explosionen auf russischen Militärflugplätzen ums Leben gekommen. Russland macht die Ukraine dafür verantwortlich. Zudem sollen Bomber zerstört worden sein. Stunden später gibt es trotzdem Luftalarm in weiten Teilen der Ukraine. Ein Überblick.", "Etwa zur gleichen Zeit detonierte lokalen Medienberichten zufolge im Gebiet Rjasan südlich von Moskau ein Benzinlaster auf dem Rollfeld, wobei drei Menschen getötet und fünf verletzt wurden. Über die Ursache der Explosion in Rjasan gab es zunächst keine Angaben. Dort soll ein Flugzeug beschädigt worden sein. Auf dem Flughafen Engels-2 bei Saratow wurden dem Bericht zufolge ebenfalls zwei Maschinen in Mitleidenschaft gezogen.", "Russland machte die Ukraine für die Angriffe verantwortlich. Das Verteidigungsministerium in Moskau erklärte am Montagabend: „Am Morgen des 5. Dezember hat das Kiewer Regime versucht, mit reaktiven Drohnen aus sowjetischer Produktion die Militärflugplätze „Djagiljewo“ im Gebiet Rjasan und „Engels“ im Gebiet Saratow zu attackieren, um russische Langstreckenflugzeuge außer Gefecht zu setzen.“ Zuvor hatte Kiew bereits eine Beteiligung angedeutet.", "Bei den Flugzeugen in Saratow soll es sich um strategische Bomber vom Typ Tu-95 handeln. Diese Bomber werden für die russischen Raketenangriffe auf die Ukraine genutzt. In den vergangenen Wochen wurde bei derartigen Angriffen die ukrainische Energieinfrastruktur massiv beschädigt.", "In der Vergangenheit hatte Kiew Angriffe auf mehrere Luftwaffenstützpunkte auf der von Russland annektierten Halbinsel Krim zugegeben. Wer hinter den jüngsten Explosionen steckt, war aber zunächst unklar.", "Am Montagmittag erklang trotzdem in vielen Teilen der Ukraine Luftalarm. Sirenen heulten, teilen örtliche Behörden mit. Die Menschen seien dringend aufgerufen, Schutz zu suchen.", "Mit Blick auf den bereits hereingebrochenen Winter hat der ukrainische Präsident Wolodymyr Selenkyj an das Durchhaltevermögen und die Widerstandsfähigkeit der Bevölkerung appelliert. „Der Feind hofft sehr, den Winter gegen uns zu verwenden: die Winterkälte und Not zu einem Teil seines Schreckens zu machen“, sagte er am Sonntagabend in seiner täglichen Videoansprache. „Wir müssen alles tun, um diesen Winter zu überleben, egal wie hart er ist.“ Diesen Winter zu ertragen bedeute, alles zu ertragen.", "Russland habe zwar einen Vorteil durch Raketen und Artillerie. „Aber wir haben etwas, was der Besatzer nicht hat und nicht haben wird. Wir schützen unser Zuhause, und das gibt uns die größtmögliche Motivation“, betonte Selenskyj. Das ukrainische Volk kämpfe für die Freiheit und verteidige die Wahrheit. „Um den Winter zu überstehen, müssen wir widerstandsfähiger und vereinter denn je sein“, appellierte Selenskyj.", "Das UN-Flüchtlingshilfswerk (UNHCR) rechnet wegen des anhaltenden russischen Angriffskriegs eher mit einer Zunahme der Vertreibung innerhalb der Ukraine als mit einer großen Fluchtbewegung in Richtung der EU-Staaten. „Das wahrscheinlichste Szenario ist eine weitere Vertreibung innerhalb der Ukraine“, sagte UNHCR-Chef Filippo Grandi in einem am Sonntag veröffentlichten Interview mit dem „Spiegel“. „Ich hoffe, dass es keine weitere große Flüchtlingsbewegung geben wird.“ Gleichzeitig schränkte er ein: „Aber Krieg ist unberechenbar.“", "Angesichts des Winterwetters und anhaltender russischer Angriffe auf die zivile Infrastruktur des Landes – insbesondere auf Einrichtungen der Strom- und Wärmeversorgung – gab es zuletzt immer wieder Befürchtungen, dass nun viele weitere Ukrainer in die EU fliehen könnten. Dahingehend äußerte sich am Sonntag zum Beispiel auch der deutsche Botschafter in London, Miguel Berger. „Wir sind darüber sehr besorgt, denn diese Angriffe auf die Energieinfrastruktur bedeuten, dass viele Menschen in den eiskalten Temperaturen dazu gezwungen sein könnten, die Ukraine zu verlassen.“", "Russlands Einmarsch in die Ukraine Ende Februar hat nach UNHCR-Angaben zur größten Vertreibung von Menschen seit Jahrzehnten geführt. Erst Anfang November hatte Grandi in New York gesagt, rund 14 Millionen Menschen seien seit Kriegsbeginn aus ihren Häusern vertrieben worden. Knapp acht Millionen haben demnach im Ausland Schutz gesucht, davon eine Million in Deutschland.", "Mehrere russische Raketen haben in der Nacht zum Montag die Stadt Saporischschja getroffen. Ziel der Angriffe seien Industriegebäude und Objekte der energetischen Infrastruktur gewesen, berichtete die Staatsagentur Unian. Über eventuelle Opfer oder das Ausmaß der Schäden wurden keine Angaben gemacht.", "Nach Angaben der Regierung in Kiew sind bei den neuen russischen Raketenangriffen auch drei ukrainische Kraftwerke beschossen worden. Das landesweite Stromnetz sei aber weiter intakt, schreibt Ministerpräsident Denys Schmyhal auf Telegram. Bei den beschossenen Kraftwerken handele es sich um jene in den Regionen Kiew, Winnyzja und Odessa. Aufgrund der Angriffe gebe es in einigen Regionen Stromausfälle.", "Der ukrainische Generalstaatsanwalt Andrij Kostin prangerte eine „drastische Zunahme“ sexueller Gewalt durch russische Soldaten an. Infolge des russischen Angriffskriegs seien alle Geschlechter und Altersklassen betroffen, Kinder ebenso wie Alte, sagte Kostin der Funke Mediengruppe und der französischen Zeitung „Ouest-France“. Russische Soldaten setzten sexuelle Gewalt gezielt ein – als „Kriegsmethode, um Ukrainerinnen und Ukrainer zu demütigen“, behauptete er.", "Vor vier Monaten seien erst 40 Fälle von sexueller Gewalt registriert worden, aber mittlerweile seien es mehr als 110 Fälle. „Tendenz stark steigend.“ Zudem gebe es eine hohe Dunkelziffer. „In vielen Fällen werden Menschen durch russische Soldaten vergewaltigt, gefoltert und danach getötet. Oft finden Vergewaltigungen vor den Augen von Angehörigen und Kindern statt“, sagte Kostin. Betroffen seien vor allem besetzte Gebiete. Oft hätten russische Kommandeure Vergewaltigungen angeordnet oder zumindest unterstützt, so Kostin. Die Angaben des Generalstaatsanwalts ließen sich zunächst nicht unabhängig überprüfen.", "Nach Kostins Worten wurden in der Ukraine seit Kriegsbeginn vor gut neun Monaten fast 8500 Zivilisten getötet, darunter 440 Kinder. Mehr als 11 000 Zivilisten seien verletzt worden. Die Generalstaatsanwaltschaft habe bislang 50 197 Fälle von Kriegsverbrechen aufgenommen, sagte er den Zeitungen.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}