{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article242484343/F-35-Kampfjets-Risiken-bei-Lambrechts-Deal-sorgen-fuer-Unmut-in-der-Ampelkoalition.html", "query_keywords": ["krieg", "christ", "cdu", "inflation", "sp", "fdp", "ukraine", "ns", "spo", "spd", "csu", "schi", "demo", "ss", "linke", "rna", "olaf scholz"], "creation_date": "04.12.2022", "last_modified": "05.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "F-35 Joint Strike Fighter (JSF)", "F-35", "Lambrecht", "Christine", "Bundeswehr", "Luftwaffe", "Verteidigungsministerium", "USA", "SPD", "Bundeswehr", "Apple Podcast", "Christine Lambrecht", "Bundestag", "Union", "AFP", "Twitter", "Spiegel", "Krimi"], "content": {"title": "F-35-Kampfjets: Risiken bei Lambrechts Deal sorgen für Unmut in der Ampelkoalition", "description": "Sogar ein SPD-Haushälter wirft Verteidigungsministerin Lambrecht Verfehlungen vor, eine grüne Europaabgeordnete fordert ihren Rücktritt: Risiken beim geplanten Kauf von F-35-Kampfjets setzen die glücklose Sozialdemokratin immer mehr unter Druck. Am Mittag soll es eine Krisensitzung geben.", "body": {"": ["Sogar ein SPD-Haushälter wirft Verteidigungsministerin Lambrecht Verfehlungen vor, eine grüne Europaabgeordnete fordert ihren Rücktritt: Risiken beim geplanten Kauf von F-35-Kampfjets setzen die glücklose Sozialdemokratin immer mehr unter Druck. Am Mittag soll es eine Krisensitzung geben.", "Das geht aus einem Schreiben des Ministeriums an den Haushaltsausschuss des Bundestages hervor, über das die Nachrichtenagentur AFP, die „Bild am Sonntag“ und der „Spiegel“ berichten. Das geheime Schreiben ist eingestuft als „Verschlusssache – nur für den Dienstgebrauch“.", "Als Risikofaktoren nennt das Schreiben unter anderem den erforderlichen Umbau von Flugplätzen für die F-35, hohe Sicherheitsanforderungen des US-Verkäufers und mögliche technische Probleme bei der Zulassung der Kampfjets für den Flugbetrieb in Deutschland.", "So sei fraglich, ob der für die F-35 erforderliche Umbau des Bundeswehr-Flugplatzes Büchel wie geplant bis 2026 abgeschlossen werden könne. Dieser Zeitplan sei „höchst ambitioniert“, heißt es in dem Schreiben: „Mit zeitlichen Verzögerungen und zusätzlichem Finanzbedarf bis zur Fertigstellung der Infrastruktur muss daher gerechnet werden.“", "Des Weiteren sieht das Ministerium die Gefahr, dass die Zulassung für den Flugbetrieb der F-35 in Deutschland „nicht zeitgerecht möglich“ sei, da erforderliche Unterlagen „nicht vorliegen oder auch aufgrund rechtlicher Vorgaben in Zukunft nicht zur Verfügung gestellt werden können“. Der Flugbetrieb könnte dann „nur unter Einschränkungen aufgenommen werden“, heißt es in der Vorlage.", "Ferner weist das Verteidigungsministerium auf weitere Faktoren hin, die zu Preissteigerungen führen könnten: Inflation, Schwankungen beim Wechselkurs zwischen Euro und Dollar sowie steigende Produktionskosten. Die Gesamtkosten für den geplanten Kauf von 35 F-35-Jets beziffert es auf 9,99 Milliarden Euro. Das Geld soll aus dem 100-Milliarden-Euro-Sondervermögen für die Bundeswehr kommen.", "Ein Sprecher des Verteidigungsministeriums kündigte gegenüber der Nachrichtenagentur AFP eine „enge Abstimmung“ sowie „die Klärung offener Fragen“ mit dem Parlament an. Eine „intensive Risikoanalyse“ sei Bestandteil aller Beschaffungsprozesse und solle mögliche Probleme „frühzeitig“ identifizieren.", "Nach den Medienberichten soll es am Montagmittag eine Krisensitzung mit den Haushaltspolitikern der Regierungsfraktionen geben. Dabei sollen die Probleme bei der F-35-Beschaffung zur Sprache kommen. Bereits am 14. Dezember soll eine Tranche der Kosten freigegeben werden.", "In der Ampelkoalition wächst die Sorge wegen der drohenden Verzögerungen. „Der Zeitplan für die Nachfolge des Tornados darf nicht in Gefahr geraten“, sagte der FDP-Haushaltsexperte Karsten Klein. Er forderte Verteidigungsministerin Christine Lambrecht (SPD) auf, die Angelegenheit zur „Chefinnen-Sache“ zu machen.", "Der SPD-Abgeordnete Andreas Schwarz (SPD) äußert sich in der „Bild am Sonntag“ empört: „Es ist nicht hinnehmbar, dass das Parlament erst jetzt von den Problemen erfährt“, sagte der Hauptberichterstatter im Haushaltsausschuss für den Verteidigungsetat.", "„Ich erwarte vom Ministerium umfassende Aufklärung, wie es die Risiken in den Griff kriegen will. Hier wird gerade versucht, Verantwortung loszuwerden“, sagte Schwarz.", "Viola von Cramon, grüne Abgeordnete des Europaparlaments, forderte indirekt sogar den Austausch der Ministerin: „Können wir bitte irgendwann eine Ministerin ernennen, die diesem Job gewachsen ist?“ – mit diesem Satz teilte sie einen „Bild“-Bericht, der unter anderem die Probleme bei der F-35-Bestellung thematisiert.", "Die Union warf der Regierung „Chaos bei der Beschaffung“ vor. „Eine Vorlage von solcher Bedeutung, die Fragen zur Umsetzung offen lässt, ist nicht akzeptabel“, sagte Fraktionshaushälter Christian Haase (CDU).", "Der verteidigungspolitische Sprecher der Unionsfraktion, Florian Hahn (CSU), zählte Ministerin Lambrecht an. „Die Truppe und ganz Deutschland müssen sich ob dieser neuen Informationen nur noch schämen. Es stellt sich die Frage, ob dahinter Unvermögen oder Absicht steckt.“ Lambrecht habe sich nie mit der von Kanzler Olaf Scholz (SPD) ausgerufenen Zeitenwende identifiziert. „Meine Empfehlung an den Bundeskanzler wäre: Wechseln Sie die Ministerin aus, bevor es zu spät ist!“", "Hingegen erklärte der Inspekteur der Luftwaffe, Ingo Gerhartz, am Sonntag via Twitter, Deutschland suche beim F-35 Probleme, wo andere europäische Nationen keine sähen. „Und wir übrigens auch nicht. Ist die Luft dort eine andere?“", "Mit den F-35-Maschinen will die Bundeswehr ihre alternde Tornado-Flotte ersetzen. Lambrecht hatte den Kauf wenige Wochen nach dem russischen Überfall auf die Ukraine angekündigt. Die Maschinen sollen auch die nukleare Teilhabe sicherstellen: Die Bundeswehr soll mit ihnen im Ernstfall US-Atombomben transportieren können.", "Noch im Jahr 2019 hatte das Verteidigungsministerium die Anschaffung von F-35 auf eine Anfrage der Linken-Abgeordneten Sevim Dagdelen hin mit Verweis auf schlecht kalkulierbare technische Risiken abgelehnt. „Die Probleme waren also seit Längerem bekannt“, hieß es dazu nun aus Parlamentskreisen.", "„Kick-off Politik“ ist der tägliche Nachrichtenpodcast von WELT. Das wichtigste Thema analysiert von WELT-Redakteuren und die Termine des Tages. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}