{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/fitness/article249852418/Mode-Mit-Logo-Skibrille-und-Yeti-Overall-wird-die-Piste-zur-Buehne.html", "query_keywords": ["klima", "sp", "ns", "spo", "klimawandel", "pandemie", "schi", "ss", "leiche", "rna"], "creation_date": "05.02.2024", "last_modified": "05.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ihring-Silvia", "Wintersportkleidung", "Skifahren", "Kleidung", "Hotels", "Wintersport", "Winter", "Schnee", "Loro Piana", "Mongolei", "Saint Laurent", "Chanel", "Zermatt", "Courchevel", "Knallfarben", "Banff National Park", "Fusalp", "Sesamstraße", "Mount Everest", "Hotel Como Alpina", "Seiser Alm", "Mount Lefroy", "Südtirol  Speck", "Colmar", "Perfect Moment", "Smartphone"], "content": {"title": "Mode: Mit Logo-Skibrille und Yeti-Overall wird die Piste zur Bühne", "description": "Brauchen gelungene Ferien mehr als Berge, Schnee und Sonne? Viele Luxuslabels hätten da ein paar Ideen – vom Shopping in einer Wohnung nomadischer Familien bis zur Fahrt auf dem verspiegelten Snowboard.", "body": {"": ["Brauchen gelungene Ferien mehr als Berge, Schnee und Sonne? Viele Luxuslabels hätten da ein paar Ideen – vom Shopping in einer Wohnung nomadischer Familien bis zur Fahrt auf dem verspiegelten Snowboard.", "Winterspaß wird zunehmend zum teuren Spaß, vor allem in den üblichen Luxus-Locations, in denen immer mehr Designerlabels mit Pop-ups und Events eine kaufkräftige Klientel unterhalten, die nach der Pandemie wieder unermüdlich reist und sich das gern etwas kosten lässt. Was die passende Ausstattung angeht, kann man sich entweder vor Ort inspirieren lassen, oder man stöbert schon vorher durch die Designershops, in denen eine jedes Jahr größer werde Auswahl an Skimode zu bestaunen ist.", "Erstmals mischt zum Beispiel Balenciaga mit einer eigenen Skikollektion mit, Balmain geht immer wieder Kooperationen mit Firmen für Performance-Kleidung ein, Armani bietet Wintersport-Fans eine eigene Linie namens Armani Neve. Sie alle konkurrieren mit traditionsreichen Unternehmen, die sich seit jeher auf Skimode spezialisiert und auch heute verstanden haben, dass der richtige Look ebenso wichtig geworden ist wie die Funktion. Dazu gehören Marken wie Fusalp, Head Sportswear oder Colmar.", "Dass die Skipiste zur Bühne des Jet-Set umfunktioniert wird, ist natürlich kein neues Phänomen. Wo dicke Schneedecken unter der Sonne glitzern, wo eine majestätische Landschaft sich über Chalets und Hütten erhebt, wo Geschwindigkeit auf Naturschönheit und Après-Ski-Geselligkeit trifft, da genossen Hollywood-Stars und europäischer Adel schon immer ihre Winterfreizeit.", "Sie wurden dabei fotografiert und die Orte, an denen sie sich trafen, zu Traumzielen für alle erklärt – oder sogar fürs Kino verewigt, wie das Luxushotel „Gstaad Palace“, das in Roman Polanskis neuestem Film „The Palace“ die Hauptrolle spielt. Aus dieser Sehnsucht schlagen Mode- und Luxusmarken mehr denn je Kapital.", "Anzeige: Mit WELT bei Designer-Mode sparen: Farfetch-Gutschein", "Wie gut das Einheimischen und Natur tut, darüber lässt sich streiten, ebenso wie über die Frage, wie Klimawandel und Schneemangel solche Entwicklungen beeinflussen werden. So eine bunte Skijacke von Pucci (aus der Kooperation mit dem französischen Label Fusalp) sieht vor weißem Hintergrund einfach immer noch am besten aus.", "Lässt keine Fragen nach dem „Was tun?“ offen: Daunenjacke und Pulli von Perfect Moment. Um 730 Euro und um 390 Euro, hier erhältlich*", "Hochtourig: Der Laisa von Zai (um 5800 Euro) ist ein ultraleichter Ski, der gleichermaßen für Touren und Piste geeignet ist, hier erhältlich", "Skitour am Mount Lefroy im Banff National Park aus „Powder. Auf Boards und Skiern durch die weiße Welt“ (Gestalten, 48 Euro), hier erhältlich*", "Alpenglühen: Gepolsterte Strümpfe von Smartwool. Um 29 Euro, ähnlich hier erhältlich", "Gelungene Kreuzung aus Yeti, Grobi aus der Sesamstraße und diesen Pistengaudi-Mützen mit grellbuntem Kunstfellschopf: Jacke und Hose von Ienki Ienki. Um 1750 Euro und 1190 Euro, hier erhältlich", "Ich mal dir einen Regenbogen – allerdings mit Fendi-Logo: Skibrille von Fendi, um 590 Euro, hier erhältlich", "So grün wie das Gras unter der Piste: Logo-Skibrille von Louis Vuitton, um 1050 Euro, hier erhältlich", "Spring! Pullover aus Baumwollstrick fürs Après-Ski, von Vuarnet. Um 380 Euro, hier erhältlich", "Funktionsshirt für Männer, von Bogner Fire + Ice. Um 180 Euro, hier erhältlich", "Kein Durchblick: Trompe-l’oeil-Mütze aus der Kollektion zum 100. Geburtstag von Colmar, in Zusammenarbeit mit dem guatemaltekisch-amerikanischen Künstler Joshua Vides. Um 79 Euro, hier erhältlich", "Neuling: Balenciaga hat diesen Winter seine erste Ski-Kollektion vorgestellt. Hier Cargohosen aus robustem Ripstop mit versiegelten Nähten (um 2300 Euro) und eine Pufferjacke (um 3500 Euro). Das Snowboard ist auf der Oberseite verspiegelt, um 4500 Euro. Helm um 850 Euro, hier erhältlich*", "Beweglich: Wattierte Jacke aus 4-Wege-Stretch von Peak Performance. Um 550 Euro, ähnlich hier*", "Kopfsache: Unisex-Helm von Uvex in mattem Lilablaumetallic und Weiß, mit orange verspiegeltem Visier. Um 160 Euro, hier erhältlich", "Heiß im Eis: Der wasserdichte Stiefel von Snow Peak und New Balance hat einen herausnehmbaren Innenschuh, der auch als Hausschuh dienen kann. Um 300 Euro, hier erhältlich", "Kaleidoskopisch: Overall mit dem klassischen Iride-Muster des italienischen Modehauses Pucci. Eine Kooperation mit dem französischen Skiwear-Label Fusalp. Um 1400 Euro, hier erhältlich*", "Von Kanada bis zum Kosovo: „Layers - The Unintentional Culture of Snowboarding“ (Pantauro, 40 Euro) erzählt in grandiosen Bildern und Geschichten von der Faszination des Snowboardens, hier erhältlich*. Auf redbull.com gibt es den Film zum Buch", "Bretter, die die Welt bedeuten: Das Skimuseum in Oslo hat gerade seinen 100. Geburtstag gefeiert. Der Erweiterungsbau zum Jubiläum stammt aus der Feder des bekannten Architekturbüros Snøhetta", "Als ob ein Ufo auf der Seiser Alm gelandet wäre: das gerade eröffnete Hotel „Como Alpina“. comohotels.com", "Auch beim Interior setzen Alpenhotels auf Design, beim „The Comodo“-Hotel in Bad Gastein werden Midcentury und Zeitgenössisches gemixt. thecomodo.com", "1. „Weyerhof“, Bramberg am Wildkogel, Salzburger Land", "Immer noch ein Geheimtipp: Zwei ehemalige Köche aus dem Wiener Gourmetrestaurant „Steirereck“, die auch Kaspressknödel und Kaiserschmarren können. Das alles in einem Gebäude aus dem 13. Jahrhundert (Foto). weyerhof.at", "2. „Lerchners“, Runggen, Südtirol", "Speck, allerlei Krapfen und Knödel, viele Zutaten aus eigener Landwirtschaft und fantastisch zubereitet. Ein Lieblingsort von Dreisternekoch Norbert Niederkofler („Atelier Moessmer“, Bruneck). lerchners.it", "3. „Hotel Post“, Andeer, Graubünden", "Ein weitgereistes Ehepaar führt ein wunderschön restauriertes Haus in einem pittoresken Ort. In der Beiz gibt es allerlei Herzhaftes, im Gourmetrestaurant dann Entenleberterrine und Wagyū. hotelpostandeer.ch", "*Dieser Text enthält Affiliate-Links. Das bedeutet: Sollten Sie über die mit einem Stern gekennzeichneten Links einen Kauf abschließen, erhält WELT eine kleine Provision. Die Berichterstattung beeinflusst das nicht. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit."]}}, "recommendations": []}