{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/design/article247352146/Milena-Kling-Sie-brachte-das-Riffel-Glas-in-die-Welt.html", "query_keywords": ["schi", "sp", "ss", "ns"], "creation_date": "09.09.2023", "last_modified": "05.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ballschmiter-Annemarie", "Einzelne Restaurants", "Guide Michelin", "Design", "Mair u.a. (Gestaltungsbüro)", "Künstler", "Skulpturen", "Milena Kling", "Oslo", "Glasofen", "FRAMES OF COLOR", "San Francisco", "Shanghai", "Annemarie Ballschmiter", "Maaemo", "Seoul", "Nobelhart", "Design"], "content": {"title": "Milena Kling: Sie brachte das Riffel-Glas in die Welt", "description": "Oslo, Berlin, San Francisco, Shanghai: Milena Klings poetische und gleichzeitig kraftvolle Entwürfe von mundgeblasenen Gläsern, Vasen und Objekte begeistern rund um den Globus – auch in Sterne-Restaurants.", "body": {"": ["Oslo, Berlin, San Francisco, Shanghai: Milena Klings poetische und gleichzeitig kraftvolle Entwürfe von mundgeblasenen Gläsern, Vasen und Objekte begeistern rund um den Globus – auch in Sterne-Restaurants.", "Mit ihren Arbeiten bewegt sich Kling, vom Magazin „AD“ zu den „wichtigsten 100 Kreativen 2022“ gezählt, im Spannungsfeld von Handwerk, Design und Kunst – und entzückt Kunden von Oslo bis Seoul. Das Medium Glas lässt sie seit ihrer Diplomarbeit an der Universität der Künste Berlin vor inzwischen zehn Jahren nicht los. „Dieses Zusammenspiel aus großer Sensibilität und Urgewalt fasziniert mich.“", "Hinzu komme das Momentum, das jedem Objekt und jedem Prozess etwas Einzigartiges hinzufügt, das eben nicht planbar ist. „Das fordert mich, und ist auch intellektuell spannend“, sagt die 40-Jährige, während sie zwei Circle-Exemplare auf den Tisch in ihrem Berliner Studio stellt. Für die filigrane Rillenstruktur ist eine Form aus plissiertem Metallblech verantwortlich. An der Wand des Studios, das auch als Showroom fungiert, hängt ein Moodboard mit verschiedenen Kupfernetzen, in einem Regal stehen Prototypen eines Parfumflakons.", "Kling kam über Metall zum Glas: Im Rahmen ihres Diploms experimentierte sie mit Texturen und Prozessen, und wie sich diese in Oberflächen einschreiben. Erst später kam die Komponente Glas hinzu. In Zusammenarbeit mit einer Glashütte im brandenburgischen Baruth entstanden Objekte, die in Formen aus feinen Kupfernetzen geblasen wurden, bis heute ein Markenzeichen von Kling.", "In der Vasen- und Trinkglas-Serie „Raw“ wendet Milena Kling dieses Prinzip weiter an. Die Oberflächen haben eine feine Struktur, wie mit winzigen Punkten besetzt, zugleich entsteht durch das Kupfer ein eigentümlicher Schimmer. Für diese exquisiten, handgefertigten Stücke greifen die Menschen auch gerne tiefer in die Tasche: Ein Glas kostet rund 80 Euro. „Visuell mag es keine Rolle spielen, ob ein Glas handgefertigt oder ein Industrieprodukt ist, aber in der Handhabung und wie sich das Objekt anfühlt, macht es einen riesengroßen Unterschied.“", "Ihre Arbeiten finden sich in Läden in San Francisco und Seoul, in der „Neuen Sammlung“ der Pinakothek der Moderne in München, der deutschen Botschaft in Australien und im Drei-Sterne-Restaurant „Maaemo“ in Oslo sowie dem „EHB Tearoom“ in Shanghai. Dort trinkt man aus Klings Circle-Gläsern, im Berliner Ein-Sterner „Nobelhart & Schmutzig“ aus ihrer „Raw“-Serie. Ihr Einstieg in die Welt der Fine-Dining-Restaurants begann 2015 mit dem Gourmet-Restaurant „einsunternull“ in Berlin, das sie mit dem Entwurf für ein Wasserglas beauftragte. Ergebnis der Kooperation war eben jenes so minimalistische wie poetische Circle-Glas.", "Im „Nobelhart“ kommt demnächst auch Klings neueste Serie auf den Tisch. „Overflow“ heißt sie, der Name verweist auf den Entstehungsprozess. Basis ist eigentlich ein Abfallprodukt: Bei jedem Glas, das eingeblasen wird, entsteht ein Overflow, der abgeschnitten und anschließend weggeworfen oder als Bruch eingeschmolzen wird. Die Designerin suchte nach Möglichkeiten diese „Haube“ zu verwenden: „Ich habe lange experimentiert, wie man dieses kelchförmige Werkstück unten verschließen kann.“ Die Lösung ist ein Glasknopf, der zum Fuß wird. Das muss man sich in etwa so vorstellen wie eine kleine Kugel Knetmasse, in die man den Kelch drückt, damit er stehen kann.", "Kling nimmt ein bernsteinfarben getöntes Exemplar aus dem Regal: „Dieses hier heißt Billy Brown, weil Billy Wagner aus dem ‚Nobelhart & Schmutzig‘ es sich gewünscht hat.“ Ungewöhnlich verspielt muten wiederum die geschwungenen farblosen Varianten mit bunt gesprenkelten Knopffüßen an, wecken Assoziationen an altmodische Likörgläser oder Champagner-Coupes – allerdings ohne Stiel.", "Die Designerin arbeitet mit einem kleinen familiengeführten Betrieb in Tschechien zusammen, sie liebt den Dialog mit den Glasbläsern, dem Spiegelmeister, der ihre Spiegelskulpturen, die wie überdimensionale, erstarrte Quecksilbertropfen aussehen, in sieben Schritten mit flüssigem Silber ausgießt. „Meine Arbeit ähnelt der einer Choreografin, der Prozess der Herstellung ist wie ein Tanz.“ Für das Overflow-Projekt steht sie inzwischen mit weiteren Glashütten in Kontakt, um sie mit ins Boot zu holen. Sie denkt in größeren Dimensionen. „Nachhaltigkeit bedeutet bewusst den extra Schritt zu gehen.“", "So wurde auch der Produktionsprozess der Circle-Kollektion angepasst. Seit 2018 stellt das tschechische Unternehmen Lasvit sie her, das vor allem für seine zeitgenössischen Leuchten bekannt ist: Statt in gefälteltes Kupferblech wird heute in ein anderes Metall geblasen – aus Gründen der Nachhaltigkeit.", "Mit Circle hat Milena Kling einen Trend losgetreten – zur Rillenstruktur, zur Asymmetrie – , ihr Glas hat verschiedene Nachahmer aus der Industrie „inspiriert“. Während der Mailänder Designweek im April stellte Ichendorf einen ziemlich exakten Circle-Klon vor. Sie selbst versucht, das als Kompliment zu betrachten.", "Was sie in der Kooperation mit dem „Einsunternull“ gelernt hat: Die Bedeutung von Wassergläsern wird gerne unterschätzt. „In Fine Dining-Restaurants steht oft erst mal nur das Wasserglas auf dem Tisch und setzt sozusagen den Grundton für den Abend. Dieses Glas bildet den Auftakt für all die wunderbaren Dinge, die dann kommen.“", "Sie selbst berichtet von einem Abend im Berliner Zwei-Sterne-Restaurant „Coda“, wo ebenfalls ihre Circle-Serie die Tische schmückt, und sagt: „16 Gänge, einer wunderbarer als der andere, mit wechselnden Weinen – und das Wasserglas in seiner Subtilität begleitete den ganzen Abend.“ Doch beim Wasserglas soll es in Zukunft nicht bleiben: Wein- und auch Cocktailgläser sind in der Entwicklung, aber noch in der Entwurfsphase. Vielleicht sogar mit Stiel."]}}, "recommendations": []}