{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/article207586169/Coronakrise-Ploetzlich-bettelt-Venedig-um-Touristen.html", "query_keywords": ["sp", "corona", "ns", "unesco", "ss"], "creation_date": "28.04.2020", "last_modified": "28.04.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Coronavirus in Italien", "Venedig", "Internationale Filmfestspiele Venedig", "Städteporträts", "Venedig", "Twitter", "Luigi Brugnaro", "Italien", "Tourismus", "Reisebeschränkung", "Reise"], "content": {"title": "Coronakrise: Plötzlich bettelt Venedig um Touristen", "description": "Jahrelang beklagte sich Venedig über die große Anzahl an Touristen – und die damit verbundenen ökologischen Folgen. Doch jetzt, wo der Tourismus brachliegt, bettelt der Bürgermeister um Reisende.", "body": {"": ["Jahrelang beklagte sich Venedig über die große Anzahl an Touristen – und die damit verbundenen ökologischen Folgen. Doch jetzt, wo der Tourismus brachliegt, bettelt der Bürgermeister um Reisende.", "Brugnaro stellte ein Dokument vor, das 65 Verbände unterzeichnet haben. Darin rufen sie die Zentralregierung in Rom dazu auf, klare Vorgaben zu machen, wie und wann zum Beispiel Hotels die Arbeit wieder aufnehmen können.", "Venedig ist vom Tourismus abhängig. Derzeit ist die Stadt wegen der strikten Ausgangssperren und Reisebeschränkungen, die für ganz Italien gelten, komplett leer. Die Region Venetien gehörte mit der Lombardei in Italien zu den am stärksten von Covid-19 betroffenen Regionen.", "„Wir können es uns nicht mehr leisten, eine der wichtigsten Industrielokomotiven des Landes anzuhalten“, sagte Brugnaro mit Blick auf die Maßnahmen der Regierung. Wie lange die derzeitigen Reisebeschränkungen auch für Besucher aus dem Ausland noch gelten, ist unklar – zumal auch vielen Bürgern aus anderen Nationen bislang von Auslandsreisen abgeraten wird.", "Venedig hatte auch schon vor der Corona-Krise mit einem Einbruch der Touristenzahlen zu kämpfen, weil ein Hochwasser die Stadt im November schwer in Mitleidenschaft gezogen hatte. Normalerweise wird die Unesco-Stadt von Besuchern überlaufen. Die Stadt wollte daher ab Juli eine „Eintrittsgebühr“ verlangen. Dieses Vorhaben wurde nun um ein Jahr verschoben."]}}, "recommendations": []}