{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article242189689/Neue-Hotels-2023-eroeffnen-diese-spektakulaeren-Unterkuenfte.html", "query_keywords": ["islamisch", "sp", "ns", "spo", "rki", "israel", "schi", "ss", "rna", "erneuerbare energien"], "creation_date": "20.11.2022", "last_modified": "17.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hotels", "Hotels", "Luxushotels", "Luxusurlaub", "Dubai", "Länderporträts", "Berlin", "Städteporträts", "Italien", "Frankreich", "Mexiko", "Seipp-Bettina", "Dubai", "Antigua", "Champagne", "Bosporus", "Marriott International", "Six Senses Southern Dunes", "Rosewood Schloss Fuschl", "Birgit Rapp", "Barbuda", "Mexiko", "Casa Baglioni", "Fuschlsee", "Spa", "Rosewood Hotel Group", "Designviertel Brera", "SLY Hotel Berlin", "Frankreich", "Arabische Emirat", "Grand Hyatt", "Red Sea Project", "Rote Meer", "Sly Berlin", "CHIC Resort", "Six Senses", "Preferred Hotel amp", "Schloss Fuschl", "Baglioni Hotel amp", "Resorts Shaharut", "Arabische Golf", "Barefoot Luxury", "Frankfurt", "Royalton Österreich", "Karaköy", "USA", "Reise"], "content": {"title": "Neue Hotels: 2023 eröffnen diese spektakulären Unterkünfte", "description": "Weltweit gibt es mehr als hunderttausend hochklassige Hotels, nächstes Jahr kommen Tausende hinzu. Unter den Newcomern sind einige herausragende Projekte. Zehn davon stellen wir vor – neben gigantischen Palästen ist auch ein nobles Hotelschiff dabei.", "body": {"": ["Weltweit gibt es mehr als hunderttausend hochklassige Hotels, nächstes Jahr kommen Tausende hinzu. Unter den Newcomern sind einige herausragende Projekte. Zehn davon stellen wir vor – neben gigantischen Palästen ist auch ein nobles Hotelschiff dabei.", "Damit sind nicht nur die Vereinigten Arabischen Emirate gemeint, Nachbar Saudi-Arabien dreht inzwischen ein größeres Rad: Eine Billion US-Dollar wollen die Saudis in den kommenden zehn Jahren investieren, wobei die Investitionssumme je zur Hälfte in das Stadt-der-Zukunft-Projekt Neom und in das Red Sea Project fließen.", "Letzteres steht für eine gigantische Urlaubswelt, die sich über 200 Kilometer am Roten Meer erstreckt, fünf künstliche Inseln und 50 Hotels umfassen soll. Jumeirah, St Regis, Fairmont, Raffles, SLS, Grand Hyatt und InterContinental – viele Luxusketten haben schon ihr Interesse bekundet. Das erste namhafte Hotel eröffnet 2023.", "Erste Erfahrungen mit Barefoot Luxury im Nahen Osten sammelte die asiatische Hotelkette Six Senses mit der Eröffnung des Resorts „Shaharut“ in der israelischen Negev-Wüste 2021. 600 Kilometer Luftlinie weiter südlich folgt 2023 das zweite Wüstencamp – mit dem Unterschied, dass das „Six Senses Southern Dunes“ auf dem Boden eines streng islamischen Landes steht, in dem die Scharia-Gesetzgebung gilt.", "Wovon die Touristen aber nichts merken sollen, denn als Teil vom Red Sea Project sollen alle Hotels, Six Senses eingeschlossen, in vielfacher Hinsicht unabhängig vom Rest des Landes sein: geografisch (die 28.000 Quadratkilometer große Red-Sea-Urlaubswelt, die fast der Größe Belgiens entspricht, liegt im dünn besiedelten Nordwesten und hat einen eigenen Flughafen), energetisch (Red Sea soll mit erneuerbaren Energien betrieben werden) sowie kulturell (Wellness ist möglich).", "So verfügt das „Southern Dunes“ über einen großen Spa mit ganzheitlichem Anti-Aging-Zentrum, beschattete Wasserflächen und tiefe kühle Pools. Offen ist allerdings noch die Frage, ob im Resort alkoholische Getränke angeboten werden. Und die Architektur der 76 Gästezimmer und Villen? Die ist von den Sanddünen inspiriert, alle Gebäude haben wellenförmige Dächer, die mit der Landschaft zu verschmelzen scheinen. (sixsenses.com/en)", "Schon für 2020 wurde die Eröffnung des Ultra-Luxus-Resorts „Atlantis The Royal“ angekündigt. Anfang 2023 soll es nach aktuellen Informationen aus Dubai nun klappen, das „Staraufgebot“ für die Eröffnungsfeier sei schon gebucht, die der Show zur Einweihung des Schwesterhotels „Atlantis The Palm“ 2008 nicht nachstehen werde.", "Damit enden aber bereits die Gemeinsamkeiten zwischen den beiden ikonischen Häusern auf der Retorteninsel Palm Jumeirah vor der Küste des arabischen Emirats. Denn während sich „Atlantis The Palm“ im Stil von tausendundeiner Nacht präsentiert, hat das neue „Atlantis The Royal“ eine futuristisch-filigrane Architektur, die eher Design-Fans und kosmopolitische Gäste ansprechen dürfte.", "Das gilt auch für das Entertainment-Angebot. So sind die sechs Türme, aus denen „Atlantis The Royal“ besteht, durch einen 90 Meter langen Skypool in der 22. Etage verbunden. Diese Skybridge in 95 Metern Höhe wird mit Swim-up-Bar und DJ-Pult abends zur Party-Location. Eine andere ist das „Ling Ling“, ein modernes panasiatisches Tag-Nacht-Restaurant mit 360-Grad-Blick auf den Arabischen Golf und die glitzernde Skyline von Dubai.", "Als Garanten für Sterneküche wurden Heston Blumenthal, José Andrés, Ariana Bundy, Costas Spiliadis und Gastón Acurio engagiert, die eigens für das neue Hotel Menüs kreieren. Und damit bei so viel guter Küche die Bewegung nicht zu kurz kommt, erhalten Hotelgäste täglich kostenfreien Eintritt in den benachbarten Aquaventure-Wasserpark. (atlantis.com/atlantis-the-royal)", "Mailand braucht eigentlich kein weiteres Luxushotel. Was also tun, wenn ein italienischer Hotelier dennoch in der Modemetropole Fuß fassen will? Guido Polito glaubt, die Antwort gefunden zu haben. Der Chef von Baglioni Hotels & Resorts setzt auf die Prominenz von Claudio Sadler: Der Mailänder Spitzenkoch verlegt sein mit einem Michelin-Stern ausgezeichnetes Restaurant von der Via Ascanio Sforza in die „Casa Baglioni“. Das Hotel soll am 16. Januar eröffnen, ein Termin, den sich nicht nur Gourmets im Kalender anstreichen.", "Denn die im Designviertel Brera residierende „Casa Baglioni“ ist selbst ein Designobjekt: Fischgrätenholzböden, matte Nussbaumtäfelungen, Messingdetails, dazu passende Teppiche und Mobiliar in linearen Formen – das Boutique-Hotel atmet in den 30 Suiten, in Wohnbereich, Weinkeller und Restaurant den Geist der prosperierenden 1960er-Jahre. An die gute alte Zeit will Claudio Sadler auch kulinarisch erinnern, er verspricht, „die klassischen Gerichte aufzuwerten und die Tradition neu zu interpretieren“. (baglionihotels.com/it/branches/casa-baglioni-milano/)", "Luxury Experience, dieses Schlagwort aus der Reisebranche steht für außergewöhnliche Reise-Events. Kaum jemand zelebriert das so gekonnt wie Bernard Arnault. Als Chef des Luxusgüter-Konzerns LVMH und von Belmond Limited (mit 34 Hotels und Lodges, Luxuszügen und Flussschiffen) verfügt der Franzose über ein riesiges Portfolio an Luxuslabels.", "Und daraus komponiert er für 2023 erstmals Genussfahrten durch die Champagne – mit der neuen „Coquelicot“ als schwimmendes Nobelresort. Das Boot verfügt über geräumige Suiten mit Marmorbädern, zwei Salons, offene Küche und Dining Area.", "Um die maximal sechs Passagiere kümmern sich neben einer kleinen Crew ein Sommelier und wechselnde Starköche, die von Arnaults Weingütern und Restaurants eigens an Bord geholt werden. Etwa Valérie Radou, Chefköchin vom Maison Ruinart, dem ältesten Champagnerhaus der Welt, das 1729 in Reims gegründet wurde.", "Neben Ruinart gehören auch Dom Pérignon, Moët & Chandon, Veuve Clicquot und Krug zu Arnaults Luxusimperium LVMH. All diese Top-Marken stehen den Passagieren an der bordeigenen Champagnerbar zur Verkostung frei – und über Ruinart erhalten die Gäste der „Coquelicot“ außerdem exklusiven Zugang zum Weinberg von Taissy, der als Premier-Cru-Lage klassifiziert ist. (belmond.com)", "Eine kleine Zeltstadt im Dschungel Mexikos nur für Erwachsene – mit „Four Seasons Naviva Punta Mita“ wagt sich die kanadische Hotelgruppe aus der Komfortzone der klassischen Luxusresorts hinaus. Was das konkret heißt, wird sich beim Grand Opening Anfang Januar zeigen.", "Four Seasons selbst verspricht „Gemeinschaft, persönliches Wachstum und Wissenserweiterung“: Gemeinschaft, weil die maximal 30 Gäste in ihren villenartigen Zelten mit Open-Air-Wohnzimmer, Hängematte und Außendusche kaum voneinander abgeschirmt sind. Persönliches Wachstum, weil „transformative Erlebnisse“ geboten werden wie Sonnenuntergangrituale, Sternenbeobachtung, nächtliche Waldbäder, Yoga-Sessions an den Klippen und mexikanische Pflegerituale mit feuchtigkeitsspendenden Schneepilzen und energetischen Edelsteinen.", "Der dritte Punkt, die Wissenserweiterung, zielt auf die Stärkung emotionaler Bindungen zwischen Mensch und Natur. Das passt, denn das Resort ist in einen 48 Hektar großen Wald auf der Halbinsel Bahía de Banderas eingebettet. Wer genug hat von der Wald-, Wiesen- und Gemeinschaftsthematik, findet vor Ort auch alle Vorzüge eines klassischen Luxusresorts. Denn die Gäste der Zelt-Unterkunft haben uneingeschränkten Zugang zum benachbarten „Four Seasons Resort Punta Mita“, das zehn Restaurants und Bars, zwei Golfplätze, drei Pools, zwei Strände, Spa- und Fitnesseinrichtungen umfasst. (fourseasons.com/naviva/)", "Oft sind es ikonische Hotels in besonderer Lage, die von der deutschen Oetker Collection übernommen und auf ein höheres Niveau geführt werden – mit exzellentem Service, Sterneküche und besonderen Features. Zum „Eden Rock St. Barths“ etwa gehört eine Rockstar-Villa mit Tonstudio und Mischpult, an dem John Lennon sein Jahrhundert-Album Imagine erschuf; im „Jumby Bay Island“ (Antigua) bekommen Gäste einen Privatstrand auf Zeit, „The Woodward“ in Genf hat den längsten Indoor-Pool der Stadt.", "Im kommenden Jahr will die Oetker Collection ihr erstes Haus in den USA eröffnen – „The Vineta Hotel“ in Palm Beach. Auch hier kommt das bewährte Rezept zum Einsatz. Das neue Hotel eröffnet in einem Gebäude von 1926 mit mediterraner, blassrosa Fassade in Strandnähe, das unter seinem alten Namen „The Chesterfield“ 2021 bei den Readers’ Choice Awards des Reisemagazins „Condé Nast Traveler“ als bestes Hotel in Florida ausgezeichnet wurde.", "Ein guter Grundstein also, auf dem die Oetker Collection aufbauen kann. Sie will „The Vineta Hotel“ in Miami zu einem „Treffpunkt für Freunde des schönen Lebens aus aller Welt“ machen. Dafür wird das dunkle britische Interieur komplett entfernt, die Zimmerzahl zugunsten eines besseren Raumgefühls von 53 auf 41 verkleinert und ein Innen-Außen-Restaurant mit Pool eingefügt für ein „frisches Palm-Beach-Feeling“. (oetkercollection.com/hotels/the-vineta-hotel/)", "Was soll man davon halten, wenn eine im Fünf-Sterne-Segment angesiedelte Hotelkette die Eröffnung eines neuen Resorts auf der karibischen Insel Antigua so anpreist: Dort könnten „Singles, Paare, Freunde und Gruppen nach Herzenslust feiern“? Und wenn zudem herausgestellt wird, dass das „Royalton CHIC Resort“ mit „seinen lebendigen Angeboten das ultimative Ziel für einen Urlaub für Erwachsene“ ist?", "Richtig – prüde Gäste werden in diesem All-inclusive-Hotel mit 227 Zimmern, fünf Bars und sechs Restaurants wohl nicht glücklich. Und Ruhesuchende auch nicht, Zitat: „Anspruchsvolle Reisende können sich auf Tag-zu-Nacht-Aktivitäten wie thematische Poolpartys und DJ-Sets“ freuen. Na, dann viel Spaß. (royaltonresorts.com/resorts/royalton-antigua)", "Wer die Sisi-Filme mit Romy Schneider und Karlheinz Böhm aus den 1950er-Jahren mag, wird Schloss Fuschl lieben. Die 500 Jahre alte Burganlage am Fuschlsee diente damals als Drehort. Das lockte weitere Filmstars ins Schlosshotel nahe Salzburg, darunter Ava Gardner, Marlene Dietrich, Audrey Hepburn, Arnold Schwarzenegger, Roger Moore.", "2023 beginnt ein neues Kapitel in der Schlossgeschichte: Nach umfangreicher Renovierung wird das Hotel Ende des Jahres als „Rosewood Schloss Fuschl“ wiedereröffnet.", "Das ist mehr als ein Namenswechsel – die in Hongkong beheimatete Rosewood Hotel Group betreibt unter anderem Hotellegenden wie „The Carlyle“ in London, das „Hôtel de Crillon“ in Paris und ab 2025 auch das „Bauer“ in Venedig. Soll heißen, Fuschl rückt in die erste Liga der europäischen Grandhotels auf. Wer eine der 46 Suiten, eines der sechs Chalets oder 46 Gästezimmer am Fuschlsee bucht, kann sicher sein, mit den aktuellen oberen Zehntausend dieser Welt zu logieren, dinieren und saunieren. (marriott.com)", "Ob das neue „Sly Berlin“ so cool wird, wie diverse Vorankündigungen es glauben machen wollen, entscheidet sich spätestens in der Sauna. Denn ein Hotel, das seinen Gästen typisch Ost-Berliner Lebensgefühl verspricht, muss sich auch an die in der Hauptstadt übliche Nacktverordnung halten, die da lautet: Schwitzen komplett textilfrei, nur mit Handtuch.", "Und das könnte in einem Haus, das zur kalifornischen Luxus-Holding Preferred Hotels & Resorts gehört, für Irritationen sorgen. Denn Amerikaner sind bekanntlich prüder als Deutsche und gehen mit Badekleidung in die Sauna.", "Das „Sly Berlin“ liegt mitten im Stadtteil Friedrichshain, wo etliche Straßenzüge noch Ost-Berliner Charme versprühen. Die maximal 300 „Sly“-Gäste können dort in vier, um einen Innenhof gruppierten früheren Mietskasernen Berliner Luft schnüffeln – und alternativ dazu Pflanzenduft in einem 2400 Quadratmeter großen Gewächshaus. Es gehört ebenfalls zum Hotel und soll „die Verschmelzung von Natur und urbaner Kultur“ versinnbildlichen, so wie auch das Interior-Design aus „brutalistischen Betonakzenten und Eichenholz“. (preferredhotels.com)", "Die pünktliche Eröffnung des neuen „The Peninsula Istanbul“ am 14. Februar 2023 scheint sicher, denn das Haus nimmt seit Anfang November Reservierungen entgegen. Sich jetzt schon für eines der 177 Zimmer und Suiten in dem prachtvollen Luxus-Ensemble direkt am Bosporus zu entscheiden, ist tatsächlich ratsam.", "Denn das Hotel – nur wenige Gehminuten von historischen Sehenswürdigkeiten wie Galata-Turm und Sultanahmet-Viertel entfernt – hat eine perfekte Lage. Es ist der Mittelpunkt des Galataport-Projekts zur Wiederbelebung des Hafenviertels, zu dem eine Promenade, Restaurants, Boutiquen, ein Kreuzfahrthafen, Museen und Kunstgalerien gehören.", "Wobei „The Peninsula Istanbul“ selbst einen Teil seiner drei denkmalgeschützten, ehemaligen Hafengebäude aus den frühen 1900er-Jahren als Ausstellungsort für „eine sorgfältig kuratierte, handverlesene Auswahl an Kunstwerken sowohl von bekannten als auch von aufstrebenden türkischen Künstlern“ nutzen will.", "Eine Hommage an die türkische Kultur sind auch die türkischen Interior-Elemente wie Holz- und Perlmutt-Intarsien, Teppiche im Kelim-Stil und großzügige, mit Marmara-Marmor verkleidete Badezimmer. Die größte Peninsula-Suite (510 Quadratmeter) hat einem Hammam und einen Swimmingpool auf dem Dach. (peninsula.com)"]}}, "recommendations": []}