{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/staedtereisen/article244742172/Italien-Diese-Orte-in-der-Toskana-sollten-Sie-gesehen-haben.html", "query_keywords": ["sp", "ns", "unesco", "schi", "ss", "linke", "rna"], "creation_date": "13.04.2023", "last_modified": "13.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Toskana", "Regionenporträts", "Florenz", "Pisa", "Siena", "Städteporträts", "Städtereisen"], "content": {"title": "Italien: Diese Orte in der Toskana sollten Sie gesehen haben", "description": "Die Toskana gehört zu den Sehnsuchtszielen in Europa. Allein die Landschaft mit ihren Zypressenalleen, Hügeln und Weingärten ist reizvoll. Besonders sind aber vor allem die Städte mit ihren Kulturschätzen von Weltrang. Sechs Tipps für eine Rundreise von Höhepunkt zu Höhepunkt.", "body": {"": ["Die Toskana gehört zu den Sehnsuchtszielen in Europa. Allein die Landschaft mit ihren Zypressenalleen, Hügeln und Weingärten ist reizvoll. Besonders sind aber vor allem die Städte mit ihren Kulturschätzen von Weltrang. Sechs Tipps für eine Rundreise von Höhepunkt zu Höhepunkt.", "Die Stadt der Medici allein lohnt eine Woche Aufenthalt. Denn im historischen Herz dieser vergleichsweise kleinen Stadt steckt „die wahrscheinlich weltgrößte Anhäufung universell bekannter Kunstwerke“, wie es 1982 im Antrag zur Aufnahme der kompletten Innenstadt ins Unesco-Weltkulturerbe hieß. Einen entscheidenden Beitrag zu dieser überbordenden Fülle an Weltstars der Kunst und Architektur spielt dabei die Renaissance.", "Das zieht Besuchermassen nach Florenz, die sich wie Ameisenströme rund um den Dom formieren, die auf der touristischen Rennstrecke Richtung Arno-Fluss und Ponte Vecchio unterwegs sind oder linker Hand vor den Uffizien zum Palazzo Vecchio abbiegen. Dessen Eingang ziert die Kopie des berühmten David von Michelangelo, der diese erste – und erstaunlich nackte – Monumentalstatue der Hochrenaissance zwischen 1501 und 1504 schuf. Das Original steht in der Galleria dell’Accademia.", "Fast 70 Jahre früher hatte ein genialer Baumeister das größte architektonische Wunder seiner Zeit vollendet: die Kuppel des Doms mit sagenhaften 42 Metern Innendurchmesser. Damals glaubte niemand an die Idee einer sich selbst tragenden Doppelschalenkonstruktion, die Filippo Brunelleschi allen Unkenrufen zum Trotz 1436 vollendete. Und die bis heute vortrefflich gehalten hat.", "Noch 100 Jahre früher hatte sich der berühmte Giotto an den Bau eines der schönsten Glockentürme Italiens gemacht, der es auf ebenfalls imposante 84 Meter bringt. Dekoriert in dreifarbigem Marmor mit einem für die Renaissance typischen Bildprogramm: der Mensch auf seinem Weg von der Erschaffung bis zur Vollkommenheit.", "Die baumbewachsene Stadtmauer von Lucca ist die bekannteste der gesamten Toskana, noch berühmter aber ist das Oval der römischen Arena, das der heutigen Piazza del Mercato ihre Form verlieh.", "Die knapp 90.000 Einwohner zählende Provinzhauptstadt blieb innerhalb des Backstein-Mauerrings fast vollständig intakt; hier stören keine Hochhäuser oder sonstige architektonische Entgleisungen der Neuzeit das Gesamtbild.", "Die Mauerpromenade ist Fußgängern und Radfahrern vorbehalten. Sie bietet auf über vier Kilometer Länge herrliche Ausblicke auf Dächer und Kirchen dieser Stadt, die ihren architektonischen Reichtum der Seidenindustrie verdankt. Allerdings ist die ab dem 14. Jahrhundert abgewandert – damals flohen viele Färber und Seidenweber wegen politischer Unruhen nach Venedig.", "Kaum ein Toskana-Tourist lässt sich die Piazza dei Miracoli entgehen, den „Platz der Wunder“. Völlig zu Recht! Vereinen sich doch hier der Dom von Pisa, sein weltberühmter schiefer Glockenturm, das Baptisterium (Taufkirche) und der Friedhof Camposanto Monumentale zu einem einzigartigen Gesamtbild. Der Touristenansturm ist gewaltig. Wer den Schiefen Turm besichtigen will, sollte vorab ein Onlineticket mit Zeitfenster buchen (26,50 Euro, towerofpisa.org).", "Leider wird allzu oft vergessen, dass Pisa vor allem am Ufer des Arno ein wunderschönes Stadtbild zu bieten hat. Mit Palästen. Mit Brücken. Und mit der Atmosphäre einer quicklebendigen Studentenstadt.", "Und auch die Piazza dei Cavalieri macht mit ihren vielen gradlinigen Palazzi ordentlich was her – auch wenn hier absolut nichts abweicht von der lotrechten Norm.", "Eingebettet in die grünen Hügel der Monti Chianti mit Weinbergen und Olivenhainen zeigt sich Siena mit seinen gut 50.000 Einwohnern wie dem Bilderbuch-Mittelalter entstiegen. Mit Klöstern und Kirchtürmen. Mit dem magischen Blickfang des Doms in den schwarz-weißen Wappenfarben der Stadt. Und mit dem Platz der Plätze, auf dem alljährlich am 2. Juli und am 16. August mit dem Palio einer der härtesten Reiterwettkämpfe der Welt zelebriert wird – eine anarchische Hetzjagd auf ungesattelten Pferden.", "Für viele ist Sienas Piazza del Campo der schönste Platz Italiens. Hier vereinen sich Herz und Seele dieser prachtvollen Stadt, die ihrerseits mitten im Herz der Toskana liegt. Gesäumt von gotischen Palästen und geformt wie eine Muschel, fällt der Campo zum Rathaus hin ab wie ein Amphitheater. Sein Pflaster zeigt ein Fischgrätmuster aus rotem Backstein, das von der Sonne angenehm erwärmt wird, sodass sich Gott und die Welt auf diesem Gratis-Lagerplatz gerne niederlassen.", "Vom Campo führen drei autofreie Hauptachsen sternenförmig durchs Zentrum. Daran aufgefädelt: imposante Paläste, elegante Geschäfte, regionale Spezialitätenshops, die erstklassige toskanische Weine verkaufen (Chianti, Brunello di Montalcino, Vino Nobile di Montepulciano), aber auch Ricciarelli, die köstlichen Marzipanplätzchen aus Siena, die übrigens ein hervorragendes Toskana-Souvenir abgeben.", "Wie viele Städtchen liegt auch Pienza malerisch auf einem Hügel. Mit traumhafter Aussicht und einem der elegantesten Renaissance-Ensembles Italiens – wohlgemerkt in einer Stadt mit gerade mal 2000 Einwohnern.", "Geliebt wird der Ort aber vor allem wegen seines kulinarischen Wahrzeichens, Pecorino di Pienza, hergestellt aus der würzigen Milch von Schafen, die auf toskanischen Wiesen vor sich hin kauen. Der Gang durch Pienzas Gassen ist eine Art Härtetest – hier ein Häppchen, dort ein Häppchen, am Ende ist man satt und hat (neben den Marzipankeksen aus Siena) noch einige Pfund Käse-Souvenirs im Gepäck.", "Ähnlich kann es auch zugehen im benachbarten Montepulciano. „Degustazione libera“ lautet die Zauberformel, so mancher Tourist hat sich hier schon gratis von Keller zu Keller getrunken. Tatsächlich locken an jeder Ecke des mittelalterlichen Städtchens Weinstuben und Probierkeller, die schönsten wie die „Cantina del Redi“ in riesigen unterirdischen Gewölben, die bereits im 15. Jahrhundert errichtet wurden.", "Von peinlichen Gratis-Trinktouren raten wir natürlich ab. Zumal man dort mit Massenweinen abgefertigt wird – und sich glatt den einzigartigen Vino Nobile di Montepulciano aus der Sangiovese-Traube entgehen lassen würde, der mindestens zwei Jahre in den hiesigen Fässern lagern muss, bevor er das Qualitätssiegel DOCG erhält. Als Souvenir ist er natürlich auch nicht zu verachten.", "Anreise: Zum Beispiel mit Lufthansa/Air Dolomiti ab München oder Frankfurt direkt nach Florenz. Oder mit Ryanair nonstop ab Berlin.", "Unterkunft: Montecatini Terme: „Grand Hotel Vittoria“, Parklage, vier Sterne, Doppelzimmer mit Frühstück ab 112 Euro, ghvittoria.com; Florenz: „Hotel Executive“ in der Altstadt, vier Sterne, Doppelzimmer mit Frühstück ab 178 Euro, hotelexecutiveflorence.com; Siena: „Hotel Minerva“ im Zentrum, drei Sterne, Doppelzimmer mit Frühstück ab 90 Euro, albergominerva.it/de", "Pauschalreisen: Eine Acht-Tage-Reise „Zauber der Toskana privat“ mit Ausflügen etwa nach Florenz, Lucca, Pisa, Siena gibt es bei Gebeco ab 1575 Euro (zuzüglich Anreise), übernachtet wird in Montecatini Terme, gebeco.de. Die Elf-Tage-Wanderreise „Zu den Klassikern des Nordens“ von Wikinger Reisen kostet ab 2048 Euro (inklusive Anreise), wikinger-reisen.de.", "Auskunft: Touristische Website der Toskana: visittuscany.com/de", "Die Teilnahme an der Reise wurde unterstützt von Gebeco. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.com/de/werte/downloads."]}}, "recommendations": []}