{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article244273195/Norditaliens-Im-Hinterland-von-Venedig-ragen-die-Vulkanberge-empor.html", "query_keywords": ["krieg", "sp", "ns", "schi", "ss"], "creation_date": "30.08.2024", "last_modified": "30.08.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Venetien", "Regionenporträts", "Venedig", "Städteporträts", "Fahrradtouren", "Kurorte", "rpbl", "texttospeech", "Venedig", "Venetien", "Galzignano Terme", "Montegrotto Terme", "Valsanzibio", "Grand Hotel Orologio", "Europa", "Francesco Petrarca", "Abano Terme", "Padua", "Arquà Petrarca", "Monselice", "Italien Kapelle", "Villa Barbarigo", "Colli Euganei", "Abano Therme", "Battaglia Terme", "Höhenweg", "Reise"], "content": {"title": "Norditaliens: Im Hinterland von Venedig ragen die Vulkanberge empor", "description": "Heiße Quellen, protzige Villen, liebliche Natur und die Spuren einer feudalen Historie: Das zeichnet die Euganeischen Hügel im Norden Italiens aus. Die vulkanische Landschaft, die sich auch gut per Fahrrad erkunden lässt, lohnt mehr als einen Tagestrip aus Venedig.", "body": {"": ["Heiße Quellen, protzige Villen, liebliche Natur und die Spuren einer feudalen Historie: Das zeichnet die Euganeischen Hügel im Norden Italiens aus. Die vulkanische Landschaft, die sich auch gut per Fahrrad erkunden lässt, lohnt mehr als einen Tagestrip aus Venedig.", "Der Zauber des Vergänglichen liegt auch über dem kunstvoll angelegten Garten von Valsanzibio, der sich vor der Villa erstreckt, mit seinen Wasserläufen und Fischteichen, Fontänen und Brunnen. Laut seines Planers, dem Vatikan-Architekten Luigi Bernini, soll der im 17. Jahrhundert angelegte Garten den spirituellen Weg des Menschen bis zu seiner Läuterung und Erlösung symbolisieren. Die Buchs-Hecke des Labyrinths ist noch heute akkurat gestutzt wie eh und je.", "Die noble Villa Barbarigo mit dem kreisrunden „Springbrunnen der Verzückung“ auf dem Vorplatz strahlt in zartem Rot und Gelb. Nur der Kanal, über den die Boote mit der erwartungsvollen Festgesellschaft einst schipperten, ist verschwunden. Im winzigen See zu Füßen des Diana-Tores tummeln sich jetzt Schildkröten und Reiher.", "Der Komplex vermarktet sich heute als „kleines Versailles“ und als „Perle der Euganeischen Hügel“. Für die reichen Patrizier von Venedig waren die Hügel einst Zufluchtsort und Showroom zugleich.", "Wenn die Sommerhitze das Leben in der Lagunenstadt unerträglich machte, flüchtete die noble Gesellschaft in das grüne Hügelland, wo man sich feudale Landgüter auf riesigen Grundstücken errichten ließ. Bereits im späten 12. Jahrhundert war der Canale Battaglia ausgehoben worden. Er ist Teil eines umfangreichen Kanalsystems, das bis heute Venedig mit Padua verbindet.", "Künstler und Kaufleute befuhren das Gewässer, wo sich Prachtbauten wie das Castello del Catajo mit seinen freskenverzierten Sälen oder die Villa Molin aufreihen. Noch immer sind die historischen Brücken, die alten Schleusen, die bunten, dem Kanal zugewandten Häuser von Battaglia Terme und die Treidelpfade der Zugtiere zu sehen.", "Heute rollen Radfahrer über die Dämme des schnurgeraden Kanals. Ihr Ziel: der gut 60 Kilometer lange „Ring der Euganeischen Hügel“, der abgesehen von einem kurzen Anstieg am Monte Sereo ziemlich kräfteschonend um die Colli Euganei – wie die Hügel auf Italienisch heißen – herumführt.", "Der große italienische Dichter und Geschichtsschreiber Francesco Petrarca (1304 – 1374) liebte diesen Landstrich mit seinen dichten Laubwäldern, Rebhängen, Olivenhainen und Obstgärten.", "Wie überdimensionale Maulwurfshügel ragen die Euganeischen Hügel völlig unvermittelt aus der flachen Po-Ebene heraus. Vor 30 bis 40 Millionen Jahren erstreckte sich in dieser Gegend zwischen Alpen und Apennin eine Meeresbucht. Vulkanausbrüche erschütterten das Land, und nach jeder Eruption blieb ein Lavahügel zurück.", "Selbst Wohlmeinende werden die kegelförmigen Erhebungen kaum als Berge bezeichnen – der Monte Venda mit seiner trockenen, sonnigen Südseite und der feuchteren Nordseite bringt es auf rund 600 Meter, seine Nachbarn geben sich bescheiden mit 200, 300 Meter zufrieden. Doch für Wanderer und Radfahrer ist der 1989 ausgewiesene „Parco Regionale dei Colli Euganei“ eine endlose Spielwiese.", "Sie stiefeln zur ehemaligen Franziskaner-Einsiedelei Santa Domenica, von wo der Blick über die Po-Ebene schweift. Sie wagen sich an den 41 Kilometer langen Höhenweg mit seinen stattlichen 2000 Höhenmetern. Oder sie steigen zur Abwechslung aufs E-Bike, um die schmalen, kurvenreichen Straßen zwischen den Hügeln abzustrampeln.", "Venezianer schätzen die vulkanische Hügellandschaft heute als Naherholungsziel für die ganze Familie, wo sie in Weilern den hier angebauten Wein kosten und sich den rosafarbenen Montagnana-Schinken schmecken lassen. Der ist zwar nicht so berühmt wie der große Bruder aus Parma, doch angeblich sogar auf der Tafel des Papstes zu finden.", "Dichter Petrarca kam in fortgeschrittenem Alter in jenes Bilderbuch-Dorf, das seinen Namen trägt: Arquà Petrarca. 1369 hatte der damalige Herrscher von Padua dem Humanisten ein kleines Steinhaus am Südhang des Monte Ventolone geschenkt. Die Renovierung leitete Petrarca höchstpersönlich.", "Er schrieb: „Ich entfliehe der Stadt wie einem lebenslänglichen Gefängnis und beschließe, in einem einsamen kleinen Dorf, in einem lieblichen kleinen Haus, das von einem Olivenhain und einem Weinberg umgeben ist, zu wohnen.“ In seinem Garten baute er Trauben, Äpfel und Kräuter an. „Hier verbringe ich vollends ruhige Tage, jenseits aller Tumulte, allen Lärms und aller Obliegenheiten und lese und schreibe andauernd.“ Es muss ein schöner Lebensabend gewesen sein.", "Das Refugium des Poeten, in dem er – obwohl erkrankt – glückliche letzte Jahre mit seiner Tochter Francesca und der Enkelin verbrachte, beherbergt heute ein Museum. Wer durch die Casa del Petrarca streift, spürt den Geist des Literaten. Sieht vor dem geistigen Auge, wie der Wortgewaltige in seinem Arbeitszimmer sitzt, umgeben von seinen geliebten Büchern, die Feder in der Hand.", "Ein skurriles Ausstellungsstück ist eine Katzenmumie hinter einer verglasten Wandnische. Mutmaßungen, es handle sich um das Haustier des Katzenliebhabers Petrarca, sind jedoch nachweislich falsch. Der ausgestellte Stubentiger ist erst im 17. Jahrhundert um die Häuser des Ortes geschlichen, hunderte Jahre nach dem Tod des Dichters.", "Arquà Petrarca gilt als eines der schönsten Dörfer Italiens. Auf mehreren Terrassen breitet sich das Schmuckkästchen aus, überragt von der weithin sichtbaren Kirche Santa Maria Assunta. Gewundene Stiegen führen von der Unterstadt hinauf in die Oberstadt – und aus der Gegenwart direkt ins Mittelalter.", "An den gepflasterten Gassen, die für moderne Kutschen nicht geschaffen sind, reihen sich zweistöckige Villen und Palazzi mit winzigen Fenstern auf. Schlicht und massiv aus Trachyt gebaut, doch mit wiederkehrenden architektonischen Details wie Toren und Logen geschmückt. Abgebaut wurde der Trachyt einst im nahe gelegenen Monselice. Der hellgraue Vulkanstein wurde für Mauern und Wege genutzt und ist auch auf dem Markusplatz in Venedig verbaut.", "In der Unterstadt wiederum, wo die Gassen etwas breiteren Straßen Platz machen, findet sich der Sarkophag des berühmten Dichters aus rotem Marmor, umgeben von Rosenstöcken und Obstgärten. Komplett sind die Überreste jedoch nicht: 1630 hatte ein Geistlicher den Armknochen Petrarcas geklaut. Er wollte sich damit dessen „vis poetica“, die Kraft der Poetik, einverleiben.", "Wenige Kilometer weiter in Monselice thront wie ein Adlerhorst das Wallfahrtsheiligtum Sette Chiese auf dem Berg; ein steiler, mit sechs winzigen Kapellen gesäumter Pilgerweg führt hinauf.", "Gleich daneben steht die elegante Villa Duodo, die einst einer reichen venezianischen Patrizierfamilie gehörte. Der wurden beste Verbindungen zum Heiligen Stuhl nachgesagt, was sie durchaus gewinnbringend zu nutzen wusste: mittels Ablassbriefen.", "Eine Pilgerreise zu den Kapellen soll für das Seelenheil ebenso förderlich sein wie eine Pilgerfahrt zu den sieben größten Basiliken Roms. Das verkündete zumindest eine päpstliche Bulle aus dem frühen 17. Jahrhundert.", "Wer heute in die Euganeischen Hügel reist, hat vermutlich seltener sein seelisches, sondern eher sein körperliches Wohlbefinden im Sinn. Die heißen Heilquellen und der Mineralschlamm vulkanischen Ursprungs machen den Landstrich zu einem der größten Kurzentren Europas, mit Abano Terme und Montegrotto Terme als Aushängeschildern.", "Bereits in der Antike erkannten die gut situierten Bürger, dass es kaum etwas Besseres für alte Knochen gibt als das Bad in dampfenden, nach Schwefel riechenden Gruben. Davon zeugt das Ausgrabungsgelände in Montegrotto Terme, wo Tausende Gläser, Tassen, Gefäße und Gegenstände aus Bronze gefunden wurden.", "Heute lassen sich Gesundheitsbewusste aus dem In- und Ausland den höllisch-heißen Fango-Matsch auf verspannte Muskeln und malträtierte Gelenke packen.", "Eine Schönheit sind sie nicht, die beiden Schwestergemeinden Abano Terme und Montegrotto Terme. Nach dem Zweiten Weltkrieg schossen die Hotels hier wie Pilze aus dem Boden, reichlich planlos und meist ohne jeglichen architektonischen Anspruch. Weit mehr als 100 Hotels waren es zu den Hochzeiten, die dank staatlichen Kurwesens kaum Leerstand hatten. Der Slogan „Morgens Fango, abends Tango“ kommt von hier.", "Doch die weitaus preiswertere Konkurrenz in Tschechien, Polen und Ungarn sowie Einschnitte im italienischen Gesundheitswesen machen den Bädergemeinden inzwischen das Leben schwer. Die Auswirkungen für das Thermalzentrum der Euganeischen Hügel sind unübersehbar.", "Wer durch die Straßen von Abano und Montegrotto schlendert, blickt auf blätternden Putz, auf leere Fensterhöhlen und auf trostlose Hotelruinen inmitten wild wuchernder Vegetation. Auffälligstes Beispiel für den Niedergang: das „Grand Hotel Orologio“.", "In dem schönen Gebäude mitten in der Fußgängerzone von Abano traf sich einst die feine Gesellschaft unter prunkvollen Kristalllüstern und wiegte sich im Walzertakt. Nun steht das Grandhotel schon seit Jahren leer und vergammelt zusehends. Sein allenfalls morbider Charme – ein Kontrastprogramm zum sonstigen Liebreiz der Colli Euganei.", "Anreise: Die Euganeischen Hügel liegen südlich von Padua und sind mit dem Auto über die A4 (Mailand – Venedig) zu erreichen. Per Bahn empfiehlt sich die Anreise über den Bahnhof von Padua. Vor dem Bahnhof fahren alle 15 Minuten Busse nach Abano Therme ab, Fahrtdauer rund 15 Minuten.", "Unterkunft: In Abano Terme und Montegrotto Terme gibt es Hotels in allen Preisklassen. Viele Häuser bieten Wellness-Pauschalen an.", "Weitere Informationen: Italienische Zentrale für Tourismus ENIT (enit.de); regionale Tourismus-Vermarktungsgesellschaft Terre Colli Markting (visitabanomontegrotto.com/de); Regionalpark-Website mit Informationen zum Radweg „Ring der Euganesischen Hügel“ (parcocollieuganei.com/itinerari.php)", "Dieser Artikel wurde erstmals im März 2023 veröffentlicht."]}}, "recommendations": []}