{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article241722635/Sizilien-Wandern-mit-Simple-Minds-Saenger-Jim-Kerr.html", "query_keywords": ["krieg", "christ", "klima", "ss", "sp", "ns", "pandemie", "schi", "lockdown", "rna"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Ätna (Vulkan)", "Scholz-Martin", "Italien", "Länderporträts", "Sizilien", "Inselporträts", "Wandern", "Wanderurlaub", "Burchill", "Charlie", "Simple Minds", "Kerr", "Jim", "WAMS-Auswahl", "Taormina", "Jim Kerr", "Sizilien", "Simple Mind", "Charlie Burchill", "Italien", "Bergdorf Castelmola", "Glasgow", "Kerr Asche", "Vulkan Europa", "Vulkan Ätna", "Villa Angela", "Europe", "Alive and Kicking", "You A Miracle", "Ernest Hemingway", "Meer", "Tennessee William", "MTV", "Catania", "BMG Rights Management", "Brexit", "Reiseteil", "Musik"], "content": {"title": "Sizilien: Wandern mit Simple-Minds-Sänger Jim Kerr", "description": "Wanderungen und ein Vulkan spendeten ihm Trost, als Taormina während der Pandemie zur Geisterstadt wurde: Seit gut 20 Jahren lebt Jim Kerr, Sänger der Simple Minds, auf Sizilien. Im Lockdown spielte er hier ein neues Album ein. Unser Autor hat ihn beim Wandern begleitet.", "body": {"": ["Wanderungen und ein Vulkan spendeten ihm Trost, als Taormina während der Pandemie zur Geisterstadt wurde: Seit gut 20 Jahren lebt Jim Kerr, Sänger der Simple Minds, auf Sizilien. Im Lockdown spielte er hier ein neues Album ein. Unser Autor hat ihn beim Wandern begleitet.", "Das würde in dieser Umgebung, zwischen Kakteen und Wolfsmilchbüschen, auch seltsam wirken. Jim Kerr, Sänger der schottischen Rockband Simple Minds, ist bei seiner morgendlichen Wanderung in seiner sizilianischen Wahlheimat eher „casual“ unterwegs. Mal abgesehen von der verspiegelten Sonnenbrille. Die wirkt zumindest ein bisschen extravagant und erinnert an den großen Rock-’n’-Roll-Exzentriker Lou Reed, mit dem Kerr einmal zusammengearbeitet hat.", "Seit einer halben Stunde geht er den Weg hinauf zu dem 550 Meter hohen Bergdorf. Er nennt das seinen Morgenspaziergang. Momentan ist es auf Sizilien immer noch ziemlich warm, um 10 Uhr bereits über 20 Grad. Kerr wischt sich ein paar Schweißtropfen von der Stirn, zeigt aber ansonsten eine erstaunliche Kondition. Er geht und spricht im Einklang, ohne dass ihm die Puste auszugehen scheint. „Alive And Kicking“, man merkt, dass der 63-Jährige so etwas öfter macht.", "Dass er jetzt trotzdem kurz pausiert, liegt an dem anschwellenden Gekeuche von zwei Touristen, die schon seit Längerem in seinem Windschatten sind. Das stört ein bisschen. Er wartet, nickt freundlich, als sie vorbeiziehen – zwei Deutsche, die sich darüber beklagen, dass der Weg zu dem Bergort doch steiler als gedacht sei. Und, nein, sie haben ihn nicht erkannt, den schottischen Rockstar im italienischen Exil.", "„Ich werde so gut wie nie von Touristen erkannt. Das Letzte, was sie in den Hügeln von Taormina erwarten, ist, hier einen Typen zu treffen, der in den 80ern auf MTV zu sehen war“, lacht Kerr. Man hat nicht den Eindruck, dass er darunter leidet. „Die Einzigen, die mich erkennen, sind Einheimische. Aber die treffe ich nicht beim Wandern, sondern in der Stadt oder wenn sie auf dem Motorroller an mir vorbeiziehen und winken.“", "In den 80er- und 90er-Jahren hat Kerr mit seinem Freund Charlie Burchill, dem Gitarristen und Gründungsmitglied der Simple Minds, Hits wie „New Gold Dream“, „Don’t You (Forget About Me)“ oder „Alive And Kicking“ geschrieben, beschallte mit dieser Mischung aus Elektro-Sounds, Punk, später Folk und Rock die größten Hallen und Fußballstadien. In den Nullerjahren war es damit vorbei. Die Band aus Glasgow schien ausgebrannt, die Alben verkauften sich schlecht, zeitweise hatte die Gruppe nicht mal mehr eine Plattenfirma. Der „New Gold Dream“ – er schien ausgeträumt.", "Erst in den vergangenen zehn Jahren fanden sie wieder zurück in die Erfolgsspur. Dass ihnen das gelang, habe vor allem mit Sizilien zu tun, sagt Kerr. In Taormina sind auch die Songs des neuen Simple-Minds-Albums „Direction Of The Heart“ entstanden, aber Kerrs Faszination für diese Insel reicht weit zurück.", "Seine Liebe zu Italien begann bereits mit 13, als er auf Klassenfahrt nach Rimini fuhr. „Das war, als hätte ich erstmals erkannt, dass es die Welt auch in Farbe gibt. Glasgow war damals vor allem grau gewesen“, sagt er. „Schon damals habe ich mir gesagt: Wenn ich mal alt bin, will ich in Italien leben.“ 1983 spielten die Simple Minds erstmals auf Sizilien, seitdem hat er hier oft Urlaub gemacht und später Monate bei Freunden in Taormina gewohnt. Als seine Band in die Krise kam, kaufte er im Jahr 2000 ein Grundstück, wollte dort ein Hotel bauen.", "2004 konnte er seine „Villa Angela“ eröffnen, den Beton hat er selbst mit angerührt. Als Glücksbringer ließ er keine Münze, sondern ein Gitarren-Plektrum von Charlie Burchill in den Zement sinken. Noch am Tag der Eröffnung habe er frühmorgens den letzten Schmutz mit abgewischt, bevor die ersten Gäste – zwei Deutsche, keine Simple-Minds-Fans – zur Eröffnung feierlich ein Band zerschnitten.", "Nach dem Einbruch durch die Pandemie floriert das Geschäft jetzt wieder, demnächst wird ein Anbau fertig mit acht zusätzlichen Betten zu den bereits vorhandenen 28. Kerr spricht inzwischen fließend Italienisch, seit zwei Jahren ist er italienischer Staatsbürger.", "„Als Schotten wollten wir nicht mit den anderen Briten infolge dieses verrückten Brexits aus der EU gestoßen werden. Mein ganzes Leben lang habe ich mich in meinem Herzen als Europäer gefühlt. Zwei Monate bevor der Brexit dann in Kraft trat, wurden Charlie Burchill und ich italienische Staatsbürger. Niemand soll später über uns sagen können, dass Boris Johnson uns aus der EU gekickt hat. Das hat er nicht geschafft.“ Kerr nennt das seine Wiedergeburt auf Sizilien – als Mensch und auch als Künstler.", "Der Sänger ruht sich für einen Moment auf einer Steinmauer aus, die Hälfte des Weges zu dem 550 Meter hoch gelegenen Bergdorf Castelmola hat er hinter sich. Von hier aus kann man auch jenes Viertel sehen, in dem sein Hotel liegt, inmitten der Häuser, die sich an die Hügellandschaft schmiegen, dahinter die Bucht vor Taormina und rechts der Ätna, mit rund 3400 Meter Höhe der größte aktive Vulkan Europas. Dessen Gipfel ist gerade zum Teil in Wolken gehüllt, die sich langsam in Richtung Taormina ausbreiten. Man glaubt Kerr sofort, wenn er sagt, dass er sich an diesem Panorama nie sattsehen kann.", "Der Schotte ist nicht der einzige Künstler, dem es so ging. Taormina war schon früher Sehnsuchtsort für Kreative und Exzentriker, die sich hier inspirieren ließen. Tennessee Williams und Oscar Wilde zog es hierher, und auch Ernest Hemingway, der in Taormina eine Verwundung aus dem Ersten Weltkrieg kurierte – und hier seine frühe Short Story „The Mercenaries“ schrieb. Nicht zu vergessen D. H. Lawrence, der sich vom Mittelmeerklima Milderung für seine Tuberkulose erhoffte, und dann Affären seiner Ehefrau mit einem italienischen Maultiertreiber ertragen musste, was ihn zu seinem Skandalroman „Lady Chatterley“ inspirierte.", "Kerr kennt sie alle, die Geschichten und Mythen über jene wilden Empfindsamen, die es wie ihn auch nach Sizilien zog. Nur dass er nicht an schweren Krankheiten oder Verletzungen litt, als er die Mittelmeerinsel als Zufluchtsort wählte. Ihm machte das Verblassen des Ruhms zu schaffen. „Als ich mich entschloss, nach Sizilien zu ziehen, war das ein Wendepunkt. Mit den Simple Minds war es nur noch bergab gegangen. Ich war von mir selbst gelangweilt, dachte, ich hätte der Musik nichts mehr zu bieten.“", "Auf Sizilien wollte er das Leben, die Landschaft und das Essen genießen – und nebenbei ein bisschen mit der örtlichen Fußballmannschaft kicken. Bis ihn ein paar junge Mitspieler, die auch DJs waren, nach seinem musikalischen Rat fragten, ihn in ihre Songproduktionen einbezogen. „Das war wie eine Verjüngung, ich merkte, wie sehr mir die Musik fehlte, du kannst Kreativität eben nicht abstellen.“", "Aber mit den Einnahmen von 70 Millionen verkaufter Alben hätte er sich auch sonstwo auf der Welt eine Villa oder ein Hotel kaufen können. Kann er erklären, was genau es ist, das ihn an Taormina so fasziniert, dass er inzwischen sogar Italiener geworden ist? Da fallen ihm viele Dinge ein: das milde Klima, das Zusammenspiel von Meer, Bergen und dem Vulkan, die fantastische sizilianische Küche.", "Als er merkt, dass das alles nicht unbedingt originell klingt, zitiert er, tatsächlich, aus Goethes „Italienischer Reise“ – auf Englisch: „To have seen Italy without having seen Sicily is not to have seen Italy at all, for Sicily is the clue to everything.“ („Italien ohne Sizilien macht gar kein Bild in der Seele: Hier ist erst der Schlüssel zu allem.“)", "Die Wolken vom Ätna sind noch näher gekommen. „Das gibt bestimmt noch Regen“, sagt Kerr, macht sich wieder auf den Weg, weiter rauf gen Castelmola. Im Herbst sind deutlich weniger Touristen in der Region als im Juli und August. Da sei es ohnehin zu heiß zum Wandern, und in der Altstadt und am Meer bekomme man kein Bein an den Boden, sagt er.", "Die beste Jahreszeit zum Wandern auf Sizilien sind Oktober und November und das Frühjahr: „Selbst wenn es ab und zu mal regnet, gibt es hier im Winter die meiste Zeit etwas, das in Nordeuropa Mangelware ist: diesen endlos blauen Himmel.“", "Wandern, das sei für ihn wie ein Gegengift, es helfe gegen den Stress des Alltags. „Ich meditiere beim Wandern. Besonders auf Tournee ist das Leben reglementiert, jeder Tag und jede Stunde sind verplant. Hier auf Sizilien stehe ich meist sehr früh auf, um 4.30 Uhr, dann wandere ich los. In Richtung Ätna, in Richtung Meer und in die Hügel des Hinterlandes.“ Nicht sehr Rockstar-like.", "Früher genoss er es, als Rockmusiker den ganzen Tag im Bett zu liegen und abends auf den Putz zu hauen. „Auf Sizilien habe ich mich in einen Frühaufsteher verwandelt. Beim Wandern frühmorgens fühle ich mich frisch, da kommen mir die besten Ideen für Songs oder für fehlende Zeilen in den Liedern.“ Das sei bei dem neuen Song „Natural“ so gewesen, aber auch Klassiker wie „This Is Your Land“, „Different World“ oder „New Sunshine Morning“ seien beim Wandern entstanden.", "Nach einer Stunde ist er oben angekommen im Bergdorf Castelmola. Der Sänger sucht sich einen Tisch im Aussichtsrestaurant „La Taverna Dell’Etna“ aus, das Panorama ist atemberaubend. Noch scheint die Sonne, doch die Wolken vom Ätna haben ihn fast erreicht. Nicht alle Tische sind besetzt, um ihn herum sitzen ein paar Amerikaner, Engländer und Deutsche. Jim Kerr bestellt einen Caffè Americano. Niemand erkennt ihn.", "Wenn er jetzt mehr Zeit hätte, würde er von hier aus ins bergige Hinterland weiterziehen – zum Monte Veneretta, 884 Meter hoch. Der Weg dorthin führt über eine alte Mulattiera, einen mit Steinen gepflasterten Maultierweg, durch weitgehend unberührte Landschaft.", "Dauert etwa vier Stunden. „Schon nach 20 Minuten bist du in einer anderen Welt, hörst keine Autos mehr, nur noch Ziegenglocken, Grillen, Vögel oder wenn jemand Holz hackt. Es sind Klänge der alten Welt.“ Die Befreiung aus der Hightech-Welt nennt er das.", "Die dunklen Wolken vom Vulkan sind jetzt fast über Castelmola. Zeit zu zahlen. Kerr macht sich auf den Rückweg und wird prompt vom Regen erwischt. „Get in, get out of the rain“ – so schlimm, wie er es in dem Simple-Minds-Gassenhauer „Waterfront“ besingt, ist es dann doch nicht. Der Regen ist eher wie eine dezente Sprinkleranlage, die einen leicht erfrischt, ohne dass die Kleidung durchnässt wird.", "An einer Stelle des Abstiegs hat Kerr einen besonders guten Blick auf das Gassengewirr in der Altstadt von Taormina und auch auf das Teatro Antico, das man von hier aus „en miniature“ sehen kann. Es ist eines der eindrucksvollsten erhaltenen Theater der Antike, von den Griechen erbaut im dritten Jahrhundert vor Christus und ein Wahrzeichen der Stadt.", "Die Touristenattraktion ist zugleich Konzertarena. Bob Dylan, Sting und Robert Plant haben hier schon gespielt. Und vor ein paar Monaten auch die Simple Minds, vor ausverkauften Rängen. Die halbe Stadt sei da gewesen, sagt Kerr, dazu seien viele Fans aus aller Welt angereist, um die Band an diesem besonderen Ort zu erleben. Ein Heimspiel und einer der Höhepunkte einer Tournee, die sie in den letzten Monaten europaweit wieder durch die größten Arenen in Europa geführt hat.", "„Die Simple Minds sind wieder angesagt und in bester Form“, schrieb die Londoner „Times“ über dieses Comeback, das nicht über Nacht kam, sondern sich über Jahre hinweg langsam aufgebaut hat. Mit Alben, die von der Kritik gelobt wurden und sie wieder in die Top Ten brachten. Der Grundstein für diese Wiederbelebung liege hier in Sizilien, sagt Kerr, hier habe er nicht nur ein Hotel, sondern auch die Band wieder aufgebaut.", "Zurück in Taormina hat es aufgehört zu regnen. Kerr selbst wohnt nicht weit von seinem Hotel entfernt. Gitarrist Charlie Burchill lebt nur etwa 200 Meter Luftlinie in einem weiter unten am Hügel gelegenen Haus. Er kann ihm von der Terrasse seines Hotels aus zuwinken, behauptet der Sänger. Er ruft seinen Freund auf dem Handy an, der ihm kurz darauf tatsächlich von der Terrasse seines Hauses zuwinkt.", "„Wir kennen uns, seit wir acht sind und in derselben Straße in Glasgow aufwuchsen. Jetzt leben wir beide auf Sizilien, quasi wieder Haustür an Haustür, sind immer noch Freunde, machen immer noch Musik zusammen. Es gibt nicht viele Freundschaften wie diese, schon gar nicht in einer Band. Meistens trennen sich die Musiker irgendwann, hassen einander.“", "Die lange Terrasse der „Villa Angela“ thront über einem weiter unten am Hang gelegenen Pool, von hier aus hat man den großen Rundumblick auf Taormina, das Meer und den Ätna am Horizont. An den schottischen Hoteleigentümer erinnert nur das kleine Stadtwappen von Glasgow, das dezent in die Außenwand eingearbeitet ist. Es zeigt einen Fisch mit einem Ring im Mund, eine Glocke, ein Rotkehlchen und einen Eichenbaum – Attribute des Heiligen Mungos, des Schutzheiligen Glasgows.", "So viel Heimatverbundenheit muss sein. Und, quasi als Logo des Hotels, hat Kerr in die Böden und Tische das keltische Motiv eines Claddagh-Ringes integriert – zwei Hände, die ein Herz mit einer Krone halten. Es war der Hochzeitsring seiner verstorbenen Mutter.", "Das Motiv ist auch auf mehreren Simple-Minds-Alben zu sehen. Davon mal abgesehen gibt es keinerlei Memorabilia, keine Goldenen oder Platin-Schallplatten, die auf das Rockstar-Leben des Eigentümers hinweisen würden. In den letzten zwei Jahren, während der Lockdowns, hat sich der Sänger hier mit seinem Gitarristen verschanzt. Nur die beiden, als Selbstversorger allein in einem Hotel, das wegen der Pandemie keine Gäste hatte. Die Tourismus-Hochburg Taormina war eine Geisterstadt.", "„Wir kamen uns vor wie in dem Horrorfilm ,The Shining‘ – nur ohne den Horror und Jack Nicholson, der uns mit einer Axt durch die leeren Gänge gejagt hätte“, sagt er lachend. Mit einem mobilen Aufnahmestudio belegten sie Zimmer, gingen morgens wandern, danach nahmen sie neue Songs auf, die jetzt auf dem Album „Direction Of The Heart“ zu hören sind – Elektrorock zum Wohlfühlen.", "Das Video zur Single „First You Jump“ haben sie im antiken Theater von Taormina gedreht – ein Song, der von Absprüngen, vom Abheben handelt und davon, schlimme Zeiten hinter sich zu lassen. Was einem halt so einfällt, wenn man wochenlang isoliert in einem leeren Hotel sitzt und dabei auf einen Vulkan blickt, der ab und zu ein bisschen eruptiert.", "Drei-, viermal sei das während der Lockdown-Phasen passiert, sagt der Sänger und zeigt ein paar Videos davon, die er mit dem Handy aufgenommen hat. „In all der Verrücktheit jener Monate gab es für mich nur wenige Konstanten: meinen alten Freund Charlie, unsere Musik und, so seltsam das auch klingen mag, den Ätna, diesen gewaltigen, mythischen Berg“, sagt er und blickt dabei auf den Vulkan am Horizont. Der ragt in den jetzt wieder blauen Himmel wie auf einer kitschig-schönen Postkarte.", "Als der Schotte das erste Mal länger auf der Insel war, ist er sofort am Vulkan gewandert. Im Winter war das. „Auf seinem Gipfel lag Schnee, gleichzeitig gab es Lavaströme. Es war das erste Mal, dass ich Eis und Feuer zusammen gesehen hatte. Unvergesslich.“", "Ein aktiver Vulkan als beruhigende Konstante in einer aus den Fugen geratenen Welt. „Der Ätna hat schon alles gesehen, Kriege, Hungersnöte, Erdbeben. Aber er ist immer noch da, laut und stolz, spuckt immer wieder Feuer und Lava aus. Man kommt sich vor, als lebte man in der Steinzeit“, erzählt Kerr und schwärmt von der brütenden, gefährlichen Präsenz, die der Vulkan ausstrahle.", "Bei heftigeren Eruptionen kann es vorkommen, dass der Flughafen im nahegelegenen Catania für ein paar Stunden geschlossen wird. „Dann berichtet Sky News, und schon rufen Freunde aus aller Welt besorgt bei mir an, ob bei mir alles in Ordnung sei. Ich mache dann immer Witze und sage: ‚Ich wate in meinen Gucci-Schuhen gerade durch die Lava.‘“ Er lacht. Die Vulkanasche streue oft bis nach Taormina. „Dann müssen wir sie auf der Terrasse aufkehren“, sagt Kerr, „aber das ist ja kein Schmutz, die Asche ist extrem mineralhaltig, eine Art Turbodünger, der alles in der Gegend zum Wachsen bringt.“", "Das gilt wohl auch für die Musik. Der neue Song „Vision Thing“ ist eine pulsierende Hymne an die Inspiration, an Menschen, die einen im Leben unterstützt haben im Allgemeinen und an Kerrs Vater James im Besonderen. Er verstarb 2019. Auch er liebte das Wandern, hatte seinen Sohn oft auf Sizilien besucht.", "Der Lieblingsplatz seines Vaters sei die Küste gewesen, im unterhalb von Taormina gelegenen Ort Giardini-Naxos. „Da saßen wir oft nach unseren Wanderungen mit einem Sandwich in der Hand auf einer der Küstenmauern, während unsere Füße über dem Wasser baumelten.“ Kerr hält einen Moment inne. „Mein Vater sagte mir dann oft: ,Junge, ist das hier nicht der schönste Ort auf der Welt?‘“", "Anreise: Es gibt Nonstop-Flüge nach Catania von vielen deutschen Flughäfen, von dort weiter mit dem Mietwagen nach Taormina.", "Unterkunft: „Villa Schuler“, charmanter Luxus in der Altstadt, Doppelzimmer ab 240 Euro,hotelvillaschuler.com; „Hotel Rivage“, direkt am Strand, Doppelzimmer ab 80 Euro, hotelrivagetaormina.it; „Villa Angela“, Jim Kerrs Boutiquehotel oberhalb des Zentrums, Doppelzimmer ab 180 Euro, hotelvillaangela.com", "Jim Kerrs Wandertipps:", "1. Von der Altstadt auf den 884 Meter hohen Monte Veneretta – mit Zwischenstopps an der Felskirche Madonna della Rocca und im Bergdorf Castelmola. Ausblick auf Bucht von Naxos und Ätna (7,5 Kilometer).", "2. Acht-Kilometer-Rundwanderweg zum 546 Meter hohen Monte Recavallo, Start im Bergort Forza d’Agrò durch die bäuerliche Hügellandschaft (hier drehte Francis Ford Coppola Szenen seiner Mafia-Trilogie „Der Pate“).", "3. Ätna-Wanderungen – ohne Guide nur bis rund 2500 Meter erlaubt; Touren weiter oben mit Reiseführer zulässig, man nimmt die Seilbahn (30 Euro), von der Bergstation geht es per Bus hinauf zur Tour auf 3000 Meter Höhe (68 Euro inkl. Guidegebühr, funiviaetna.com).", "Weitere Infos: visitsicily.info/en/; enit.de (Italienische Zentrale für Tourismus)", "Die Teilnahme an der Reise wurde unterstützt von BMG Rights Management. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.com/de/werte/downloads."]}}, "recommendations": []}