{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article215038784/Salina-bei-Sizilien-Die-Schoenheit-der-Insel-war-lange-Zeit-geheim.html", "query_keywords": ["sp", "corona", "ns", "unesco", "schi", "ss", "rna"], "creation_date": "21.09.2021", "last_modified": "21.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Sizilien", "Inselporträts", "Inseln", "Strandurlaub", "rpbl", "Salina", "Amerika", "Australien", "Vulkan", "Pollara", "Malfa", "Europa", "Italien", "Panarea", "Weingut Capofaro", "Filmdiva Stromboli", "Santa Marina", "Rinella", "Hotel Mercanti di Mare", "Lingua", "Villa L’Ariana", "Mittelmeer", "Reise"], "content": {"title": "Salina bei Sizilien: Die Schönheit der Insel war lange Zeit geheim", "description": "Schroffe Küsten, verwunschene Dörfer, erloschene Vulkane: Salina ist die spannendste der Äolischen Inseln. Und weil die Bewohner des Eilands vor Sizilien so eigensinnig sind, gibt es bis heute keinen Massentourismus.", "body": {"": ["Schroffe Küsten, verwunschene Dörfer, erloschene Vulkane: Salina ist die spannendste der Äolischen Inseln. Und weil die Bewohner des Eilands vor Sizilien so eigensinnig sind, gibt es bis heute keinen Massentourismus.", "„Unsere Insel war eben immer besonders“, sagt der auf Salina geborene Künstler Pippo Cafarella. Ein Vulkan reichte nicht, es mussten zwei sein. Beide sind zwar längst erloschen, doch ihr schwarzes, senfgelbes oder leuchtend rotes Gestein prägt die spektakuläre Landschaft.", "Besonders ist auch, dass das 2500-Menschen-Eiland Salina sich selbst regiert, im Gegensatz zu den anderen Äolischen Inseln – die Filmdiva Stromboli zählt dazu, aber auch Panarea, Vulcano sowie die Felsenflecken Alicudi und Filicudi, die von der Hauptinsel Lipari aus verwaltet werden. Salina zählt drei eigenständige Kommunen, die jeweils über einen Hafen, einen Stadtrat und einen eigenen Bürgermeister verfügen.", "Der nördlich von Sizilien im Mittelmeer liegende Archipel zählt seit 20 Jahren zum Unesco-Weltnaturerbe und ist bis weit in den Herbst hinein ein lohnendes Urlaubsziel. Gebadet wird noch im November, Wanderer klettern auf erloschene und nicht erloschene Vulkane oder spazieren zwischen Weinbergen und Kapernfeldern. Jede der sieben bewohnten Inseln ist auf ihre Art einmalig, doch Salina gilt unter Kennern als die schönste und speziellste von allen.", "Die Einheimischen behielten das lange für sich. Sie wollten verhindern, dass Salina so glamourös wie Panarea oder so berühmt wie Stromboli wird. Die Schaffung touristischer Infrastruktur wurde bewusst vernachlässigt, nur wenige Hotels boten wenige Zimmer, wer Urlaub auf Salina machen wollte, brauchte ein eigenes Haus.", "Dann kam Regisseur Michael Radford und drehte 1994 „Il Postino“ („Der Postmann“). Die Freundschaftsgeschichte zwischen dem Dichter Pablo Neruda und seinem Postboten rührte viele Kinozuschauer zu Tränen und machte sie neugierig: Wo befindet sich das Dörfchen Pollara, durch das der Postbote radelt? Wo ist die einsame Bucht zu finden, an der Neruda spazieren geht? Und wo steht das rosafarbene Haus des Dichters? Auf alle drei Fragen lautet die Antwort: auf Salina.", "Mit dem Film wurde die Insel populär. Pippo Cafarella, dem das malerische Filmhaus gehört, hätte seinen Besitz mehrfach verkaufen können: Schauspieler, Industrie-Kapitäne, öffentliche Ämter und sogar das belgische Königspaar interessierten sich dafür. Doch er denkt nicht daran, auf sein Haus mit verwildertem Garten zu verzichten.", "„No“, sagte auch Patrizia Lopes, als der ehemalige Ferrari-Chef Luca di Montezemolo vier Millionen Euro für ihre verwitterte Villa über dem Hafen von Rinella bot. „Villa L’Ariana war das Ferienhaus meiner Großeltern, ich lebe hier, weshalb sollte ich verkaufen?“", "Lieber vermietet sie einige Zimmer des pfirsichfarbenen Anwesens mit seinen Terrassen und dem auffälligen Büsten-Spalier auf dem Dach an Urlauber: „Manche Gäste kommen seit 30 Jahren, soll ich sie vor die Tür setzen?“ Und überhaupt: „Was will Signor di Montezemolo in Rinella?“", "Tatsächlich bietet der Ort nicht gerade viel: einen kleinen Supermarkt, eine Eisdiele, eine Kirche und einen winzigen Strand, der – wie die meisten auf der Insel – aus dunkelgrauem Lava-Sand besteht. Doch mit dem Motorboot ist man schnell in einer karibikblauen Bucht und mit der Vespa in einer der Osterien.", "Zum Beispiel in der „Villa Carla“ in Leni. Zwischen blühenden Rosensträuchern steht eine Handvoll Tische, der Blick geht aufs Meer, aus der Küche kommen Insel-Spezialitäten wie Ravioli mit Kapern-Füllung und Fisch in einer Kruste aus Semmelbröseln, Minze und Orangenschale.", "Dazu passt der strohgelbe Malvasia vom Weingut Capofaro, das hoch über dem Meer thront. Es gehört der sizilianischen Adelsfamilie Tasca d’Almerita, die auf Salina nicht nur diesen wunderbar trockenen Weißwein anbaut, sondern auch ein luxuriöses Hotel führt.", "Die Zimmer und Suiten sind in mit Bougainvilleen bewachsenen Häusern zwischen Weinreben oder im 1884 errichteten Leuchtturm untergebracht und punkten mit schickem, angenehm kühlen Insel-Design.", "Von hier ist es nur ein Katzensprung bis nach Malfa, einem Dorf mit schmalen Gassen, fotogen verblassten Hausfassaden, einem Kirchplatz mit Palmen und ein paar Cafés, in denen große Becher mit Mandel- oder Maulbeergranita serviert werden. Am Ortsrand lockt der von dunklen Felsen umgebene Scario-Strand, der für sein glasklares Wasser geschätzt wird, aber auch für die winzige Bar „Maracaibo“, in der man belegte Foccacia, Bier und bunte Luftmatratzen bekommt.", "Malfas Bürgermeisterin Chiara Rametta beobachtet genau, was auf ihrer Insel passiert: „Wir sehen mehr Urlauber als vor zehn Jahren. Früher kamen nur Italiener, und sie kamen nur im August. Jetzt reisen die ersten Feriengäste zu Pfingsten an, die letzten kommen im Oktober. Und es kommen auch internationale Urlauber. Aber es ist immer noch ein sehr diskreter Tourismus.“ Zu spüren ist er ohnehin kaum – Malfa wirkt selbst in der Hochsaison verschlafen und angenehm provinziell, erst recht im Corona-Sommer 2020.", "Etwas urbaner präsentiert sich Santa Marina, von den 900 Bewohnern schlicht „la città“ genannt. Hier gibt es Restaurants, einen Yachthafen und eine Einkaufsstraße mit hübschen Geschäften wie „Le Signorine“, in dem Rossana und Serena Cervellera ihre eigene salinische Schmucklinie und mediterrane Haus-Accessoires anbieten.", "Den eleganten Schwestern gehört auch das Hotel „Mercanti di Mare“ an der Uferpromenade. Das schöne Gebäude mit großzügiger Loggia haben sie von ihren Großeltern geerbt. Natürlich hätten sie es verkaufen können, Interessenten gab es genug. Aber das kommt für sie nicht infrage: „Es ist das Haus unserer Familie. Wir geben es nicht her.“", "Anreise: Flug nach Catania oder Palermo, zum Beispiel mit Lufthansa oder Easyjet. Die meisten Fährverbindungen nach Salina und zu den anderen Äolischen Inseln gibt es vom Hafen von Milazzo aus, etwa mit Liberty Lines (libertylines.it/en/) oder Siremar (carontetourist.it/en/siremar), Tickets ab 20 Euro (one way).", "Unterkunft: „Hotel Mercanti di Mare“, neun im hübschen Inselstil eingerichtete Zimmer, zum Teil mit Blick auf die Uferpromenade von Santa Marina, Doppelzimmer ab 100 Euro, hotelmercantidimare.it. „Hotel Signum“, charmantes 30-Zimmer-Hotel in Malfa, das sich auf mehrere renovierte Inselhäuser in einer Gartenlandschaft verteilt, Restaurant mit Michelin-Stern, Doppelzimmer ab 200 Euro, hotelsignum.it. „I Cinque Balconi“, zehn Zimmer mit Holzbalkendecken, antiken Bodenfliesen und Familien-Antiquitäten in zwei historischen Kaufmannshäusern in Santa Marina, Doppelzimmer ab 80 Euro, icinquebalconi.it. Das „Capofaro“ ist ein zauberhaftes Relais&Châteaux-Resort in einem Weinberg mit Meerblick, 27 minimalistisch-elegante Zimmer, großzügiger Pool, Gourmet-Restaurant, Doppelzimmer ab 260 Euro, capofaro.it (erst wieder ab 2021).", "Weitere Infos: salinaturismo.it; visitsicily.info/en/salina/", "Dieser Text ist aus WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause.", "Dieser Artikel wurde erstmals im September 2020 veröffentlicht."]}}, "recommendations": []}