{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article248872344/Sneaker-Das-Recycling-ist-nahezu-unmoeglich.html", "query_keywords": ["sp", "ökodesign-richtlinie", "ns", "schi", "ss", "rna"], "creation_date": "13.12.2023", "last_modified": "13.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Sneaker", "Nachhaltigkeit", "Nachhaltigkeit", "Modebranche", "texttospeech", "Amsterdam", "Veja", "Sneaker", "NETHERLANDS APRIL", "Grnd GmbH", "Wieringerwerf", "WIERINGERWERF", "Monaco Duck", "Schuhe"], "content": {"title": "Sneaker: „Das Recycling ist nahezu unmöglich“", "description": "Sneaker sind zum Design- und Luxusobjekt geworden – und eines der größten Umweltprobleme, das die Modeindustrie zu verantworten hat. Ihr Recycling ist schwierig bis unmöglich – auch wenn einige Unternehmen an Lösungen arbeiten.", "body": {"": ["Sneaker sind zum Design- und Luxusobjekt geworden – und eines der größten Umweltprobleme, das die Modeindustrie zu verantworten hat. Ihr Recycling ist schwierig bis unmöglich – auch wenn einige Unternehmen an Lösungen arbeiten.", "Rund 1,4 Milliarden Paar Sneaker sollen dieses Jahr weltweit verkauft werden, prognostiziert das Statistik-Portal Statista. Auf 2,5 Milliarden Euro wird der Umsatz geschätzt, der mit den Schuhen 2023 allein in Deutschland gemacht werden soll. 2028 soll er schon bei 3,3 Milliarden liegen. Sneaker haben es von der Straße bis ins Büro und in alle Gesellschaftsbereiche geschafft. Sie sind zum Design- und Luxusobjekt geworden. Dass der Markt stetig weiter wächst, liegt auch daran, dass er mit limitierten Kollektionen und Kollaborationen angeheizt wird.", "„Das Recycling, also der Vorgang, bei dem alte Sneaker ganzheitlich so behandelt und verarbeitet werden, dass neue entstehen können, ist nahezu unmöglich“, sagt Jan Mauch, Projektleiter von Textiltiger. Der Abhol- und Sortierservice für Altkleider rangiert monatlich allein in Hamburg rund 50 Tonnen, aufgeteilt werden sie für den Weiterverkauf als Secondhand-Ware, die Verwertung zu Rohstoffen oder Putztüchern – und für die Verbrennung. Die Krux bei einem herkömmlichen Sneaker ist, dass er aus 20 bis 45 verschiedenen Materialien bestehen kann. Aus synthetischen Kunststoffen wie Polyurethan, Textilien, Silikonen, Metallen und Gummi. „Alles müsste erstmal sauber voneinander getrennt werden, damit es weiter- oder wiederverwertet werden kann“, sagt Mauch. Weil jedes Modell aber anders zusammengesetzt ist, wären Aufwand und Kosten dafür extrem hoch. So viel zur Theorie.", "In der Praxis ist es gar nicht möglich, einen herkömmlichen Sneaker fachgerecht auseinanderzunehmen, weil niemand weiß, was eigentlich in ihm steckt. „Häufig werden Mischmaterialien verwendet“, sagt Mauch. „Die genaue Zusammensetzung kann nur der Hersteller kennen – aber auch nur, wenn er seine Lieferketten zurückverfolgen kann.“ Das können die meisten immer noch nicht. Neue EU-Regularien, etwa das Lieferkettengesetz oder die Ökodesign-Richtlinie, sollen das in naher Zukunft ändern. Wie genau, das weiß nur noch niemand genau. Einem alten Paar Sneaker bleiben deshalb in der Regel nur zwei Schicksale: Entweder es wird verbrannt – oder weiterverkauft.", "Anzeige: Mit WELT bei Second-Hand-Mode sparen: ebay-Gutschein", "Hersteller gaukeln ihren Kunden häufig das komplette Gegenteil vor: einen hübschen Kreislauf, in den sie alte Turnschuhe zurückführen. Von Adidas bis Zara unterhält heute so gut wie jede große Modemarke spezielle Rücknahmeprogramme für seine Produkte. Manche nehmen sogar die anderer Labels an. Grundtenor: Alles, was bei uns an der Kasse abgegeben oder in die Recyclingbox geworfen wird, bekommt ein neues Leben!", "Was dabei mit einem Sneaker in Wahrheit passiert, deckte vor zwei Jahren ein Reporterteam von NDR, „Zeit“ und dem Recherche-Start-up „Flip“ mit einem Projekt namens Sneakerjagd auf. Elf abgetragene Paar Sneaker von Prominenten wie Jan Delay oder Linda Zervakis wurden mit einem GPS-Sender versehen und den Entsorgungskanälen von Händlern und Herstellern, aber auch klassischen Altkleidercontainern zugeführt. Das Ergebnis: Ein Paar wurde in Belgien mit haufenweise neuen Schuhen von Nike geschreddert, ein anderes landete bei einem deutschen Verwerter für Bauschutt und Elektroschrott. Mehrere Paare tauchten in afrikanischen Ländern wieder auf.", "Dort wird seit vielen Jahren der Großteil abgetragener Kleidung aus dem globalen Norden abgeladen; als Secondhand-Ware und illegal auf Müllhalden. Die lokale Modeindustrie hat das so gut wie zerstört und der Gesundheit von Menschen und Ökosystemen geschadet. Deshalb doch lieber ressourcenschonende Sneaker aus Ananas- oder Maisleder?", "„Das Recycling-Problem gilt für alle Sneaker. Nachhaltige Versionen sind nur einfacher zu recyceln als herkömmliche, weil sie aus weniger Materialien bestehen“, sagt Carl Warkentin, Co-Gründer und CEO von Monaco Ducks. Das Münchner Label trat 2017 mit dem Ziel an, irgendwann einen kreislauffähigen Sneaker verkaufen zu können. Saison für Saison wird das Produkt besser. Aktuelle Modelle bestehen aus acht bis zehn Materialien, unter anderem aus einer veganen Lederalternative, die aus Resten der italienischen Weinproduktion gefertigt wird.", "Durch das Sneakerjagd-Experiment wurde Warkentin erstmals so richtig klar, dass auch seine Schuhe auf einer Deponie in Afrika landen können. „Um etwas dagegen zu tun, starteten wir mit Flip die Grnd GmbH.“ Seit einem Jahr werden nun alte Sneaker von afrikanischen Halden zurückgeholt, um aus ihnen neue zu machen. Anwendbar ist das Prinzip „New from old“ jedoch nur auf die Sohle. Was vom Schuh übrig bleibt und nicht sachkundig verwertet werden kann, wird so lange eingelagert, bis es irgendwann weitergenutzt werden kann. Die neue Sohle besteht am Ende zu 25 Prozent aus alten Sohlen; der Rest ist Naturkautschuk. „Das klingt wenig, ist aber der momentane Spitzenwert.“ Nike brachte es zuvor auf zwölf Prozent. Das Beispiel zeigt, wie groß der Aufwand für einen kleinen Beitrag ist.", "Der größte Beitrag, den der Kunde da leisten kann, ist also nicht nur, möglichst nachhaltig gefertigte Sneaker zu kaufen. Er kann auch dazu beizutragen, dass keiner seiner Turnschuhe irgendwo landet, wo er nichts zu suchen hat. Ein Schritt in die richtige Richtung ist, sie möglichst lange zu tragen. Dass sich immer mehr Menschen dieser Verantwortung bewusst werden, beweisen die zahlreichen Reinigungen und Reparaturwerkstätten für Sneaker, die es inzwischen in vielen Städten gibt. Sneaklean in Köln, Sneakercleanic in München oder Sneaker-Doktor in Berlin. Ein aufwendigeres Makeover kostet nicht selten schon mal so viel wie ein neues Paar Schuhe. Dafür wächst einem das alte Paar dann aber vielleicht noch mehr ans Herz.", "Das nachhaltige Sneaker-Pionier-Label Veja unterhält bereits seit Juni 2020 einen eigenen Reparaturservice. Bis heute haben sich fünf Schuster insgesamt 15.300 Sneaker erfolgreich angenommen. Das Programm heißt „Clean, repair, collect.“ Säubern, reparieren, sammeln. Wer seine Sneaker endgültig loswerden will, kann sie also auch bei Veja zurückgeben. Modelle anderer Firmen werden gespendet; an wohltätige Zwecke oder Kunstprojekte. Ihr Anteil macht derzeit rund fünf Prozent aus. Mit den Schuhen, die Veja selbst vom Band ließ, wurden in den vergangenen dreieinhalb Jahren industrielle Recycling-Lösungen erarbeitet und getestet. „Die Reise dauert noch an“, sagt Daniel Schmitt, der das Projekt verantwortet. „Unsere wichtigsten Erkenntnisse bisher sind, dass eine Reparatur immer besser als ein Recycling ist und dass wir, wenn etwas nicht mehr reparabel ist, ein recyceltes Material herstellen wollen, das wir mit Stolz in unseren Produkten verwenden können.“ Mit anderen Worten: Auch Veja ist derzeit noch nicht in der Lage, seine eigenen Kreationen wiederzuverwerten.", "Womit man bei der Frage wäre, was überhaupt passieren müsste, damit Sneaker im großen Stil recycelt werden können. Mal ganz abgesehen vom Einsatz weniger, aber ökologischer Materialien, dem Verzicht auf Mischmaterialien und der Gewährleistung transparenter Lieferketten, braucht es auch bessere Sortiermaschinen, darin sind sich die Beteiligten einig. Also Technik, die in der Lage ist, das komplexe Produkt Sneaker effizient auseinanderzunehmen. Schlussendlich müsste für all diese Komponenten ein Set-up her, auf das sich alle einigen können. Die Zulieferer, Hersteller, Händler – und die Betreiber von Entsorgungskanälen und Wiederverwerter. Damit diese in Zukunft Sneaker verschiedenster Hersteller recyceln können.", "„Das Vorbild ist das deutsche Pfandsystem. Für Plastikflaschen haben wir längst einen perfekten Kreislauf“, sagt Jan Mauch von Textiltiger. „Und er ist eigentlich so simpel.“ Dass er jemals adaptiert wird, glaubt er jedoch nicht. Denn dafür müssten alle Beteiligten an einen Tisch kommen. Die Modeindustrie aber ist riesig – und eitel. Für viele Unternehmen ist es wichtiger, mit einem eigenen Ding erfolgreich zu sein als im Verbund.", "Am Ende bleibt also nur die Hoffnung darauf, dass zumindest Hersteller irgendwann ihre eigenen Sneaker selbst recyceln können. Laut Carl Warkentin könnte es bei Monaco Ducks mit der Kreislauffähigkeit schon bald so weit sein. Vorausgesetzt, er bekommt auch alle Sneaker von seinen Kunden zurück. „Deshalb wird man sie nicht mehr kaufen können“, sagt er. „Man wird sie leasen müssen.“"]}}, "recommendations": []}