{"news_outlet": "welt", "provenance": "https://www.welt.de/services/kuenstliche-intelligenz/article247336268/In-eigener-Sache-Kuenstliche-Intelligenz-bei-WELT-Das-sind-unsere-Richtlinien.html", "query_keywords": ["sp", "ns", "spo", "ss", "rna"], "creation_date": "28.09.2023", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Künstliche Intelligenz (KI)", "Redaktionsstatuten", "Journalismus", "WELTGOWasIstDas", "texttospeech", "KI (Künstliche Intelligenz)", "Faktencheck", "Technik"], "content": {"title": "In eigener Sache: Künstliche Intelligenz bei WELT – Das sind unsere Richtlinien", "description": "Auch wir bei WELT lassen uns bei der journalistischen Arbeit von künstlicher Intelligenz unterstützen. Das sind die Richtlinien, die wir uns dafür gegeben haben.", "body": {"": ["Auch wir bei WELT lassen uns bei der journalistischen Arbeit von künstlicher Intelligenz unterstützen. Das sind die Richtlinien, die wir uns dafür gegeben haben.", "WELT versteht künstliche Intelligenz grundsätzlich als eine Unterstützung der täglichen Arbeit und nicht als einen Ersatz genuiner journalistischer Tätigkeit. Die Technologie soll in den Dienst des Journalismus gestellt werden und nicht umgekehrt: KI ist Mittel zum Zweck, nicht Selbstzweck. WELT versteht KI allerdings auch als eine Chance, journalistisches Arbeiten zu verbessern und – stets unter Aufsicht und Verantwortung von Menschen – neue Wege zu ermöglichen.", "Wir ermuntern alle Mitarbeiter ausdrücklich, mit den entsprechenden Tools zu experimentieren. Im Mittelpunkt stehen dabei selbstverständlich weiter die Prinzipien, die unsere journalistische Arbeit zugrunde liegen: Recherche und Transparenz, Unabhängigkeit und Wahrheitsverpflichtung.", "Im Folgenden formulieren wir die Richtlinien, nach denen bei WELT mit künstlicher Intelligenz gearbeitet und umgegangen wird; sie werden angesichts der ständig fortschreitenden Entwicklung kontinuierlich überprüft und angepasst werden müssen. Auch dies wird jeweils transparent gemacht.", "WELT lässt ganze Texte nicht von künstlicher Intelligenz oder Chatbots schreiben. Artikel, die bei WELT erscheinen, sind von Mitarbeitern und Redakteuren dieser Zeitung verfasst und recherchiert. Zur Generierung von Texten und Textteilen standardisierter Rubriken wie Aktienkursen, Sportergebnissen oder Wahlergebnisberichten kann KI allerdings zum Einsatz kommen.", "Einen Sonderfall stellt unser neuer KI-Chatbot WeltGO! dar. Hier nutzen wir ChatGPT4, damit Leser sich beispielsweise Texte in Kurzform darstellen lassen können, aber auch, um ihnen ganze Themenwelten und journalistische Inhalte mithilfe der KI in einer neuen Form zugänglich zu machen. Wichtig ist hier: Es handelt sich um eine Beta-Version, die auch mal Fehler machen kann. Genau beschrieben haben wir dieses neue Angebot hier.", "KI kann darüber hinaus für WELT erstellte Texte zusammenfassen oder übersetzen, bei der Formulierung von Überschriften, Bildunterschriften oder Beiträgen für Social Media durch Vorschläge unterstützen.", "KI kann bei der Erstellung von Illustrationen oder Bildern eingesetzt werden, es werden jedoch keine KI-generierten Abbildungen verwendet, die dokumentieren oder informieren sollen und als Fotografien begriffen werden können. Wird davon eine Ausnahme gemacht – etwa in Berichten über KI-generierte Bilder – werden eben diese Bilder klar gekennzeichnet.", "Der Einsatz von KI wird den Lesern und Zuschauern von der Redaktion erkennbar und transparent gemacht.", "Mithilfe von KI erstellte Texte/Bilder/Inhalte werden immer von Redakteuren überprüft. Alle in Beiträgen verwendeten Informationen, die direkt und indirekt über eine KI-Anwendung gewonnen und ggf. verwendet werden, werden wie alle anderen Informationen einem Faktencheck durch Redakteure unterzogen werden.", "Auch weit entwickelte KI-Anwendungen arbeiten noch nicht faktengenau und legen für gewöhnlich auch nicht ihre Quellen offen – was die Fehleranfälligkeit erhöht. Die Redaktion ist darum angehalten, bei jeglicher durch eine KI gewonnene Information dieselbe professionelle Skepsis und Umsicht zu wahren, die auch bei jeder Recherche gilt. Redakteure sind weiterhin für die von ihnen erstellten Inhalte verantwortlich, auch, wenn sie dabei KI einsetzen.", "Perspektivisch denkbar ist, dass die Redaktion auch KI-Anwendungen testet, die die Faktentreue von KI-Informationen überprüft. Wir werden unsere Nutzer zu gegebener Zeit informieren, welche neuen Entwicklungen es auf diesem Feld gibt.", "Die Redaktion setzt sich für die Beachtung der Urheberrechte und eine Lizenzierung ein und achtet darauf auch bei der Verwendung von künstlicher Intelligenz und entsprechenden Tools und Unternehmen.", "WELT verwendet bereits seit Jahren Formen von künstlicher Intelligenz zur Unterstützung der redaktionellen Arbeit und der Kuratierung von Inhalten auf der Website; zur Transkription von Interviews, bei dem Filtern von Kommentarbeiträgen unter Artikeln, um u.a. Rechtsverstöße und Hetze zu vermeiden, bei der Platzierung von Beiträgen auf der Website oder um Überschriften zu testen. Ein verantwortungsvoller Umgang mit den technischen Möglichkeiten ist auch hier selbstverständlich die Grundlage.", "Die Redaktion"]}}, "recommendations": []}