{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/beauty/article220100428/Winter-Pflege-Das-hilft-gegen-sproede-Lippen-und-trockene-Haut.html", "query_keywords": ["sp", "ns", "schi", "ss", "leiche", "rna"], "creation_date": "19.11.2020", "last_modified": "27.01.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hautpflege", "Bronewski-Gloria-von", "Kosmetik", "Formel Skin", "Affiliate Links", "Haare", "Unreinheit", "Beauty"], "content": {"title": "Winter-Pflege: Das hilft gegen spröde Lippen und trockene Haut", "description": "Heizungsluft und niedrige Temperaturen erfordern eine angepasste Beautyroutine im Winter. Von einer Honigkur bis zum richtigen Föhn: Diese Tipps wirken gegen die zehn häufigsten Haut- und Haarprobleme.", "body": {"": ["Heizungsluft und niedrige Temperaturen erfordern eine angepasste Beautyroutine im Winter. Von einer Honigkur bis zum richtigen Föhn: Diese Tipps wirken gegen die zehn häufigsten Haut- und Haarprobleme.", "„Hair and Scalp Brush“ von Marlies Möller (hier kaufen)*", "„Supersonic“ Haartrockner von Dyson (hier kaufen)*", "Haarpflege für unterwegs „Tame Cream“ von ghd (hier kaufen)*", "Männer und Frauen mit kurzen Haaren haben es hier deutlich leichter. Sie sollten lediglich vermeiden, Stylingprodukte zu verwenden, die dem Haar Feuchtigkeit entziehen. Das bedeutet zum Beispiel, kein Gel zu benutzen, denn das trocknet zusätzlich aus und macht die Frisur unflexibel, wenn sie einmal von der Mütze angedrückt wurde. Besser ist es, zu Haarwachs zu greifen, dass sich nach dem Absetzen wieder neu modellieren lässt. Frauen mit langen Haaren können ihren Ansatz aber auch wieder aufplustern, indem sie spezielle Trockensprays am Morgen verwenden, die den ganzen Tag in den Haaren bleibt und diesen mehr Griff gibt. Nach dem Absetzen der Mütze mit den Fingern in den Ansatz greifen und sanft reiben, der Volumen-Effekt stellt die Haare wieder auf. Wer übrigens bei langen Haaren mit dem Problem kämpft, dass sich unter dem Schal die Längen hässlich verknoten, sollte ein paar extra Tropfen Haaröl hineingeben. Damit bilden sich weniger Knoten oder sie lassen sich leichter mit der Bürste entwirren.", "„Hair Shake“ von Joico (hier kaufen)*", "„Mitch Steady Grip“ von Paul Mitchell (hier kaufen)*", "Auch für feines Haar geeignet: „Treatment Light Haaröl“ von Moroccan Oil (hier kaufen)*", "Hornhautrissen an trockenen Füßen lässt sich mit einer reichhaltigen Schrundensalbe* vorbeugen. Sie ist rezeptfrei erhältlich und sollte zweimal täglich auf die betroffenen Hautstellen aufgetragen werden. Alternativ kann man als Hausmittel auch Kokosöl verwenden. Rissige, trockene oder schuppige Fersen können aber auch ein Zeichen für Vitaminmangel sein. Vor allem eine ungenügende Zufuhr von Vitamin E und Omega-3-Fettsäuren kann zu extrem trockener Haut führen – es lohnt sich also, auch mal einen Blick auf die Ernährung zu werfen.", "Und was bringen die Fußmasken* gegen Hornhaut, die in den sozialen Medien gerade häufig zu sehen sind? Die Rezeptur, die meist in speziellen Socken enthalten sind, besteht aus Fruchtenzymen, die während der Anwendung einen Peeling-Effekt haben und die Hornhaut an den Füßen langsam auflösen. Die Peeling-Socken sollen meist für circa eine Stunde getragen werden. Das Ergebnis stellt sich nach zwei bis sieben Tagen ein, sobald die Haut sich ablöst. Die Wirkweise ist unbedenklich, da die Fruchtsäure nicht in die tiefen Hautschichten eindringen kann. Dennoch sind solche Peeling-Masken nicht für alle Hauttypen geeignet. Besonders empfindliche Haut kann sensibel auf die Säure reagieren.", "Aber nicht nur an den Füßen können sich Schrunden bilden, auch die Gesichts- und Körperhaut kann Rötungen und trockene Stellen entwickeln. Wenn sich diese unschönen roten Partien nicht mit einer parfümfreien, rückfettenden Feuchtigkeitscreme behandeln lassen, kann das ein Trockenheitsekzem sein. Vor allem Menschen, die von Natur aus unter eher trockener Haut leiden, neigen dazu. In diesem Fall sollte man einen Hautarzt aufsuchen. Wer allerdings nur leicht gerötete und trockene Stellen ausgleichen möchte, die kurzfristig auftreten, sollte ein- bis zweimal wöchentlich die Haut mit einer beruhigenden Gesichtsmaske speziell gegen Rötungen pflegen. Außerdem sollte man besonders im Winter auf keinen Fall die tägliche Nachtcreme vergessen, die selbstverständlich ebenfalls parfümfrei sein sollte und mit dem ausgleichenden Stoff Urea wirkt.", "Nachtpflege mit Urea von Numis Med (hier kaufen)*", "Gesichtsmaske gegen Rötungen von Avène (hier kaufen)*", "„Calming Serum“ Pflege von Babor (hier kaufen)*", "Ebenfalls empfindlich auf Kälte reagiert die zarte Haut der Lippen. Diese ist im Vergleich zur Gesichtshaut besonders dünn und besitzt kein Unterhautfettgewebe. Ein Balsam gegen rissige Lippen hilft schnell. Lippenpflege macht übrigens nicht „süchtig“ – einige Inhaltsstoffe können aber eine Dermatitis begünstigen. Inhaltsstoffe wie Parfüm, Menthol und Kampfer haben in einem Lippenpflegestift deshalb nichts zu suchen. Bei extrem gereizten Lippen hilft übrigens auch mal eine Honigkur: Dazu eine dünne Schicht Honig auf die Lippen auftragen, fünf bis zehn Minuten einwirken lassen und den Honig anschließend mit einem trockenen Tuch abtupfen. Wer auch im Winter viel an der frischen Luft oder beim Skifahren ist, sollte in jedem Fall eine Lippenpflege mit Sonnenschutz verwenden.", "Natürliche Lippenpflegestifte von Burt’s Bees (hier kaufen)*, von Weleda (hier kaufen)* und von Eos (hier kaufen)*", "Wer über die Auswirkungen von trockener Heizungsluft klagt, sollte die Luftfeuchtigkeit im Raum erhöhen. Das bewirkt man zum Beispiel mit einer Schüssel Wasser auf der Heizung. Der dadurch entstehende Wasserdampf wirkt sich positiv auf die Schleimhäute, aber auch auf Haare und Hautbild aus. Alternativ kann man auch auf elektrische Luftbefeuchter* setzen, damit der Raum stets die optimale Feuchtigkeit von 60 Prozent hat. Wenn die Nase wund ist, hilft es auch, ein paar Tropfen Olivenöl in die Nasenlöcher zu geben und diese gut einzumassieren. Wer das Gefühl hat, sich erkältet zu haben, sollte eine Nasendusche mit Kochsalzlösung machen.", "Bei diesem Problem muss nicht nur die Heizungsluft allein schuld sein. Auch ein Überpflegen mit zu vielen Haarpflegeprodukten, zu häufiges heißes Haarewaschen oder Haare, die lang nass sind, können die Kopfhaut aus dem Gleichgewicht bringen. Experten empfehlen, die Haare möglichst nur ein- bis zweimal die Woche zu waschen. Dabei sollte die Wassertemperatur nicht höher als lauwarm sein, da die Hitze nicht nur die Haarstruktur, sondern auch die Kopfhaut zusätzlich austrocknet. Dabei am besten einmal wöchentlich ein ausgleichendes Kopfhauttreatment verwenden, damit Styling- und Kalkrückstände entfernt werden können. Außerdem sollte man bei schuppiger und juckender Kopfhaut die Haare nach dem Waschen immer mit einem Föhn auf niedriger Hitzestufe trocknen, statt sie lufttrocknen zu lassen. Denn die andauernde Nässe macht die Kopfhaut noch empfindlicher.", "Die Haut um die Augen ist besonders dünn und von daher auch sehr anfällig für die berühmten Knitterfältchen. Feine Trockenheitsfalten und Linien zeigen sich im Winter um die Augen besonders schnell. Auch eine unpassende Gesichtsreinigung kann die empfindliche Augenpartie strapazieren. Darum ist es gerade im Winter wichtig, eine ölhaltige Reinigungspflege zu verwenden und die Reinigung in zwei Phasen zu teilen. Profis nennen diesen Tipp „Double Cleansing“. Beim ersten Reinigungsschritt wird das Make-up entfernt, mit der zweiten Phase werden die Poren mit Mizellenwasser von Talg und Sebum befreit. Das ist wichtig, damit der Regenerationsprozess der Haut über Nacht besser ablaufen kann und Pflegeseren besser einwirken können. Übrigens, die Haut im Winter nur mit kaltem Wasser und nicht mit einem Waschlappen oder einem Reinigungstuch abrubbeln. Damit würde der Lipidfilm im Gesicht entfernt werden und die Haut ist somit schutzlos. Besser ist es, das Gesicht nach dem Waschen sanft abzutupfen und anschließend die Pflege aufzutragen.", "Mizellenwasser „Micell Air“ von Nivea (hier kaufen)*", "Zwei-Phasen-Entferner „Take The Day Off“ von Clinique (hier kaufen)*", "Anti-Aging Hautcreme von Beyer und Söhne (hier kaufen)", "Im Sommer begünstigt häufig übermäßiges Schwitzen Unreinheiten. Aber leider wird empfindlicher Haut im Winter keine Pause von Pickeln, Akne und Mitessern gegönnt. Denn kalter Wind, trockene Heizungsluft und die Temperaturunterschiede entziehen der Haut Feuchtigkeit und machen die Hautoberfläche anfälliger für Entzündungen. Im Gegensatz zum Sommer erhält die Haut zudem meist weniger UV-Strahlung, die entzündungshemmend wirkt. Daher gilt es, auch im Winter oft ins Freie zu gehen, um möglichst viel Sonne an die Haut zu lassen und auch Vitamin D zu produzieren (Sonnencreme bitte trotzdem nicht vergessen!). Um Pickel zu vermeiden, sollte man auf keinen Fall auf Fettcremes setzen, auch wenn diese erst mal eine weiche Haut versprechen. Am besten sollte man komedogenfreie Kosmetikprodukte verwenden, die keine Emulgatoren oder Konservierungsstoffe enthalten. Manche Marken kennzeichnen ihre Produkte, aber man sollte dennoch zur Sicherheit einen Blick auf die Inhaltsstoffe werfen: Mineralölprodukte oder Parfüm, aber auch Kokosöl, Kakaobutter, Weizenkeimöl, Algenextrakt oder Wachse wie Isopropylmyristat können Unreinheiten begünstigen.", "Die Winterzeit ist ideal, um die Behandlung von Hyperpigmentierung anzugehen, da man das schädliche UV-Licht im Alltag leichter meiden kann. Die Behandlung von weißen und dunklen Flecken auf der Haut sollte allerdings nicht ohne ärztliche Absprache erfolgen. Denn bei manchen Hautproblemen, wie der Behandlung der unerwünschten Verfärbungen der Haut, braucht es mehr Unterstützung als man sie durch Produkte im regulären Handel in Form von „Brightening-Cremes“; bekommt. Bei Formel Skin gibt es eine konkrete Analyse und Beratung von Dermatologinnen – zunächst füllt man einen Fragebogen aus, schickt dann noch Fotos vom ungeschminkten Gesicht, auf dem der Grad der, zum Beispiel, Pigmentstörung gut zu sehen ist. Von der Hautärztin gibt es dann direkt Feedback und einen konkreten, individuellen Behandlungsplan. Die Pflege wird in einer Apotheke angemischt, in der Dosierung wie von der Ärztin angeordnet. Im Test wurde für eine leicht unreine Haut mit Mitessern und einer Hyperpigmentierung eine Formel mit 15 Prozent Azelainsäure und vier Prozent Niacinamid empfohlen. Die Azelainsäure soll gegen die Unreinheiten und die Pigmentierung helfen, das Niacinamid Rötungen mindern und das Hautbild verfeinern. Nach Zustellung der Produkte ist es immer möglich, der Ärztin Fragen zu stellen, außerdem gibt es Arztgespräche zur Anpassung der Formulierung nach der Gewöhnungsphase. Wer hingegen eine schwere Form der Hyperpigmentierung hat, oder seine Leberflecke und Muttermale untersuchen lassen möchte, sollte nicht auf eine Ferndiagnose vertrauen, sondern den Dermatologen persönlich aufsuchen.", "*Dieser Text enthält Affiliate Links. Das bedeutet: Sollten Sie über die mit einem Stern gekennzeichneten Links einen Kauf abschließen, erhält WELT eine kleine Provision. Die Berichterstattung beeinflusst das nicht. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit."]}}, "recommendations": []}