{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/partnerschaft/article246960526/50-Jahre-Hip-Hop-So-praegt-Hip-Hop-die-deutsche-Popkultur.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss", "rna"], "creation_date": "18.08.2023", "last_modified": "18.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Toprak-Cigdem", "Hip-Hop", "Subkultur", "WELTnext", "Luciano", " (Musiker)", "Hip-Hop-Look", "Popkultur", "Cropped Top", "Heidi Klum", "Kendrick Lamar", "A Group of Breakdancer", "Rolling Loud", "London", "Louis Vuitton", "RAF Camora", "Windeseile", "Wien", "New York", "Mode", "Hip-Hop", "Musik"], "content": {"title": "50 Jahre Hip-Hop: So prägt Hip-Hop die deutsche Popkultur", "description": "Hip-Hop ist weltweit so populär wie nie. Er beeinflusst längst auch die Mode und die Kultur der Jungen und Coolen – und wurde so zum neuen Lifestyle. Wie der Musikstil auch die deutsche Popkultur prägt.", "body": {"": ["Hip-Hop ist weltweit so populär wie nie. Er beeinflusst längst auch die Mode und die Kultur der Jungen und Coolen – und wurde so zum neuen Lifestyle. Wie der Musikstil auch die deutsche Popkultur prägt.", "Es ist aber nicht allein die Body Positivity, die auf einem der größten Hip-Hop-Festivals der Welt, dem „Rolling Loud“ in München, herrscht. Hier ist Diversität Normalität. Hautfarbe, Ethnie und Religion ist hier in den Hintergrund gerückt. Freunde haben sich zusammengefunden, weil sie ihre Leidenschaft für die Hip-Hop-Musik und ihre Werte teilen. Zehntausende Fans aus aller Welt tanzen und singen zu Songs von Kendrick Lamar, Travis Scott und deutschen Ikonen wie RAF Camora und Bonez MC sowie Ufo361.", "Der Hip-Hop feiert in diesem Jahr seinen 50. Geburtstag und ist auf der ganzen Welt so populär wie nie. Geboren in der Bronx, New York, genießt das Genre heute nicht nur große Beliebtheit in den USA und dem Rest der westlichen Welt, sondern auch auf den Straßen, in Clubs und Autos in Dubai, Moskau und Istanbul. Hip-Hop dominiert nicht nur die Charts und Streaming-Playlisten, sondern beeinflusst die Mode und die Kultur der Jungen und Coolen. Und wurde so zum neuen Lifestyle der Popkultur.", "Entstanden in einem der ärmsten Viertel New Yorks – als Rebellion marginalisierter Gruppen gegen den reichen und weißen Mainstream Manhattans – werden ihre Beats heute in unterschiedlichen Kulturen und quer durch alle Schichten gehört. In der Bronx organisierten vorwiegend Schwarze und Hispanics aus sozioökonomisch schwachen Familien eigene Blockpartys, auf denen aufgelegt, gerappt, Breakdance getanzt und Graffitis erschaffen wurde. Die Partys waren eine Auflehnung an den für sie noch nicht wahr gewordenen American Dream als sozial und wirtschaftlich Ausgegrenzte. Die Hip-Hop-Community wollte zeigen: Wir können es auch nach oben schaffen.", "Heute gehören Kanye West, Jay-Z, Rihanna, Missy Elliot und Tupac zu den bedeutendsten Künstlern der Welt. Mit ihren Beats, Texten und Tänzen haben sie mehr als nur ein Musikgenre revolutioniert. Der Einfluss Hip-Hops auf die Popkultur ist nach 50 Jahren so stark wie nie zuvor. Vor allem die Modewelt inspiriert sich am Stil der Rapper – so prägt Streetwear seit geraumer Zeit die Laufstege der Welt.", "Nach dem frühzeitigen Tod Virgil Ablohs – Designer bei Louis Vuitton und Gründer der Marke Off-White –, wurde eine Hip-Hop-Größe zum Designchef der Luxusmodemarke Louis Vuitton ernannt: Pharrell Williams. Zu seiner Debütkollektion auf der ikonischen Brücke Pont Neuf in Paris während der Männermodewoche lud der Rapper, Songwriter, Produzent und das Allroundtalent schlechthin bedeutende Künstler aus der Szene wie Rihanna, Beyoncé und Jay-Z ein. In seiner Modekollektion waren die Hip-Hop-Elemente nicht zu übersehen.", "Auch in Deutschland prägt Hip-Hop den Lifestyle der Jungen und Junggebliebenen. Der Song „Komet“ des Deutschrappers Apache und Musikers Udo Lindenberg etwa wurde zum langlebigsten deutschsprachigen Nummer-eins-Hit Deutschlands. Gleichzeitig sind deutsche Rapperinnen und Rapper zu beliebten Werbegesichtern geworden. Sie sind die neuen Vorbilder junger Generationen.", "So ist die Rapperin Shirin David Testimonial für McDonald’s, die Männerkosmetikmarke Axe launcht eine neue Deo- und Duschgelserie, für die der Deutschrapper Luciano mit seinem Song „Mios mit Bars“ wirbt. Der 29 Jahre alte Rapper, der eigentlich Patrick Großmann heißt, posierte im Dezember 2022 sogar für das deutsche Playboy-Cover.", "Gemeinsam mit dem Wiener Rapper RAF Camora gehört Luciano zu den meistgestreamten deutschsprachigen Künstlern auf Spotify. Ersterer prägte Deutschrap wie kaum ein anderer: In seinem Song „Palmen aus Plastik“ mit Bonez MC vermischte er Hip-Hop mit Dancehall-Elementen.", "Der 39-jährige Künstler, der in Berlin lebt, zeigt, wie Hip-Hop als Musikgenre und als Lifestyle Hand in Hand gehen können. Neben seiner Musik, die regelmäßig die Top Ten der deutschen Charts erreicht, und unzähligen Platin- und Gold-Auszeichnungen für seine Alben, hat er auch eine eigene Streetwear-Marke, „Corbo“. Hinzukommt eine Kooperation mit Puma, eine eigene Parfum-Marke, die Eröffnung eines Tattoo- und Barbershops in Wien und sein eigener Wodka, „Karneval“, den er mit Rapper Bonez MC auf den Markt brachte. Aus dem migrantischen Viertel Wiens, im 15. Bezirk der österreichischen Hauptstadt, hat er es bereits zum zweiten Mal auf den Titel der deutschsprachigen Forbes geschafft – als der erfolgreichste Deutschrapper.", "Hip-Hop bot schon immer eine einzigartige Vision für die Zukunft – als eine Subkultur, die marginalisierten Menschengruppen Sichtbarkeit und Empowerment schenkt und jungen Menschen vermittelt: „Lasst euch nicht unterdrücken, nicht verunsichern, sondern geht euren eigenen Weg.“ Mit seiner Vielfalt spiegelt Hip-Hop den Zeitgeist und prägt ihn zugleich mit, denn er zeigt, was angesagt ist, bevor es angesagt ist. Auf weitere 50 Jahre."]}}, "recommendations": []}