{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article240189101/Mit-der-Bahn-durch-den-Balkan-Hier-ist-Zugfahren-noch-ein-Abenteuer.html", "query_keywords": ["krieg", "eu-beitritt", "sp", "muslim", "ns", "rki", "unesco", "schi", "demo", "muslimisch", "ss"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Jugoslawien-Konflikt (1991)", "Jugoslawien (abgeschlossen seit 05.02.2003)", "Slowenien", "Kroatien", "Bosnien-Herzegowina", "Serbien", "Montenegro", "Länderporträts", "Bahnreisen", "WAMS-Auswahl", "Balkan", "Regionenporträts", "Belgrad", "Mostar", "Europa", "Sarajevo", "Zagreb", "Split", "Bosnien", "Jugoslawien", "Serbien", "Wien", "Kroatien", "Balkan", "Villach", "Montenegro", "Alte Brücke", "Westbalkan", "Südosteuropa", "Republika Srpska", "Neretva", "Kroatische Bahn", "Isa Begov Hamam Hotel", "Krieg", "Reise"], "content": {"title": "Mit der Bahn durch den Balkan: Hier ist Zugfahren noch ein Abenteuer", "description": "Eine Zug-Bus-Reise durch das ehemalige Jugoslawien ist ein Abenteuer. Bereitschaft zur Improvisation gehört zu einer solchen Tour dazu. Doch es locken einige der spektakulärsten Bahnstrecken Europas mit atemberaubenden Panoramen und Einblicken in die Geschichte.", "body": {"": ["Eine Zug-Bus-Reise durch das ehemalige Jugoslawien ist ein Abenteuer. Bereitschaft zur Improvisation gehört zu einer solchen Tour dazu. Doch es locken einige der spektakulärsten Bahnstrecken Europas mit atemberaubenden Panoramen und Einblicken in die Geschichte.", "Wie sollte auch auf einer Zugfahrt durch den Westbalkan alles wie am Schnürchen laufen? In dieser zerklüfteten, unübersichtlichen Weltgegend, wo der Bürgerkrieg der 1990er-Jahre bis heute nachwirkt und wo vieles – von der Erinnerung bis zum aktuellen Bahnstreckennetz – so unzuverlässig zu sein scheint? Zweifel und unerwartete Planänderungen sind auf einer solchen Tour ständige Begleiter.", "Nicht geringer als die Zweifel sind allerdings die Verlockungen. Einige der spektakulärsten Bahnstrecken Europas befinden sich in den ehemaligen Jugoslawien-Staaten Kroatien, Bosnien, Serbien, Montenegro. Zwar wurden dort viele Strecken in den vergangenen Jahren stillgelegt. Doch lohnt sich eine Tour, auch wenn auf manchen Abschnitten auf den Bus ausgewichen werden muss. Allzu lange warten sollte man übrigens nicht, denn weitere Stilllegungen sind nicht auszuschließen.", "Hinter der österreichisch-slowenischen Grenze ruckelt der Zug durch idyllische Hügellandschaften, allerdings wechseln sich die Baumwipfel der Mischwälder immer wieder mit den Schloten zerfallender Industriebrachen ab. Erinnerungen an den Geschichtsunterricht werden wach: Slowenien, das war doch das industrielle Herz des sozialistischen Jugoslawiens. Auch heute ist es mit 25.000 US-Dollar Bruttoinlandsprodukt pro Kopf und Jahr das wirtschaftlich stärkste Land der Ex-Jugoslawien-Staaten. Man merkt es an den schmucken Einfamilienhäusern und makellosen Fassaden.", "Damit ist hinter der nächsten Grenze Schluss. Mit ihren Stuckfassaden erinnern die Straßenzüge rund um Zagrebs Hauptbahnhof zwar an den althabsburgischen Charme von Metropolen wie Prag oder Budapest. Doch hier ist nichts herausgeputzt wie in Tschechien oder Ungarn. Das In-die-Jahre-Gekommene, leicht Ramponierte hat einen gewissen Charme, jedoch nur bei gutem Wetter. An Regentagen ist die Tristesse derart greifbar, dass sie zur raschen Weiterreise verleitet – zumal die Route einen Abstecher an die sonnige Adriaküste vorsieht.", "Von Zagreb nach Sarajevo, der Hauptstadt Bosniens, gab es bis Dezember 2016 noch eine Direktverbindung. Die 496 Kilometer lange Strecke wurde mit spartanischen Waggons aus Tito-Zeiten befahren. Dann ersetzte der bosnische Eisenbahnbetreiber seine Wagen durch komfortable Talgo-Zuggarnituren.", "Ein Ende setzte der Zugverbindung aber nicht das Erdbeben im April, das die Bahninfrastruktur glücklicherweise verschonte, sondern die Politik, die in dieser Region oft desaströser als jede Naturkatastrophe ist: Die Kosten für die neuen, in Spanien produzierten Züge wollte Bosnien nämlich nicht allein tragen und bat Kroatien zur Kasse. Eine Bitte, die schließlich zum Bruch zwischen bosnischer und kroatischer Bahngesellschaft führte, wie die Frau am Schalter am Zagreber Bahnhof gleichgültig erklärt. Ihrer Schilderung schickt sie eine knappe Handgeste hinterher: Was soll man da machen?", "Für jene Zugreisenden, die auf einen Halt in Sarajevo, der einstigen kulturellen Hauptstadt Jugoslawiens, nicht verzichten wollen, beantwortet sich die Frage so: Nehmen Sie den Zug nach Split an der kroatischen Küste, und steigen Sie dort in den Bus nach Mostar um. Ab hier können Sie die Fahrt nach Sarajevo wieder mit der Bahn fortsetzen.", "Da Split und Mostar jeweils einen mehrtägigen Zwischenstopp wert sind, lohnen sich die Umstiege allemal. Wobei der Reiz der beiden Städte unterschiedlicher nicht sein könnte. Split ist eine lebendige Hafenstadt. Trotz stark ansteigender Besucherzahlen prägt nach wie vor das Treiben der Einheimischen die Altstadt mit ihren Straßenmärkten, den verwinkelten Kopfsteinstraßen und dem teilweise noch erhaltenen Megapalast des spätrömischen Kaisers Diokletian. Es ist eine historische Stadt, die noch nicht zum Open-Air-Museum verformt wurde wie das südlich gelegene Dubrovnik.", "Ebenfalls ein Original ist Mostar im benachbarten Bosnien. Allerdings hat es weit weniger Mittel, um Straßen und Fassaden in Schuss zu halten. Stattdessen entdeckt man, mehr als 25 Jahre nach dem Bosnienkrieg, noch immer Einschusslöcher in den Häuserfassaden und zerbombte Kriegsruinen.", "Irfan Colakovic hat den blutigen Bürgerkrieg in den 90er-Jahren miterlebt. Am östlichen Ufer des Neretva-Flusses betreibt der 40-Jährige heute ein Museum mit Gegenständen und Filmaufnahmen aus den Kriegsjahren. So ist auf seiner Leinwand zu sehen, wie die Alte Brücke, Stari Most, das namensgebende Wahrzeichen Mostars, durch kroatische Artillerie zerstört wurde.", "Nach dem Krieg wurde die Brücke originalgetreu wiederaufgebaut, seit 2005 ist sie als Unesco-Welterbe anerkannt. Der Touristenandrang, der sich seitdem wieder eingestellt hat, kommt auch Colakovic zugute. Doch zufrieden ist er nicht.", "Am schlimmsten findet er den Zustand der alten Hauptstraße, benannt nach Marschall Tito, nur wenige Meter von seinem Museum entfernt. Ausgebrannte Mauern und zerschossene Fassaden hinterlassen dort den Eindruck, als wäre der Krieg vor wenigen Wochen erst beendet worden. „Meine Stadt ist zerstört“, klagt Colakovic, „daran hat niemand etwas geändert, weder die Aggressoren noch die EU, die uns damals im Stich gelassen hat.“", "Die Aggressoren, damit meint Colakovic die Serben, die 1992 die Stadt von Osten her attackiert hatten, und die Kroaten, die ein Jahr später von Westen angriffen. Colakovic, der selbst zur Volksgruppe der Bosniaken, der muslimischen Bosnier, gehört, erinnert sich noch gut daran, wie er zu Kriegsbeginn, damals noch ein elfjähriger Schuljunge, seinem Onkel die Schusswaffe entwendete und wutentbrannt auf die Kaserne der Serben feuerte. Die war allerdings außer Reichweite, wie sein Onkel ihm später erklärte.", "Auf merkwürdige Weise spiegelt die Landschaft den bosnischen Vielvölkerstaat. Der Zug von Mostar nach Sarajevo fährt durch solche Felswände hindurch, wie sie sich Karl May für seinen fiktiven Reisebericht „In den Schluchten des Balkan“ vorgestellt haben musste: senkrechte, oft überhängende Felsformationen und Gesteinsschichten, mal ineinander verkeilt, mal harmonisch verschlungen, dann wieder parallel und kontaktlos aufgefächert oder brutal aufeinanderprallend.", "Für die Reisenden bedeutet dies eine Fahrt mit unvergesslichen Ausblicken. Fenstersitze gibt es ohnehin im Überfluss, denn trotz der modernen Talgo-Waggons und günstiger Preise, die mit jedem Busunternehmen mithalten können, fahren hier nur wenige Menschen mit der Bahn. In Sarajevo, wo Endstation ist, steigen höchstens zwei Dutzend Fahrgäste aus den sieben Waggons.", "Aktuell wird in Sarajevo der ganze Bahnhofsbetrieb nur für die eine Verbindung nach Mostar aufrechterhalten. Dabei war die Aufbruchsstimmung mit dem Kauf der Talgo-Züge vor wenigen Jahren noch groß. 2009 wurde sogar die historische Zugverbindung nach Belgrad vorübergehend wiederaufgenommen.", "Der Grund für die erneute Stilllegung der Strecke nach nur wenigen Monaten war derselbe wie bei der Einstellung des Zugverkehrs nach Kroatien im Jahr 2016: das Unvermögen der verschiedenen Bahnbetreiber und der Regierungen, sich auf Kompromisse zu einigen. Das Bahndebakel verweist auf ein Urproblem der Ex-Jugoslawien-Staaten.", "Spuren haben die ethnischen Konflikte auch in der demografischen Zusammensetzung hinterlassen. Mostar wurde durch den Krieg zur geteilten Stadt, die Kroaten leben im Westen, die Bosniaken im Osten. Im Zentrum Sarajevos, das im Krieg fast vier Jahre lang belagert wurde, leben heute fast ausschließlich Bosniaken. Von der multikulturellen Vergangenheit zeugen noch die Gebäude, der osmanische Basar neben habsburgischen Stuckfassaden, nahe der Moschee zwei Kathedralen, eine römisch-katholische und eine orthodoxe, einige Schritte weiter die Synagoge.", "Beklemmend sieht es auf der Fahrt mit dem Minibus durchs bosnische Hinterland in Richtung Belgrad aus. Adrette serbische Dörfer mit Kirchturm reihen sich hier an muslimische Siedlungen mit Minarett, die oft wie ausgestorben wirken. Immer wieder erblickt man abgebrannte, leer stehende Häuser. Die Republika Srpska, eine Teilrepublik Bosnien-Herzegowinas, ist geprägt vom serbischen Nationalismus, die Rückkehr der im Krieg vertriebenen Bosniaken wird bis heute erschwert oder ganz verhindert.", "Der Bus passiert die Grenze nach Serbien: Im Gegensatz zu Sarajevo, wo die Kriegsschäden – teils als Mahnmal, teils aus Geldmangel, teils auch aus touristischen Gründen – noch immer gut sichtbar sind, hat man zumindest im Zentrum von Belgrad beschlossen, die Vergangenheit hinter sich zu lassen. Geradezu geschniegelt präsentiert sich die Altstadt mit ihren Prachtbauten nach österreich-ungarischem Vorbild, manche Ecken sind von Wien kaum zu unterscheiden.", "Doch der Anschein einer mitteleuropäischen Hauptstadt trügt, trotz aller westlichen Marken und Leuchtreklamen. Serbien ist anders als Bosnien bereits offizieller EU-Beitrittskandidat. Doch die Aussicht auf einen EU-Beitritt, selbst in ferner Zukunft, übt sogar auf jüngere Serben eine weitaus geringere Anziehungskraft aus als etwa auf die Jugend in Bosnien-Herzegowina. Die Sorge, die eigene Identität zu verlieren, ist in Serbien ausgeprägt, ebenso der Nationalismus und der Unwille zum Kompromiss mit den Nachbarn.", "Auch im Buchungssystem der Eisenbahnen geht man lieber eigene Wege. Statt im Internet müssen Fahrgäste ihre Tickets in Serbien weiterhin direkt am Schalter kaufen – am besten ein paar Tage vorher, um sicherzugehen, dass es noch freie Plätze gibt. So geht man gleich zweimal zum Bahnhof, einmal, um die Tickets zu kaufen, dann, um in den Zug zu steigen. In altjugoslawischer Manier kommt auch noch ein Stempel aufs Ticket. Immerhin: Der Nachtzug von Belgrad nach Bar an der montenegrinischen Küste, mit Bett im 6er-Abteil, fährt pünktlich um 21 Uhr ab.", "Wer Höhenangst hat, sollte von der Strecke Belgrad–Bar lieber absehen. Durch das Dunkel der Nacht bleiben einem manche schwindelerregenden Aussichten zwar erspart, doch bei Tageslicht kann einem beim Blick in tiefe Schluchten ganz schön mulmig werden.", "Mit inzwischen einer halben Stunde Verspätung rattern die Waggons, die den Aufschriften nach zu urteilen in grauer Vorzeit im deutschsprachigen Raum verkehrt haben müssen, um sieben Uhr morgens über das Mala-Rijeka-Viadukt. Mit 198 Höhenmetern bis zum Talgrund ist sie bis heute die höchste Eisenbahnbrücke Europas, zum Zeitpunkt der Einweihung der Strecke 1976 war sie die höchste der Welt.", "Das Erfreulichste an den alten Waggons sind die Fenster, die sich herunterschieben lassen. So lässt sich – für Schwindelfreie – die Schönheit bei Fahrtwind mit herausgestecktem Kopf bewundern, ganz wie früher. Die Schluchten, an deren Rändern der Zug sich entlangwindet, sind bis zu 1000 Meter tief, an den spektakulärsten Stellen beträgt das Gefälle der Gleise satte 24 Prozent.", "Die Strecke Belgrad–Bar ist nicht ungefährlich: Marode Brücken, defekte Bremsen, Erdrutsche, Entgleisungen – die Gründe für mögliche Zugunglücke sind hier vielfältig. Und fast alles ist schon einmal eingetreten.", "Sind die exponiertesten Stellen im Dinarischen Gebirge einmal überwunden, belohnt eine weitere Sehenswürdigkeit die tapferen Fahrgäste: der smaragdgrüne Skutarisee mit der Festung Lesendro, die im 18. Jahrhundert unter dem montenegrinischen Fürstbischof Petar II. zum Schutz vor osmanischen Offensiven errichtet wurde. So nah und langsam fährt der Zug an ihr vorbei, dass man durch das offene Fenster die alten Mauern fast berühren kann.", "Schließlich erreicht der Zug seine Endstation Bar, eine Hafenstadt geprägt von Fabriken, Kaianlagen und neuen Wohnblöcken. Die Altstadt wurde 1979 durch ein Erdbeben zerstört und aufgegeben, heute sind nur Teile wiederaufgebaut. Aus dem Zug steigen vor allem Anzugträger mit Laptop-Tasche und Einheimische, die in Serbien auf Familienbesuch waren.", "Doch es sind auch ein paar Touristen mit Rucksack unter den Ankömmlingen. Ein gutes Zeichen. Es gibt sie also noch, die Abenteurer, die sich nicht von klapprigen Waggons, ausgeleierten Gleisen und altmodischen Billettschaltern davon abbringen lassen, eine der unvergesslichsten Bahnreisen Europas zu unternehmen.", "Zug- und Bustickets: Zugtickets (Zagreb–Split, Mostar–Sarajevo, Belgrad–Bar) lassen sich direkt am Schalter am jeweiligen Bahnhof buchen. In Serbien und Montenegro ist dies die einzige Möglichkeit, Online-Ticketverkauf bieten die Kroatische Bahn (hzpp.hr/en) und die Bahn von Bosnien und Herzegowina (zfbh.ba/en/).", "Für Busverbindungen wird in Südosteuropa die Plattform Getbybus.com häufig genutzt.", "Für flexible Zugreisen empfiehlt sich ein Interrail-Ticket (interrail.eu/en/interrail-passes), das auch in Südosteuropa (außer Albanien und Kosovo) gültig ist.", "Bahnreiseveranstalter: Das Bahnreisebüro Traivelling (traivelling.com) bietet neben Reisepaketen auch individuelle Lösungen. Wenn keine Online-Buchungen möglich sind, lässt das Reisebüro Papiertickets am jeweiligen Bahnhof hinterlegen, die man dort am Schalter abholen kann. Ein weiterer auf Bahnreisen spezialisierter Anbieter ist Gleisnost (gleisnost.de).", "Unterkünfte entlang der Strecke: Split: „Judita Palace Heritage Hotel“, ehemalige Patrizierresidenz auf dem Gelände des Diokletianpalasts, Doppelzimmer ab 130 Euro (juditapalace.com). Mostar: „Hotel Almira“ nahe der Alten Brücke, Doppelzimmer ab 60 Euro (almira-hotel.ba). Sarajevo: „Isa Begov Hamam Hotel“ mit türkischem Bad, Doppelzimmer ab 65 Euro (isabegovhotel.com), Belgrad: „Smokvica Dorćol B&B“ in historischem Gebäude, Doppelzimmer ab 104 Euro (smokvica.rs/en/smokvica-bb-2). Bar: „Stara Caršija Resort & Spa“, verbindet innerhalb eines historischen Anwesens Komfort mit Tradition, Doppelzimmer ab 80 Euro (staracarsija.me)"]}}, "recommendations": []}