{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/deutschland/article241670325/Steigt-der-Preis-fuer-die-Ferienwohnung-wegen-der-hohen-Energiekosten.html", "query_keywords": ["inflation", "sp", "ns", "spo", "schi", "ss", "leiche", "rna"], "creation_date": "20.10.2022", "last_modified": "21.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Seipp-Bettina", "Ferienwohnungen", "Ferienhäuser", "Reiserecht", "Hotels", "Energiekrisen", "Strompreise", "Gaspreise", "Baiersbronn", "Wolfgang Pagl", "Ferienwohnung", "Reise"], "content": {"title": "Steigt der Preis für die Ferienwohnung wegen der hohen Energiekosten?", "description": "Steigende Energiekosten machen auch Ferienwohnungen teurer. Wer trägt die Mehrkosten – Eigentümer oder Urlauber? Was spricht für pauschale Abrechnungen? Und dürfen Vermieter nachträglich Geld wegen höherer Heizkosten fordern? Ein Experte gibt Auskunft.", "body": {"": ["Steigende Energiekosten machen auch Ferienwohnungen teurer. Wer trägt die Mehrkosten – Eigentümer oder Urlauber? Was spricht für pauschale Abrechnungen? Und dürfen Vermieter nachträglich Geld wegen höherer Heizkosten fordern? Ein Experte gibt Auskunft.", "Müssen auch Ferienwohnungsgäste mit Preiserhöhungen rechnen oder gar mit Nachforderungen? Wir sprachen mit Wolfgang Pagl, Director Vacation Rentals von FeWo-direkt, einem führenden Internetportal für die Vermittlung von Ferienhäusern und Ferienwohnungen.", "WELT: Sind die Preise für Ferienwohnungen wegen der explodierenden Nebenkosten schon gestiegen?", "Wolfgang Pagl: Generell sind Preisanpassungen aufgrund externer Faktoren wie gestiegener Energiekosten nichts Außergewöhnliches. FeWo-direkt als Portal hat keinen Einfluss auf die Preisgestaltung, sie liegt allein im Ermessen der Vermieter, und diese können freilich – genauso wie aktuell einige Hoteliers – ihre höheren Energiekosten an die Gäste weitergeben. Im Einzelfall ist das sicher schon geschehen, einen allgemeinen Trend erkennen wir als Vermittlungsportal derzeit aber noch nicht.", "WELT: Könnten auf Ferienwohnungsgäste, die erst in ein paar Wochen oder Monaten ihren Urlaub antreten, Nachforderungen aufgrund der dann vielleicht noch höheren Energiekosten zukommen?", "Pagl: Nein, das ist unwahrscheinlich. Denn nach der bisherigen Rechtsprechung liegen Risiken der Preiskalkulation, einschließlich zu niedrig angesetzter Energiepreise, beim Gastgeber. Ist ein konkreter Strompreis oder eine konkrete Nebenkostenpauschale im Mietvertrag angeben, kann in der Regel nach der Buchung oder nach dem Urlaub keine nachträgliche Erhöhung vorgenommen werden.", "Gastgeber könnten es allerdings auf einen Versuch ankommen lassen, dem Urlaubsgast auf Kulanzbasis einen höheren Preis in Rechnung zu stellen. Um negative Bewertungen zu vermeiden, empfiehlt der Deutsche Ferienhausverband jedoch, auf eine Preiserhöhung bei bestehenden Verträgen zu verzichten, sollte der Gast nicht freiwillig darauf eingehen wollen.", "WELT: Und wenn es im Mietvertrag heißt, dass aufgrund explodierender Energiekosten und Inflation Preisanpassungen jederzeit notwendig sein könnten – wären dann Nachforderungen nach der Buchung, respektive nach dem Urlaub möglich?", "Pagl: Solche Formulierungen im Konjunktiv sind nicht ausreichend konkret und deshalb bei einem Rechtsstreit wohl auch nicht durchsetzbar.", "WELT: Um das Problem auch mal von der anderen Seite zu beleuchten – können sparsame Gäste von den Vermietern verlangen, dass die Nebenkosten verbrauchsabhängig abgerechnet werden und nicht wie bislang üblich mit einer Pauschale?", "Pagl: Wer eine individuelle Lösung wünscht, kann den Gastgeber vor der Buchung danach fragen. Da der Mietvertrag allein zwischen Gastgeber und Gast geschlossen wird, sind individuelle Vereinbarungen generell möglich. Im Mietvertrag sollte dann aber auch genau geregelt sein, wie viel eine Kilowattstunde Strom und ein Kubikmeter Wasser kostet. Gegenwärtig rechnen viele Gastgeber hierzulande die Nebenkosten wie Strom oder Heizung noch als Pauschale ab, die gemeinsam mit dem Mietpreis im Voraus bezahlt wird.", "WELT: Was ist aus Ihrer Sicht besser, eine pauschale oder eine individuelle Abrechnung?", "Pagl: Die Pauschale dürfte vermutlich sowohl für den Gast als auch den Vermieter die bessere Variante sein. Für den Gast, weil Pauschalen für das ganze Objekt und nicht pro Kopf gelten. Familien etwa, deren Teenager gern zwei Mal am Tag duschen und kuschelige Zimmertemperaturen gewöhnt sind, fahren mit einer pauschalen Abrechnung derzeit vermutlich besser.", "WELT: Aber wieso sollten dann Pauschalen auch für den Vermieter besser sein?", "Pagl: Weil eine Abrechnung nach Verbrauch immer mit viel Mehraufwand verbunden ist. Das beginnt mit dem Einholen der Messwerte, der separaten Abrechnung für Strom und Gas, dem Schreiben von zusätzlichen Rechnungen und gegebenenfalls Mahnungen sowie der Zahlungskontrolle – ein Aufwand, der nicht zu unterschätzen ist und oft höher liegt als der zu erwartende Mehrertrag.", "Hinzu kommt der Marketingaspekt, denn fällt die Endabrechnung zu hoch aus, kann das die Kundenzufriedenheit beeinträchtigen und dem Vermieter – wenn auch zu Unrecht – schlechte Bewertungen einbringen. Oder anders gesagt: Zufriedene Gäste und gute Bewertungen sind wichtiger als genau abgerechnete Kostensteigerungen von Gas und Strom.", "WELT: Dass Gastgeber deshalb auf den Energiekosten sitzenbleiben, kann doch aber keine Lösung sein.", "Pagl: Natürlich nicht, deshalb sollten Vermieter ihre Gäste zu einem umweltbewussten Verhalten motivieren. Der Deutsche Ferienhausverband empfiehlt, die Gästeunterlagen in der Wohnung entsprechend mit Infos anzureichern und vielleicht auch spielerische Elemente einzubauen wie Familien-Challenges zum Energiekostensparen. Das heißt, Urlauber, die in einem vorher definierten Verbrauchsrahmen bleiben, könnten beispielsweise als Dank ein Goodie in Form eines Gutscheins erhalten.", "WELT: Dennoch werden etliche Vermieter um Preiserhöhungen nicht herumkommen. Es gibt Hoteliers, die von ihren Gästen bereits zusätzliche Energieabgaben zwischen drei und neun Euro pro Person und Nacht fordern. Mal umgerechnet auf die Nebenkostenpauschalen für Ferienwohnungen – wieviel Prozent Erhöhung wären angemessen?", "Pagl: Wir als Portal können und wollen da keine Empfehlung abgeben und verweisen wiederum auf den Deutschen Ferienhausverband, der je nach Ausstattung und Beschaffenheit des Objekts gegenwärtig einen Aufschlag von zehn Prozent auf den Mietpreis für gerechtfertigt hält. Das sei eine Preissteigerung, die auch für Gäste vertretbar sei und bei Weitem unter dem liege, was andere Übernachtungssegmente aufrufen, meint der Verband.", "WELT: Mit anderen Übernachtungssegmenten meint der Verband sicher die Hotelbranche. Können Sie diese Einschätzung bestätigen, sind Ferienwohnungen per se günstiger als Hotels?", "Pagl: Das lässt sich pauschal nicht sagen, Fakt ist jedoch, dass Hotels steigende Energiekosten pro Kopf und Nacht umlegen, während Ferienwohnungsvermieter in der Regel die Nebenkostenpauschale erhöhen – und die gilt für das ganze Objekt. Wenn eine vierköpfige Familie pro Nacht zehn Prozent mehr zahlt, das heißt 88 Euro statt 80 Euro, dann ist das eine Preissteigerung von zwei Euro pro Person und Nacht.", "WELT: Womit wir wieder beim Beispiel der Familie mit den Teenagern sind – können die vier in der Ferienwohnung ohne Einschränkung so viel duschen, heizen, kochen, wie sie wollen?", "Pagl: Prinzipiell ja, es sei denn, der Vermieter hat im Mietvertrag oder in seiner Hausordnung klare Nutzungsregeln formuliert. Doch das ist die Ausnahme, deutsche Vermieter von Ferienobjekten halten sich mit konkreten Auflagen zur Energieeinsparung sehr zurück, bislang zumindest.", "WELT: Sind Vermieter vonseiten des Gesetzgebers her eigentlich verpflichtet, eine Mindestraumtemperatur zu garantieren?", "Pagl: Ja, in Deutschland müssen Gastgeber es ihren Gästen ermöglichen, in der Heizperiode vom 1. Oktober bis zum 30. April die Ferienunterkunft auf eine vorgeschriebene Mindesttemperatur hochzuheizen.", "WELT: Wie hoch ist diese Mindesttemperatur?", "Pagl: Laut Angaben des Deutschen Mieterbundes muss die Heizungsanlage so eingestellt sein, dass tagsüber zwischen 20 und 22 Grad Celsius erreicht werden können. Nachts gilt eine Mindesttemperatur von 18 Grad Celsius.", "WELT: Und was gilt außerhalb der Heizperiode?", "Pagl: Außerhalb der Heizperiode muss der Gastgeber die Heizungsanlage einschalten, wenn es so kalt ist, dass die Innentemperatur dauerhaft unter 18 Grad Celsius sinkt. Wir sprechen hier aber nur von Ferienwohnungen in Deutschland, denn nicht in allen Ländern gibt es Vorschriften zur Mindestraumtemperatur. Doch Sie können sicher sein, dass die allermeisten Gastgeber im Sinne der Kundenzufriedenheit handeln und ihre Gäste nicht frieren lassen.", "WELT: Nochmals zu den Urlaubskosten – man muss kein Prophet sein, um von weiter steigenden Übernachtungspreisen auszugehen, sei es nun im Hotel oder in der Ferienwohnung. Stimmen Sie zu?", "Pagl: Ja, und nicht nur ich. Laut einer aktuellen Umfrage zum Thema Winterurlaub, die FeWo-direkt in Auftrag gegeben hat, erwarten viele deutsche Urlauber, dass die Preise weiter anziehen. Das erklärt vielleicht auch das erhöhte Interesse an Ferienhausaufenthalten für 2023; so gingen bereits im Juni dieses Jahres Buchungen für das kommende Jahr ein.", "Aufgrund der großen Nachfrage nach Ferienunterkünften möchten viele Familien sicherstellen, dass sie nächstes Jahr in ihrem Wunschferienhaus Urlaub machen können. Und die Preise spielen sicherlich auch eine Rolle, denn erfahrungsgemäß sind die Ferienhäuser mit dem besten Preis-Leistungs-Verhältnis immer am schnellsten ausgebucht.", "WELT: Bei Pauschalreisen gilt, dass der Reiseveranstalter bis spätestens 20 Tage vor Reisebeginn Preiserhöhungen fordern kann und das auch nur in Höhe von maximal acht Prozent. Werden Frist oder Höhe oder beides nicht eingehalten, kann der Pauschalreisende kostenlos stornieren. Wie sind die Regelungen bei der Anmietung von Ferienwohnungen?", "Pagl: Eine nachträgliche Preisanpassung, die vorab nicht detailliert im Mietvertrag festgehalten wurde, ist wie gesagt nur sehr schwer durchsetzbar. Die Stornierungsbedingungen legen jeweils die Gastgeber fest; entsprechend unterscheiden sich die Richtlinien von Feriendomizil zu Feriendomizil.", "Urlauber haben aber auf dem Portal FeWo-direkt die Möglichkeit, sich schon bei der Suche nur Ferienunterkünfte anzeigen zu lassen, die bis zu 14 Tage vor Check-in kostenlos storniert werden können. Dafür muss nur der Filter „Kostenlose Stornierung“ aktiviert werden.", "Angesichts explodierender Strom- und Gaspreise führen immer mehr Hotels eine Energiepauschale ein. Die Frage nach der Legitimität solcher Extragebühren stellt sich nicht, solange die Hotels die Zusatzkosten transparent und vor allem rechtzeitig – also vor der Buchung - ausweisen.", "Wer individuell über ein Hotelportal oder bei der Unterkunft direkt reserviert, muss über die Extrakosten je nach Reservierungsart über die Website, per E-Mail oder am Telefon informiert werden. Hat er sich für das Hotel online entschieden, muss der Energiezuschlag in der Buchungsmaske in der Gesamtsumme eingeschlossen sein. Wurde der Endpreis telefonisch vereinbart, sollte man sich diesen auf jeden Fall schriftlich per Mail oder Brief bestätigen lassen.", "Denn grundsätzlich gilt immer der Gesamttarif, der bei der Buchung genannt wurde. Erscheint der Energiezuschlag erst hinterher beim Bezahlen auf der Rechnung, muss der Kunde die Mehrkosten nicht begleichen. Es gibt allerdings Ausnahmen: Kommunale Abgaben wie Kurtaxe oder Bettensteuer zählen nicht zum Zimmerpreis und dürfen direkt vor Ort eingezogen werden. Tinga Horny"]}}, "recommendations": []}