{"news_outlet": "welt", "provenance": "https://www.welt.de/services/article251723046/Utiq-verwalten.html", "query_keywords": ["datenschutz", "sp", "ss", "ns"], "creation_date": "23.05.2024", "last_modified": "20.06.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["RSS-Feed-Ausschluss", "Utiq Technologie  Wenn", "Datenschutzerklärung", "Technik"], "content": {"title": "Utiq verwalten", "description": "Utiq verwalten", "body": {"": ["Verwalten Sie die Utiq Technologie", "Um Ihre Einwilligung zur Nutzung der Utiq Technologie für Werbezwecke auf diesem Angebot der Axel Springer Deutschland GmbH zu widerrufen, klicken Sie auf WIDERRUF NUTZERKENNUNGEN", "Ihren Widerruf in die Nutzung der Utiq Technologie für Werbezwecke auf diesem sowie auf den weiteren Angeboten der Axel Springer Deutschland GmbH können Sie zudem über den Utiq Consenthub ausüben.", "Über die Utiq Technologie", "Wenn Sie in die Nutzung der Utiq Technologie auf einem unserer o.a. Angeboten einwilligen, erhalten Sie Zugang zu einem zentralen Datenschutzportal von Utiq, dem so genannten „Consenthub“ , über das Sie Ihre Datenschutzpräferenzen und Einwilligungen in Bezug auf die Utiq Technologie verwalten können.", "Außerdem bietet der Consenthub die Möglichkeit, Ihre Datenschutzrechte gegenüber Utiq auszuüben. Zu jeder Zeit. An jedem Ort.", "Bitte beachten Sie, dass die Utiq Technologie nicht standardmäßig aktiviert ist und nur dann aktiviert wird, wenn Sie Ihre ausdrückliche Einwilligung auf einem unserer Angebote der Axel Springer Deutschland GmbH erteilen.", "Weitere Informationen zur Utiq Technologie finden Sie auf Utiq consenthub.", "Über unsere Partnerschaft mit Utiq", "Die Utiq Technologie wird von Utiq SA/NV betrieben und in Zusammenarbeit mit Ihrem Netzbetreiber und teilnehmenden Partnern, wie zum Beispiel uns (Axel Springer Deutschland GmbH), erbracht.", "Wenn Sie eingewilligt haben, erfolgt die Aktivierung der Utiq Technologie auf unseren Angeboten in gemeinsamer Verantwortung mit Utiq. Als Teil dieser gemeinsamen Datenverantwortlichkeit gilt u.a. Folgendes:", "Wenn Sie beim ersten Besuch unseres Angebotes Ihre Einwilligung in die Nutzung der Utiq Technologie erteilen, gibt Utiq zwei sogenannte Marketing Signale an uns weiter. Diese werden als martechpass und adtechpass bezeichnet und sind zufällige, von Utiq generierte eindeutige Identifikatoren, die es uns ermöglichen, ohne Ihre Identität preiszugeben, die Utiq Technologie zu nutzen, um Sie als denselben Besucher für den Zweck „Personalisierte Werbung und Inhalte, Messung von Werbeleistung und Inhalten, Zielgruppenforschung und Entwicklung von Angeboten“, wie in unserer Privatsphäre am Ende der Seite beschrieben, zu erkennen.", "Der martechpass und der adtechpass werden zusammen mit den entsprechenden „Cookies“ in Ihrem Browser gespeichert und laufen nach 90 Tagen bzw. 24 Stunden ab.", "Weitere Informationen über die Utiq Technologie finden Sie in der Datenschutzerklärung von Utiq."]}}, "recommendations": []}