{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article244289357/Kreta-Die-schoensten-Orte-der-groessten-griechischen-Insel-im-Fruehling.html", "query_keywords": ["krieg", "sp", "ns", "spo", "rki", "schi", "ss", "rna"], "creation_date": "05.06.2024", "last_modified": "05.06.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Griechenland", "Länderporträts", "Kreta", "Inselporträts", "Strandurlaub", "Wandern", "Wanderurlaub", "rpbl", "texttospeech", "Henry Miller", "Knosso", "Elounda Gulf Villas", "Meskla", "Weiße Berge", "Bergdorf Zakro", "Heraklion", "Spinalonga", "Hütte", "Zürich", "Fischerdorf Loutro", "Chania Chiona Beach", "Weiße Berg", "Sonne", "Paraspori", "Europa", "Chiona Beach", "Reise"], "content": {"title": "Kreta: Die schönsten Orte der größten griechischen Insel im Frühling", "description": "Palmen und Klöster, Schluchten zum Wandern und herrlich altmodische Cafés zum Entspannen: Im Nu können Besucher Kreta verfallen, vor allem dem wilden Westen und dem stilleren Osten. Im Frühling ist es noch angenehm kühl und leer auf Griechenlands größter Insel.", "body": {"": ["Palmen und Klöster, Schluchten zum Wandern und herrlich altmodische Cafés zum Entspannen: Im Nu können Besucher Kreta verfallen, vor allem dem wilden Westen und dem stilleren Osten. Im Frühling ist es noch angenehm kühl und leer auf Griechenlands größter Insel.", "Bald nach dem Zweiten Weltkrieg florierte der Tourismus. Die einen flogen zum Pauschalurlaub an die Nordküste, die anderen bevorzugten das Hinterland, wanderten in den Weißen Bergen, die auf Griechisch Lefka Ori heißen, bis zum Fischerdorf Loutro, das bis heute nur zu Fuß und per Boot erreichbar ist. Sie folgten den Hippies in die Höhlenbucht von Matala, wo schon die Römer ihre Toten begraben hatten. Oder sie zogen sich zurück in ein Kloster in den Bergen, um dort Homer oder Platon im Original zu lesen.", "Und heute? Gibt es jenseits der Bettenburgen von Heraklion und Rethymno mit ihren Jetski, Strandbars und Bananenbooten noch immer genügend Ziele für Individualisten, schließlich ist Kreta Griechenlands größte Insel. Wer kann, kommt im Frühling, wenn es leerer und noch nicht so heiß ist wie im Sommer. Es ist die ideale Zeit zum Wandern, überall grünt und blüht es. Das Meer ist den meisten im Frühjahr noch zu kalt, doch es gibt natürlich Abgehärtete, die auch bei Wassertemperaturen unter 20 Grad ein Bad nehmen.", "Es lohnt sich, länger als eine Woche zu bleiben – trotzdem wird man am Ende doch nur einen Bruchteil der 260 Kilometer langen Insel gesehen haben: von Kissamos bis Sitia, von West nach Ost, sind es fünf Stunden, auf gut ausgebauter Straße. Abseits davon lohnen sich Abstecher zu schönen Orten mit altmodischen Cafés, zu Wiesen mit Bienenstöcken und wildem Thymian, zu Klöstern und einsamen Felsbuchten, über Haarnadelkurven und Gebirgspässe (die höchsten Gipfel ragen gut 2400 Meter in den Himmel).", "Überall trifft man Menschen, die nach dem Motto von Nikos Kazantzakis, dem berühmtesten Dichter Kretas, zu leben scheinen: „Ich erhoffe nichts. Ich fürchte nichts. Ich bin frei.“ Kreta hat 635.000 Einwohner, aber 35 Millionen Olivenbäume, Natur und Kultur, Berge und Meer. Hier, schrieb Henry Miller, werde jeder von der Lust gepackt, „im Himmel baden zu können.“ Man muss nur wissen, wo. Acht Tipps für den Inselfrühling.", "Natürlich reicht nichts an die 16 Kilometer lange Samaria-Schlucht heran, Kretas berühmteste Wanderstrecke. Einmal im Urlaub muss man sie durchgehen – am besten früh, bevor all die Busse ankommen – und Schritt für Schritt aus über 1200 Meter Höhe hinabwandern zum Libyschen Meer: Dort nach vier bis sieben Stunden angekommen, bleiben Wanderer bis zum Abend, dann legen die Fähren ab, die die Urlauber zu den wartenden Bussen bringen. Auf der Rückfahrt durch die Omalos-Hochebene sieht man Ziegen und Schafe auf der Straße – der wilde Westen Kretas.", "Wer nur eine Stunde wandern will, nimmt die kleine Schlucht bei Meskla. Bizarre, enge Felswände, Platanen, Klettern im trockenen Flussbett, das schaffen selbst Kinder. Unterwegs auf das Schild zu „Emilia’s Taverne“ achten und ihm folgen: Das Lokal im Dorf Zourva belohnt mit frischem Orangensaft, Kaninchen in Weißwein, Joghurt mit Walnüssen und Honig, serviert auf der Terrasse am Fuß der Weißen Berge. Zur imposanten Kirche von Meskla geht es danach praktischerweise nur noch bergab.", "Elafonisi gilt als Kretas schönster Strand, pink-weiß im äußersten Südwesten, ist aber heillos überlaufen, auch im Frühjahr posieren hier Instagramer für vermeintlich paradiesische Selfies. Wo also hin? Zum Beispiel nach Balos im Westen der Insel. Dieser Strand mit seiner türkis-weißen Lagune ist viel einsamer, weil nur mit der Fähre oder über einen Schotterweg und eine schweißtreibende Treppe erreichbar. Wer will, sammelt am Strand Meersalz, gratis. Sogar Hippies gibt es noch, sie leben in Hütten unter Tamarisken versteckt.", "Leichter zu erreichen, aber nicht überlaufen, ist Falasarna, einer der längsten Strände im Westen. Der Kinderstrand der Taverne „Kapetan Nikolas“ ist pink und flach, „Bird Away“ hat Strandbetten und Loungemusik. Jeder findet hier seine Bucht, und abends seinen Tisch mit Meerblick auf der Terrasse der Taverne „Galasia Thea“, die nach der Winterpause im Frühjahr wieder aufmacht.", "Im Gewirr der Gassen der Altstadt von Chania nicht so leicht zu finden ist die „Sinagogi Cafe Bar“, perfekt für einen Espresso auf Eis oder abends für einen Cocktail. Wenige Häuser weiter klingelt man am Holztor der Etz-Hayyim-Synagoge. Kein leichter Besuch: Über 250 Juden von Kreta wurden 1944 von Chania aus von deutschen Besatzern auf ein Schiff gepfercht. Ihr Ziel: Auschwitz. Von einem britischen U-Boot versehentlich beschossen, sank es. Niemand der Deportierten überlebte.", "1999 wurde die Synagoge neu eingeweiht. Etz Hayyim heißt Baum des Lebens – einer spendet Schatten im Hof. Ein stiller, kühler Platz, über den man lange nachdenkt.", "Anzeige:Mit WELT günstiger Urlaub machen: DERTOUR-Gutschein", "Surfer zieht es nach Palekastro im Osten. In der Bucht unweit des Dorfes weht immer Wind. Die Straße dorthin und weiter Richtung Chiona ist kurvig, die Landschaft karg – eine Fahrt ins Nichts, abgesehen von der Armada an Windrädern.", "Der Weg lohnt sich, Chiona Beach, ein Kiesstrand mit Tafelberg, ist der perfekte Platz am Meer: unbedingt reservieren auf dem Felsen der „Taverne Chiona“. Schwertfisch-Steak und gefüllte Weinblätter bestellen, während Wellen klatschen und alles zu einem Blau verschwimmt, Meer und Himmel. Ein schönerer Ort zum Essen ist auf der Insel kaum zu finden.", "Eines der reichsten Klöster Kretas, Toplou, stellt fantastischen Syrah her: 101 Portes, nach der Zahl der Klostertüren benannt. Und süßen Rotwein, der nach kandierten Früchten schmeckt: Philotheos. So heißt der kluge Abt, der in den 90er-Jahren schon auf Biowein setzte.", "Das Kloster, erbaut im 14. Jahrhundert, gleicht einer Festung, oft genug wurde es überfallen. Besucher müssen es sich erlaufen, am besten früh hinauf, nach der Weinprobe hinunter, an Reben und Bananen vorbei zum berühmten Palmenstrand Vai mit dem größten natürlichen Palmenhain Europas. Er gehört dem Kloster.", "Im abgelegenen Bergdorf Zakros sitzen Männer im Schatten vor dem Kafenion (so heißen in Griechenland die traditionellen Cafés) und beobachten, wie Touristen in der Mittagsglut in die nahe gelegene Schlucht aufbrechen, ins „Tal der Toten“. In den dortigen Höhlen haben die Minoer in der Antike ihre Ahnen begraben.", "Wanderer folgen der Wasserrinne zum Fluss, durch den dichten Oleanderwald. Rote Felsen, blaue Blumen. Auf halber Strecke liegt das Gerippe einer Ziege. An dem Namen ist also noch immer etwas dran. Nach zwei Stunden, am Ende der Wanderung, weitet sich das Tal, blau glitzert das Meer, gesäumt von sonnengeschützten Tavernen am Kiesstrand von Kato Zakros.", "Die Anfahrt nach Paraspori über Skopi hat es in sich, die gewundene, steile Straße ist besser für Esel als für Autos geeignet. Man muss langsam fahren, eine schöne Übung in Entschleunigung. So bleibt Zeit, den Blick über die Berglandschaft schweifen zu lassen, wo jetzt die Obstbäume blühen.", "Paraspori wird auch Dorf der Alten genannt, die meisten Jungen sind abgewandert. Morgens werden hier die Wege gefegt, der Friedhof liegt in der Sonne, weit hinten das Meer. Dimitrios – gebückt, weißhaarig, war lange auf See – ist einer der Alten. Er spricht Englisch, bedient in der Taverne „Kassalis“ und ist begeistert über Besucher, die es in sein abgelegenes Dorf schaffen. Bei jedem Gang schenkt er den kräftigen kretischen Tresterschnaps Tsikoudia nach – auch sich selbst: „Yammas!“", "Elounda weit im Osten ist Kretas Nobelziel. Was erstaunlich ist, denn die kleine, vorgelagerte Insel Spinalonga, einst eine venezianische Festung, war bis 1957 eine Leprakolonie, die niemand verlassen durfte. Ausflugsboote pendeln heute zur unbewohnten ehemaligen Quarantäneinsel, auf der 54 Jahre gestorben, gelitten, aber auch gelebt und geliebt wurde. Selbst ein Kino gab es. Kein Roman erzählt das besser als Victoria Hislops „Insel der Vergessenen“.", "Luxushotels haben in der Nähe Sand und Kies aufgeschüttet, elegante Beach-Resorts wie „Elounda Gulf Villas“ sind entstanden. Inseln und Halbinseln schützen die Strände, die Sonnenuntergänge an der Mirabello-Bucht sind unvergleichlich, erst recht, wenn man sie auf einem Hügel vom Privatpool der eigenen Villa aus genießt. Das hat sich herumgesprochen – Lady Gaga, Schauspielerin Jodie Foster und Fußballstar Zinédine Zidane waren auch schon da.", "Anreise: Nonstop-Flüge nach Heraklion von München und Frankfurt zum Beispiel mit Lufthansa-Partner Aegean Airlines; Swiss bietet Umsteigeverbindungen von verschiedenen deutschen Flughäfen via Zürich an. Condor fliegt ab April nonstop nach Heraklion sowie ab Mai auch nonstop nach Chania.", "Unterkunft: „Manili Suites & Villas“, charmantes Boutiquehotel in Archanes in Zentralkreta, Doppelzimmer mit Frühstück ab 104 Euro, manili.gr; „Elounda Gulf Villas“, Fünf-Sterne-Haus am Meer im Osten der Insel, geöffnet nach der Winterpause ab 1. April, Doppelzimmer mit Frühstück ab 600 Euro, eloundavillas.com.", "Weitere Informationen: Allgemeine Auskünfte zu Kreta: visitgreece.gr/islands/crete/; Informationen zur Synagoge in Chania: etz-hayyim-hania.org", "Die Teilnahme an der Reise wurde unterstützt von „Elounda Gulf Villas & Suites“. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.com/de/werte/downloads.", "Dieser Artikel wurde erstmals im März 2023 veröffentlicht."]}}, "recommendations": []}