{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article243065051/Urlaub-Von-Mord-bis-Naturkatastrophe-Diese-Reiselaender-sind-besonders-gefaehrlich.html", "query_keywords": ["klima", "ss", "sp", "ns", "spo", "klimawandel", "schi", "corona"], "creation_date": "19.12.2023", "last_modified": "19.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Indien", "Südafrika", "Dominikanische Republik", "Länderporträts", "Naturkatastrophen", "texttospeech", "China", "Südafrika", "San Francisco", "Swiftest", "Indien", "Dominikanischen Republik", "Rumänien", "Mord", "Mexiko", "World Risk Index", "Indonesien", "Dominikanische Republik", "Philippinen", "Reise"], "content": {"title": "Urlaub: Von Mord bis Naturkatastrophe – Diese Reiseländer sind besonders gefährlich", "description": "Von Mord bis Naturkatastrophe – ein US-Versicherungsportal hat das Risiko für Urlauber in den 50 meistbesuchten Staaten der Welt ermittelt. Die Gefahren, die Reisenden in den einzelnen Ländern drohen, sind dabei ganz unterschiedlicher Natur.", "body": {"": ["Von Mord bis Naturkatastrophe – ein US-Versicherungsportal hat das Risiko für Urlauber in den 50 meistbesuchten Staaten der Welt ermittelt. Die Gefahren, die Reisenden in den einzelnen Ländern drohen, sind dabei ganz unterschiedlicher Natur.", "Reisen kann auch seine Tücken haben. Das in San Francisco ansässige Versicherungsportal Swiftest hat die Daten für die 50 meistbereisten Staaten der Welt vom vergangenen Jahr unter die Lupe genommen und anhand von sieben Faktoren eine Liste der gefährlichsten Ziele ermittelt.", "Dieser sogenannte Tavel Safety Index berücksichtigt neben der Mordrate und den Verkehrstoten auch Tote durch Vergiftung, Hygienemangel, Infektionskrankheiten und geringere Lebenserwartung aufgrund von Unfallverletzungen sowie Naturkatastrophen. Demnach führt Südafrika die Negativliste an, es folgen Indien, die Dominikanische Republik, Mexiko, Brasilien, Kambodscha, Philippinen, Saudi-Arabien, Vietnam und Indonesien.", "Doch die einzelnen Staaten haben oft aus ganz unterschiedlichen Gründen ein so hohes Gefahrenpotenzial. Urlauber und Globetrotter müssen also immer noch einmal für sich abschätzen, inwieweit die einzelnen Risikofaktoren auch ihren Trip betreffen könnten.", "Südafrika kommt beispielsweise statistisch auf den traurigen Rekord einer Mordrate von 36,4 je 100.000 Personen. Das riesige Gefälle zwischen Arm und Reich, Bandenkriminalität und organisiertes Verbrechen sowie nicht zuletzt ein überfordertes, schwaches Rechtssystem sind die wesentlichen Ursachen, warum das Land am Kap der Guten Hoffnung seit Jahren mit Problemen kämpft.", "Indien steht an zweiter Stelle des Gefahren-Rankings. Allerdings sind in dem 1,3-Milliarden-Staat gemessen an der Bevölkerungszahl Opfer durch Mord und Vergiftung relativ selten. Dafür bedroht mangelnde Hygiene das Leben der Einwohner. Von 100.000 Menschen sterben im Durchschnitt 18,6 wegen extrem unsauberer Lebensverhältnisse.", "Nicht selten mangelt es an sauberem Wasser und sanitären Anlagen. Schuld daran ist Armut in Kombination mit schlechter Infrastruktur und einem unzulänglichen Gesundheitswesen. Die meisten Indien-Urlauber kennen die Hygiene-Gefahr nur am Rande in Form heftiger Krämpfe und Durchfälle.", "Wer am Leben hängt, sollte in der Dominikanischen Republik das Autofahren anderen überlassen. Der Karibikstaat steht nämlich auf Platz 3 der unsichersten Länder der Welt, weil hier Swiftest zufolge durchschnittlich alle zwei Stunden ein Mensch bei einem Autounfall stirbt – und das aus purem Leichtsinn. Ein tödlicher Mix aus Drogen, Alkohol und tiefer Verachtung für Verkehrsregeln ist Ursache der unsicheren Verkehrsverhältnisse.", "Aber nicht nur auf der Karibikinsel ist Fahren ein Spiel mit dem Leben. Das aufstrebende Reiseziel Saudi-Arabien, wo Alkohol- und Drogenkonsum streng geahndet werden, steht auf Platz 2 als Land mit den meisten Verkehrstoten.", "Mancher mag sich fragen, warum Swiftest in seinem Ranking auch das Phänomen Vergiftungen als Reiserisiko einschließt. Es handelt sich dabei nicht um eine Unterkategorie von Mord, sondern um unbeabsichtigte Vergiftungen durch Umweltschäden und vor allem Lebensmittelverunreinigungen.", "Besonders Rumänien und China gehören zu den Staaten, in denen laxe Aufsicht, Korruption und Gier immer wieder zu Massenvergiftungen führen. 2016 wurden etwa der WHO zufolge weltweit 52.077 Tote durch Vergiftung gezählt, davon hatte China mit 16.179 Toten einen erheblichen Anteil von 31 Prozent.", "Von besonderer Bedeutung sind für Reisende tückische Infektionskrankheiten. Corona hat gezeigt, wie schnell ein Virus die ganze Welt lähmen kann. Zu den Klassikern der lebensbedrohlichen Krankheiten gehören unter anderem Denguefieber, Malaria, Masern, Cholera, Typhus und Gelbfieber. Wer also in davon betroffene Ziele reist, sollte sich auf jeden Fall schützen. Oft hilft schon ein konsequenter Schutz vor Mücken, die inzwischen nicht mehr nur in tropischen Ländern eine Gefahr sind.", "Ein anderer Faktor, der das Lebensrisiko in einigen Ländern sichtbar erhöht, sind Unfallverletzungen. Dabei unterscheiden sich die Ursachen dafür von Land zu Land. So gelten in Südafrika hauptsächlich tätliche Angriffe auf Personen sowie Autounfälle als Grund für schwere Verletzungen. In Saudi-Arabien sind schwere Verwundungen hauptsächlich auf Verkehrsunfälle zurückzuführen, vor allem unter jungen Männern.", "Ein Faktor, der immer häufiger auch für Touristen eine Rolle spielt, sind Naturkatastrophen. So werden beispielsweise wegen des Klimawandels Wetterphänomene wie Monsunregen oder Hurrikans immer heftiger und die Zeiten ihres Auftretens verschieben oder verlängern sich.", "So besteht dem World Risk Index zufolge das höchste Risiko für Naturkatastrophen auf den Philippinen, gefolgt von Indien, Indonesien, Mexiko und China. Aber auch die USA und Australien gehören inzwischen zu den zehn Ländern, die von extremen Wetterlagen und ihren Folgen betroffen sind.", "Dieser Artikel wurde erstmals im Januar 2023 veröffentlicht."]}}, "recommendations": []}