{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article216897676/Comacchio-in-Italien-Etwas-wie-Venedig-nur-viel-vertraeumter.html", "query_keywords": ["klima", "christ", "ss", "grenzen", "sp", "ns", "spo", "unesco", "schi", "corona", "rna"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Emilia-Romagna", "Regionenporträts", "Venedig", "Städtereisen", "Städteporträts", "Adria", "Aale", "Comacchio", "Venedig", "Emilia Romagna", "Italien", "Adria", "Po Delta Tourism", "Museo Delta Antico", "Ravenna", "Camargue", "Sardinien", "Atlantik", "Al Cantinon", "Hochtour", "Sargassosee", "Coronavirus", "Vasco e Giulia", "Lagune", "Aal", "Reise"], "content": {"title": "Comacchio in Italien: Etwas wie Venedig – nur viel verträumter", "description": "Kaum jemand kennt Comacchio. Ein Fehler! Das Städtchen hat etwas von Venedig, die Landschaft des Po-Deltas sieht aus wie gemalt – und seit ein paar Jahren sorgen zugereiste Flamingos für zusätzliche Farbeffekte.", "body": {"": ["Kaum jemand kennt Comacchio. Ein Fehler! Das Städtchen hat etwas von Venedig, die Landschaft des Po-Deltas sieht aus wie gemalt – und seit ein paar Jahren sorgen zugereiste Flamingos für zusätzliche Farbeffekte.", "Diese eindrucksvolle Brückenkonstruktion des auf 13 Inseln erbauten Städtchens Comacchio überspannt mit fünf Treppen gleich drei Kanäle. Wüsste man es nicht besser, man wähnte sich glatt in Venedig – mit dem Unterschied, dass Massentourismus hier nie ein Problem war.", "Es liegt nicht allein am Coronavirus, dass in dem südlich des Po-Deltas gelegenen 22.000-Einwohner-Ort nur wenige Urlauber unterwegs sind. Obwohl sich im Radius von einer Autostunde neun Unesco-Welterbestätten befinden, die Strände vor der Stadt zudem zu den breitesten an der Adria gehören, leistet sich Comacchio im Vergleich zu Venedig oder dem nahen Ravenna mit seinen frühchristlichen Kirchen und Mosaiken ein zurückgezogenes Leben.", "Genau wegen dieser beschaulichen Atmosphäre machte ein namhafter Nudelproduzent Comacchio unlängst zur Kulisse eines Werbespots, der Italiens Kernkompetenzen in Sachen Geschichte und Genuss mit einem guten Schuss Nostalgie verbindet. Zu dick aufgetragen war das nicht.", "In der Hitze des Nachmittags springen Kinder hier fröhlich quiekend in Kanäle, am frühen Abend flaniert der halbe Ort, spätabends herrscht himmlischer Friede, zwischendurch tafelt man in Trattoria oder Ristorante. Ein Idyll, das nicht für Kurzfilme erfunden werden muss, sondern tatsächlich existiert.", "Und das in den Herbstmonaten besonders reizvoll ist. Was nicht nur dem milden Klima zu verdanken ist, sondern auch den Aalen, die sich jetzt verstärkt in den Gewässern rund um Comacchio einfinden – und folglich auch in Fangnetzen und auf den Tellern.", "Tatsächlich stand die Zeit in Comacchio lange ziemlich still. „Als ich 1980 in die Schule kam, sah ich auf meinem Schulweg Ratten und Mäuse an den Kanälen“, erinnert sich Riccardo Rescazzi, der 20 Jahre später mit seinem „Al Ponticello“ die ersten Hotelzimmer mit Bad in der Stadt eröffnen sollte.", "1954 hatte Comacchio überhaupt erst eine eigene Wasserversorgung erhalten; bis dahin wurde Wasser per Boot herangeschafft und Regenwasser gesammelt. 1982 schloss man die Altstadt an die Kanalisation an. „Zuvor landeten die Abwässer in den Kanälen“, sagt Rescazzi. „Von einem Moment zum nächsten wurden wir vom Mittelalter in die Moderne katapultiert.“", "Zu einem Zeitpunkt allerdings, als anderswo an der Adria der Badebetrieb längst auf Hochtouren lief. Heute bedeutet die verträumte Atmosphäre auch Kapital – nicht nur als Drehort. „Wenn es an den Stränden lebhaft wird, ist es hier trotzdem ruhig“, sagt Rescazzi. Sieben Strände erstrecken sich vor der Stadt. Am nördlichsten, dem spät erschlossenen Lido di Volano, kann man sogar wilde Pferde und Damwild sehen.", "Auch deshalb erklärte 2015 die Unesco 140.000 Hektar des Po-Deltas zum Biosphärenreservat, darunter die Lagunen von Comacchio. Der Po mit seinen Nebenarmen, das Meer und die Menschen haben hier eine Landschaft aus Dämmen, Inseln, Wasser und gleißendem Licht geformt.", "Das Museo Delta Antico in Comacchio erklärt multimedial, wie sich das Mündungsdelta seit dem Altertum immer wieder veränderte, wie sich die Mündung des Flusses im 12. Jahrhundert nach Norden verschob und schiffbare Kanäle und Adria-Häfen (auch den von Ravenna) versanden ließen. Zurück blieb die Lagunenlandschaft, doch die großen Zeiten waren mit der Abwanderung des wichtigen Wasserwegs vorbei.", "Das Museum erzählt von der langen Blüte Comacchios, das im Altertum Spina hieß und im Mittelalter Bischofssitz und Handelsstadt war – bis der launische Fluss sein Hauptbett verschob. Fortan begrub man allen merkantilen Ehrgeiz und setzte auf Landwirtschaft und Fischfang, insbesondere auf den Aal.", "Im 19. und 20. Jahrhundert wurde fast die Hälfte der Lagunen trockengelegt. Dabei trat manche Überraschung zutage. Neben 4000 Etruskergräbern fand man ein im vorletzten Jahrzehnt vor Christus gekentertes römisches Handelsschiff mit erstaunlich gut erhaltener Fracht.", "Auch das ist heute im Museo Delta Antico zu sehen: Kleidung, Sandalen, Taschen der Passagiere und Besatzungsmitglieder, mit Kalkstöpseln verschlossene Amphoren für Wein und Olivenöl sowie das Schwert eines römischen Soldaten erzählen von der Antike.", "Heute sind noch 12.000 Hektar Lagunen erhalten, in denen es noch ruhiger zugeht als in Comacchio. Sie beginnen fast unmittelbar hinter den Grenzen der Altstadt; am leichtesten nähert man sich ihnen per Fahrrad, das hier dank schmaler Dämme und Fähren das ideale Fortbewegungsmittel ist. Einen Steinwurf jenseits der Trepponti führt die Brücke San Pietro zu einem von Fischfangstationen mit Netzen flankierten Kanal.", "Bald breiten sich die Wasserflächen der Lagunen aus. Nahe dem Restaurant „Bettolino di Foce“, in dem Aal mariniert oder als Eintopf serviert wird, starten Bootstouren durch die Lagunen. Hier lassen sich mehr Möwen, Kormorane, Silber- und Graureiher als Menschen sehen – und Flamingos! 20.000 sollen es mittlerweile sein.", "Erst vor 30 Jahren kamen sie aus der Camargue und aus Sardinien hierher und sind seither zu einer Attraktion geworden, die dem Aal ernste Konkurrenz macht. Die Armada der kleinen Ausflugsboote nähert sich den pinkfarbenen Großvögeln, die meist dekorativ auf einem Bein im Wasser stehen oder umherstaksen, bis auf 20, 30 Meter.", "Guide Emanuele Luciani begleitet seit vier Jahren Touren in die Lagune. Er weiß, dass die Flamingos die Lieblinge des Publikums sind. Doch er sorgt dafür, dass seine Gäste den Naturraum in seiner ganzen Komplexität erfassen.", "350 Vogelarten, unter ihnen auch Brachvögel, Schleiereulen und Austernfischer, kommen in der Lagune vor, außerdem Füchse und jede Menge Fisch. Der wichtigste ist der Aal, der die Menschen in Comacchio seit je ernährt.", "Luciani kennt alle Geheimnisse der schlangenartigen Wesen. Er beginnt mit Grundsätzlichem: „Der Aal schlüpft in der fernen Sargassosee und legt Tausende Kilometer bis Europa zurück, praktischerweise bis ins Po-Delta.“ Im Spätherbst zieht es die Fische zum Laichen zurück in den Atlantik. Auf diesem Weg fingen die Fischer von Comacchio sie einst tonnenweise ab – heute sind es wesentlich weniger, da der Aal bedroht ist.", "„Im Frühjahr öffneten die Fischer regelmäßig die Schleusen, damit junge Tiere in die Lagune gelangen konnten, dann schlossen sie die Pforten“, sagt Luciani. „Die Aale wuchsen, die Fischer brauchten nur in ihren Hütten in der Lagune zu warten.“ Im Herbst schlug dem Fisch dann die Stunde.", "In kalten, stürmischen Nächten, wie es sie an der herbstlichen Adria vier-, fünfmal pro Jahr gibt, streben erwachsene Aale zum Meer. Aufgehalten wurden sie dort früher massenhaft von den „lavorieri“, komplizierten Fallen aus mobilen Barrieren und Reusen am Zugang zur Adria.", "Von dort ging der Fang lebendig direkt in die Räucherei von Comacchio. Sie ist heute ein Museum, kehrt aber alljährlich im Herbst zu ihrer eigentlichen Bestimmung zurück, wenn hier – nur noch in kleinem Maßstab – Aale gegrillt und in Konserven gefüllt werden.", "Wie es hier noch vor ein paar Jahrzehnten zuging, zeigen im Obergeschoss Szenen aus dem Film „Die Frau vom Fluss“ („La donna del fiume“) aus dem Jahr 1954 mit Sophia Loren. Mit schweißglänzenden Armen, ansonsten matt gepudert, räuchert sie in der Halle mit den zwölf riesigen Kaminöfen Aale am Spieß, zeigt ihre Beine und radelt nach Feierabend davon, um auf einer Fähre mitsamt Rad auf ein Inselchen überzusetzen. Ein Vergnügen, dem sich Radfahrer auf ihren Touren durch die Lagunenlandschaft noch heute hingeben können.", "Anreise: Mit dem Auto über München, Brenner, Verona und Ferrara nach Comacchio. Der nächstgelegene größere Bahnhof findet sich in Ravenna, der nächstgelegene internationale Flughafen ist Bologna.", "Unterkunft: In der Altstadt mit Blick auf den Glockenturm liegt das kleine, freundliche Bed and Breakfast „Al Ponticello“, Doppelzimmer ab 79 Euro (alponticello.it). An den Stränden gibt es fünf Campingplätze und zahlreiche Hotels.", "Essen: Aal und andere Fischgerichte sowie Pasta mit Meeresfrüchten gibt es mit Blick auf die Brücke Trepponti im „Al Cantinon“, dem ältesten Restaurant der Altstadt Comacchios (Via Muratori, alcantinon.com). Sehr gute Küche bietet auch die „Trattoria Vasco e Giulia“ in derselben Straße (vascoegiulia.it).", "Radfahren: Es gibt gute Karten in Unterkünften sowie zahlreiche Routen ab und bis Comacchio; im nächsten Jahr soll ein Weg fertig werden, der die Lagunen komplett umspannt.", "Weitere Infos: podeltatourism.it; emiliaromagnaturismo.it", "Die Teilnahme an der Reise wurde unterstützt von Po Delta Tourism. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}