{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article197994907/Stromboli-Italiens-Vulkan-bietet-ein-schaurig-schoenes-Spektakel.html", "query_keywords": ["grenzen", "sp", "ns", "schi", "ss"], "creation_date": "06.08.2019", "last_modified": "09.10.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Vulkane", "Sizilien", "Regionenporträts", "Inselporträts", "Vulkanausbrüche", "Vulkanausbrüche", "Lava", "Siziliens Vulkan", "Italien", "Explosion", "Universität Florenz", "Sonne", "Panoramastraße", "Lavabrocken", "Reise"], "content": {"title": "Stromboli: Italiens Vulkan bietet ein schaurig-schönes Spektakel", "description": "Nach dem Vulkanausbruch auf Stromboli ist der beliebte Anstieg zum Krater zu gefährlich. Dafür bietet der Berg den Touristen nun ein anderes großartiges Schauspiel. Auf Tour mit dem erfahrensten Bergführer.", "body": {"": ["Nach dem Vulkanausbruch auf Stromboli ist der beliebte Anstieg zum Krater zu gefährlich. Dafür bietet der Berg den Touristen nun ein anderes großartiges Schauspiel. Auf Tour mit dem erfahrensten Bergführer.", "Die ersten 15 Minuten geht es zwischen wunderschönen Kapernsträuchern, die einen Mantel weißer Blüten bilden, und ockerfarbenem Schilf hindurch. Das Profil des Vulkans hebt sich deutlich vom Himmel ab, der blauer nicht sein könnte. Eine Rauchfahne ist nicht zu sehen.", "Und doch ist etwas vom mühseligen Atem des Vulkans zu spüren, das unweigerlich beängstigende Kochen des Magmas im Bauch des Berges. Und man versucht, diesem Eindruck jene Ruhe entgegenzusetzen, die das bezaubernde Meer ausstrahlt. Eine weite blaue Fläche, die heute wie Samt aussieht.", "Dann plötzlich: ein Zittern unter den Füßen, ein dumpfer Knall, drei, vier glühende Steine, die hoch aus dem Krater schießen. Sie sind weit weg, sehr weit weg – auf dieser Höhe droht keine Gefahr. Zu erkennen ist der Steinstrahl und ein Pilz aus schwarzem Rauch, der schließlich vom Wind aufgelöst wird.", "Es ist gerade genug, um zu verstehen, dass Zazà recht hat. Der Vulkan sagt: Das reicht, haltet an! Wir setzen uns auf eine kleine Mauer, holen Luft, die Augen auf eine einmalige Show gerichtet. Hier auf 290 Metern ist die vom Führer angekündigte Kurve in Sichtweite. Grenzenlos erscheint die Lavazunge mit ihrer schwarzen Oberfläche, die vom roten Magma durchzogen ist. Der Blick macht geradezu schwindelig.", "Der Berg raucht, zittert, bebt, bricht aus und läuft über wie seit vielen Jahren nicht mehr. „Er benimmt sich eben wie ein Vulkan. Wir sind seine Gäste. Wenn er uns sagt, dass wir innehalten sollen, müssen wir auf ihn hören. Wir sind es, die sich an ihn anpassen müssen. Vielleicht haben wir es auch übertrieben und jeden Tag zu viele Menschen hinaufgebracht.“ Und Zazà weiß, wovon er spricht. Er besteigt diesen Berg seit 40 Jahren.", "Der Aufstieg zum Vulkan ist wegen seiner typischerweise alle zehn Minuten auftretenden kleinen Eruptionen bei Touristen sehr beliebt. Doch vor wenigen Wochen war es auf der süditalienischen Insel zu einem unerwartet heftigen Ausbruch gekommen. Am Nachmittag des 3. Juli gab es auf der Südseite des Kraters plötzlich zwei heftige Explosionen.", "Eine davon war Geologen zufolge die stärkste seit Beginn der Aufzeichnungen. Zuvor war aus allen aktiven Schloten Lava ausgetreten. Eine zwei Kilometer hohe Rauchwolke stieg aus dem 700 Meter hoch gelegenen Krater in den Himmel, Lavabrocken flogen durch die Luft, es regnete Asche.", "Zu diesem Zeitpunkt war der 35-jährige Sizilianer Massimo Imbesi und ein brasilianischer Begleiter an den Hängen unterhalb von 400 Meter unterwegs, bis wohin das Besteigen ohne Führer und ohne Helm erlaubt ist. Imbesi starb, sein Begleiter wurde dehydriert und unter Schock stehend aufgefunden.", "Auf der Insel kam es zu einigen Bränden, die Stromversorgung brach zeitweise zusammen. Rund 100 Menschen wurden evakuiert. Der örtliche Priester Giovanni Longo sagte später: „Es war, als wäre man in der Hölle, weil Feuerregen vom Himmel fiel.“", "Inzwischen ist auf Stromboli von Angst nichts mehr zu spüren. Einige Touristen haben nach dem Ausbruch zwar Reservierungen storniert, auch haben Reiseveranstalter, die ihre Saison gefährdet sahen, die Preise kräftig in die Höhe geschraubt. Doch wer sich vor Ort befindet, scheint die entspannte Stimmung dieses zauberhaften Orts zu genießen: an den schwarzen Stränden, im Wasser – freilich stets ein Auge auf den Gipfel gerichtet.", "Immerhin setzt der Vulkan zurzeit noch immer ungewöhnlich viel Energie frei. So wurden zum Beispiel am 22. Juli 24 seismische Aktivitäten pro Stunde gemessen, doppelt so viele wie üblich. Von sehr hoher Intensität ist in den Berichten die Rede, die Wissenschaftler der Universität Florenz gemeinsam mit Experten des Nationalen Instituts für Geophysik und Vulkanologie täglich veröffentlichen.", "Bergführer Zazà begleitet indes wieder kleinere Gruppen hinauf. Allerdings nur bis auf eine Höhe von 400 Metern. „Weiter nach oben darf man nicht gehen“, erklärt der 61-Jährige. Aus den Kraterlöchern würden neben den starken Gas- und Lavaausstößen auch glühende Steine herausgeschleudert.", "Er wiederholt seine Warnung: „Das ist ein klares Signal. Der Vulkan will uns jetzt nicht in seiner Nähe haben. Zurzeit sollten wir nur das Spektakel des Lavastroms genießen, der sich auf den Geröllhang Sciara del Fuoco an der Nordseite des Vulkans ergießt.“", "Das Magma läuft dort langsam in zwei prall gefüllten Armen bis ins indigoblaue Meer, wo mittlerweile das Wasser kocht. So sind nun vorläufig nicht mehr die langen Lichterketten der Helmlampen von Wanderern zu bestaunen, die die Flanken des Vulkans abends wie einen Weihnachtsbaum beleuchteten.", "Dafür verwandelt sich bei Sonnenuntergang die Lagune vor der Sciara in eine Art riesiges Feld mit Dutzenden von Schiffen: Alles ist dabei, von Promi-Yachten bis hin zu einfachen Ausflugsbooten, die aus Kalabrien und von den umliegenden Inseln herbeischippern.", "Sie kämpfen um Plätze in der ersten Reihe für ein einzigartiges Schauspiel: Die Sonne taucht auf der einen Seite ins Wasser, während die glühende Lava auf der anderen Seite das Meer rot färbt.", "Wir kehren um, gehen hinunter zum Observatorium. Der Aussichtspunkt ist das Theater, von dem an Land Hunderte Touristen das große Spektakel genießen. Um 20.20 Uhr, als die Sonne sich als Feuerball ins Meer gestürzt hat, gehört die Bühne plötzlich nur ihm allein: dem Stromboli, der donnert und Respekt einfordert.", "In Kooperation mit „La Repubblica“. Übersetzt aus dem Italienischen von Virginia Kirst.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}