{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article203984040/Sardinien-Im-Herbst-finden-Urlauber-hier-Stille-und-Kunst.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "04.12.2019", "last_modified": "10.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Sardinien", "Inselporträts", "Nivola", "Costantino", "Wandmalerei", "Museen", "Sardinien", "Costantino Nivola", "Orani", "Museo Nivola", "New York", "Italien", "Cagliari", "Sarden Karneval", "Vereinigte Staaten", "Oristano", "Fends Arbeit", "Museo Nivola  Sardegna", "Le Corbusier", "Peter Fend", "Nivolas Apartment", "Barbagia", "Römer", "Nivolas Poster", "Nuoro", "Kunst", "Reiterspiele", "Reise"], "content": {"title": "Sardinien: Im Herbst finden Urlauber hier Stille – und Kunst", "description": "Im Herbst ist Sardinien angenehm ruhig. Bei einer Fahrt durch das Hinterland zeigt sich die Insel, wie sie der sardische Künstler Costantino Nivola gemalt hat. Kunst begegnet einem hier aber nicht nur im Museum.", "body": {"": ["Im Herbst ist Sardinien angenehm ruhig. Bei einer Fahrt durch das Hinterland zeigt sich die Insel, wie sie der sardische Künstler Costantino Nivola gemalt hat. Kunst begegnet einem hier aber nicht nur im Museum.", "Der landkartenähnliche Entwurf zeigt den Umriss Sardiniens, wobei die Küstenregionen lose mit Schriftzügen versehen sind: „Terreno“, „Vendere“, „Venduto“ (Gelände, zu verkaufen, verkauft). Was zeigt: In den Küstenregionen war schon damals kaum noch freier Platz.", "Viel Land war an Hotelkonzerne und Zweitwohnsitzpublikum verkauft worden. Im Landesinneren hingegen drängten sich dafür auf engstem Raum Hirten und ihre Schafe – bis heute. Denn noch immer sind keine Touristenströme ins Hinterland geflossen.", "Bei einer Fahrt durch Sardinien präsentiert sich die Insel, wie sie Nivola gezeichnet hat – besiedelt von Schafen und Hirten. Die Landschaft selbst ist geprägt von felsigen Hügeln, von Dörfern, die sich an steile Hänge krallen, von dichten Eichen- und Kastanienwäldern.", "So diente die Barbagia, eine schwer zugängliche Hochebene im Inneren Sardiniens, den Einheimischen seit jeher als Zufluchtsort. Hier versteckten sie sich in der Antike vor den Truppen der Karthager und Römer oder vor sardischen Banditenbanden Anfang/Mitte des 20. Jahrhunderts.", "Orgosolo etwa, ein Ort inmitten der Barbagia, ist berühmt-berüchtigt für eine Vielzahl an brutalen, von Blutrache motivierten Morden – und für seinen gewaltsamen Widerstand gegen die Staatsgewalt. In jenem Jahr, als Nivolas Poster erschien, verteidigten rund 3000 Einwohner der Gemeinde in der Revolte von Pratobello ihr Weideland gegen die Umwandlung in einen Nato-Stützpunkt.", "Bis heute finden sich vom Regen verwaschene Wandmalereien mit den Konterfeis von Marx, Engels und Lenin an den Fassaden des Dorfes. Sind es nun 150, 160 oder 200 Fassadengemälde? Die Angaben schwanken, da die zumeist mit wasserlöslichen Farben gemalten Murales schnell verwittern.", "Und die Gemeinde restauriert nur jene Bilder, deren kämpferische Sujets – sehr beliebt ist Che Guevara – zum „Banditendorf“ passen. Das ist Orgosolo zwar längst nicht mehr, doch der aus alten Zeiten stammende Ruf wird eifrig gepflegt, weil er Touristen anlockt.", "Schon allein diese besondere Atmosphäre macht eine Reise ins Landesinnere Sardiniens lohnenswert. Hinzu kommt, dass in Orani, unweit von Orgosolo, ein Museum entstanden ist, das allein dem Schaffen von Costantino Nivola gewidmet ist, denn der Künstler wurde in Orani geboren und wuchs auch im Ort auf.", "Seit den Neunzigern erinnert das an einem Hang über dem 3000-Einwohner-Dorf Orani liegende Museo Nivola an dessen Arbeit an der Schnittstelle von Kunst und Architektur, die ihn weltweit bekannt machte. Die meisten seiner Großprojekte verwirklichte Nivola in den Vereinigten Staaten, wo er 1939 gemeinsam mit seiner Frau vor den italienischen Faschisten Zuflucht suchte.", "So gestaltete er beispielsweise in Zusammenarbeit mit dem amerikanischen Stararchitekten Eero Saarinen zwei Gebäude der Yale University. Auch Le Corbusier war ein enger Freund Nivolas; der schweizerisch-französische Architekt und Maler gestaltete die Wände von Nivolas Apartment in East Hampton. Es sind die einzigen bis heute erhaltenen Wandbilder, die Le Corbusier in den USA malte.", "Die Fassade des Hauptsitzes der Mutual Hartford Insurance Company wiederum wurde von Nivola selbst gestaltet. Auch für das Technologieunternehmen Olivetti, das damals vor allem Schreibmaschinen herstellte, war er ab 1937 als Kreativdirektor tätig.", "Den New Yorker Showroom der Marke gestaltete er in Zusammenarbeit mit dem Architekturbüro BBPR. Wegen Nivolas visionärer Idee davon, wie ein Verkaufsraum aussehen und funktionieren kann, gilt das Projekt heute als „Apple Store der Fünfziger.“", "Das Museum in Orani erzählt die ganze, lange Künstlerkarriere Nivolas anhand von formvollendeten Marmorskulpturen, Reliefskizzen, großformatigen Gemälden und Werbekampagnen nach. Die kondensierte Auswahl in dem in den Fels gebauten Ausstellungsraum vermittelt dabei eine gewisse Mühelosigkeit, die dem Sarden eigen war und mit der er Stile und Kontexte gekonnt miteinander verband.", "So nahm er letztlich schon zur Mitte des 20. Jahrhunderts die heutige Zeit vorweg, in der man parallel Modemarken führen, Ausstellungshäuser und Festivalbühnen bespielen und als Architekt tätig sein kann. Nicht nur deshalb ist das Museo Nivola ein Ort, den neben heimatverbundenen Sarden auch Touristen sehen sollten.", "Zusätzlich zur ständigen Hauptausstellung zeigt das Haus unter der Leitung der Kunsthistorikerin Antonella Camarda seit 2015 auch ein anspruchsvolles Programm an Wechselausstellungen. Im vergangenen Jahr etwa gastierte hier die Schau „What are we fighting for? Chicago ’68 / Orani ’68“ mit Arbeiten von Nivola aus der Zeit, in der die weltweiten Studentenbewegungen seinen politischen Blick schärften und auf die Entwicklungen auf Sardinien lenkte – wobei dann auch das eingangs erwähnte Poster entstand.", "Und in diesem Sommer installierte Lawrence Weiner, eine Instanz der New Yorker Konzeptkunstszene, eine dreisprachige (Englisch, Italienisch, Sardisch) Wandskulptur an dem zum Museum gehörenden ehemaligen Waschhaus von Orani.", "Derzeit läuft im Museo Nivola eine Ausstellung von Peter Fend. Der US-Amerikaner hat 1980 die Organisation Ocean Earth gegründet, unter deren Namen er nun im Rahmen seiner Orani-Ausstellung Vorschläge zur Bekämpfung der Wasserknappheit auf Sardinien macht. Die Schau, die neben Kartenmaterial von Sardinien, Nordafrika und der Arktis auch Skulpturen von sardischen Landschaften umfasst, ist eine Art Appell an die Insulaner.", "Peter Fend, der neue Formen der Energieversorgung ersinnt, nennt Architektur schlicht die Verfügbarkeit von sauberer Luft, Trinkwasser, Mobilität und Schutz an einem bestimmten Ort. Im Museo Nivola ist Fend mit seinen Visionen genau richtig.", "Und dass viele von Fends Arbeiten in der Vergangenheit von Behörden entweder noch im Prozess gestoppt oder nach der Fertigstellung konfisziert wurden, passt nur zu gut zur Geschichte des sardischen Hinterlands, das bis heute geprägt ist von einem tief sitzenden Misstrauen gegenüber dem Staat und seinen Institutionen.", "Während dieses Misstrauen in Orten wie Orgosolo offen und plakativ zur Schau getragen wird, nehmen sich die Ausstellungsmacher des Museo Nivola denselben Fragen konzeptuell und utopisch an. Man sollte das Haus deshalb nicht nur besuchen, um gute Kunst zu sehen, sondern auch, weil man das sardische Hinterland verstehen lernt.", "So kommen die wahren Kenner der Insel im Herbst, Winter und Frühjahr, wenn die Sarden Karneval feiern (besonders eindrucksvoll sind die Umzüge in Mamoiada und Ottana), Reiterspiele veranstalten (spektakulär: die Sartiglia in Oristano) und zu Ostern durch die Orte prozessieren; dann lebt in Castelsardo, Iglesias, Cagliari und Alghero das Mittelalter auf.", "In der Vor-Karnevalszeit erlaubt eine Fahrt in die Provinzhauptstadt Nuoro einen Blick auf Kostüme, Masken und Trachten, die in ihrer martialischen Schwere gut zur Banditenhistorie der Region passen. Ausgestellt sind sie im Museo del Costume, – einem leicht angestaubt wirkenden Heimatmuseum.", "Von Orani nach Nuoro führen kurvige Straßen durch die Macchia, eine Landschaft aus niedrigen Hölzern und Gebüschen, die überall dort gedeiht, wo einst dichte Wälder standen. Dazwischen liegen kleine Siedlungen und verlassene Bauernhöfe – und immer wieder das, was man in Deutschland Gasthof nennen würde. Schafherden mäandern über die Hügel.", "Eine Rast in dieser stillen Gegend wird schnell zur Kontemplation. Und man beginnt zu verstehen, warum 14 sardische Bergdörfer zur Blauen Zone gehören, wie Wissenschaftler Regionen mit langlebiger Bevölkerung nennen – weltweit gibt es vier davon, die sardische Blaue Zone ist eine davon. Hier kommen 31 über Hundertjährige auf 100.000 Einwohner. Nivola wurde „nur“ 77 Jahre alt, wobei er aber die meiste Zeit seines Lebens nicht in Sardinien war.", "Anreise: Zum Beispiel mit Eurowings oder mit TUIfly nach Olbia oder Cagliari; mit Ryanair nach Cagliari oder Alghero; weiter per Mietwagen nach Orani und Orgosolo.", "Unterkunft: „Agriturismo Usurtala“, Bauernhof mit Gästezimmern und Restaurant in Orani, Doppelzimmer ab 70 Euro; „Orgosolo B&B Sardegna“, Doppelzimmer ab 50 Euro, beides buchbar über booking.com.", "Museum: Das „Museo Nivola“ in Orani ist außer mittwochs die ganze Woche über geöffnet, museonivola.it.", "Wintersport: Schneegestöber und Wintersport – das gibt es auch im sardischen Skigebiet Bruncu Spina. Und zur Wintersaison 2019/2020 soll alles noch besser werden: Statt des alten Tellerlifts bringt dann eine Sesselbahn die Wintersportler von der Talstation (1570 Meter) zum Gipfel des 1829 Meter hohen Bruncu Spina im Gennargentu.", "Auskunft: enit.de", "Mitarbeit: Bettina Seipp"]}}, "recommendations": []}