{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article247295034/Urlaub-im-Herbst-Auf-diesen-Inseln-laesst-sich-der-Sommer-noch-verlaengern.html", "query_keywords": ["naturschutz", "christ", "sp", "ns", "spo", "unesco", "schi", "ss", "rna"], "creation_date": "20.10.2023", "last_modified": "20.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Korsika", "Sardinien", "Sizilien", "Zypern", "Inselporträts", "Länderporträts", "Frankreich", "Italien", "Strandurlaub", "Wanderurlaub", "Mittelmeer", "Regionenporträts", "rttn", "texttospeech", "Mittelmeer", "Sardinien", "Italien", "Korsika", "Ischia", "Porto Azzurro", "Elba", "Spiaggia la Pelosa", "Asinara", "Stintino", "Sizilien", "Sardinia", "Italy", "Sardegna", "Hybläischen Berge", "Vulkan Ätna Zypern", "Sinis Halbinsel", "Oristano", "Forios Altstadt", "Weinbaudorf Omodo", "Vulkan Ätna", "Aphrodite", "Sartene", "Europa", "Tharro", "Olymp", "Golf von Neapel", "Sonnenscheindauer", "Reise"], "content": {"title": "Urlaub im Herbst: Auf diesen Inseln lässt sich der Sommer noch verlängern", "description": "Wenn es zu Hause trüb und kalt wird, sehnen sich viele danach, noch einmal Sonne zu tanken, im Meer zu baden und abends entspannt im Freien zu sitzen. Wir geben sechs Tipps für reizvolle Inseln im Mittelmeer, die im Herbst mit angenehmen Luft- und Wassertemperaturen locken.", "body": {"": ["Wenn es zu Hause trüb und kalt wird, sehnen sich viele danach, noch einmal Sonne zu tanken, im Meer zu baden und abends entspannt im Freien zu sitzen. Wir geben sechs Tipps für reizvolle Inseln im Mittelmeer, die im Herbst mit angenehmen Luft- und Wassertemperaturen locken.", "Ein idealer Ausgangspunkt dafür ist die Nordwestküste zwischen Calvi und Île Rousse. Aussichtsreich gestaltet sich die Fahrt mit der alten Schmalspurbahn „Feuriger Elias“ vom Bahnhof in Algajola nach Calvi.", "Lufttemperatur: 22 Grad im OktoberWassertemperatur: 20 Grad im OktoberSonnenscheindauer pro Tag: 7 Stunden im Oktober", "Bis Oktober warmes, kristallklares Wasser, paradiesische Strände, mediterrane Köstlichkeiten, dazu ein Gläschen sardischer Wein und zahlreiche spannende Kulturschätze aus einer 3000 Jahre alten, wechselhaften Geschichte – kein Wunder, dass Sardinien bei vielen Urlaubern ganz oben auf der Liste der Traumziele steht.", "Der Pinienwald in einem Naturschutzgebiet an der Westküste der Insel, nicht weit von Arborea, verströmt einen angenehmen Duft. Ihn kann man zwar leider nicht per Smartphone verschicken, dafür lassen sich auf dem Weg zur Halbinsel Sinis zahlreiche Motive sammeln: die rosa Flamingos der Lagune von Santa Giusta, die berühmten, 750 vor Christus entstandenen „Giganten von Mont‘e Prama“ in Cabras Archäologischem Museum, die Ruinen von Tharros, der Leuchtturm von Capo San Marco und der spanische Wehrturm aus dem 16. Jahrhundert im Badeort Torre Grande. Und ausklingen lässt man den Tag dann bei einem Glas mit dem berühmten Weißwein Vernaccia di Oristano.", "Lufttemperatur: 24 Grad im OktoberWassertemperatur: 21 Grad im OktoberSonnenscheindauer pro Tag: 7 Stunden im Oktober", "Für viele ist sie die schönste Insel Italiens, so schön, dass Napoleon Bonaparte sie einst als Exil wählte. Kilometerlange Sandstrände, einsame Felsbuchten, bizarre Berge, schattige Wälder, malerische Fischerorte und abgelegene Bergdörfer locken auf dem drittgrößten Eiland Italiens.", "Für einen Spaziergang bietet sich die wohl schönste Uferpromenade im Städtchen Porto Azzurro an. Von der mit Palmen bepflanzten Piazza Matteotti aus geht es am Yachthafen entlang bis zum kleinen Strand La Pianotta. Noch ein Stückchen weiter startet die Passeggiata Carmignani, ein von Kakteen und mediterranen Kräutern gesäumter Weg hinauf zur ehemaligen Festung von Porto Azzurro.", "Auch toll: Die Vie del Grantio, die Granit-Wanderwege oberhalb des Strandes Cavoli. Der berühmte Elba-Granit wurde übrigens im Kolosseum in Rom und im Dom von Pisa verbaut.", "Lufttemperatur: 22 Grad im OktoberWassertemperatur: 21 Grad im OktoberSonnenscheindauer pro Tag: 6 Stunden im Oktober", "Die größte Insel im Golf von Neapel zählt mit ihrer üppigen Vegetation, ihren angenehmen Thermalquellen, ihrem weiten Wanderwegenetz und ihren malerischen Küstenorten zu Italiens schönsten Zielen. Im Westen der Insel, mitten in den küstennahen Weinbergen, liegt mit Blick aufs Meer Forios Altstadt. Tipp für das Motiv zum Sonnenuntergang: die Wallfahrtskirche Santa Maria del Soccorso.", "Ischia ist vor allem aber ein Mekka für Liebhaber von Thermalbädern. Aufgrund ihres vulkanischen Ursprungs entspringt auf der Insel an unterschiedlichen Stellen Thermalwasser mit Temperaturen zwischen 40 und 90 Grad. Richtig heiß wird es in der Bucht von Sorgeto in der Region Panza. Dort sprudelt das Wasser am Meeresgrund mit 90 Grad hervor, vermischt sich mit dem Meerwasser und zaubert zu jeder Jahreszeit angenehme Badetemperaturen.", "Lufttemperatur: 21 Grad im OktoberWassertemperatur: 21 Grad im OktoberSonnenscheindauer pro Tag: 6 Stunden im Oktober", "Der Herbst ist die schönste Zeit für Sizilien. Die Sommerhitze ist abgeklungen, das Meer hat ideale Badetemperatur und die Luft ist angenehm lau für eine kulturelle Zeitreise von der Antike über den Barock bis zur Neuzeit. Ein besonders schönes Barockjuwel ist Noto. Nachdem die Stadt 1693 durch ein Erdbeben zu weiten Teilen zerstört worden war, ergriffen drei italienische Architekten die Chance, ihre barocken Fantasien auszuleben. Seit 2002 zählt Noto mit seinen prunkvollen Palästen, Kirchen und Klöstern in goldgelbem Sandstein der Hybläischen Berge zum Unesco-Weltkulturerbe.", "Jetzt ist auch die beste Zeit für eine Ätna-Tour. Während auf der Südseite des Berges eine Seilbahn und Geländebusse täglich Tausende Besucher zu den Gipfelkratern transportieren, ruht die touristisch deutlich weniger erschlossene Nordseite noch in einem Dornröschenschlaf. Dort kann man mit einem Bergführer auf fast 2000 Metern Höhe durch die bizarre, schwarze Vulkanwüste stapfen.", "Lufttemperatur: 25 Grad im OktoberWassertemperatur: 22 Grad im OktoberSonnenscheindauer pro Tag: 6 Stunden im Oktober", "Aphrodite, die Göttin der Liebe und der Schönheit, soll bei Zypern nach ihrer Geburt aus dem Meer gestiegen sein. Ein schönes Plätzchen hat sie sich dafür ausgesucht. Von oben betrachtet, charakterisieren Zypern zwei Gebirge und die Mesaoria-Ebene dazwischen.", "Kunstinteressierte finden eindrucksvolle Kulturgüter aus 10.000 Jahren zypriotischer Geschichte. Nicht nur für Gläubige ein Muss ist das Kykkos-Kloster. Spektakulär sind schon die Ausblicke auf der Fahrt zu Zyperns berühmtestem Kloster, prachtvoll dann die Mosaiken auf Goldgrund in den von Arkaden gesäumten Innenhöfen.", "Vom Kloster auf den Olymp: Nach der Besichtigung des Klosters geht es zum höchsten Berg Zyperns, der 1951 Meter in den Himmel ragt. Im Weinbaudorf Omodos kann man sich den weltlichen Genüssen widmen und bei einer Verkostung den Wein für zu Hause auswählen – zum Verlängern des Urlaubs im trüben Deutschland.", "Lufttemperatur: 28 Grad im OktoberWassertemperatur: 25 Grad im OktoberSonnenscheindauer pro Tag: 9 Stunden im Oktober"]}}, "recommendations": []}