{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/trends/article247988538/Christopher-John-Rogers-Bunt-wurde-immer-mit-Oberflaechlichkeit-assoziiert-Ein-Vorurteil.html", "query_keywords": ["christ", "sp", "ns", "schi", "ss", "rna"], "creation_date": "20.10.2023", "last_modified": "20.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Taube-Dagmar", "Haute-Couture", "Tapeten", "Design", "Farben", "Mode", "Designer", "Designermarken", "Innenarchitektur", "texttospeech", "Christopher John Roger", "Kamala Harris", "Michelle Obama", "Blau Pea Flower Tea", "Le Corbusier", "Sesamstraße", "Louisiana", "Parsons School of Design", "Mode", "Mode"], "content": {"title": "Christopher John Rogers: „Bunt wurde immer mit Oberflächlichkeit assoziiert. Ein Vorurteil“", "description": "Christopher John Rogers entwirft Mode in Sesamstraßenfarben. Auch Michelle Obama liebt den „fearless Luxus“ des US-Designers. Der entwarf nun Farben und Tapeten für das englische Traditionshaus Farrow & Ball.", "body": {"": ["Christopher John Rogers entwirft Mode in Sesamstraßenfarben. Auch Michelle Obama liebt den „fearless Luxus“ des US-Designers. Der entwarf nun Farben und Tapeten für das englische Traditionshaus Farrow & Ball.", "Nun hat die Luxusmarke erstmals einen amerikanischen Modedesigner eingeladen, ihre Farbwelt zu erweitern. Christopher John Rogers, 29, wird gefeiert für seine Color-Blocking-Kleider und gepixelten Muster. „Carte Blanche“ heißt seine Serie aus zwölf Farbtönen, die er exklusiv für das Haus kreierte, und drei Tapeten. Frank Stella, der ganze Räume mit seinen Streifen dekoriert, wirkt beinahe blass dagegen.", "WELT: Sie entwerfen Kleider für Frauen wie Lady Gaga und US-Vizepräsidentin Kamala Harris. Nun kleiden Sie auch Räume mit aufgekratzten Farben und Tapeten. Welche Welt möchten Sie mit Ihrer bunten Opulenz schaffen?", "Christopher John Rogers: Eine, die man nicht mit Worten beschreiben kann. Selbst wenn ich einen Namen für sie hätte, wäre es kein Wort, das wir kennen. High Fashion kann lustig und opulent sein, ebenso Wohnen. Ich will kein Verkehrsgrau, ich will Autonomie und Individualität. Zumindest eine Idee davon.", "WELT: Eine Zeit lang hieß es ja mal: Runter mit den Tapeten und alles weiß streichen!", "Rogers: Ich möchte Sie nicht enttäuschen, aber ich wohne selbst ultraminimalistisch in einem Apartment in Brooklyn-New York. Es ist ganz, ganz klein, und wenn die Sonne reinscheint ist es voll. Alle Wände sind weiß. Wenn ich nach Hause komme, neutralisiert mich diese visuelle Stille. Ich brauche dieses Gleichgewicht, weil ich so viel mit Farben arbeite und zu Hause eben auch nur begrenzt Platz habe.", "WELT: Der Architekt Le Corbusier hat Farbe als ordnendes Element verwendet. Worum geht es heute?", "Rogers: Heute will man Weite schaffen. Farbe hat keine Leitfunktion mehr für uns im Wohnen wie bei Le Corbusier. Wir wohnen ja inzwischen überall, auch im Badezimmer, und wollen jeden kleinen Platz, den wir haben, optisch vergrößern. Tapeten helfen, einen Raum zu verlängern oder auch Ebenen in der Höhe zu schaffen.", "WELT: Sie haben für F&B ein tolles Tomatenrot kreiert, auch ein Apfelmus-Gelbgrün, Farben, die man trinken möchte. Was waren Ihre Assoziationen?", "Rogers: Ich bin ein Riesenfan der Sesamstraße. Diese knallbunten Kostüme der Figuren fand ich schon immer großartig.", "WELT: Wobei sie ja gar nicht angezogen waren. Ihre Kleidung ist mit ihnen gekommen wie die Haut bei einem Tier.", "Rogers: Ja, sie haben sich nicht etwas übergestülpt, um etwas zu werden, sondern sich ihre Kleidung zu eigen gemacht. Sie waren das. Ernie und Bert mochte ich am liebsten. Zwei Jungs. Ob sie Freunde oder ein Paar waren, keine Ahnung. Es ging um Freiheit in der Serie, darum, offen für alles zu sein und zu lernen. Daraus ist ein Teil meiner Philosophie gewachsen. Ich habe überhaupt aus Comics gelernt, dass Kleidung eine Superkraft verleihen und helfen kann, sich in sein stärkstes Selbst zu verwandeln.", "WELT: Welchen Einfluss hatte Ihre Erziehung und das Aufwachsen im Süden der USA auf Ihre Mode und Ihre Farbästhetik?", "Rogers: Ich bin Louisianer, ich bin schwarz, ich bin queer. Das begleitet meinen Blick auf die Welt, ohne dabei mein Schaffen zu sehr zu beeinflussen. Es ist eher etwas, das hinter meinen Augen liegt, während ich davor lieber Tankstellen sehe, Imbissstände oder Arbeiten von Künstlern wie Josef Albers oder Helen Frankenthaler, die durch Farbe Welten erschaffen, die den Geist erweitern. Das sind meine Vorbilder. Als Teenager studierte und skizzierte ich Silhouetten, fasziniert von den Posen der Person, die so selbstbewusst wirkten. Schüchtern, wie ich war, traute ich mich oft nicht zu sagen, was ich fühlte. Ich interviewte mich selbst unter der Dusche und drillte mich mit Fragen, die mir Journalisten irgendwann stellen würden, dazu, wofür ich stehe und warum ich Kleidung herstelle. Meine Kleidung war mein Ausdrucksmittel, vielleicht sogar meine Rettung. In ihr konnte ich mitteilen, wer ich war und was ich dachte, ohne wirklich etwas sagen zu müssen.", "WELT: Ihre Mutter war Medizintechnikerin, Ihr Vater arbeitete in einer Bibliothek. Wie wuchsen Sie auf in Louisiana?", "Rogers: Es war nicht sehr farbenfroh. Man folgte einer gewissen Stilvorstellung, die war eher beige, weiß, sauber. Wenn man aussieht und sich verhält wie alle, macht man alles richtig, wird glücklich und erfolgreich. So denken ja viele. Mir wurde beigebracht, dass man „nett“ auszusehen hatte, vorzeigbar zurechtgemacht. Bloß nicht aus der Reihe tanzen, schon gar nicht wir. Wenn ich heute so bunt und schrill entwerfe, dann auch, weil es mir früher nicht erlaubt war, so zu sein.", "WELT: Ihre F&B-Farben sind auch ein Art Hommage an Ihre Heimat. Ihr Silberblau „Sardine“ ist Ihrem Großvater gewidmet, der diese Fische immer aß.", "Rogers: Oder wie wär’s mit Hummer-Blau? Es gibt ja Hummer, die diese wunderschöne metallisch-blaue Schale haben.", "WELT: US-Vizepräsidentin Kamala Harris trug bei ihrer Amtseinführung ein violettes Mantelkleid von Ihnen. Pflaume ist ja das Schwarz der Rottöne, langsamer pulsierend. Es signalisiert Kraft und Ruhe. War das die Überlegung?", "Rogers: Es ist eine starke Farbe, keine, hinter der man sich verstecken kann. Schwarz war lange die Farbe des Intellektuellen und Ernsthaften. Bunt wurde immer mit Oberflächlichkeit assoziiert. Dieses Vorurteil gehört endlich in die Mottenkiste. Wer Schwarz oder Weiß trägt, hat vielleicht auch nur Angst, gesehen zu werden.", "WELT: Wir sind die bunte Welt der Bildschirme gewohnt. Nun auch noch gestreifte und gepunktete Tapeten. Braucht das Auge nicht auch mal Ruhe?", "Rogers: Ich mag, wie gesagt, Muster, die Chaos suggerieren, Gegenwelten zu dem, was ich früher zu sein hatte. Wer sich einlässt auf eine solche Tapete, der wird sehen, es macht etwas mit einem. Man bekommt gleich gute Laune, Ideen und hat noch dazu sofort ein Gesprächsthema. Vertikal gestreift macht Räume zudem höher; Querstreifen verlängern.", "WELT: Dann kommen aber auch noch Bilder an die Wände. Beißt sich das nicht?", "Rogers: Ich sehe ja die Tapete oder die Farben als Gemälde oder Kunstwerk an sich. Sehr chic ist auch, nur eine Wand, einen Ein- oder Durchgang oder Innenräume von Schränken oder Regalen zu tapezieren. Man kann wunderbar spielen und kombinieren. Die Kombination von Rot und Gelb finde ich sehr interessant, weil sie so allgegenwärtig ist auf etwa Beschilderungen, Verpackungen, in der Natur. Man hat herausgefunden, dass diese Kombination mit Positivem assoziiert wird.", "WELT: Bleibt es bei Ihren Wanddekorationen oder folgt nun eine Home-Kollektion?", "Rogers: Möbel zu entwerfen, würde mir Spaß machen, oder Bettwäsche! Ich schlafe in Kinderbettwäsche, mit Tieren bedruckt. So minimalistisch lebe ich dann doch nicht.", "Geboren 1994, aufgewachsen in Baton Rouge, Louisiana. Als der Aufnahmebescheid der Parsons School of Design in der Post verloren ging, vermutete Christopher John Rogers eine Absage und studierte stattdessen am Savannah College of Art and Design. Mit 22 gründete er seine gleichnamige Modemarke. Mit 25 erhielt er den Council of Fashion Designers of America, den begehrtesten Preis für Nachwuchsdesigner. US-Vizepräsidentin Kamala Harris wählte für ihre Amtseinführung 2021 ein Kleid von ihm. 2022 zeigte Rogers, der sich auch im Interiormarkt einbringen will, eine Möbelkollektion für die irische Marke Orior, und entwarf nun Farben und Tapeten für Farrow & Ball. Die englische Luxusmarke wurde 2021 von dem dänischen Konzern Hempel übernommen und erweitert ihr Sortiment mit neuen Kollaborationen."]}}, "recommendations": []}