{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article243351851/Jogginghosen-Wie-der-Sportlerdress-zum-Objekt-der-Begierde-wurde.html", "query_keywords": ["ss", "sp", "ns", "spo", "homeoffice", "pandemie", "schi", "lockdown", "rna"], "creation_date": "21.01.2023", "last_modified": "14.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Modetrends", "Sportmode", "Jogging-Anzüge", "Hosen", "Mode", "texttospeech", "Soho", "Germany", "Milan Fashion Week", "Adidas", "HAMBURG", "Hamburg", "Zara", "Lumina", "Homeoffice", "GERMANY APRIL 01", "Balenciaga", "Jogginghose", "Musik"], "content": {"title": "Jogginghosen: Wie der Sportlerdress zum Objekt der Begierde wurde", "description": "Während Pandemie und Homeoffice erlebte sie einen neuen Aufschwung – aber schon seit jeher hat die Jogginghose eine bewegte Geschichte. Wie ein unauffälliges Kleidungsstück zum Objekt der Begierde wurde.", "body": {"": ["Während Pandemie und Homeoffice erlebte sie einen neuen Aufschwung – aber schon seit jeher hat die Jogginghose eine bewegte Geschichte. Wie ein unauffälliges Kleidungsstück zum Objekt der Begierde wurde.", "Die Jogginghose sei nicht mehr wegzudenken aus der Modewelt, befindet die Wiener Modehistorikerin Regina Karner. Am 21. Januar, dem Internationalen Jogginghosentag, präsentieren manche sie mit besonderem Stolz und huldigen ihrer. „Weicher Oversize, ein den Körper nicht einengendes Kleidungsstück – es sorgt für ein kuschliges Gefühl“, sagt die Berliner Professorin für Modejournalismus, Diana Weis, über das Kleidungsstück.", "Ihren Ursprung hat die Hose im Jahr 1939, als das französische Modeunternehmen Le Coq Sportif einen Trainingsanzug aus elastischem Trikotstoff auf den Markt brachte. Er wurde anfangs Sonntagsanzug genannt und verbreitete sich – passend zu seinem Namen – zunächst eher gemütlich. „In den 1950ern waren die Trainingsanzüge weiterhin aus Baumwolle. Das Oberteil mit Zipper und die Hose mit Strickbündchen oder auch gerade geschnittenem Bein, der Bund oft mit Tunnel“, beschreibt Karner. „Wenn jemand sehr sportlich war, hatte er einen Trainingsanzug.“", "Aktuell sei das Kleidungsstück in den 1970ern geworden, heißt es im Kostüm- und Modelexikon. „Da waren die Hosen aus diesem schrecklichen Nylon, unangenehm zu tragen“, sagt Karner. „Aber sehr pflegeleicht. Man musste sie quasi nur einmal ausspülen und auswringen – fertig.“ In den 1980ern sei die Jogginghose zur Hochform aufgelaufen, als Fitness ein großes Ding gewesen sei und entsprechende Clubs eröffnet hatten, sagt die Modehistorikerin.", "Die afroamerikanische Hip-Hop-Szene entdeckte das Kleidungstück ebenfalls in diesem Jahrzehnt für sich – man denke an nur an Mitglieder von Run-DMC in ihren Adidas-Trainingsanzügen. Zunächst trugen Hip-Hopper sie, weil man sich darin gut bewegen und tanzen kann. Doch das Kleidungsstück entwickelte sich weiter und wurde zur Uniform einer Subkultur, in der Musik, Tanz und Mode miteinander verwoben sind. „Das war eine Gegenkultur – gegen die herrschende Mode und damit auch gegen die herrschenden Machtverhältnisse“, sagt Weis.", "Ihren rebellischen Touch hat die Jogginghose lange verloren. Weis beschreibt den Mechanismus, der dahintersteckt so: Die Modewelt verleibe sich ein Kleidungsstück und damit auch dessen subversives Element ein. „Dann ist es vorbei damit, dann ist es Mainstream.“", "Ist die Jogginghose gesellschaftlich inzwischen so akzeptiert, dass man sie überall trägt – nach ihrem Aufschwung durch Lockdown und Homeoffice? Karner differenziert: Je jünger und/oder hipper, desto verbreiteter sei sie als alltägliches Kleidungsstück. „Menschen ab Mitte 20 tragen sie zum Semmeln holen oder auf dem Weg ins Fitnessstudio, aber eher nicht im Büro oder Theater“, so ihre Einschätzung.", "Modeexpertin Weis sieht noch immer einen Hauch von Lässigkeit darin, zu bestimmten Anlässen in Jogginghose aufzulaufen. Botschaft: Ich kümmere mich nicht um bürgerliche Konventionen. Aber wie passt dazu, dass auch Luxuslabels wie Gucci oder Prada Modelle im Sortiment haben? Trends aus der Streetwear aufzugreifen, sei eine gängige Methode, um die junge Zielgruppe zu erreichen, erklärt Weis. „Dabei ist die Jogginghose eigentlich alles andere als prätentiös. Das führt das Ganze ein wenig ad absurdum.“ Und mit einem Kleidungsstück zum Joggen hat es in diesem Fall gar nichts mehr zu tun."]}}, "recommendations": []}