{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article204856380/Liebeserklaerung-Der-Reisepass-ist-das-schoenste-aller-Buecher.html", "query_keywords": ["grenzen", "sp", "ns", "spo", "schi", "ss"], "creation_date": "10.01.2020", "last_modified": "10.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Reisepässe", "Pässe", "Einreisevisa", "Visa", "Grenzkontrollen", "Seychellen", "Reisepass", "Bonaire", "Europa", "Coco de Mer", "Reise"], "content": {"title": "Liebeserklärung: Der Reisepass ist das schönste aller Bücher", "description": "Es ist schlimm zu beobachten, wie ignorant viele Urlauber mit dem Reisepass umgehen. Auf nur 32 Seiten erzählt das schönste aller Bücher viele spannende Geschichten. Und es ist zugleich eine Eintrittskarte in die Welt.", "body": {"": ["Es ist schlimm zu beobachten, wie ignorant viele Urlauber mit dem Reisepass umgehen. Auf nur 32 Seiten erzählt das schönste aller Bücher viele spannende Geschichten. Und es ist zugleich eine Eintrittskarte in die Welt.", "Tatsächlich ermöglicht er eine fast unbegrenzte Reisefreiheit, zumindest, wenn es sich um ein deutsches Dokument handelt: Erst kürzlich wurde wieder bestätigt, dass der deutsche Reisepass zu einem der „wertvollsten“ gehört, gemessen an der Zahl der Staaten, die ohne Visum mit ihm bereist werden können.", "Es mag schönere als die deutsche Variante geben, etwa den griechischen Pass, wo im Hintergrund jeder Seite eine andere Sehenswürdigkeit des Landes prangt. Schade ist zudem, dass der deutsche Reisepass aufgrund neuerer Sicherheitsmerkmale nicht mehr in Hardcover-Form ausgestellt wird. Nach wie vor fühlt er sich aber wertig an, und allein der Hinweis „Für alle Länder“ bei den amtlichen Vermerken reicht aus, um spontan Fernweh auszulösen.", "Mein Reisepass ist mein liebstes Buch, das nicht nur meine Fantasie anregt (wo will ich als nächstes hin?), sondern pure Verzückung auslöst, sobald ich an irgendeiner Grenzkontrollstelle wieder das dumpfe Stanzgeräusch eines neuen Einreisestempels höre. Jeder einzelne in meinem Pass ist ein Beleg des Vorwärtskommens, eine Erinnerung an eine Urlaubserfahrung, die für mich mehr bedeutet als jedes Souvenir oder Foto – vor allem bei besonderen Reisen, zum Beispiel dem ersten Betreten eines Kontinents.", "Obendrein lernt man durch Visa und Stempel oft auch etwas über Besonderheiten eines Landes, zum Beispiel durch den Sichtvermerk der Karibikinsel Bonaire, den ein Flamingo ziert, oder den der Seychellen in Form der nur dort heimischen Coco de Mer, einer riesigen Doppelkokosnuss, deren Form den Betrachter unweigerlich an ein Gesäß erinnert.", "Die Einreisestempel mancher afrikanischer Staaten scheinen umso größer auszufallen, je kleiner das Land ist. Und der einheitliche Schengen-Stempel mag zwar monoton aussehen, ist aber ein großartiges Zeichen eines vereinten Europas mit ziemlich offenen Grenzen.", "Ich genieße es, meinen Reisepass immer wieder durchzublättern wie ein Buch des Lebens. Dabei erinnere ich mich auch an so manche Unbill auf Reisen: ein ungewisser Visumsantrag, der erst in letzter Minute genehmigt wurde, an dem aber ein teurer, längst gebuchter Flug hing; das stundenlange Warten in verstaubten Botschaften und Konsulaten; die Einreiseschwierigkeiten aufgrund von Stempeln verfeindeter Staaten.", "Betrüblich finde ich die Aussicht, dass in einer technisierten Reisewelt voll mit mobilen Bordkarten und Barcodes auch Einreisestempel und Pässe bald überholt und überflüssig sein könnten. Mir würde dann etwas fehlen.", "Weshalb ich auch alte, abgelaufene Reisepässe möglichst behalte. Zwar kassieren die Meldeämter einen abgelaufenen Reisepass gerne ein oder entwerten ihn durch Zerschnippeln der Seiten mit der reichhaltigen Stempelsammlung.", "Doch man kann den Pass ja zufällig genau zum Ablaufzeitpunkt verloren haben. Sollte man ihn dann zufällig wiederfinden, findet er vielleicht auch den ihm gebührenden Ruheort: im Bücherregal.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}