{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article233407267/Kroatien-Rab-Eine-Tour-mit-dem-Kajak-zwischen-Nackten.html", "query_keywords": ["sp", "ns", "spo", "rki", "schi", "ss", "rna"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Kroatien", "Länderporträts", "Adria", "Regionenporträts", "Kajakfahren", "dscvr-rpbl", "Adria", "Karibik", "Sveti Grgur", "Lopar Rab", "Guides", "Rab Activity", "Sea Kayak Croatia", "Reise"], "content": {"title": "Kroatien: Rab – Eine Tour mit dem Kajak zwischen Nackten", "description": "Die kroatische Insel Rab lässt sich ganz entspannt erkunden: per Kajak. Mehrtägige Touren führen zu idyllischen Buchten und Stränden. Unterwegs erlebt man den Reiz des Einfachen – und staunt über die vielen textilfreien Urlauber.", "body": {"": ["Die kroatische Insel Rab lässt sich ganz entspannt erkunden: per Kajak. Mehrtägige Touren führen zu idyllischen Buchten und Stränden. Unterwegs erlebt man den Reiz des Einfachen – und staunt über die vielen textilfreien Urlauber.", "Wer die Insel Rab erkundet, merkt rasch: Diese Freizügigkeit ist ganz und gar nichts Außergewöhnliches – seit 85 Jahren zumindest. Denn im August 1936 legten der damalige britische König Edward VIII. und seine spätere Frau Wallis Simpson auf ihrem Segeltörn an der damals jugoslawischen Insel an. Während des Zwischenstopps hatte das Paar eine ungewöhnliche Bitte: Die beiden wollten nackt baden – und bekamen dafür prompt eine Erlaubnis von offizieller Stelle.", "Mit dem blanken Planschen in der Kandarola-Bucht wurden sie damals zu nachhaltigen Trendsettern. Rab ist bis heute FKK-freundlich, es gibt Nacktbadestrände und Naturisten-Campingplätze, und auch außerhalb der offiziellen textilfreien Strände springen Urlauber gern im Adamskostüm ins Tiefblau der kroatischen Adria.", "Beim Kajaken gibt es daran kein Vorbeischauen. Doch auch wenn die Nackten unumpaddelbar sind, bleiben sie eine amüsante Nebensache. Bei der mehrtägigen Tour geht es schließlich um anderes: um Verausgabung und Entschleunigung auf den Wellen, um Naturerlebnisse in der Kvarner Bucht, um das Kennenlernen der unterschiedlichsten Facetten der Insel vom Wasser aus – schließlich erreicht man auch Orte, die nur schwer oder sogar nur per Boot erreichbar sind.", "Die Möglichkeit, zum Touristentrubel Abstand zu halten, ist ein weiterer Aspekt, der Urlauber in die Kajaks lockt. Wer mag, kann zwischendurch natürlich auch selbst nackt baden gehen, doch beim Paddeln tragen alle Badekleidung und T-Shirt. Allein schon, um sich vor der Sonne zu schützen.", "Fünf Tage würde es dauern, um Rab komplett zu umrunden. Es gibt aber auch kürzere Touren. Die Kleingruppen werden stets von zwei Guides begleitet, die unterwegs viel zur Insel und Ungeübten notfalls auch die richtige Paddeltechnik erklären und sich um Verpflegung und Zeltcamping an wechselnden Orten kümmern. Auf dieser Tour haben Bafo und seine Frau Lauren das Kommando, beide mit langjähriger Paddel- und Rab-Erfahrung.", "Die Tour startet am Rajska, dem halbmondförmigen Strand in Lopar. Der ist breit und groß und berühmt für seinen feinen, hellen Sand – in Kroatien mit seinen vielen Kiesel- und Felsgestaden durchaus etwas Besonderes. An heißen Sommertagen ist von der Sandpracht kaum etwas zu sehen, so dicht stehen die bunten Liegen und Schirme der badelustigen Rab-Urlauber beieinander.", "Davon bekommt die Gruppe nichts mit. Als sie am frühen Morgen Kajaks, Proviant und Ausrüstung vom Anhänger lädt und alles vorbereitet, hat der Badetrubel noch nicht begonnen, außer ein paar morgenmunteren Rentnern ist niemand zu sehen.", "Vor dem Start deutet Bafo in die Ferne. „In dieser Richtung befindet sich die steile, schwer zugängliche Ostküste, nur über das Wasser zu erreichen“ – und wegen ihrer Höhlen und ungewöhnlichen Felsformationen eigentlich ein beliebtes Ziel für die Kajakausflüge. „Aber die Bura pustet zu stark, deshalb lassen wir den Abschnitt aus.“ Was eine gute Idee ist, denn dauernder Gegenwind verträgt sich nicht mit Entschleunigung.", "Die Route wird stattdessen so gewählt, dass die Gruppe entspannt paddeln kann. Nur auf einer längeren Passage wird das Duell mit dem Wind zur sportlichen Herausforderung. Mit dem Kajak geht es dann gegen die Wellen, während das Wasser immer wieder hochspritzt und man mit hartnäckigen, gleichmäßigen Paddelzügen Widerstand leisten muss.", "Auch ohne den Ostküstenabstecher wird schnell klar: Dies ist eine Insel der Kontraste. Als die Fähre bei der Ankunft im Hafen von Misnjak angelegt hatte, wirkte Rab wie eine steinige Insel, fast wähnte man sich auf einem felsigen Ägäis-Eiland. Doch der erste Eindruck täuschte. Rab ist in weiten Teilen sehr grün – durch Weinreben, Olivenbäume, Wälder mit Kiefern und Steineichen.", "Nicht nur vom Kamenjak, der mit 400 Metern höchsten Erhebung, sondern auch vom Kajak aus erkennt man schnell, dass Rab sogar eine der grünsten Inseln der Adria ist. Das wussten schon die Illyrer, die das Eiland „Arp“ genannt hatten, was so viel wie grün bewaldet bedeutet. Rund die Hälfte Rabs ist noch heute dicht von Bäumen bestanden.", "Zum Grün gesellt sich, vom Boot aus betrachtet, das Blau des Himmels, das Türkis des Meeres und immer wieder das Braun und Grau des Gesteins. „Die Nachbarinsel, die dort hinten zu sehen ist, wird ‚die nackte Insel‘ genannt“, sagt Bafo und deutet auf einen größeren Felsen, der sich mit jedem Paddelschlag deutlicher im Meer abzeichnet. Die Bezeichnung habe aber nichts mit FKK zu tun, fügt er schnell hinzu. „Der Grund ist vielmehr, dass sie so karg und steinig ist.“", "Goli Otok heißt sie. Weil die Flucht von dort fast unmöglich war, wurde sie während der Jugoslawien-Zeit als Gefängnisinsel für Männer genutzt. „Von Goli Otok gab es vier Fluchtversuche, nur einer war erfolgreich“, sagt Bafo und lenkt die Gruppe ans Ufer von Sveti Grgur, dem Inselchen daneben, das in der sozialistischen Ära als Frauengefängnis diente.", "Im zerklüfteten Gestein sieht man in regelmäßigen Abständen die Sichtschlitze Dutzender Bunker, die gut getarnt in die Felsen gebaut sind. Sie wurden kurz vor dem Zerfall Jugoslawiens verlassen, genauso wie die ganze Insel.", "In der Bucht, wo das erste Nachtlager aufgeschlagen wird, erinnern einsturzgefährdete Baracken und eingerissene Mauern, verrostete Bettgestelle und alte Waschbecken an dieses dunkle Inselkapitel. Unbewohnt ist Sveti Grgur allerdings nicht: Beim Aufbau der Zelte tapern auf einmal ein paar zutrauliche Hirsche heran, beäugen die Besucher ohne Scheu und stellen sich, wie bestellt, mit ihren mächtigen Geweihen vor die Fotolinse.", "Die nächsten Paddeletappen entlang der Nordwestküste von Rab führen vorbei an einsamen Buchten, leeren Stränden und vereinzelten Urlauberorten wie Supetarska Draga. Zwar paddelt man auch schon mal direkt an anderen Inselgästen vorbei, die sich – mitunter nackt – auf ihren Booten aalen.", "Von der Zivilisation, wie sie die meisten Rab-Touristen erleben, bekommt man vom Kajak aus ansonsten nichts mit. Auch nicht bei den Landgängen zur Nacht, denn übernachtet wird ausschließlich in Zelten an einsamen, windgeschützten Stellen am felsigen Ufer.", "Tagsüber steuern Bafo und Lauren stets kleine Strände und entlegene Badebuchten an, die die Gruppe für sich allein hat. Wenn nicht, wie bei einer der Mittagsrasten auf der Halbinsel Kalifront, plötzlich ein Motorboot dieselbe Bucht ansteuert. Ein älteres Paar ist damit unterwegs. Es wirft den Anker, springt nackt in die Fluten und verschwindet kurz nach der Schwimmpause mit dem knatternden Boot so schnell, wie es gekommen ist. Danach herrscht wieder Ruhe.", "Am letzten Tag steht ein Abstecher ins touristische Epizentrum Rabs auf dem Programm: die mehr als 2000 Jahre alte Altstadt der Inselkapitale, die genauso heißt wie die Insel und deren Geschichte bis in die Römerzeit zurückreicht.", "Von den engen Gassen mit Shops und Cafés, Eisdielen und Restaurants, in denen Fisch, Meeresfrüchte und zum Nachtisch die inseltypische Rabska Torta aufgetischt werden, ist vom Wasser aus allerdings nichts zu sehen. Stattdessen bauen sich die eindrucksvollen Reste der Stadtmauer vor den Paddlern auf, hinter der vier markante Kirchtürme in den Himmel ragen – Rabs Wahrzeichen.", "Im bewaldeten Komrcar-Stadtpark gleich nebenan haben sich Urlauber vor der heißen Sonne in den Schatten der Bäume geflüchtet. Ein paar springen ins Wasser – diesmal in Badebekleidung. So bleibt das letzte, tolle Panorama vom Wasser aus zur Abwechslung frei von jeder Nudistenablenkung.", "Hinweis: Dieser Artikel wurde erstmals im August 2021 veröffentlicht. Die Informationen zu Anbietern und Preisen können abweichen.", "Anreise: Mit dem Auto sind es ab München rund 600 Kilometer. Flugverbindungen gibt es zum Beispiel nach Rijeka; von dort aus fährt man am besten mit einem Mietwagen weiter.", "Beste Reisezeit: Von Mai bis Oktober, wobei die Nebensaison-Monate Juni und September besonders empfehlenswert sind, weil das Meer dann erfahrungsgemäß ruhiger ist.", "Kajaktouren: Sea Kayak Croatia bietet verschiedene Touren an: Bei der fünftägigen Expedition etwa wird die Insel Rab komplett umrundet. Pro Person kostet das 550 Euro, inklusive Guide und Verpflegung. Man muss aber ein eigenes Zelt, einen Schlafsack und eine Isomatte mitbringen oder vom Anbieter gegen zusätzliche Gebühr leihen. Auf Anfrage sind auch kürzere und längere Touren möglich (seakayak.hr). Touren bietet auch Rab Activity an; eine Tagestour mit bis zu vier Personen kostet 160 Euro, Mehrtagestouren auf Anfrage (rab-activity.com). In Lopar kann man einfache Kajaks beim Moby Dick Diving Center ab umgerechnet sieben Euro von einer Stunde bis zu einem ganzen Tag mieten (mobydick-diving.com).", "Übernachtungen: Während der Kajaktouren wird in der Regel wild und ohne Sanitäranlagen gecampt. In der Altstadt von Rab gibt es eine gute Auswahl an Hotels: Im „Imperial Valamar Hotel“ (vier Sterne, zwei Pools, Sauna) beispielsweise kostet ein Doppelzimmer ab 78 Euro pro Nacht mit Frühstück (valamar.com). Das Boutiquehotel „Arbiana“ bietet klassischen Luxus, zum Meer sind es nur ein paar Schritte, Doppelzimmer ab 125 Euro (arbianahotel.com).", "Weitere Infos: kvarner.hr/deu/tourismus; rab-visit.com/de; croatia.hr/de-DE", "Der Artikel wurde erstmals im August 2021 veröffentlicht.", "Die Teilnahme an der Reise wurde unterstützt von der Region Kvarner und Sea Kayak Croatia. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit."]}}, "recommendations": []}