{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article241011513/Nebenkosten-im-Hotel-Leistungen-kosten-zunehmend-extra.html", "query_keywords": ["klima", "sp", "ns", "schi", "ss", "rna"], "creation_date": "13.09.2022", "last_modified": "13.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hotels", "Luxushotels", "Nebenkosten", "Europa", "Gratis-WLAN", "Übernachtungsrate", "Reise"], "content": {"title": "Nebenkosten im Hotel: Leistungen kosten zunehmend extra", "description": "Nicht nur Airlines sind fantasievoll, wenn es um neue Ertragsquellen geht. Auch Hotels setzen inzwischen viele Leistungen gesondert auf die Rechnung und denken über neue Zuschläge nach. So werden mancherorts schon „Energie-Gebühren“ von Gästen verlangt.", "body": {"": ["Nicht nur Airlines sind fantasievoll, wenn es um neue Ertragsquellen geht. Auch Hotels setzen inzwischen viele Leistungen gesondert auf die Rechnung und denken über neue Zuschläge nach. So werden mancherorts schon „Energie-Gebühren“ von Gästen verlangt.", "Der Unmut beginnt meist schon mit dem Parkplatz. Wenn die Herberge nicht gerade in der Pampa liegt, werden nicht selten Parkgebühren fällig. Die können je nach Lage und Land äußerst kostspielig ausfallen.", "Kaum Alternativen haben in der Regel Stadtbesucher. Ob sie ihr Auto nun in der Hotelgarage oder in einem öffentlichen Parkhaus abstellen, bleibt sich gleich. In beiden Fällen werden saftige Gebühren erhoben. Wer dabei mit einem Tagespreis von zehn Euro wegkommt, darf sich noch glücklich schätzen. Grundsätzlich gilt: je zentraler das Hotel, desto teurer die Parktarife.", "Schon lange nicht mehr automatisch im Preis inbegriffen ist das Frühstück in Deutschland. Doch nicht nur Billigketten wie Ibis Budget lassen sich den Morgenkaffee extra bezahlen, auch Hotelketten wie Motel One, die schon lange das untere Budget-Segment verlassen haben, berechnen das Frühstücksbuffet gesondert.", "Im Ausland ist das Morgenmahl sowieso eine Sonderleistung, wenn es sich nicht gerade um ein pauschal gebuchtes Ferienhotel handelt. Je nach Hotelkategorie kann in so einem Fall ein Frühstück schon mal das Preisniveau eines besseren Mittagessens erreichen.", "Ärgerlich wird es, wenn im Gästezimmer so selbstverständliche Einrichtungen wie WLAN und Safe kostenpflichtig sind. Geworben wird gerne mit Gratis-WLAN, geboten wird nicht selten ein Netz mit Schneckentempo. Das kann ganz besonders nervig für alle sein, die arbeiten müssen.", "Die Lösung sind oft WLAN-Pakete, die dazu gebucht werden können. „Kostenlos” kann man das natürlich nicht mehr nennen. Ähnlich unerfreulich sind die täglichen Gebühren für die Safebenutzung. Die mögen zwar im Ein-Euro-Bereich liegen, aber Kleinvieh macht eben auch Mist.", "Ein neuer Zuschlag mit Zukunft angesichts der Weltlage zeichnet sich ab: Der Stromaufschlag ist zwar noch nicht weitverbreitet, doch bereits 2021 haben sich in US-Verbraucherforen die ersten Gäste über sogenannte Energiekosten aufgeregt. Besonders auf beliebten Urlaubsinseln haben US-Hotelketten dieses Aufgeld ersonnen.", "Dem Magazin „Clever Reisen!“ zufolge haben auch einige Hotels in Mittelmeerländern für die Klimaanlage Geld verlangt, das als „Energie-Gebühr“ in den Zusatzkosten der Veranstalter aufgeführt war.", "Ebenfalls bislang nicht eingebürgert hat sich in Europa das Eintrittsgeld für den Pool- und Wellness-Bereich eines Hotels. Doch auf der ständigen Suche nach neuen Umsatzoptionen und vor allem aufgrund der explodierenden Energiekosten sind die in US-Herbergen längst üblichen „Resort Fees“ demnächst in Europa zu erwarten.", "In den Vereinigten Staaten können diese Kosten mit bis zu 90 US-Dollar pro Tag ziemlich heftig ausfallen. Ein abgespeckter Vorläufer der Pool-Gebühr könnte anfangs der Obolus fürs Badehandtuch werden oder die Extra-Abgabe für Sonnenschirm und Liege am Schwimmbecken – so wie jetzt schon am Strand.", "Bereits etabliert haben sich in vielen Häusern die Zusatzkosten, wenn man entweder früher oder später ein- bzw. auschecken möchte. Ursprünglich war dies eine Frage der Kulanz in der Hotellerie, bis sie dieses Entgegenkommen als neue Geldquelle entdeckte.", "Gerade bei Fernreisen können flexible Ankommens- und Abreisezeiten im Hotel den Komfort eines Trips enorm erhöhen. Das wissen natürlich auch die Hotels und lassen sich den „early“ oder „late“ Check-in/out laut „Clever Reisen!“ je nach Anzahl der Sterne des Hauses mit Aufschlägen zwischen 15 und 150 Euro vergüten."]}}, "recommendations": []}