{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article199362948/Kreta-Eine-Strasse-in-das-abgeschnittene-Loutro-wollten-die-Bewohner-nicht.html", "query_keywords": ["ss", "sp", "pensionen", "ns", "rki", "schi", "grenzen", "rna"], "creation_date": "21.11.2022", "last_modified": "21.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Griechenland", "Länderporträts", "Kreta", "Inselporträts", "Strandurlaub", "rpbl", "rrpbl", "Kreta", "Griechenland", "Weiße Berg", "Lefka Ori", "EU (Europäische Union)", "Kretische Meer", "Essen", "Anlegesteg", "Rowohlt Taschenbuch", "Europa", "Chóra Sfakíon", "Porto Loutro", "Reise"], "content": {"title": "Kreta: Eine Straße in das abgeschnittene Loutro wollten die Bewohner nicht", "description": "Loutro an Kretas Südküste ist nur auf dem Seeweg erreichbar, sofern der Fährmann Lust hat. Die Bewohner wollen es so – der Ruhe wegen. Wer es dennoch bis in den Ort schafft, wird schnell angenehm lethargisch.", "body": {"": ["Loutro an Kretas Südküste ist nur auf dem Seeweg erreichbar, sofern der Fährmann Lust hat. Die Bewohner wollen es so – der Ruhe wegen. Wer es dennoch bis in den Ort schafft, wird schnell angenehm lethargisch.", "Je weiter und höher es geht, desto verwaister sind die Dörfer, bis irgendwann nur noch Schafsherden den Weg kreuzen; die höchsten Lagen haben sie in karge Mondlandschaften verwandelt, auf denen nur noch ab und zu ein Ginster- oder Thymianbusch blüht. Dann geht es wieder runter Richtung Meer – und zum eigentlichen Ausgangspunkt.", "Abseits von Kultur und Tourismus in Kretas Norden ist der vielleicht schönste Teil der Insel ihr Süden, wo sich die Natur auf engstem Raum mit facettenreichster Topografie und Flora präsentiert, während dort nicht einmal mehr viele Einheimische unterwegs sind. Auch die Strände und Buchten an der Südküste stehen denen im Norden und Osten in nichts nach – und beherbergen dazu ein Kleinod, bei dem schon die eingeschränkten Anreise- und Vergnügungsmöglichkeiten den Charme der Abgeschiedenheit und des Nichts versprühen: Loutro.", "Der Ort ist nur mit dem Boot zu erreichen. Wobei es wenige Gründe gibt, sich die Mühe einer Überfahrt zu machen, denn Loutro hat keinerlei Sehenswürdigkeiten oder Freizeitaktivitäten zu bieten. Doch manche Urlauber reizt genau das. Uns auch.", "Wir stehen im Hafen von Chóra Sfakíon. Reguläre Fahrpläne gibt es nicht, nur eine Tafel mit verblichenen Schriftzügen, die jemand mit Kreide hinterließ. Wir entnehmen dem Geschreibsel, dass die nächste Fähre nach Loutro in drei Stunden ablegt – theoretisch. Der Ort ist leer gefegt, lediglich von einem Bergvorsprung blökt eine Ziege herab.", "Der scheinbar einzige Mensch im Ort sitzt in einem Fischerhaus am Ende des Kais. Er kommt wie ein echter Seebär daher, trägt grauen Vollbart und einen marinefarbenen Pullover, obwohl es draußen bereits sehr warm ist. Seine Haut ist von der Sonne braun gebrannt; wie viele Insulaner hat er nordafrikanische Gesichtszüge, bis auf seine Augen, die sind hellblau und von einer verschlafenen Leere.", "Auf die Frage, wie man nach Loutro kommt, entgegnet er lakonisch, nur mit ihm. Aber er habe gerade keine Lust. Und wenn, dann müssten wir ihm 70 Euro zahlen, dafür sei die Rückfahrt aber schon eingepreist. Als wir versuchen, mit ihm zu feilschen, steht er auf, geht hinaus und zündet sich eine Zigarette an. Der Seebär hat den Bogen raus; wenig später sitzen wir, 70 Euro ärmer, in seinem kleinen Motorboot.", "Die Überfahrt dauert keine zwanzig Minuten. Das Libysche Meer strahlt türkisblau, wir gleiten sanft darüber hinweg, wir geraten in eine Robinson-Crusoe-artige Reisestimmung. Das Meer im Süden der Insel ist ganz anders als das raue Kretische Meer im Norden, das eher den Eindruck erweckt, man sei in der Odyssee.", "An den Berghängen über der Küste grasen immer wieder Schafe, während sich unterhalb davon dann und wann Höhleneingänge und Miniaturstrände zeigen, ohne offensichtlichen Zugang zur Zivilisation. Dann tauchen in der Ferne weiße Häuschen auf, die vor dem Bug langsam größer werden.", "Den Empfang beim Anlegen in Loutro bereitet ein kantiger, übel dreinblickender Mann. Er ist komplett in Schwarz gekleidet; alle seine Gliedmaßen haben Tätowierungen, von denen bei keiner einzigen erkennbar ist, was sie darstellt. Sein schwarzes Haar wird von einem schwarzen Tuch zurückgehalten. Auch er trägt Vollbart. Für ein stimmiges Piratenoutfit fehlt ihm im Grunde nur eine Augenklappe.", "Wortlos nähert er sich dem Boot. Mit einem angedeuteten Kopfnicken überreicht uns der Fährmann seine Visitenkarte; wir könnten ihn anrufen, wenn wir zurückfahren wollen, bestenfalls bitte mit anderen Tagesausflüglern. Dann verschwindet er gemeinsam mit dem anderen Seebären.", "Loutro hat selbst in der Saison kaum mehr als 80 Einwohner; es besteht aus nicht mehr als zwei Häuserreihen, wobei die vordere vor allem Pensionen beheimatet. Zwei kleine Lebensmittelläden gibt es noch, und eine Art Dorfmaskottchen, den Papagei des Hotels „Porto Loutro“; der Vogel ist aber so wenig gesprächig wie die Einheimischen.", "Denkmäler oder ähnlich Auffälliges sucht man vergebens, ebenso wie Geldautomaten oder Ortsschilder. Wozu auch, es führen ja keine Straßen nach Loutro. Ein Rundgang durch den Ort dauert ungefähr fünf Minuten. Doch spätestens, wenn man wieder an der sichelförmigen Bucht angekommen ist, hat man jedes Zeitgefühl verloren.", "Wir finden einen Trampelpfad, der sich den Hang hinter Loutro hinaufwindet. Von oben wird noch deutlicher, wie friedlich und abgeschieden das Dorf liegt; nur Gavdos schiebt sich ins Blickfeld. Die winzige griechische Insel gilt geografisch als südlichster Punkt Europas, dahinter beginnt irgendwo Afrika.", "Zurück im Dorf erzählt uns ein Hotelbesitzer, dass es immer wieder Versuche gab, eine Straße nach Loutro zu bauen. Die Bewohner hätten dies aber stets verhindert, teils wohl auch gewaltsam. Auf Kreta verteidigen die Griechen ihre Interessen noch rigoroser als auf dem Festland, was vielleicht das martialische Aussehen der Fährleute erklärt.", "Wer durch Loutro bummelt, kommt irgendwann zwangsläufig vor der Taverne am Anlegesteg zum Stehen. Die Öffnungszeiten sind flexibel. Setzt man sich auf einen Stuhl, öffnet die Taverne und der Besitzer kommt. Die Einrichtung besteht aus griechischen Kafenión-Stühlen und chinesischen Plastiktischen. Rundherum sprießen Blumen aus leeren Olivenölkanistern. Über den Tischen wehen Windspiele aus Muscheln.", "Eine Karte gibt es nicht, die Tagesangebote werden in einer Auslage präsentiert: Schweinekoteletts mit Oregano, Lammpastete, dazu das Nationalgericht der Insel, Dakos, angefeuchtetes Gerstenbrot mit Tomaten, Olivenöl und Feta, wahrscheinlich alles aus den angrenzenden Bergen.", "Nach einem Frappé lädt der kleine Steinstrand am Ortseingang zum Mittagsschlaf ein. Einige kleine Kaíkis liegen vor Anker. Schlafen, Essen, Kaffee und dann wieder Schlafen – Loutros Rhythmus ist schnell verinnerlicht.", "Einen Katalogstrand aus Sand gibt es auch, allerdings etwas weiter außerhalb. Für die kleine steinige Bucht spricht ihre geschützte Lage; entsprechend klein sind die Wellen, die ans Ufer schlagen. Das schont Augen, Ohren – und beim Schwimmen die Muskeln. Man fühlt sich wie auf Wolken gebettet.", "Am Abend, als der Skipper uns wieder in Empfang nimmt, zeigt sich zum ersten Mal ein Lächeln auf seinem Gesicht. Seine Tageseinnahmen sind sprunghaft gestiegen, denn weitere Loutro-Besucher stehen am Steg. Beim Blick zurück schrumpfen die Häuser. Loutro schwindet. Es scheint fast, als wäre das Dörfchen nur eine Illusion gewesen, ein surrealer Traum vom alten Griechenland.", "Anreise: Zum Beispiel mit Eurowings, Condor oder Ryanair nach Chaniá. Von dort mit dem Mietwagen oder dem Überlandbus nach Chóra Sfakíon. Von hier besteht zwar theoretisch eine Fährverbindung nach Loutro, darauf verlassen sollte man sich aber nicht. Wer stattdessen den Dienst eines Wassertaxis in Anspruch nimmt, muss mit 35 Euro pro Person für die 20-minütige Überfahrt rechnen.", "Unterkunft: Wer übernachten will, findet auf loutro.gr sämtliche Hotels vor Ort, Preise für ein Doppelzimmer in der Saison ab 50 Euro pro Nacht.", "Insellektüre: Nikos Kazantzakis: „Alexis Sorbas“, Rowohlt Taschenbuch, 9,95 Euro", "Auskunft: visitgreece.com.de", "Dieser Artikel wurde erstmals 2019 veröffentlicht."]}}, "recommendations": []}