{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article236003066/Rettungseinsaetze-Frueher-gerieten-weniger-Bergwanderer-in-Not.html", "query_keywords": ["ss", "grenzen", "sp", "ns", "spo", "schi", "corona", "rna"], "creation_date": "04.01.2022", "last_modified": "04.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Bergwandern", "Wandern", "Wanderurlaub", "Bergsteigen", "Bergwacht", "Bergrettung", "Deutschland", "Länderporträts", "Alpen", "Regionenporträts", "Seipp-Bettina", "Thomas Käsbohrer", "Bayern", "Geschichte", "Bergretter", "Bayerische Alpe", "Bergwanderer", "Bergwacht", "Bergrettung", "Krimi", "Wendelstein"], "content": {"title": "Rettungseinsätze: „Früher gerieten weniger Bergwanderer in Not“", "description": "Letzten Sommer rückte die Bergwacht Bayern so oft aus wie nie zuvor. Fast 100 Menschen wurden tot geborgen. Der Journalist Thomas Käsbohrer fragte Bergretter nach ihren dramatischsten Einsätzen. Es sind Geschichten, die unvergessen bleiben.", "body": {"": ["Letzten Sommer rückte die Bergwacht Bayern so oft aus wie nie zuvor. Fast 100 Menschen wurden tot geborgen. Der Journalist Thomas Käsbohrer fragte Bergretter nach ihren dramatischsten Einsätzen. Es sind Geschichten, die unvergessen bleiben.", "WELT: Welche Geschichte berührte Sie am meisten?", "Thomas Käsbohrer: Da sind einige, die mich berührt haben: Die Geschichte einer 25-jährigen Bergretterin, die beim allerersten Einsatz nach ihrer Ausbildung ausgerechnet einen Freund aus der Lawine nur noch tot bergen kann. Oder ein vermisster Skifahrer, der sich im Schneetreiben auf dem Zugspitzplatt, einem vergleichsweise kleinen, überschaubaren Skigebiet, verirrt und zwei Tage gegen alle Wahrscheinlichkeit überlebt, bis er gefunden wird. Ein Bergretter gibt die Suche eben einfach nicht auf.", "WELT: Waren Sie selbst schon mal in einer gefährlichen Situation in den Bergen?", "Käsbohrer: Ich bin in Bayern aufgewachsen, habe aber als Reiseschriftsteller mehr Zeit auf dem Meer als in den Bergen verbracht. Auf See hatte ich auch schon manche ungute Situation, in den Bergen noch nicht, obwohl ich auf meinen Reisen auch viel im unwegsamen Gelände allein unterwegs bin.", "WELT: Kein Segler ohne Rettungsweste – was ist für Bergwanderer essenziell? Ein Bergretter, der selbst mal verunglückte und beim Sturz seinen Rucksack verlor, überlebte nur deshalb, weil er sein Handy eng am Körper trug und er schwer verletzt Hilfe rufen konnte. Ist das tatsächlich der wichtigste Tipp?", "Käsbohrer: Zumindest für Bergwanderer, die allein unterwegs sind oder bei schlechten Bedingungen. Doch verlassen sollte man sich aufs Handy keinesfalls, denn in den Bergen ist die Netzabdeckung nicht immer garantiert. Und Kälte, dauernde Netzsuche entlang von Ländergrenzen leeren den Akku schneller.", "Viel wichtiger ist, vor jeder Tour Angehörige oder Freunde zu informieren, wohin man geht, wann man wieder zurück sein will, und ob man unterwegs die Route geändert hat. Als häufiger Alleingeher mache ich das inzwischen konsequent, das ist eine Quintessenz aus meinen Gesprächen mit den Bergrettern.", "WELT: Digitales Kartenmaterial, GPS oder neue technische Gadgets empfehlen Sie nicht?", "Käsbohrer: Wir sind zweifellos besser ausgerüstet als jede Generation vor uns. Doch die häufigste Unfallursache ist und bleibt der Mensch und nicht das Material. 99 Prozent aller Unfälle in den Bergen gehen auf das Konto falscher Entscheidungen. Oder weil ich eine Situation verkenne oder meine Fähigkeiten überschätze. So scheinbar simple Entscheidungen, ob man im unwegsamen Gelände nach links oder nach rechts gehen soll, ein Schneefeld überquert oder wann es Zeit ist, besser umzukehren, sind die häufigsten Fehler, die Bergwanderer in Gefahr bringen.", "WELT: Aber gerade was den Streckenverlauf angeht, kann man sich mittels digitalem Kartenmaterial doch gut vorbereiten?", "Käsbohrer: Das sollte man meinen, die Realität sieht anders aus. Ich schildere in meinem Buch 24 Unglücksfälle und allein zu fünf davon kam es nur deshalb, weil die Bergwanderer das digitale Kartenmaterial falsch interpretierten, falsche Schlüsse daraus zogen oder aus einer plötzlichen Laune heraus einen anderen Weg einschlugen. „Fehler durch digitale Medien“ beginnen häufig schon in den eigenen vier Wänden.", "Wer sich zu Hause am PC auf eine Tour vorbereitet, sollte immer auch die Jahreszeit einkalkulieren. Ist die Skitour im Karwendel-Gebiet wirklich so easy, wie mir das bei besten Bedingungen gedrehte Youtube-Video suggeriert?", "Ist die im Internet beschriebene Tour im Anfang Oktober genauso einfach zu gehen wie im Juli? Bereits auf harmlosen Herbstwanderungen werden Menschen überrascht von zeitiger Dunkelheit, Kälte am Abend und vereisenden Wegen auf nordseitigen Hängen, weil sie vergessen, dass die Tage im Oktober kürzer sind.", "WELT: Waren Bergwanderer früher, als es noch keine Bergrettung gab, vorsichtiger, weil man wusste, im Notfall auf sich allein gestellt zu sein?", "Käsbohrer: Ich denke, dass früher weniger Menschen in Notsituationen gerieten als heute. Aus zwei Gründen: Bergsportler sammelten früh Erfahrungen in den Bergen. Fels und Wetter waren ihnen vertraut, während man heute gerade in Corona-Zeiten durch ein Video animiert spontaner ist und sagt: „Lass uns doch mal auf den Wendelstein laufen“, auch wenn man eine solche Tour nie zuvor unternommen hat.", "Meistens geht das gut – aber man sollte wissen, was einen da oben im Februar auf 1800 Meter erwartet. Im vergangenen Sommer gab es mit rund 3800 Einsätzen die meisten Einsätze der bayrischen Bergwacht in ihrer 100-jährigen Geschichte – der vom Internet animierte Blick auf die Berge hat daran sicher einen Anteil.", "WELT: Bergretter gehen selbst große persönliche Risiken ein. Und die meisten machen das auch noch nebenberuflich und unbezahlt. Wäre es nicht das Mindeste, Gerettete an den Bergungskosten zu beteiligen?", "Käsbohrer: Unverletzte oder sogenannte blockierte Bergwanderer, die sich nicht selbst aus ausweglosen Situationen befreien können und deshalb die Bergrettung anfordern, müssen die Kosten ohnehin selbst tragen. Erleidet ein Wanderer bei einer Tour einen Herzinfarkt oder wird er von einem Steinschlag getroffen, übernehmen die gesetzlichen Krankenversicherungen die Kosten für Rettungseinsätze. Das ist aus meiner Sicht auch richtig. Bewegung in der Natur ist mehr als nur Sport und wichtig für die physische und psychische Gesundheit.", "WELT: Ich vermute mal, Lawinenabgänge sind derzeit das größte Problem?", "Käsbohrer: Lawinenabgänge und Abstürze sind sicher die spektakulärsten Unfälle, aber in meinen Gesprächen mit der Bergwacht scheint immer wieder auf, wie vielfältig ihr Einsatzgebiet ist. Es reicht von Sportverletzungen über Rettung, Bergung aus unwegsamen Gelände und Vermisstensuche bis zur Höhlenrettung. Aber in erster Linie werden die Bergretter gerufen, weil Wanderer medizinische Probleme haben.", "WELT: Wie gefährlich sind die Berge?", "Käsbohrer: Etwa 80 bis 100 Menschen verunglückten jährlich in den Bayerischen Alpen und den deutschen Mittelgebirgen tödlich. Und bei mehr als der Hälfte der Personen führte ein Herz-Kreislauf-Problem oder andere internistische Notfälle zum Tod.", "Doch um das Ganze mal ins Verhältnis zu setzen: Insgesamt kommt die Bergrettung auf rund 13.000 Einsätze jährlich, das heißt, in weit über 90 Prozent der Fälle werden Verunglückte lebend geborgen. Ich denke, Berge als solche sind nicht per se gefährlich, es ist der Mensch, der sich in ihnen bewegt und der sich des Risikos bewusst sein muss.", "WELT: Ließen sich die Unfallzahlen nicht verringern, etwa mit mehr Regeln und Richtlinien?", "Käsbohrer: Regeln und Richtlinien gibt es zuhauf. Es muss sie auch geben, sie sind verbindlich und Richtschnur und Verhaltenskodex. Auch die Juristen lieben sie. Doch wie mir ein Bergführer sagte, bilden sie im Streitfall oft nicht die Wirklichkeit ab und blenden vor allem die eigene Verantwortung fürs Tun aus.", "Ein Beispiel: Es ist leicht für einen von einer Lawine Geschädigten zu sagen: „Da oben ist einer gefahren und hat die Lawine ausgelöst. Er hätte es doch wissen müssen, dass er eine Lawine auslöst.“ Die Sachlage scheint klar. Aber wenn die Lawinengefahr für alle so offenkundig war, dann hätte auch unterhalb keiner in den Hang einfahren dürfen – auch das Lawinenopfer nicht. Spätestens in den Bergen kann ich die Verantwortung für mein eigenes Handeln nicht an der Talstation abgeben.", "WELT: Welche Lehren haben Sie für sich aus den Gesprächen gezogen?", "Käsbohrer: Die Gespräche mit Bergwachtlern und Bergwachtlerinnen, die zu meinem Buch führten, haben Spuren in mir hinterlassen. Im Verlauf meiner Wanderungen mit Bergretterinnen und Bergrettern erschienen mir die Berge mehr und mehr wie ein Gebäude, das zwei Eingänge besitzt: Zum Boulevard hin einen hell erleuchteten, traditionell aufgemachten Eingang, durch den die Menschen wie magisch angezogen von der Straße strömen.", "Und einen unscheinbaren Hintereingang, den von der Straße aus keiner sieht und über dem „Bergwacht“ steht. Durch welchen Eingang man auch immer das Gebäude betritt: In diesem Buch wird sichtbar, wo sich die beiden Gruppen darin begegnen.", "Das Buch vom Thomas Käsbohrer „Der Einsatz meines Lebens. Bergretter erzählen“, ist im Verlag millemari erschienen, 268 Seiten, 24,95 Euro. 25 Prozent des Erlöses gehen als Spende an die Bergwacht."]}}, "recommendations": []}