{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article214324604/Trentino-Italien-Passen-Sie-beim-Wandern-auf-die-Baeren-auf.html", "query_keywords": ["krieg", "naturschutz", "ss", "sp", "ns", "spo", "rki", "unesco", "schi", "corona"], "creation_date": "02.09.2020", "last_modified": "02.09.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Bären", "Wanderurlaub", "Wandern", "rpbl", "Länderkunde (Kolumne)", "Dolomiten", "Regionenporträts", "Trentino", "Gardasee", "Italien", "Südtirol", "Abruzzo National Park", "Trient", "Äquator", "Bayern", "Reise"], "content": {"title": "Trentino, Italien: Passen Sie beim Wandern auf die Bären auf!", "description": "Fast 6000 Kilometer misst das Netz an Wanderwegen, die durch das Trentino führen. Wer hier unterwegs ist, kann auch auf Braunbären treffen. Was dann zu tun ist, zeigte erst kürzlich ein Junge auf vorbildliche Weise.", "body": {"": ["Fast 6000 Kilometer misst das Netz an Wanderwegen, die durch das Trentino führen. Wer hier unterwegs ist, kann auch auf Braunbären treffen. Was dann zu tun ist, zeigte erst kürzlich ein Junge auf vorbildliche Weise.", "Es gibt vier Unesco-Orte, über 50 Museen und mehr als 150 Schlösser. Dabei ist die 541.000-Einwohner-Region mit 6200 Quadratkilometern überschaubar, man könnte sie locker elfmal in Bayern unterbringen.", "Ihr amtlicher Name, Autonome Provinz Trient, ist ein Indiz dafür, dass sich hier auch eine spannende Geschichte entdecken lässt. Die Region mit ihrer von Kelten und Römern gegründeten Hauptstadt Trient, das antike Tridentum, liegt an der Schnittstelle von italienischer und österreichischer Historie, was sie bis heute prägt.", "Nachdem sie unter anderem zum Königreich Bayern und zur österreichischen Grafschaft Tirol gehörte, fiel sie nach dem Ersten Weltkrieg an Italien. Im Unterschied zum mehrheitlich deutschsprachigen Südtirol war und ist das Trentino überwiegend italienisches Sprachgebiet.", "Beide Provinzen genießen weitreichende Autonomie, zusammen mit Österreichs Bundesland Tirol bilden sie die Europaregion Tirol-Südtirol-Trentino, die sich durch ähnliche Architektur und die gemeinsame Vorliebe für Knödelküche und Lodenmode auszeichnet.", "Steinadler, Luchs und Braunbär: Nur an wenigen Orten Europas leben diese „Raritäten“ noch in Freiheit. Im Trentino, wo es 125 geschützte Tierarten gibt, können Wanderer sie mit Glück sogar sehen, wobei man die üblichen Wildschutzregeln bei Bärenkontakt auch zum eigenen Wohl beachten sollte.", "Die Region setzt auf Nachhaltigkeit, 30 Prozent der Fläche sind Naturschutzgebiete. Auf jeden Einwohner kommen 1000 Bäume, es gibt 2359 Pflanzenarten, 17 davon weltweit nur hier. Und mit 48 Öko-Hotels ist die Provinz Spitzenreiter in Italien.", "297 Seen machen das Trentino zum Traumrevier für Wassersportler, aber auch für faule Sonnenanbeter, Plansch-Familien und Romantiker mit Faible für Spaziergänge und Picknicks am Wasser. Segler und Windsurfer zieht es an den nördlichen Gardasee, wo der Nordwind Pelèr und der Südwind Ora verlässlich die Champions aus aller Welt und die Anfänger in den Surfschulen anschubsen.", "Fast kitschig schön wirkt der türkisfarbene Tennosee nahe Canale di Tenno, einem der malerischsten historischen Dörfer Italiens. Im See gibt es eine Insel, manchmal aber auch zwei: Wenn der Wasserspiegel niedrig ist, taucht ein zweites Eiland auf. Es wird Isola dell’86 genannt, weil dieses Naturphänomen hier erstmals 1986 beobachtet wurde.", "Kunst, die in der Landschaft steht, sie einbezieht und Teil von ihr wird: Land-Art kann jeder selbst machen, etwa mit ein paar alten Ästen und Steinen im Wald. Die zahlreichen Profi-Skulpturen im Trentino sind allerdings beeindruckend – und sie draußen in ihrer natürlichen Umgebung zu erleben, unabhängig von Museums-Öffnungszeiten, ist nicht nur in Corona-Zeiten schön.", "Die Region wartet gleich mit mehreren Kunstparks im Freien auf. Einer der höchsten der Welt ist RespirArt am Pampeago in den Trentiner Dolomiten – auf 2000 bis 2200 Metern präsentiert ein drei Kilometer langer Rundweg Kunstwerke aus Naturmaterialien, die sich durch Verwitterung verändern. Wiederkehren lohnt sich also.", "Das gilt auch für das Projekt Ledro Land-Art im Tal von Ledro. Seit 2012 wird die Ausstellung an einem Wanderweg jedes Jahr um weitere Attraktionen erweitert, etwa 2013 um die Skulptur „Il Vecchio e il Bambino“ („Der alte Mann und das Kind“) von Giovanni Bailoni. In diesem Jahr sind bereits drei neue Werke hinzugekommen.", "5843 Kilometer misst allein das Netz an Wanderwegen, die durch die Landschaften des Trentino führen. Das entspricht etwa der Luftlinie von Berlin zum Äquator. Inklusive Klettersteigen und Trimmpfaden gibt es 1165 Touren, die man zu Fuß unternehmen kann, dazu 8000 Kilometer Mountainbikepfade plus 431 Kilometer kombinierte Fuß- und Radwege.", "Die Kühe und Ziegen, die auf den Almen im Trentino leben, geben eine besonders würzige Milch. Aus der wiederum exzellenter Bergkäse gemacht wird. Wie der schmeckt und wie er vor Ort in Handarbeit produziert wird, erfährt man am besten auf einer Tour entlang der Dolomiten-Käse-Route – mit 70 Stationen in Käsereien, Bauernhöfen, Restaurants und Geschäften.", "Das Fleimstal ist berühmt für seine traditionellen Ziegenkäsesorten, die teils in Höhlen gelagert werden. Im Fassatal sind der kräftige Puzzone di Moena und der Cher de Fascia die Stars, und im Primiero-Tal kostet man den berühmten gleichnamigen Käse, frisch oder ausgereift.", "„Bal da di khatz velt di maüs tånzan“", "„Wenn die Katze fehlt, tanzen die Mäuse“, lautet die wörtliche Übersetzung des bekannten Sprichworts („Ist die Katze aus dem Haus...“) auf Zimbrisch, einem archaischen Deutsch, das im Trentino noch in wenigen Orten gesprochen wird und unter Schutz steht.", "Mittelalterliche Siedler brachten die alte südbayerische Mundart mit; der Name stammt wohl vom mittelhochdeutschen Wort für Zimmerer. Unter Mussolini war Zimbrisch verboten und starb vielerorts aus, blieb aber in einigen Sprachinseln präsent, besonders in Lusern.", "Skurriles, Rekordverdächtiges, Typisches: Weitere Teile unserer Länderkunde-Serie finden Sie hier.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}