{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article233246063/Dresscode-im-Buero-Hat-sich-der-Kleidungsstil-durch-Corona-veraendert.html", "query_keywords": ["ss", "sp", "feminismus", "ns", "spo", "homeoffice", "pandemie", "schi", "demo", "lockdown", "rna"], "creation_date": "29.09.2021", "last_modified": "29.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Gerstmeyer", "Maria-Antonia", "rpbl", "Homeoffice", "WORD", "Kapuzenpullover", "Mode"], "content": {"title": "Dresscode im Büro: Hat sich der Kleidungsstil durch Corona verändert?", "description": "Nach dem Lockdown steigt die Akzeptanz für legere Kleidung am Arbeitsplatz. Wer sich für die Arbeit aufstylt, stößt seit jeher auf Skepsis und veraltete Vorurteile. Warum jetzt endlich der Zeitpunkt gekommen ist, alte Regeln zu ändern.", "body": {"": ["Nach dem Lockdown steigt die Akzeptanz für legere Kleidung am Arbeitsplatz. Wer sich für die Arbeit aufstylt, stößt seit jeher auf Skepsis und veraltete Vorurteile. Warum jetzt endlich der Zeitpunkt gekommen ist, alte Regeln zu ändern.", "Unwohl fühlte ich mich nicht. Ich war, wie man so schön sagt, angezogen genug. Der Blazer hing seit Monaten in meinem Schrank, ich hatte mir während der vergangenen Monate im Lockdown ständig alte Modeschauen von Prada einverleibt, in der Show von 1994 einen inspirierenden Look entdeckt und freute mich über die Gelegenheit, meine Interpretation nun auszuführen.", "Normalerweise rechtfertige ich mich auch nicht für meine Outfits. Und trotzdem scheint mir der momentane Zeitpunkt ganz gelegen, eine Frage aufzuwerfen, die mich schon seit Langem umtreibt: Warum ist es eigentlich so verpönt, sich für das Büro zurechtzumachen?", "Schließlich darf man ja neuerdings auch in Jogginghose dort erscheinen. Von der, so hat es der Adidas-Chef Kasper Rorsted der Plattform „Businessweek“ gerade gesagt, seien die Leute nach dem vergangenen Jahr nicht mehr wegzubekommen: „Es wird schwer werden, die Menschen nach dem Homeoffice wieder davon zu überzeugen, ihre braunen Schuhe und normalen Anzüge zu tragen.“ Das mag durchaus stimmen. Millionen Deutsche mögen es eben gerne bequem und haben offenbar keine Scheu mehr, das auch im Büro durch ihren Auftritt zu kommunizieren. Und Herr Rorsted, der nun mal gerne seine Sneaker verkauft sehen will, bestärkt sie darin. Genauso wie all die Nerds, die in Kapuzenpullover und Jeans von Silicon Valley aus die Welt erobern.", "Eine begrüßenswerte Entwicklung hin zu mehr persönlichem Stil am Arbeitsplatz, wenn man mich fragt. Schlabberlook und fettige Haare lassen inzwischen nicht mehr auf eine nachlässige Arbeitseinstellung schließen. Sondern im positivsten Fall darauf, dass da jemand die Dinge allgemein etwas gelassener, möglicherweise etwas weniger cholerisch angeht und höchstwahrscheinlich noch eine Leidenschaft für immer-gefragte-IT-Kenntnisse mitbringt.", "Das sollte doch zu der Annahme führen, dass es andersherum endlich genauso akzeptiert werden sollte, modisch im Büro aufzutrumpfen. In High Heels ins Büro zu stolzieren, weil man sich damit bekanntermaßen empowered fühlt. Als Praktikantin selbstbewusst Kostüm zu tragen, obwohl die Vorgesetzte möglicherweise gegenteilige Codes vorgibt. Den Blazer zu dekonstruieren und den Rücken offenzulegen oder sich kurze Röcke oder Dekolleté zu trauen, weil man genug Qualifikation besitzt, um gängige Vorurteile einfach abzuschmettern.", "Denn das ist doch der eigentliche Grund, warum man sich im Büro stets in falsche Bescheidenheit gerettet hat. Weil immer noch angenommen wird, dass wer zu viel Arbeit in sein Outfit steckt, von fehlenden Kompetenzen ablenken und mit anderen Argumenten überzeugen will.", "Das Ergebnis ließ sich jahrzehntelang in Büros beobachten – und zwar von der Anwaltskanzlei bis zur Marketingagentur: einheitliche Kleidungsstile, die jeder Individualität entbehrten, konform, ja beinah uniform wirkten.", "Nach der Pandemie könnte sich die Art und Weise, wie wir uns am Arbeitsplatz kleiden, nun ändern. Zu genau dieser Frage hat der Shopping-Service und Zahlungsanbieter Klarna gerade eine internationale Studie durchgeführt. „Wir haben über ein Jahr ohne äußerliche Fashion-Vorschriften oder Bewertung unserer Outfits durch andere gelebt“, sagt Dr. Dawnn Karen, ihren Angaben zufolge die weltweit erste Modepsychologin, außerdem Autorin und Kolumnistin für die „London Times“ und die „New York Times“, die sich mit der Studie auseinandergesetzt hat. „Die vergangenen Monate haben unsere Beziehung zu unserer Kleidung gestärkt. Wir haben genau das getragen, was wir tragen wollten – und uns selbst das Okay dazu gegeben. Auf diese innere Bestätigung zu hören, anstatt sie von außen zu bekommen, hat die Beziehung zu uns selbst gestärkt.“ Karen nennt dieses neue Phänomen auch Mood Enhancement Dressing. „Durch die Kleidung, für die man sich je nach Stimmungslage entscheidet, wird der emotionale Zustand optimiert. Wir können Kleidung nutzen, um unser Selbstvertrauen zu stärken.“", "Im Homeoffice sah das etwa so aus: Montags saß man ohne Hose vor dem Rechner, mittwochs im Blazer und Freitagnachmittag im Cocktailkleid. Für das Zoom-Meeting hat man schnell einen Blazer über das Schlafshirt gezogen und zwei verschiedenfarbige Socken haben überraschend gut miteinander harmoniert.", "Achtet man auf ein paar wenige Details, lässt sich ein individueller Kleidungsstil auch an die Richtlinien des Arbeitgebers anpassen und somit ins Büro übertragen. „Auch das bewusste Verwenden von Farben im Outfit“, so Modepsychologin Karen „kann bestimmte Emotionen hervorrufen oder einen bestimmten Aspekt einer Persönlichkeit darstellen oder hervorheben. Dies kann bei der Selbstvermarktung im Beruf durchaus hilfreich sein.“", "Sehen die gewagten Kombinationen oder auffälligen Einzelteile gepflegt und ordentlich aus und harmonieren miteinander, sei es aufgrund der Farbe oder des Stils, demonstrieren sie Persönlichkeit, Kreativität und Wertschätzung seinen Mitmenschen gegenüber. Alles Eigenschaften, die inzwischen in keinem Bewerberprofil fehlen dürfen – und zwar über diverse Branchen hinweg.", "In unserem Podcast THE REAL WORD geht’s um die wichtigen großen und kleinen Fragen des Lebens: Was haben Busen-Selfies mit Feminismus zu tun? Wie bleibt die Langzeitbeziehung glücklich? Und was kann man von der TV-„Bachelorette“ lernen? Abonnieren Sie den Podcast auf Spotify, Deezer, iTunes oder Google Podcasts oder abonnieren Sie uns direkt per RSS-Feed."]}}, "recommendations": []}