{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article230409465/Istrien-Was-das-Amphitheater-dem-Kolosseum-in-Rom-voraus-hat.html", "query_keywords": ["krieg", "naturschutz", "christ", "klima", "ss", "sp", "ns", "spo", "unesco", "schi", "lockdown"], "creation_date": "24.04.2021", "last_modified": "24.04.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Adria", "Regionenporträts", "Länderkunde (Kolumne)", "Länderporträts", "Kroatien", "Slowenien", "Tito", "Josip Broz (1892-1980)", "Trüffel", "Trüffel", "Istrien", "Maike Grunwald", "Zigantes Lokal", "Kroatien", "Sophia Loren", "Italien", "Livade", "Motovun", "Giancarlo Zigante", "Guinness-Buch", "Punta Christo", "Pulas Amphitheater", "Rom", "Carlo Ponti", "Kap Kamenjak", "Slowenien", "Croatia", "Macchia", "Josip Broz Tito", "Jugoslawien", "Pulska Arena", "Kap Kristallklares", "Reise"], "content": {"title": "Istrien: Was das Amphitheater dem Kolosseum in Rom voraus hat", "description": "Es ist fast wie in Rom: Tatsächlich wurde die Arena von Pula in Istrien relativ zeitgleich mit dem Kolosseum errichtet. Das Amphitheater ist zwar nicht ganz so riesig wie sein Pendant in Italien, hat aber einen Vorteil.", "body": {"": ["Es ist fast wie in Rom: Tatsächlich wurde die Arena von Pula in Istrien relativ zeitgleich mit dem Kolosseum errichtet. Das Amphitheater ist zwar nicht ganz so riesig wie sein Pendant in Italien, hat aber einen Vorteil.", "Terra Magica – so nennt man Istrien, die größte Halbinsel der Adria, noch immer. In der Antike waren es die Römer, die dieses magische Stück Erde für sich entdeckten und eroberten. Heute genießen viele Urlauber Istriens Reize – vereinigt es doch auf 3500 Quadratkilometern das Beste aus dem Mittelmeerraum und den Kulturen, die die Region geprägt haben, darunter die Histrier, nach denen Istrien benannt ist, Römer, Alpenromanen, Byzantiner, Slawen und Venezianer bis hin zu den Habsburgern.", "Seit dem Zerfall Jugoslawiens zählt der Großteil der Halbinsel zu Kroatien, ein Stück im Norden zu Slowenien und ein winziger Zipfel um die Ortschaft Muggia zu Italien. Bis zum Zweiten Weltkrieg gehörte ganz Istrien zu Italien. Das italienische Erbe ist fast überall zu spüren, in der Architektur etwa oder in Gestalt der vielen zweisprachigen Ortsschilder – neben den offiziellen kroatischen und slowenischen geografischen Namen gibt es fast überall auch italienische.", "Nach 1945 wurden die Italiener massenhaft vertrieben, doch gibt es noch immer eine kleine italienische Minderheit. Malerische Städte erinnern an die 400-jährige venezianische Herrschaft an Istriens Küste, etwa Piran/Pirano (gerühmt als „schönste Stadt Sloweniens“) oder Rovinj/Rovigno („Kroatiens Klein-Venedig“). Interessanterweise kamen viele der weißen Kalksteinblöcke, mit denen Venedigs Palazzi erbaut wurden, aus Istrien, ebenso Steinmetze und Baumeister.", "Spektakulär sind auch die Kathedralen, etwa die Euphrasius-Basilika in Poreč/Parenzo (Unesco-Welterbe) und die mächtigen Festungen. Die Burg von Pazin/Pisino inspirierte den visionären Schriftsteller Jules Verne, und das österreichisch-ungarische Fort Punta Christo in Pula/Pola ist heute eine riesige Festival-Location. Mit den vielen Kiefern und der Macchia gilt Istrien als grüne Oase der Nordadria, gut ein Drittel ist von Wäldern bedeckt.", "Nach dem Fall des Eisernen Vorhangs hat sich Istrien zu einer Gourmet-Destination entwickelt – auch hier konnte man an die vielen Verbindungen zur italienischen Kultur anknüpfen.", "Fast wie in Rom: Tatsächlich wurde die Arena von Pula („Pulska Arena“ auf Kroatisch) relativ zeitgleich mit dem Kolosseum errichtet. Das Pendant in Istrien entstand ab 27 v. Chr. unter Kaiser Augustus und wurde unter Vespasian erweitert. Auch in Pulas Amphitheater fanden öffentliche Spektakel, Gladiatoren- und Wildtierkämpfe statt. Mit 133 mal 105 Metern ist es nicht ganz so riesig wie das Kolosseum, das gewaltigste römische Amphitheater, zählt aber immer noch zu den weltgrößten.", "Und es hat einen besonderen Vorteil: Während sich im Kolosseum üblicherweise vor allem Touristen für Selfies drängen, finden in Pula bis heute regelmäßig Aufführungen statt, denn die istrische Arena ist deutlich besser erhalten als die in Rom und hat Platz für 5000 Besucher. Es gibt Balletttänze, Filmfestivals, Konzerte von weltberühmten Stars – und beim Spectacula Antiqua im Sommer, einer Zeitreise in die Antike, auch nachgestellte Gladiatorenkämpfe.", "Ich bin eine Diva, holt mich hier raus: Sophia Loren (vorne) wirkt leicht angespannt, als traue sie Titos Fahrkünsten nicht. Jugoslawiens Diktator (am Steuer) lud gern Stars auf die istrische Inselgruppe Brijuni (Italienisch: Brioni) ein, wo er auf dem größten Eiland, Veli Brijun, ab 1947 eine Sommerresidenz hatte. Man kochte Spaghetti, buk Strudel, auch Liz Taylor war zu Gast.", "Robert Koch hatte die Inseln um 1900 für einen österreichischen Industriellen mit einer Art Lockdown malariafrei und als Urlaubsort nutzbar gemacht. Vor Titos Zeit waren sie Italiens Polo-Dorado, nach seinem Tod 1980 wurden sie Nationalpark. Heute kann man über 680 Pflanzen-, 250 Vogelarten und Mufflons sehen, es gibt einen Safaripark (entstanden aus Titos Privatzoo), Dinosaurierspuren und ein Museum.", "Kristallklares Wasser, unberührte Landschaft: Im Naturschutzgebiet Kap Kamenjak an Istriens Südspitze verbergen sich einige der schönsten Flecken der Halbinsel. Mehr als 30 verschiedene Buchten reihen sich hier nahe dem malerischen Ferienort Premantura an der zerklüfteten Küste aneinander. Manche warten mit Restaurants und Sportmöglichkeiten auf, andere sind nur über einen Fußmarsch erreichbar und entsprechend einsam.", "Die Bucht Kolombarica verführt manche Besucher mit ihren bis zu 13 Meter hohen Klippen zu waghalsigen Sprüngen ins Meer. Windsurfer finden in der Pinizule-Bucht einen Verleih. Rad- und Wanderwege führen durchs Schutzgebiet, und die Unterwasserwelt ist ideal zum Schnorcheln und Tauchen.", "Imposante Hörner, hübsche Fellzeichnung: Das Istrische Rind oder Boškarin ist eine der ältesten Rassen Europas. Beliebt ist es wegen seiner Schönheit – und als Delikatesse. Die ganzjährige Weidehaltung, bei der die robusten Tiere mit ihren Hörnern würzige Kräuter ausgraben, macht ihr Fleisch besonders schmackhaft, auch als Carpaccio, am besten zu genießen in einer Konoba – so heißen in Kroatien die traditionellen Landgasthöfe, wo oft noch über offenem Feuer gekocht wird.", "Beim Jakobsfest in Rovinj im Juli steigt ein Beauty-Contest für Ochsen; der Wettkampf am Pflug und die Kür des gehorsamsten Boškarins erinnern an Zeiten, als sie wichtige Zugtiere waren. Im slowenischen Teil Istriens stehen sie für eine Wanderroute: Der Boškarin-Weg führt durch dörfliches Hinterland zu alten Kirchen, mysteriösen vorchristlichen Kultstätten und Naturdenkmälern.", "Die Feinschmeckerhalbinsel hat gute Weine – doch der Star ist das Olivenöl. Der Spezialguide „Flos Olei“ erklärte Istrien 2021 zum sechsten Mal in Folge zur weltbesten Region für natives Olivenöl extra. Das Klima im nördlichsten Anbaugebiet im Mittelmeerraum ist ideal für die Aromenbildung, von sanft über würzig bis leicht bitter im Abgang. Viele Produzenten bieten Verkostungen an.", "1,31 Kilogramm wog die weiße Trüffel, die Giancarlo Zigante mit seiner Suchhündin Diana 1999 in den Wäldern um Motovun fand. Als weltgrößtes Exemplar kam die kroatische Knolle ins „Guinness“-Buch der Rekorde und machte Zigantes Restaurant und Delikatessengeschäft in Livade zum Reiseziel für Gourmets.", "Das istrische Hinterland ist berühmt für weiße und schwarze Trüffeln. Urlauber können mit Profis Trüffeln suchen und in Zigantes Lokal eine Nachbildung des Rekordpilzes sehen. Das Original wurde, obwohl weiße Trüffeln Kilopreise von 9000 Euro erzielen können, lokal verspeist.", "Skurriles, Rekordverdächtiges, Typisches: Weitere Teile unserer Länderkunde-Serie finden Sie hier."]}}, "recommendations": []}