{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article187480816/Pauschalreisen-Diese-Urlaubsorte-am-Mittelmeer-sind-noch-Geheimtipps.html", "query_keywords": ["sp", "ns", "spo", "rki", "ss"], "creation_date": "23.01.2019", "last_modified": "20.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Albanien", "Ägypten", "Türkei", "Länderporträts", "Reiseveranstalter", "TUI", "Gebeco", "Studiosus", "Pauschalreisen", "All-Inclusive-Urlaub", "All-Inclusive-Reisen", "Strandurlaub", "Mittelmeer", "Ägypten", "Mallorca", "Rimini", "Rote Meer", "Türkei", "Izmir", "Albanien", "Korfu", "TUI", "FTI", "Alaçati Günstige Preis", "Ferienmonate", "Reise"], "content": {"title": "Pauschalreisen: Diese Urlaubsorte am Mittelmeer sind noch Geheimtipps", "description": "Gibt es das noch – paradiesische Urlaubsorte am Mittelmeer, die nicht überlaufen sind? Wer die Programme deutscher Veranstalter studiert, findet solche Ziele. Wir stellen drei von ihnen vor.", "body": {"": ["Gibt es das noch – paradiesische Urlaubsorte am Mittelmeer, die nicht überlaufen sind? Wer die Programme deutscher Veranstalter studiert, findet solche Ziele. Wir stellen drei von ihnen vor.", "Gibt es das noch: ein neues Paradies am Mittelmeer? Tatsächlich punktet der Süden Albaniens mit wunderschönen und – noch jedenfalls – kaum verbauten Stränden. Saranda, der südlichste Badeort an der Albanischen Riviera, schmiegt sich kurz vor der Grenze zu Griechenland samt Sandstrand und Uferpromenade malerisch zwischen Meer und olivenbestandene Hügel.", "Unberührt ist der Ort allerdings nicht mehr, seit vor einigen Jahren ein Bauboom eingesetzt hat. Ursprünglicher ist es dort, wo man fast hinüberschwimmen kann zur griechischen Insel Korfu, auf den Ksamil-Inseln mit ihren weißen, fast karibisch anmutenden Sandstränden.", "Von einzelnen Bausünden abgesehen, ist die Albanische Riviera eine der letzten unverbauten Küsten am europäischen Mittelmeer. Als Paradies kann man das Land dennoch nicht bezeichnen: Die Infrastruktur ist zum Teil noch schlicht, und man sollte bereit sein, auch mal ein Auge zuzudrücken, wenn der Service nicht ganz so geschmeidig läuft wie in etablierten All-inclusive-Destinationen.", "Die Großreiseveranstalter DER Touristik und TUI haben die Albanische Riviera für den Sommer 2019 ins Programm genommen; der Anflug erfolgt über Korfu, die Fährüberfahrt dauert gerade mal eine halbe Stunde. Auch bei den Studienreisespezialisten Gebeco und Studiosus ist Albaniens Süden im Rahmen von Rundreisen zumindest eine Station.", "Die Mittelmeerküste Ägyptens ist bei mitteleuropäischen Urlaubern noch weitgehend unbekannt. Die Ägypter wollen das jetzt ändern: Sie schwärmen von weißen Sandstränden, schönen neuen Hotels und weisen darauf hin, dass bereits Kleopatra an den Stränden westlich von Alexandria Urlaub machte.", "Die Region zwischen Marsa Matruh und El Alamein hat mit ihren Bars, Restaurants und Geschäften ein fast italienisches Flair. Kein Wunder, die Italiener haben die Strände schon länger für sich entdeckt. Zwischen Mai und Oktober ist es mit 32 Grad Maximaltemperatur angenehm badewarm, aber längst nicht so heiß wie in den Badeorten am Roten Meer.", "Der Reiseveranstalter FTI hat für den kommenden Sommer die ägyptische Mittelmeerküste neu ins Programm aufgenommen. Bislang werden Umsteigeflüge mit Egyptair oder Turkish Airlines angeboten, der Anbieter arbeitet aber an einer Nonstop-Flugverbindung aus Deutschland.", "Günstige Preise und große All-inclusive-Hotels haben die Türkei bekannt gemacht. An der ägäischen Küste gegenüber den griechischen Inseln zeigt sich hier und da noch ein anderes Ferienland: Zum Beispiel in Alaçati auf der Çesme-Halbinsel mit ihren feinsandigen Buchten und blumenumrankten Steinhausfassaden.", "Das Bilderbuchdorf ist bislang vor allem türkischen Urlaubern ein Begriff. Das soll sich nun ändern. Mit hochklassigen Restaurants und Bars will Alaçati mit seinem entspannten Lebensgefühl bei jungen Leuten punkten. Die dürften sich am exklusiven Nachtleben genauso freuen wie an den angesagten Beachclubs und den Daybeds in den kleinen Boutiquehotels.", "Gefrühstückt wird in hübschen Cafés landestypisch mit Oliven, Sesamkringeln, frischem Salat. Dann schlendert man über Kopfsteinpflastergassen zum Samstags-Basar, wo es nach frischer Minze und Orangen duftet, während nebenan auf der Fischauktion lautstark der Fang des Tages versteigert wird.", "Von der Altstadt sind es nur wenige Minuten über einen Hügel zum Prachtstrand Ilica. Wer es sportlicher mag, der fährt per Badeboot oder Minibus die zwei Kilometer auf die Südseite der Halbinsel in eine kleine Bucht, die als einer der besten Windsurfspots der Welt gilt. Deutsche Reiseveranstalter wie TUI und FTI offerieren im kommenden Sommer erstmals Urlaub in Alaçati, die Anreise erfolgt über den kaum eine Autostunde entfernten Flughafen Izmir."]}}, "recommendations": []}