{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article205008170/Urlaub-in-den-Alpen-Manche-nutzen-die-Bergwacht-nur-als-Taxi.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hanser-Kira", "Deutschland", "Länderporträts", "Bayern", "Regionenporträts", "Alpen", "Berge", "Rettung", "Bergwacht", "Notdienst", "Notdienst", "Bergrettung", "Alpe Urlauber", "YouTube", "Bergwacht Bayern", "Notruf", "Lufttaxi", "Smartphone"], "content": {"title": "Urlaub in den Alpen: Manche nutzen die Bergwacht nur als Taxi", "description": "In den bayerischen Alpen wählen Urlauber immer öfter den Notruf. Die Bergretter müssen helfen, dabei sind nicht alle Touristen in einer Notlage oder verletzt. Einige ordern den Helikopter aus reiner Bequemlichkeit.", "body": {"": ["In den bayerischen Alpen wählen Urlauber immer öfter den Notruf. Die Bergretter müssen helfen, dabei sind nicht alle Touristen in einer Notlage oder verletzt. Einige ordern den Helikopter aus reiner Bequemlichkeit.", "Die ehrenamtlichen Bergretter helfen immer, fragen nicht nach Ursachen. Sie sind Retter, keine Richter. Doch die Zahl der Einsätze in den bayerischen Alpen hat einen neuen Rekord erreicht. Allein 2018 waren es 8516, darunter 1688 mit dem Hubschrauber. Und diese Zahlen steigen insbesondere im Sommer an.", "„Immer mehr Menschen suchen Erholung und Sport in unberührter Natur“, erklärt Roland Ampenberger, Sprecher der Bergwacht Bayern in Bad Tölz. „Doch die Berge sind kein größerer Hochseilgarten. Ein Klettersteig auf YouTube ist eine fiktive Wahrnehmung. Draußen ist es anders. Die Hilfsbedürftigkeit nimmt zu.“", "Es zeigt sich ein neuer Trend: Diese im Fachjargon genannten „Blockierungen“ nehmen zu, also die Bergung unverletzter Personen.", "Auch Klaus Burger, Flugretter und Einsatzleiter bei der Bergwacht Bayern, kritisierte in einem Vortrag auf den erstmals stattgefundenen „Alpinen Rechtsgesprächen“ in München: „Die gesunde Selbsteinschätzung der Bergtouristen nimmt tendenziell ab. Der digitalen Routenwelt wird manchmal erschreckend blindlings gefolgt.“", "Wetterprognose, Tageszeit und Ausrüstung werden oft ignoriert. Am Jenner mussten Rettungskräfte die halbe Nacht zwei orientierungslose Wanderer suchen, weil die erst bei Dunkelheit losgestiefelt waren, und das im Winter – allein, ohne Stirnlampen und Schneeschuhe.", "Wenn es zu anstrengend wird, wird auch mal ungeniert der Helikopter geordert. Nach dem Motto: Handy-Anruf genügt. Doch die Bergwacht ist kein Alpen-ADAC. Zu Fuß hinauf – mit dem Lufttaxi zurück.", "Die österreichische Alpinpolizei hat dreiste Fälle gesammelt: Ein Urlauber ließ sich wegen angeblichem Muskelfaserriss ausfliegen. Doch unten gelandet, verzichtete er dankend auf einen Klinikbesuch, weil er „bei dem schönen Wetter“ lieber im Tal weiter wandern wollte.", "Ein paar Tourengeher alarmierten den Rettungshubschrauber, damit die Mannschaft ihnen bei einer Vermisstensuche helfe – und zwar nach einem verloren gegangenen Ski.", "Ein weiterer Hobby-Alpinist ließ sich gleich barfuß ins Tal fliegen. Seine Schuhe seien in einer Schutzhütte gestohlen worden. Ein lustloser Berg-Urlauber bestellte bereits sechsmal den Helikopter.", "Doch wer zahlt eigentlich für den Einsatz? Unterschieden wird in den bayerischen Alpen zwischen Notfall und Sondereinsatz. Notfalleinsätze betreffen die Rettung von Erkrankten oder Verletzten, die ärztlich behandelt werden müssen. Dann übernehmen die Krankenkassen in der Regel die Kosten.", "Die Bergung einer unverletzten Person wird indes in Rechnung gestellt: zwischen 280 und 1125 Euro. Der Heli kostet extra: bis zu 90 Euro – pro Flugminute.", "Wer unfallversichert oder Mitglied im Alpenverein ist, braucht normalerweise nichts zu zahlen. Doch vorsätzliche Fehleinsätze werden richtig teuer. So prahlte ein Urlauberpaar im Gipfelbuch damit, dass es sich den Abstieg ersparen wollte. Sie zahlten für ihr „Heli-Taxi“ 2300 Euro.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}