{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article248404224/Centovallibahn-durch-die-Alpen-Fuer-manche-ist-es-die-schoenste-Zugstrecke-der-Welt.html", "query_keywords": ["krieg", "sp", "ns", "ss", "rna"], "creation_date": "21.11.2023", "last_modified": "21.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Schweiz", "Länderporträts", "Bahnreisen", "Alpen", "Regionenporträts", "rttn", "texttospeech", "Locarno", "Alpe", "Italien", "Tessin", "Rittner Bahn", "Österreich", "Lago Maggiore", "Schweizer Bundesrat", "Centovallibahn", "Centovallina", "Bozen", "Piazza Grande", "Wallfahrtskirche", "Südtirol Mariazellerbahn", "Reise"], "content": {"title": "Centovallibahn durch die Alpen: Für manche ist es die schönste Zugstrecke der Welt", "description": "Seit 100 Jahren zuckelt die Centovallibahn durch die Schweiz und Italien – auf einer der faszinierendsten, kaum bekannten Alpenstrecken. Während der Fahrt gibt es viel zu sehen, sie führt über 83 Brücken und durch 31 Tunnel, dabei überwindet der Zug 1100 Höhenmeter.", "body": {"": ["Seit 100 Jahren zuckelt die Centovallibahn durch die Schweiz und Italien – auf einer der faszinierendsten, kaum bekannten Alpenstrecken. Während der Fahrt gibt es viel zu sehen, sie führt über 83 Brücken und durch 31 Tunnel, dabei überwindet der Zug 1100 Höhenmeter.", "Hätte der Mann seiner Frau und dem Verkehrsmittel mehr Aufmerksamkeit geschenkt, wäre ihm aufgefallen, dass die Strecke über 83 Brücken und durch 31 Tunnel führt und 1100 Höhenmeter überwindet. Er hätte viel gesehen links und rechts der Gleise, die sich durch die südliche Schweiz und einen Zipfel Italiens winden. Leuten wie diesem Passagier ist zu verdanken, dass die Centovallibahn zu den unterschätzten Panoramastrecken in den Alpen zählt – und erfreulicherweise nicht überlaufen ist.", "Konkret handelt es sich um eine elektrifizierte Schmalspurbahn mit 1000 Millimeter Spurbreite. Sie zuckelt seit einem Jahrhundert mit höchstens 60 Stundenkilometern durch die Gegend, im November 1923 wurde Eröffnung gefeiert. Dennoch stellt sie eine schnelle Verbindung her zwischen Tessin und Wallis, zwischen Simplon- und Gotthardpass, zwischen Locarno und Domodossola.", "Wer in Locarno einsteigt, fährt zunächst durch das Schweizer Centovalli, die Landschaft der hundert Täler. Ab Camedo, dem Grenzort, fährt die Bahn weiter durch das Valle Vigezzo, der Zugname ändert sich von Centovallina in Vigezzina, und das Flüsschen neben der Strecke wechselt mit der Grenze sein Geschlecht: Die Melezza heißt nun der Melezzo.", "Eigentlich könnte die Centovallibahn viel älter als 100 Jahre sein. Francesco Balli hatte nämlich bereits 1898 beim Schweizer Bundesrat eine Konzession für eine Eisenbahnlinie beantragt – der fortschrittliche Bürgermeister von Locarno wollte seine Stadt mit Italien verbinden und, in einem zweiten Schritt, die Strecke an die Gotthardbahn anbinden.", "Doch es dauerte, bis Locarno ein lokaler Knotenpunkt des neuen Fortbewegungsmittels wurde. Die Planung war kompliziert, weil die Strecke von Locarno gen Westen nicht etwa gemütlich am Ufer des Lago Maggiore entlangführt, sondern quer durch eine schwer zugängliche Berglandschaft verläuft.", "Neben den geologischen waren auch bürokratische Hürden zu überwinden, schließlich waren mehrere Kantone und Staaten mit diversen Behörden beteiligt. Endlich begannen 1913 die Bauarbeiten, die mitten im Ersten Weltkrieg gestoppt wurden. Erst 1921 war wieder Geld im Säckel für das Projekt. Am 27. März 1923 war die Strecke fertig: 51,25 Gleiskilometer hatten Schweizer und Italiener verlegt. Am 25. November 1923 befuhr der erste Zug die gesamte Strecke.", "Heute beginnt die Fahrt unter Locarnos wuseligem Bahnhofsvorplatz. Ursprünglich startete die Centovallina als Straßenbahn oberirdisch auf der Piazza Grande in Locarno. Seit 1990 liegt der Schmalspurbahnhof unter der Erde und die ersten 2,8 Kilometer der Strecke verlaufen bis San Martino im Tunnel. Ab Ponte Brolla, wo sich Centovalli und Maggiatal verzweigen, ist das Panorama aus dem Zugfenster fantastisch. An Felsblöcken im Flussbett hängen Kletterer. Steil ziehen die Berghänge gen Himmel.", "Spektakulär ist die Fahrt auf Intragna zu. Mit 65,75 Metern hat Intragna den höchsten Campanile im Tessin – der würde locker unter die 1915 gebaute Isorno-Eisenbahnbrücke am Ortseingang passen, die ist 82 Meter hoch. Hinter Intragna beginnt das eigentliche Centovalli, eine weitgehend verlassene Gegend, hundert Täler Einsamkeit. Immer kurviger wird die Strecke. Dank der Schmalspur bewältigt das Bähnlein auch enge Radien und neigt sich dabei, laut quietschend, mal nach links und mal nach rechts.", "Die Centovallina verkehrt im internationalen Verkehr in beide Richtungen, zum Teil mit altmodischen Zuggarnituren; zusätzlich fahren Regionalzüge jeweils bis zur Grenze. Ende 2023 sollen neue Züge die alten ersetzen. Leider hält die Schmalspurbahn an vielen Stationen überhaupt nicht mehr. In einigen bringt immerhin noch ein Haltewunschknopf den Zug zum Stehen.", "Doch in Ribellasca, dem ersten – oder, je nach Perspektive, letzten – Ort auf der italienischen Seite, rauschen die Züge durch, ebenso in Dissimo. Einfach irgendwo aussteigen und zum nächsten Bahnhof wandern? Das ist leider kaum noch möglich. Die Pendler wiederum freuen sich darüber, weil der Zug so etwas schneller ist.", "„Kuck, ein See!“, ruft bei Palagnedra die eingangs erwähnte Passagierin, noch immer sichtlich begeistert. Umrahmt von dunkelgrünen Wäldern zieht sich die Strecke Richtung Grenze. Auf italienischer Seite weitet sich das Haupttal zu einer Art Hochebene. Vorbei geht es im Dorf Re an der massiven, modernen Wallfahrtskirche und weiter bis Trontano. Hier zeigt sich weit unten im Tal des Toce schon die Ebene von Domodossola.", "Es folgt aber noch ein Leckerbissen für Bahnenthusiasten. Die Centovallibahn stürzt sich auf diesem Abschnitt quasi zu Tale. Immer steiler wird die Strecke, erreicht das maximale Gefälle von 60 Promille und enge Serpentinenradien von 50 Metern. Bis Domodossola, wo der Zug im wiederum unterirdischen Bahnhof verschwindet, können Bahnliebhaber herrlichstes Dauerquietschen genießen.", "Die ganze Fahrt dauert rund eine Stunde 50 Minuten, Ticketpreis ab 20 Euro, Reservierungsgebühr vier Euro, Panoramazugzuschlag 1,50 Euro (vigezzinacentovalli.com).", "Der Glacier-Express zählt zu den attraktivsten Alpenstrecken: Auf den Gleisen von Rhätischer Bahn und Matterhorn-Gotthard-Bahn verbindet er St. Moritz mit Zermatt. Wobei das Wort „Express“ ein Witz ist, denn für die 291 Kilometer braucht der Zug acht Stunden!", "Immerhin ist die Fahrt abwechslungsreich, schließlich sind 291 Brücken und 91 Tunnel zu passieren, die Route führt über den 2033 Meter hohen Oberalppass, durch die Rheinschlucht und über die Albulastrecke mit dem grandiosen Landwasserviadukt. Kein Wunder, dass die Plätze im Panorama-Waggon zu den beliebtesten gehören (glacierexpress.ch, Ticket St. Moritz–Zermatt ab 159 Franken).", "Das Bahnl, wie die Rittner Bahn von den Südtirolern auch genannt wird, startete 1907 als Straßenbahn: Sie startete in Bozen auf dem Waltherplatz, ab dem Rittner Bahnhof schob eine Zahnradlok den Zug hinauf auf den Berg, oben zuckelte das Bahnl dann gemütlich weiter, von Oberbozen nach Klobenstein.", "Auf den Ritten hinauf geht es heute mit einer Seilbahn. Aber auf dem Bergplateau hoch über Bozen fährt die einzige Schmalspurbahn Südtirols weiterhin. Ganzjährig geht es auf der knapp zwölf Kilometer langen Strecke hin und her, mit Spitzentempo 30, zum Teil mit museumsreifen Triebwagen (ritten.com/de/1202-rittner-bahn, Einzelticket 3,50 Euro).", "Die mit 84 Kilometern längste Schmalspurbahn Österreichs fährt durchs Dirndltal. Das bedeutet nicht, dass hier alle Frauen Tracht tragen – Namensgeber ist die Kornelkirsche, die im Lokaldialekt Dirndl heißt. Die Fahrt geht von St. Pölten in Niederösterreich nach Mariazell in der Steiermark; der Wallfahrtsort war so beliebt, dass 1907 eigens eine Zugstrecke eröffnet wurde.", "Sie führt durch den 2369 Meter langen Gösingtunnel und über das Saugrabenviadukt. Im Einsatz sind moderne Züge, zum Teil aber auch Panoramawagen und hin und wieder sogar ein Dampfzug (mariazellerbahn.at, Tageskarte 39,20 Euro)."]}}, "recommendations": []}