{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article198101743/Curon-Warum-in-Suedtirol-ein-Kirchturm-mitten-im-See-steht.html", "query_keywords": ["klima", "sp", "ns", "rki", "schi", "ss"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Länderporträts", "Südtirol", "Tirol", "Regionenporträts", "Wein", "Gilbert und George", "(Künstler-Duo)", "Äpfel", "Alpen", "rpbl", "Krueger-Soenke", "Länderkunde (Kolumne)", "Italien", "London", "Europa", "Südtirol Graun", "Kunst", "Reise"], "content": {"title": "\"Curon\": Warum in Südtirol ein Kirchturm mitten im See steht", "description": "Für Touristen und Serien-Fans ist er eine Attraktion, für Einheimische ein Mahnmal: Seit 1950 steht der Turm der Pfarrkirche St. Katharina im Reschensee. Und es gibt noch mehr Ungewöhnliches aus Südtirol zu berichten.", "body": {"": ["Für Touristen und Serien-Fans ist er eine Attraktion, für Einheimische ein Mahnmal: Seit 1950 steht der Turm der Pfarrkirche St. Katharina im Reschensee. Und es gibt noch mehr Ungewöhnliches aus Südtirol zu berichten.", "Erst 1972 trat eine umfassende Autonomie in Kraft, die die Rechte von Deutschsprachigen und Ladinern (die eine eigene romanische Sprache sprechen) garantiert. Mittlerweile hat sich eine Regionalkultur aus Tiroler Tradition und mediterraner Leichtigkeit entwickelt, die Südtirol einzigartig macht – und der Provinz jährlich 7,5 Millionen Touristen beschert.", "Wobei die deutsche Fangemeinde die größte ist: Fast die Hälfte der Gäste kommt aus der Bundesrepublik. Beliebt sind Wandertouren in den Dolomiten, Urlaub auf dem Bauernhof, Knödelküche im Berggasthof und ein Besuch des bekanntesten Südtirolers, der 5000 Jahre nach seinem Tod als Gletschermumie Ötzi Karriere machte.", "Für Touristen ist er eine Attraktion, für Einheimische ein Mahnmal: Der Turm der 1357 gebauten Pfarrkirche St. Katharina, der seit 1950 mitten aus dem Reschensee ragt. Damals hatte die italienische Regierung beschlossen, einen Staudamm zur Energiegewinnung zu bauen, aus „nationalen Interessen zur Stärkung der nationalen Industrie“.", "Der Ort Graun (der italienische Name lautet Curon Venosta) mitsamt seiner Kirche verschwand im Wasser. Die 163 Häuser des Dorfes wurden gesprengt, nur der Kirchturm, als Denkmal eingestuft, blieb stehen. Größere Bekanntheit erlangten Ort und Kirchturm 2020 als Drehort der Netflix-Serie „Curon“.", "1938 baute man in Corvara die erste Aufstiegsmöglichkeit für Skifahrer: einen Schlittenlift. Der wurde 1947 durch einen Einer-Sessellift ersetzt, den ersten Italiens, er fuhr sommers wie winters. Heute gibt es in ganz Südtirol 400 Aufstiegsanlagen, die mehr als eine halbe Million Menschen befördern können – pro Stunde.", "Robert Parker zählt zu den führenden Weinverkostern der Welt, seine Höchstnote von 100 Punkten ging 2018 erstmals nach Südtirol: an den Gewürztraminer Epokale 2009 der Kellerei Tramin („außergewöhnlicher Wein mit tiefgründigem, komplexem Charakter“).", "Sieben Jahre reifte der Epokale im Dunkeln eines Bergstollens, er ist zugleich der einzige Weißwein Italiens, der je die Spitzennote erhalten hat. Das alpin-mediterrane Klima und die sonnenreichen Steillagen begünstigen den Weinbau in Südtirol, das mittlerweile die meisten Qualitätsweine Italiens hat: 98 Prozent sind mit dem DOC-Siegel ausgezeichnet.", "Gilbert Prousch, links im Bild, ist die Südtiroler Hälfte des homosexuellen Künstlerpaares Gilbert & George. Er kehrte seiner Heimat bereits in den 60er-Jahren den Rücken und zog nach London, um der Enge der Berge zu entkommen, wo man kein Verständnis hatte für seine Performance-Kunst, die sich mit Sex, Religion, Diskriminierung auseinandersetzte.", "Das Duo, stets gewandet in maßgeschneiderte Anzüge, bezeichnet seine Kunst als „ungesund, exzentrisch, lüstern, depressiv, blutrünstig, stur, pervertiert und gut“. Gilberts Südtirol-Abneigung hält an: Er stoppte persönlich den Verkauf eines seiner Werke ins Gadertal, wo er 1943 geboren wurde.", "7,7 Milliarden Äpfel werden pro Jahr in Südtirol geerntet – statistisch entspricht das einer Frucht pro Erdenbürger. Die rund 60 Millionen Apfelbäume sind bis 1000 Meter über dem Meer gepflanzt, sie machen die Provinz zu einem der größten Obstgärten Europas, die gut 7000 Apfelbauern bewirtschaften eine Fläche von 25.770 Fußballfeldern.", "Jährlich sprießen dort zwischen Ende März und Anfang Mai an die 120 Milliarden Apfelblüten, deshalb ist das Frühjahr, wenn halb Südtirol ein weiß-rosa Blütenmeer ist, eine gefragte Reisesaison. Geerntet wird ab Mitte August.", "Die rund 950.000 Tonnen Jahresausbeute machen ungefähr die Hälfte der italienischen Apfelernte aus. Wobei inzwischen jeder zehnte ein Bioapfel ist – damit ist Südtirol der größte Bioapfel-Produzent Europas.", "„Von hier aus bildeten wir die Übrigen durch Sprache, Gesetze und Künste“", "Inschrift auf dem Siegesdenkmal in Bozen, im Original auf Latein. Diktator Benito Mussolini ließ das klobige Monument zur Erinnerung an die Annexion Südtirols errichten.", "Der Spruch ist bis heute umstritten, behauptet er doch eine Überlegenheit der Italiener gegenüber den zivilisatorisch unterbelichteten Bergbewohnern. Erst 2014 wurde im Keller des Denkmals ein Dokumentationszentrum zur Geschichte Südtirols im Faschismus eröffnet.", "Dieser Artikel wurde erstmals am 8. August 2019 veröffentlicht.", "Skurriles, Rekordverdächtiges, Typisches: Weitere Teile unserer Länderkunde-Serie finden Sie hier.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}