{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article246409524/Mode-Nacktheit-schuetzt-nicht-vor-Stillosigkeit.html", "query_keywords": ["christ", "cdu", "sp", "ns", "spo", "schi", "ss", "rna"], "creation_date": "31.08.2023", "last_modified": "31.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Männermode", "Herrenmode", "Mode", "Sommermode", "Witzel", "Julian", "texttospeech"], "content": {"title": "Mode: Nacktheit schützt nicht vor Stillosigkeit", "description": "An welchen Stellen kann der Mann im Sommer Haut zeigen? Wie sieht das am Strand aus, wie in der Stadt? Eine Überlegung, wie das Blankziehen gelingt – von Oberkörperfrei bis aufgeknöpft. Und wie auch acht Kilo zu viel nackt stilvoll präsentiert werden können.", "body": {"": ["An welchen Stellen kann der Mann im Sommer Haut zeigen? Wie sieht das am Strand aus, wie in der Stadt? Eine Überlegung, wie das Blankziehen gelingt – von Oberkörperfrei bis aufgeknöpft. Und wie auch acht Kilo zu viel nackt stilvoll präsentiert werden können.", "Die gute Nachricht ist: Die Zeichen stehen grundsätzlich gut, für männliche Nacktheit. Denn in Zeiten von Body Positivity, dem gesellschaftlichen Konzept, das den wohlwollenden und akzeptierenden Blick auf jede erdenkliche Körperausprägung vorsieht, muss sich auch der Mann nicht länger mit der 80er-Jahre-Komplex-Keule rund um die sogenannte „Strandfigur“ rumschlagen. Wer Haut zeigen möchte, auch abseits des Strandes, kann das tun, formunabhängig. Auch die gängigen Nacktheit-Narrative sind längst aufgebrochen, männliche Nacktheit wird nicht mehr nur zwischen dem reitenden Putin, den twerkenden Chippendales und dem Christopher Street Day verhandelt. Haut zeigende Männer sind nicht länger entweder schwul oder Testosteron-verseucht.", "Männliche Nacktheit hat die Mitte erreicht. Zumindest theoretisch. Tatsächlich zeigen aber viele Männer auch in diesem Sommer wieder, dass das gar nicht so einfach ist, mit dem Stoff weglassen – was die Selbstverständlichkeit angeht, aber auch die Ausführung. Schließlich gilt – und das ist die schlechte Nachricht: Nacktheit schützt vor Stillosigkeit nicht. Aber welche Optionen gibt es da überhaupt?", "Fangen wir abseits des Strandes an. Und starten wir radikal: mit dem freien Oberkörper. Männer, die sich obenrum gänzlich unbedeckt im Stadtbild rumtreiben, sind natürlich eher eine Seltenheit, dennoch mangelt es nicht an hochprominenten Vertretern. Conor McGregor zum Beispiel, das irische Cage-Fighting-Rumpelstilzchen mit eigener Whiskymarke und über 40 Millionen Followern auf Instagram, tritt öffentlich eigentlich zuverlässig in relativ geschmackvoll angelegtem Dandy-Zwirn in Erscheinung. Packt ihn aber der Sommer-Vibe, scheint der Mixed-Martial-Arts-Kämpfer beim Verlassen seiner Yacht gerne mal das T-Shirt zu vergessen, um in Shorts und Adilette seine Tattoos durch St. Tropez oder Miami zu tragen.", "Das mag hier stylemäßig hinhauen, weil McGregor selbst den exzentrischen Kontext liefert. Genauso, wie das Oben ohne bei den Mitgliedern einer mexikanischen Straßengang durchaus ins Bild passt. Oder bei einem flehenden Partygänger vor der strengen Tür des Studio 54 in den Achtzigern (popkultureller Insider). Alle anderen sollten aber zusehen, dass sie das Haut zeigen irgendwie anders angehen, um nicht unnötig Fragen aufzuwerfen.", "Zum Beispiel, mit einem weit aufgeknöpften Hemd. Denn ganz entgegen der landläufigen Meinung, stellen die zwei drei zusätzlich geöffneten Knöpfe mitnichten eine proletarische Stilblüte dar, sondern vielmehr die geschmackvollste Weise, den Blick auf die Männerbrust freizugeben – tausende Mailänder können nicht irren. Schön und im aktuellen Sommer häufig zu sehen, wenn hier noch die ein oder andere Tätowierung in die freigelegte Stelle ragt – Stil (das schicke Oberhemd) und Straße (das coole Tattoo) bilden hier eine berauschende Melange. Statt der Tattoos kann aber auch einfach das traditionelle Brusthaar diesen spannenden Bruch herstellen - die Frage „Haar oder nicht Haar?“ ist davon abgesehen abschließend mit dem Hinweis auf individuellen Geschmack hinlänglich beantwortet worden.", "Wer dennoch an die Kraft des aufgeknöpften Hemdes nicht glaubt, sollte einfach mal den Selbstversuch wagen und das gestreifte Ralph Lauren um ein paar geschlossene Knöpfe erleichtern. Das geöffnete Hemd kann nämlich für den Mann das sein, was für die Frau der gelöste Pferdeschwanz ist: ein Ausdruck der Befreiung. Noch ein Selbstversuch: Stellen wir uns kurz den leidenschaftlichen Letzen-Knopf-Schließer und CDU-Politiker Philipp Amthor in einem nahezu aufgeknöpften Leinenhemd vor. Welchen Amthor möchten man lieber mit nach Vegas nehmen? Eben. Fakt ist: Menschen, die das aufgeknöpfte Hemd nicht verstehen, haben den Sommer nicht verstanden.", "Auch in Shorts kann der Mann nackte Haut zeigen. Kurze Hosen dürfen und sollten in diesem Sommer sogar kürzer sein als je zuvor. Tom Selleck beim Aussteigen aus einem roten Ferrari auf Hawaii ist hier die durchaus passende Style-Referenz. Eine kurze Hose darf eben auch richtig kurz sein – keine Angst vor dem Bein. Hier stößt man als Mann allerdings auf ein klassisches Henne-Ei-Problem: Zu weiße Beine gehören einfach wirklich nicht in Shorts. Braun werden sie allerdings erst dann, wenn man sie oft genug der Sonne feilgeboten hat. Die Lösung kann nur ein systematisiertes Vorbräunen sein. Am besten ein, zwei Tage auf dem Balkon (alternativ im Park). Oder – wenn es schneller und weniger natürlich sein darf – im ewigen Solarium.", "Ansonsten bleibt noch der Beach als Spielfeld für die männliche Nacktheit. Hier ist oben ohne natürlich erlaubt, gerade zu geboten. Wer angezogen am Beach erscheint, ist ein offenes Buch, das verrät: Ich habe irgendein Problem mit meinem Körper und mir. Gesundheitliche Indikationen selbstverständlich ausgenommen. Bei aller Body Positivity kommt an dieser Stelle dann doch noch mal kurz die Frage nach der Strandfigur ins Spiel. Wer es nicht rechtzeitig ins Gym geschafft hat, sollte zeigen, was er hat und sich nicht in Kaschierungsversuche retten. Die acht Kilo zu viel als liebgewonnenes Accessoire betrachten, befreit von der Knechtschaft des Optimierens – auch das hat Stil.", "Wie das bestenfalls aussieht, zeigt uns ausgerechnet ein Werbespot der Whiskylikör-Marke Southern Comfort aus dem Jahr 2012. Ein Mann, etwa zehn Kilo über seinem Optimalgewicht, läuft lässig und nur mit einer Speedo und Budapestern gekleidet über einen Beach, irgendwo in Amerika. Alle Blicke sind bewundert auf ihn gerichtet, sogar ein Hund fängt an, ihm zu folgen. An einer Strandbar greift er sich im Vorbeigehen ein Glas Southern Comfort auf Eis. Die Markenbotschaft wird eingeblendet: „Whatever‘s comfortable“. Sich das im Sommer als Mann immer mal wieder vor Augen zu führen, ist in jedem Fall eine gute Idee.", "Was trägt der Mann, wenn die Temperaturen steigen? Das Feld der Sommermode, meint unser Autor, sei ein vermintes. Doch es gibt Möglichkeiten, etwas gegen Hitze und Stillosigkeit zu tun. Welche, verrät er jede Woche in unserer Sommerreihe."]}}, "recommendations": []}