{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article245615662/Neue-Technologie-Vernichtung-durch-KI-Experten-fordern-Risiken-von-Kuenstlicher-Intelligenz-ernst-zu-nehmen.html", "query_keywords": ["krieg", "sp", "ns", "spo", "pandemie", "schi", "ss"], "creation_date": "30.05.2023", "last_modified": "21.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "ChatGPT", "Künstliche Intelligenz (KI)", "San Francisco", "Altman", "Sam", "texttospeech", "Sam Altman", "OpenAI", "Apple Podcast", "Gesundheit"], "content": {"title": "Neue Technologie: „Vernichtung durch KI“ – Experten fordern, Risiken von Künstlicher Intelligenz ernst zu nehmen", "description": "Führende Experten auf dem Gebiet der Künstlichen Intelligenz haben zur Vorsicht im Umgang mit der Technologie gemahnt. Unter ihnen auch ChatGPT-Erfinder Sam Altman. In einer Stellungnahme sprechen sie vom „Risiko einer Vernichtung durch KI“.", "body": {"": ["Führende Experten auf dem Gebiet der Künstlichen Intelligenz haben zur Vorsicht im Umgang mit der Technologie gemahnt. Unter ihnen auch ChatGPT-Erfinder Sam Altman. In einer Stellungnahme sprechen sie vom „Risiko einer Vernichtung durch KI“.", "Die am Dienstag veröffentlichte Stellungnahme besteht nur aus einem Satz, der aber dramatisch klingt: „Das Risiko einer Vernichtung durch KI zu verringern, sollte eine globale Priorität neben anderen Risiken gesellschaftlichen Ausmaßes sein, wie etwa Pandemien und Atomkrieg.“", "Die Nonprofit-Organisation, auf deren Website der Text erschien, nennt als mögliche Gefahren von Künstlicher Intelligenz ihren Einsatz in der Kriegsführung, etwa in der Luft oder durch die Entwicklung neuer Chemiewaffen. Auch warnt das in San Francisco ansässige Zentrum für KI-Sicherheit etwa vor der Verbreitung von Falschinformationen mithilfe der Technologie sowie einer Zukunft, in der die Menschheit komplett von Maschinen abhängig werden könnte.", "Vor einigen Wochen hatte bereits eine andere Organisation einen unter anderem von Tech-Milliardär Elon Musk unterzeichneten offenen Brief veröffentlicht, in dem eine sechsmonatige Pause bei der Entwicklung von Künstlicher Intelligenz vorgeschlagen wurde. Ziel der Auszeit soll sein, Regulierungsansätze für die Technologie zu finden. Später wurde bekannt, dass Musk kurz davor eine eigene KI-Firma gegründet hatte.", "Unter den Unterzeichnern der neuen Stellungnahme sind auch Demis Hassabis, der Chef der auf KI spezialisierten Google-Schwesterfirma DeepMind, sowie Geoffrey Hinton, einer der führenden Forscher in dem Bereich.", "Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Deezer, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}