{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article198628579/Kroatiens-Kulturhauptstadt-Versteckte-Schaetze-in-Rijeka.html", "query_keywords": ["krieg", "sp", "ns", "schi", "ss", "rna"], "creation_date": "19.08.2019", "last_modified": "09.10.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Kroatien", "Länderporträts", "Städtereisen", "Kulturhauptstadt", "Europäische Kulturhauptstadt (Geo: EU + jeweilige(s) Stadt/Land)", "Lauer-Celine", "Kroatien", "Europa", "Morana Matković", "Tourismusverband Rijeka", "Game Of Thrones", "Yacht Galeb", "Grand Hotel Bonavia", "Grundschule Dolac", "Venedig", "Jugoslawien", "Geschichte", "Kulturhauptstadt", "Reise"], "content": {"title": "Kroatiens Kulturhauptstadt: Versteckte Schätze in Rijeka", "description": "Rijeka wird 2020 eine der beiden Kulturhauptstädte Europas. Millionen fließen jetzt in Kroatiens drittgrößte Stadt, die sich herausputzen will. Gleichzeitig darf sie ihren morbiden Charme nicht ganz verlieren.", "body": {"": ["Rijeka wird 2020 eine der beiden Kulturhauptstädte Europas. Millionen fließen jetzt in Kroatiens drittgrößte Stadt, die sich herausputzen will. Gleichzeitig darf sie ihren morbiden Charme nicht ganz verlieren.", "Diese Mosaiken sind schon zweimal ausgegraben worden; das erste Mal in den 1960ern, als Rijeka Teil Jugoslawiens war. Die Begeisterung war groß, das städtische Budget jedoch nicht, und so schüttete man die Fundstelle wieder zu. Beim zweiten Mal, 2009, rückte das Kroatische Konservierungsinstitut an und legte Mauern und Mosaiken in monatelanger Handarbeit frei. Besucher strömten herbei, Medien berichteten.", "Doch dann wurde man sich über die Präsentation der Fundstelle nicht einig. Also deckten die Archäologen ihre Ausgrabungen sorgsam ab und zogen von dannen. So kommt es, dass die Mosaiken heute wieder verschwunden sind – sie schlummern unter einer Decke aus Asphalt.", "Die Anekdote ist so bezeichnend, weil Rijeka nicht reich an Geld oder Kapital, aber dafür an Geschichte und Kultur ist. Und weil seine Einwohner nicht nur pragmatisch sind, sondern auch Humor haben – von den verbuddelten Mosaiken erzählen sie mit einem Grinsen. Vor allem aber vermittelt die Episode eine Ahnung davon, welch unerwartete Schätze sich in den Straßen verstecken.", "Rijeka wird zusammen mit dem irischen Galway ab Februar 2020 ein Jahr lang „Europäische Kulturhauptstadt“ sein, unter dem Motto „Hafen der Vielfalt“. Eine Auszeichnung, in die man in der ehemaligen Industriestadt große Hoffnungen setzt und für die sich Kroatiens drittgrößte Stadt ein Stück weit neu erfinden will.", "Noch ist es aber nicht so weit. Rijeka verweilt in einer Schwebe, in der es, das lehren die Mosaike, weniger das Offensichtliche als das Verborgene und Geheimnisvolle zu erkunden gilt: Wer hier unterwegs ist, fühlt sich nach einer Weile wie auf einem Abenteuerspielplatz.", "Guckt man sich die Stadt heute an, ein halbes Jahr vor Beginn des Kulturhauptstadtjahres, ist man sicher, dass das Unfertige, Raue, Gegensätzliche das eigentliche Motto des Festjahres sein wird, denn unmöglich wird es Rijeka gelingen, sich innerhalb weniger Monate ein perfektes, gelecktes Antlitz zuzulegen. Worin wiederum der besondere Reiz liegt.", "Am besten beginnt man eine Tour auf dem Korzo, der Hauptschlagader von Rijeka. Die ausladende Fußgängerzone erstreckt sich parallel zur Kvarner Bucht. Rund viereinhalb Jahrhunderte lang, bis zum Ende des Ersten Weltkriegs, gehörte Rijeka – damals St. Veit am Flaum oder Fiume genannt – mit kurzen Unterbrechungen zum Reich der Habsburger; unter ihnen entwickelte es sich erst zur Rivalin Venedigs und später zur achtgrößten Hafenstadt Europas.", "Im 19. Jahrhundert schütteten die Rijeker dann Land auf, 300 Meter weit ins Meer hinein, um Raum für ihre Metropole zu gewinnen. Am Korzo schufen sie auf diese Weise noch mehr Platz für repräsentative Paläste. Wer heute auf der Flaniermeile unterwegs ist, blickt zwar auf das Filialen-Einerlei der üblichen Bekleidungsketten, aber diese sind immerhin eingebettet in prächtige Fassaden.", "Noch schöner ist, dass Rijeka nicht nur ein österreichisches, sondern auch ein italienisches Erbe hat, was zusammen eine einzigartige Mischung ergibt – hier finden sich nicht nur die kronleuchterschweren Kaffeehäuser, sondern auch gute italienische Ristoranti und natürlich Konobas, typische kroatische Lokale mit Pasta-Spezialitäten wie Šurlice oder Pljukanci.", "Auf den zweiten Blick offenbaren sich weitere Besonderheiten. Wer Ende Mai auf dem Korzo schlenderte, tat dies unter Girlanden aus Regenbogenfähnchen – Dekoration für Smoqua, das jährliche Festival der LGBT-Community. Anderswo im erzkatholischen Kroatien müssen Lesben und Schwule Anfeindungen fürchten; hier gehört ihnen ein paar Tage lang die wichtigste Straße.", "Rijeka gilt als liberalste Stadt des ganzen Landes; dank seines Hafens ist es immer ein Ort gewesen, an dem verschiedenste Nationalitäten, Religionen und Sehnsüchte aufeinandertrafen. Ganz davon zu schweigen, dass die Stadt allein im 20. Jahrhundert sieben Mal zu anderen Staaten gehörte oder von fremden Mächten besetzt war, Ende des Zweiten Weltkriegs auch von den Deutschen.", "Diese Umbrüche haben sich tief in die Stadt eingegraben – im wahrsten Sinne. Nur wenige Schritte entfernt von der barocken Kathedrale des Heiligen Vitus, verborgen hinter einer unscheinbaren Eisentür, liegt der Eingang zum Rijeka-Tunnel.", "Zu Beginn des Zweiten Weltkriegs, als die Stadt Teil Italiens war, grub das Militär die 330 Meter lange Anlage quer unter der Altstadt hindurch, von der Kathedrale bis zur Grundschule Dolac. In bis zu zehn Meter Tiefe suchten die Einwohner hier Schutz vor den Bomben, erst bei den Luftangriffen durch die Alliierten und 50 Jahre danach während der Jugoslawienkriege.", "Heute ist der Tunnel eine Touristenattraktion und bei freiem Eintritt täglich geöffnet von 10 bis 20 Uhr. Ein Angebot, das auch Einheimische gern annehmen; gerade in den sehr warmen Sommern, denn unterirdisch liegen die Temperaturen bei angenehmen 15 Grad.", "Doch der Tunnel dient nicht nur zur Abkühlung, sondern auch als öffentliche Feier-Location. Wer sich weit genug in die Unterwelt wagt, stößt auf die Überbleibsel des letzten Konzerts: Tische, Bänke und eine Bar aus Holzpaletten. Was für eine Party-Kulisse! Modrige, zerklüftete Felsen, Röhrenlampen, Hipster-Möbel – und dazu Wände mit den Original-Inschriften „Riservato alle U.N.P.A.“ (Reserviert für die Luftverteidigung).", "Dieser Zusammenprall der Zeitläufte macht den Charakter Rijekas aus – und gibt die Richtung vor für seine Zukunft. So sieht es Morana Matković, wenn sie aus dem Fenster ihres Büros im zweiten Stock einer stillgelegten Weinverarbeitungsfabrik schaut. „Man erfasst die Geschichte der Stadt auf einen Blick“, sagt sie.", "Und es stimmt: Wer vom Ufer aus die Skyline betrachtet – noch besser geht das von der Molo Longo aus, dem 1707 Meter langen Hafendamm –, der liest in den Gebäuden wie in einer aufgeblätterten Chronik: vorne die Prunk-Paläste der K.-u.-k.-Epoche, weiter hinten der brachiale, speerförmige Turm der Sankt-Romuald-Kirche aus der Zeit des Faschismus, dann die sozialistischen Plattenbauten und schließlich, an den Hängen des Učka-Gebirges, die Nachwende-Einfamilienhäuser.", "Vermutlich ist es ganz gut, dass Morana Matković diese Aussicht jeden Tag vor Augen hat. Denn sie arbeitet daran, der Stadt ein neues Gesicht zu verleihen – ohne dabei Rijekas Identität zu verändern. Die Kuratorin und Produzentin gehört zum Kulturhauptstadt-Team und will alten Industriebauten neues Leben einhauchen, im Rahmen des Projekts „Süßes und Salziges“; der Name bezieht sich auf jenen Teil der Stadt, wo der Fluss Rječina auf das Meer trifft.", "Ein Herzensanliegen ist ihr die alte Lagerhalle Exportdrvo, die gleich um die Ecke liegt: „Ich versuche dort, das Wesen der Stadt in einem einzigen Gebäude zu erfassen.“ Wenn ihre Pläne aufgehen, wird der schmutzig-graue Koloss Galerie, Lounge, Kino, Club und Café in einem werden – und Endhaltestelle einer Seilrutsche, die sich von der Burg von Trsat, die oberhalb der Stadt thront, über die Schlucht des Flusses spannt.", "Solche Traumschlösser finden sich hier entlang des Wassers überall: Alte Fabriken für Tabak, Tee oder Torpedos, rostige Krananlagen und überwucherte Hallen mit zerbrochenen Scheiben, in denen manchmal die Verheißungen eines besseren Morgen funkeln. Es sind vergessene Orte, die darauf warten, wachgeküsst zu werden wie die ehemalige Motorradfabrik und Gießerei, die bereits das Museum of Modern and Contemporary Art beherbergt.", "Auf demselben Areal soll noch das „Children’s House“ entstehen, daneben die neue Stadtbibliothek. „Wir haben so viel leeren Raum“, sagt Morana Matković. „Wir müssen nicht Neues bauen, sondern Altes neu verwenden.“", "Doch die Gebäude, die dafür auserkoren wurden, sind seit Jahrzehnten verlassen. Wer von außen auf ihre porösen Backsteinwände und löchrigen Dachstühle blickt, ahnt, welche Mammut-Aufgabe die Stadt noch zu leisten hat – und wie wichtig es ist, dass ihr dieser Kraftakt gelingt.", "Rijeka hat seit dem Mauerfall Zehntausende Arbeitsplätze und ebenso viele Einwohner verloren; heute wohnen hier noch 130.000 Menschen, insbesondere bei den jüngeren ist die Erwerbslosigkeit groß. Erst vor wenigen Monaten musste eine der letzten beiden Werften ihre Tore schließen. Der Titel „Kulturhauptstadt“ ist ein Versprechen, eine Vision – und wohl auch ein Risiko, das Rijeka eingeht.", "Warum das so ist, zeigt das spektakulärste Vorhaben: die Restaurierung der „Galeb“, eines alten Fracht- und Militärschiffs, das als Yacht von Jugoslawiens Staatsgründer Josip Broz Tito berühmt wurde. Genau wie Rijeka wechselte die „Galeb“ im Laufe der Geschichte mehrfach die Flagge; mittlerweile gehört sie der Stadt und rostet ebenfalls seit Jahrzehnten vor sich hin. Die „Möwe“ – so lautet ihr Name auf Deutsch – ist bis zur Restaurierung, die für diesen Herbst vorgesehen ist, nur von außen zu besichtigen, sie liegt im Hafen vor Anker, direkt vor der Exportdrvo-Lagerhalle.", "Bewacht wird die kommunistische Antiquität von einem sehnigen, wortkargen Rentner. Früher kommandierte er ein Rettungsschiff; heute hält er hier einsam die Stellung. Was er den ganzen Tag mache? „Das ist top secret.“", "Dann verrät er immerhin, dass fast alle Möbel zur Restaurierung entfernt wurden. Die große Bar, die großzügige Polsterecke und die plüschigen Schlafzimmer im 50er-Jahre-Stil würden nach dem aufwendigen Aufmöbeln zeigen, in welchem Luxus Tito hier Gäste wie Elizabeth Taylor, Sophia Loren oder Queen Elizabeth II. empfing.", "Für die Kulturhauptstadt-Feierlichkeiten soll das Schiff also zum schwimmenden Museum umgebaut werden, mit noch mehr Platz für Kunst und Kultur. Genau hier, denkt man, liegt das Risiko: Einerseits, weil sehr große Summen – allein die Restaurierung der „Galeb“ wird rund fünf Millionen Euro kosten – in Projekte investiert werden, von denen niemand weiß, ob sie Rijeka noch weitertragen, wenn es seinen Titel wieder abgegeben hat. Und andererseits, weil dadurch ein Teil der Faszination seiner geschichtsträchtigen Orte und seines geheimnisvollen Abenteuerspielplatz-Charakters verloren gehen dürfte.", "Der ist wiederum essenziell für die Stadt. Denn spätestens seit dem Erfolg der Fantasy-Serie „Game Of Thrones“, die unter anderem in der südkroatischen Hafenstadt Dubrovnik gedreht wurde, haben Filmemacher das Land als ebenso günstigen wie imposanten Drehort entdeckt. So auch Rijeka: Dort hatte sich Ende Mai eine Filmcrew in der ehemaligen Papierfabrik Zvir verschanzt – sie bot die perfekte postapokalyptische Kulisse für eine Stephen-King-Verfilmung.", "Es ist ein Dilemma: Als Kulturhauptstadt will sich die Stadt herausputzen, gleichzeitig darf sie ihren morbiden Charme nicht ganz verlieren – schon allein weil das Morbide eine zukunftsträchtige Einnahmequelle ist. Die Rijeker nehmen das auf Nachfrage allerdings gewohnt humorvoll: Man solle sich nicht sorgen, der Spagat werde gelingen, Ruinen gebe es schließlich genug.", "Man muss sich auch in anderer Hinsicht nicht sorgen, denn diese Umgebung ist ein wunderbarer Nährboden für Neues. In den alten Mauern sprießen Ateliers und Studios; die erste Etage der alten Weinfabrik, in der Morana Matković arbeitet, dient zum Beispiel jungen Grafikdesignern und Architekten als Quartier.", "In Rijeka leben 20.000 Studenten und ungezählte Künstler, die ihren Heimatort schon vor 2020 zu einer Kulturhauptstadt werden lassen: Sie stellen ihre Installationen in der Stadt auf, pflanzen Gärten an, veranstalten Galerie-Rallyes.", "Wer den offiziellen Start des Veranstaltungsreigens mit 450 Kultur-Events nicht abwarten will, kann die kreative Kraft bereits jetzt buchstäblich auf der Straße finden: Etliche Straßenkünstler haben auf Lagerhallen, Wohnhäusern und Ruinen ihre Werke hinterlassen, von kleinen Skulpturen bis hin zu großflächigen Murals.", "Am besten lässt man solch einen Streifzug bei einer Tasse Kaffee am Kazališni-Park ausklingen, mit Blick auf die drei Jugendstil-Markthallen im Westen und das Kroatische Nationaltheater im Osten. Dieser Flecken ist ein Lieblingsort der Einheimischen, die es nicht zu stören scheint, dass ab und an ein Güterzug mitten durch die postkartentaugliche Kulisse donnert.", "Fast noch schöner ist aber, dass Bauarbeiter 1970 bei einer Renovierung des Theaters unter den Stufen der Eingangshalle eine fest verschlossene Metallröhre fanden, die zur Eröffnung am 3. Oktober 1885 dort deponiert worden war. Ihr Inhalt: eine Zeitung, Münzen, Baupläne und ein Plakat der ersten Vorstellung – es wurde damals „Aida“ gegeben.", "Die Einwohner freuten sich dermaßen über diesen Gruß aus der Vergangenheit, dass nun beschlossen wurde, bald eine neue Zeitkapsel zu vergraben. Mit etwas Glück gibt es in Rijeka also auch in 100 Jahren noch ein paar Geheimnisse zu entdecken.", "Anreise: Etwa mit Eurowings oder mit Ryanair nonstop nach Rijeka. Von München fährt ein direkter Nachtzug, ansonsten müssen Bahnfahrer mindestens zweimal umsteigen (bahn.de).", "Unterkunft: „Grand Hotel Bonavia“, oben mit Ausblick, Doppelzimmer ab 128 Euro (plavalaguna.com/en/hotels/bonavia). „Botel Marina Rijeka“, Hotelschiff, Doppelzimmer ab 51 Euro (botel-marina.com/de/). „Hotel Jadran“, direkt am Meer, Doppelzimmer ab 102 Euro (jadran-hoteli.hr/jadran-de).", "Weitere Infos: Tourismusverband Rijeka: www.visitrijeka.eu/de/; Kulturhauptstadt: rijeka2020.eu/en/ (auf englisch). Region: kvarner.hr/deu/tourismus", "Die Teilnahme an der Reise wurde unterstützt von Tourismusverband der Region Kvarner. Unsere Standards der Transparenz und journalistischen Unabhängigkeit finden Sie unter axelspringer.de/unabhaengigkeit.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}