{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/unterwegs/article238680425/Weissenhaus-Was-ist-das-fuer-ein-Hotel-wo-die-Aussenminister-wohnen.html", "query_keywords": ["christ", "sp", "ns", "spo", "schi", "ss", "leiche", "rna", "annalena baerbock"], "creation_date": "12.05.2022", "last_modified": "12.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Hotels", "G-7-Gipfel", "Hackober-Julia", "Ostsee", "Weissenhaus", "Grand Village Resort  Spa", "Christian Scharrer", "Golfplatz", "SONY DSC", "Reise"], "content": {"title": "Weissenhaus: Was ist das für ein Hotel, wo die Außenminister wohnen?", "description": "Beim G7-Gipfel wohnen die Außenminister und ihre Entourage im noblen Hotel Weissenhaus direkt an der Ostsee. Verhandlungen zwischen Rosensträuchern – da muss man sich doch irgendwie einig werden können. Unsere Autorin hat das Hotel vorab besucht.", "body": {"": ["Beim G7-Gipfel wohnen die Außenminister und ihre Entourage im noblen Hotel Weissenhaus direkt an der Ostsee. Verhandlungen zwischen Rosensträuchern – da muss man sich doch irgendwie einig werden können. Unsere Autorin hat das Hotel vorab besucht.", "Was ich in den nächsten Stunden feststellen werde: Die weiblichen Angestellten kann man „auf Weissenhaus“ – so heißt das hier, schließlich befinden wir uns auf einem ehemaligen Gutshof – wirklich nur Damen nennen. In formvollendeter Herzlichkeit strahlen sie die Gäste mit 1000-Watt-Lächeln an, ein Höflichkeitslevel, das mich als Berlinerin fast verstört und das auch in Hotels dieser Kategorie nicht immer selbstverständlich ist. Auf Weissenhaus aber wünscht man enthusiastisch einen „herrlichen Tag“ und begrüßt beim Frühstück mit den Worten: „Sie sehen ja fantastisch aus!“", "Jedenfalls fühle ich mich sofort wohl, als ich meine Suite mit privater kleiner Sauna im ehemaligen Herrenhaus der Gutsanlage beziehe. Eben so, als hätte ich mir das Wochenende im Luxusresort an der Ostsee nun aber wirklich mal verdient. Ich öffne die Doppelfenster in Richtung „Grand Koppel“, eine riesige Wiese, auf der manchmal Gäste ihre Helikopter landen dürfen, in der Ferne ist das Meer zu sehen. Einmal tief ein- und ausatmen, da entfleucht mir schon selbst um ein Haar ein „herrlich!“.", "Weissenhaus ist ein Hotel mit besonderem Anspruch. Da sind zum einen auf dem Papier die üblichen Superlative in dieser Hotelkategorie: fünf Sterne, diverse Wellness-Auszeichnungen, es gibt ein Zwei-Sterne-Restaurant, das von Christian Scharrer geführt wird. Der ganz große Luxus aber soll die Entschleunigung sein, der sich das Hotel ganz zeitgemäß verschrieben hat. Beim Mittagssnack im Strandlokal (Bärlauchsuppe mit Krabben) lese ich in der Hotelpost, dass man angeblich innerhalb weniger Stunden Aufenthalt in der frischen Meeres- und Waldluft den Blutdruck senken können soll.", "Na, ich bin gespannt! Auf Weissenhaus dreht sich alles ums Runterkommen, das wird mir schnell klar. Zu viele Pläne zu machen, zumal für einen kurzen Wochenendtrip, das passt hier nicht ins Konzept. Als ich Hoteldirektorin Natalie Fischer-Nagel treffe, gepflegte Erscheinung, Wildlederstiefeletten, sieht sie mein Vorhaben, einen Ausflug auf den nahe gelegenen Golfplatz zu unternehmen, kritisch: „Bleiben Sie mal auf Weissenhaus, das ist Ihre Destination.“", "Und dann erläutert sie, was sie damit meint. Das Hotel, das sie seit 2015 gemeinsam mit ihrem Mann Frank führt, sei nicht für jeden etwas. Man komme hierher, um Ruhe zu finden, Abstand von allem. Durch den Park joggen, am Meer spazieren gehen, die Naturkulisse genießen, viel Zeit mit sich und den eigenen Gedanken verbringen, das sei hier angesagt. Die Anlage ist mit einer Fläche von 75 Hektar so unfassbar weitläufig, dass Fischer-Nagel meint: „Sie müssen hier den ganzen Tag lang niemanden sprechen oder sehen, wenn Sie es nicht möchten.“ Dann fügt sie hinzu: „Aber wenn Sie Lust auf Gesellschaft haben, dann melden Sie sich zum Yoga-Kurs oder zum Wine-Tasting an und lernen nette Leute kennen.“", "Trotz all der luxuriösen Ausstattung soll es im Resort keinen Repräsentationsdruck geben; es gibt hier wenig organisiertes Gruppenprogramm, keine Konzerte, keine eingekauften Star-Auftritte, die Gäste sollen sich freiwillig begegnen, und wenn nicht, dann eben nicht. „Wenn es hier ein Konzert gibt, dann, weil sich ein Gast spontan an den Flügel setzt oder das Resort exklusiv für Gäste gebucht ist, die ihren Lieblingskünstler einfliegen lassen“, so beschreibt Natalie Fischer-Nagel die Atmosphäre im Hotel.", "Die Weitläufigkeit und der lockere Umgang mit Nähe und Distanz auf Weissenhaus (wer will schon jeden Tag neben den gleichen Leuten am Frühstückstisch sitzen?) haben das Auswärtige Amt wohl auch dazu bewogen, den G7-Außenminister-Gipfel dort abzuhalten. Das dem historischen Gutsdorf nachempfundene Parkgelände, durch das Natalie Fischer-Nagel mich führt, liegt direkt am unverbauten Strand, gefühlt irgendwo im Nirgendwo, und ist doch nur wenige Kilometer von der Autobahn nach Hamburg entfernt. Die Wohneinheiten verteilen sich um den Schlossteich herum auf mehrere Gebäude, deren Interieur zwischen modernem Komfort und herrschaftlichem Ambiente changiert. „Wir bieten Kulissen weitab vom Mainstream“, sagt Fischer-Nagel. „Im historischen Peerstall mit Rosen- und Duftgarten und Gewächshaus entsteht eine andere Gesprächskulisse als in einem klassischen Tagungsraum.“", "Verhandlungen zwischen Rosensträuchern – da muss man sich doch irgendwie einig werden können. Vielleicht ein etwas wohlfeiler Gedanke, den möglicherweise aber auch das Auswärtige Amt hatte. Man wird nicht von ungefähr einen Ort ohne große Ablenkungsmöglichkeiten ausgewählt haben. Zu den konkreten Vorbereitungen für den Gipfel befragt, übt sich die Hoteldirektorin allerdings in vornehmer Zurückhaltung. Natürlich sei die Planung eine Herausforderung, man fühle sich aber geehrt, als Austragungsort für das Treffen ausgewählt worden zu sein. Also muss ich versuchen mir vorzustellen, wie es für Annalena Baerbock und ihre Kollegen sein muss, sich auf Weissenhaus zu treffen.", "In jedem Fall verbringt man hier viel Zeit an der frischen Luft, legt ganz schöne Wege zurück zwischen dem weißen Schloss (daher hat das Weissenhaus übrigens seinen Namen), dem Kavaliershaus, wo es Frühstück bis 12 Uhr mittags gibt, dem Bootshaus am Strand, wo man mittags und abends leger essen kann, zwischen Strand und Spa. Mit einem Fahrservice könnte man sich hin- und hershutteln lassen, aber das tut kaum jemand; man ist ja hier, um das Leben zu verlangsamen, um den lieben langen Tag nicht viel anderes zu tun als spazieren zu gehen, zu lesen, zu essen, Billard zu spielen, ein bisschen freundlichen Smalltalk mit anderen Gästen zu halten und wieder zu essen. Und nachzudenken natürlich! Ohne den Spa-Besuch würde ich mich fast ein bisschen wie in einer Folge der Regency-Serie „Bridgerton“ fühlen, wo sich Schicksale auf Parkspaziergängen entscheiden. Jedenfalls gehe ich hier immer ein wenig aufrechter als in Berlin, immer im Bemühen, diesem Ort gerecht zu werden. Vielleicht geht das ja auch den Gipfelteilnehmern so.", "Abends zeigt mir meine Fitnessuhr 19.000 Schritte an. Ich schalte den Kamin in meinem Zimmer an und trinke einen Schluck Portwein aus dem Kristallkaraffen-Set, das im Wohnbereich bereitsteht. Ich öffne noch mal das Fenster, lasse salzige, kalte Luft ins Zimmer. Die Welt draußen scheint so viel weiter weg als nur ein paar hundert Meter hinter dem Eingangstor.", "Relais & Châteaux Weissenhaus Grand Village Resort & Spa am Meer im ICONIST-Hotelcheck:", "Was ist das für ein Ort? Weissenhaus blickt auf eine lange Geschichte zurück: Gegründet wurde das Gut 1607, blieb später für acht Generationen im Besitz der gräflichen Familie Platen-Hallermund. Unternehmer Jan Henric Buettner kaufte das Hotelgelände 2005, ließ das verfallene Dorf restaurieren und zum Hotel umbauen. 2014 eröffnete das Hotel in Wangels.", "Was kostet eine Übernachtung? Im Superior-Doppelzimmer übernachtet man ab 500 Euro pro Nacht, in der Junior-Suite ab 600 Euro. Es lassen sich aber auch ganze Häuser für die komplette Familie mieten, dafür am besten anrufen und beraten lassen", "Was sollte ich hier nicht verpassen? Nach einem üppigen Abendessen von Zwei-Sterne-Koch Christian Scharrer im Restaurant „Courtier“ zum Strand spazieren, frische Seeluft einatmen und dann auf einen Absacker in die Kellerbar im Schloss zurückkehren", "Erholungsfaktor: Sehr hoch, wenn man sich darauf einlässt, mal so gut wie nichts zu tun. Hier urlaubt man gemütlich wie zur Bäderzeit mit Frischluftkuren und feinen Diners am Abend, aber eben auf dem Luxuslevel des Jahres 2022", "Die Teilnahme an der Reise wurde unterstützt vom Relais & Châteaux Weissenhaus Grand Village Resort & Spa. Unsere Standards der Transparenz und journalistischen Unabhängigkeit unter: axelspringer.de/unabhaengigkeit. Link https://www.axelspringer.com/de/leitlinien-der-journalistischen-unabhaengigkeit"]}}, "recommendations": []}