{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article243546085/In-Italien-und-der-Schweiz-Wenn-ein-ganzes-Dorf-zum-Hotel-wird.html", "query_keywords": ["sp", "corona", "ns", "schi", "ss", "rna"], "creation_date": "02.02.2023", "last_modified": "14.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Italien", "Schweiz", "Länderporträts", "Hotels", "Dörfer", "Tessin", "Ligurien", "Regionenporträts", "Italien", "Schweiz", "Ligurien", "Castello della Lucertola", "Alberghi Diffusi", "Osteria Manciana", "Tessin", "Matera", "Albergo Diffuso", "Munta e Cara", "Reise"], "content": {"title": "In Italien und der Schweiz: Wenn ein ganzes Dorf zum Hotel wird", "description": "Manch abgelegene Dörfer in Italien mutierten durch Abwanderung zu Geisterorten. In einige hingegen kehrte neues Leben ein: Sie wurden zu „Alberghi Diffusi“ – mit über den Ort verstreuten Zimmern. Die Schweiz hat das ungewöhnliche Konzept übernommen und baut es weiter aus.", "body": {"": ["Manch abgelegene Dörfer in Italien mutierten durch Abwanderung zu Geisterorten. In einige hingegen kehrte neues Leben ein: Sie wurden zu „Alberghi Diffusi“ – mit über den Ort verstreuten Zimmern. Die Schweiz hat das ungewöhnliche Konzept übernommen und baut es weiter aus.", "Denn in Apricale gibt es eine besondere Unterkunft: Das „Munta e Cara“. Ganz ohne Neubau oder internationales Hotelmanagement im Rücken gelingt es dem Betrieb, Gäste über Nacht im Dorf zu halten. Wie das? Rund um Nonna Garis Frühstücksraum und die Rezeption an der zentralen Piazza verteilen sich zehn Suiten und 23 Zimmer in unterschiedlichen Häusern mitten im Ort. Sehr italienisch, sehr ästhetisch, sehr individuell. Damit ist das „Munta e Cara“ ein Paradebeispiel für ein „Albergo Diffuso“.", "Wörtlich übersetzt bedeutet der Begriff „verstreutes Hotel“. Konkret liegen Organisation und Geschäftsführung zwar in einer Hand, die zur Übernachtung angebotenen Gästezimmer sind aber im gesamten Dorf verteilt. Zum Einsatz kommen, so auch in Apricale, ungenutzte Zimmer und Zweitwohnungen von Privatpersonen, separat zugänglich, oft aber mit Familienanschluss. Urlaubsgäste, so die Idee, wohnen zwischen Einheimischen und haben trotzdem Hotelservice.", "Denn wie in einem normalen Hotel werden hier, anders als in Ferienwohnungen, täglich die Zimmer gereinigt, Betten bezogen und auf Wunsch Frühstück und kleine Mahlzeiten serviert. Wo Gäste sonst noch im Ort essen gehen können, erfahren sie in der Rezeption.", "Die Schaltzentrale, von jedem Zimmer höchsten 200 bis 300 Meter entfernt und in wenigen Gehminuten erreichbar, ist auch bei Anfragen und Beschwerden die erste Adresse, bei der Ankunft ohnehin. Neuankömmlinge erhalten dort Schlüssel, Lageplan, Tipps und auf Wunsch Einblicke in das einmalige Hotelkonzept, das in den späten 1970ern in der Region Friaul-Julisch Venetien erfunden wurde. Befeuert durch das Bedürfnis nach mehr Authentizität und Nachhaltigkeit und nicht zuletzt den coronabedingten Überdruss an Massenunterkünften ist die Nachfrage insbesondere in den vergangenen Jahren merklich gestiegen.", "Inzwischen gehören zur Associazione degli Alberghi Diffusi mehr als 80 Dörfer in ganz Italien. Dazu zählen auch die restaurierten Höhlen von Matera, in denen man wohnen kann, sowie die Trulli, steinerne Zipfelmützen-Dörfer in Apulien. Egal, in welchem Teil Italiens man sich befindet, das erklärte Ziel des Verbandes lautet stets: Von massiver Abwanderung, also dem Aussterben bedrohte Dörfer sollen auf diese Weise wieder lebendig gemacht werden.", "Um in den Verband aufgenommen zu werden (und von der gemeinsamen Dachmarke zu profitieren), müssen jedoch einige Kriterien erfüllt sein. Dazu zählt das Vorhandensein eines historischen Kerns und einer Dorfgemeinschaft, um Urlaubern etwas vom Alltag und Lebensstil vor Ort mitzugeben.", "Neuerdings gibt es das Konzept auch außerhalb Italiens: 2022 wurde das erste Albergo Diffuso der Schweiz in den Verband aufgenommen, das Zwölf-Seelen-Dorf Corippo im Verzascatal im Kanton Tessin. Dort fungieren fünf der im Ort verteilten Rustici als Zimmer mit insgesamt 26 Betten.", "Als Rustico bezeichnet man im Tessin Gebäude im traditionellen Baustil. Die Gassen von Corippo bilden quasi die Hotelgänge, während die örtliche Osteria als Rezeption und Treffpunkt mit Aussichtsterrasse zum Verweilen dient – hier kocht Jeremy Gehring auf, der bereits für Sterneköche tätig gewesen ist. Sein Gastrokonzept lautet: südalpine Küche mit Produkten aus der Region.", "Gehrings Frau Désirée Voitle kümmert sich derweil um den Empfang, den Zimmerservice und spezielle Arrangements, zum Beispiel Aperitif-Abende an der restaurierten Mühle. Geplant sind 2023 weitere Angebote für Gäste sowie weitere Zimmer. Denn das Ehepaar will hier langfristig leben, mit Hund und dem zweijährigen Sohn Ernesto.", "Ganz im Zeichen der Nachhaltigkeit bewahrt dieses innovative Hotelprojekt die historische Architektur des authentischen Tessiner Dorfes und generiert gleichzeitig einen touristischen Nutzen, der für den Fortbestand des Ortes sorgt – Hauptziel aller Alberghi Diffusi.", "Das Konzept kommt in der Schweiz an – und wird ausgebaut. Konkret handelt es sich um das Bergdorf Scudellate im Tessiner Muggiotal, bei dem insgesamt umgerechnet rund fünf Millionen Euro investiert werden. Die „Osteria Manciana“, in der sich neben einem kleinen Restaurant auch zwei Zimmer und zwei Suiten befinden, empfängt bereits seit 2021 Gäste. Nun wird erweitert: Eine Berghütte sowie ein Bed-&-Breakfast für „etwas anspruchsvollere Gäste“ kommen hinzu – womöglich schon in diesem Jahr, spätestens 2024.", "Allgemein: albergodiffuso.com", "Apricale: „Munta e Cara“, muntaecara.it/albergo-diffuso, Doppelzimmer mit Frühstück ab 65 Euro", "Corippo: „Corippo Albergo diffuso“, corippoalbergodiffuso.ch, Doppelzimmer mit Frühstück umgerechnet ab 170 Euro", "Scudellate: „Osteria Manciana“, osteria-manciana.ch, Doppelzimmer mit Frühstück umgerechnet ab 170 Euro (ab 2. März wieder geöffnet)"]}}, "recommendations": []}