{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/deutschland/article209700071/Urlaub-in-Bayern-Sechs-Tipps-fuer-romantische-Ausfluege.html", "query_keywords": ["grenzen", "sp", "ns", "schi", "ss", "rna"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Deutschland", "Länderporträts", "Bayern", "Regionenporträts", "Wandern", "Wanderurlaub", "Chiemsee", "Alpen", "rpbl", "Bayern", "Hintersee", "Königssee", "Neuschwanstein", "Tegernsee", "Lockdown", "Ramsau", "Jachenau", "Inzell", "Reutberg", "Chiemgau Samerberg", "Ludwig II", "Oberstdorf", "Hotel Post", "Trettachtal", "Zauberwald Frillensee", "Allgäuer Berg", "Hochtal Samerberg", "Allgäuer Alpe", "Benediktenwand", "Sachenberg am Walchensee", "Europa", "Franziskanerinnen", "Chiemgau Am Frillensee", "Adlgas", "Bayerische Volksmusikant", "Fleckhaus", "Chiemsee", "Kleinwalsertal", "Bavarian Alp", "Baden", "Reise"], "content": {"title": "Urlaub in Bayern: Sechs Tipps für romantische Ausflüge", "description": "Es muss nicht immer die Zugspitze sein. Es gibt in Bayern noch idyllische Orte, versteckte Bergseen und malerische Täler. Und ein Wirtshaus mit regionaler Küche ist immer dabei. Unser Autor stellt sechs Ausflugsziele vor.", "body": {"": ["Es muss nicht immer die Zugspitze sein. Es gibt in Bayern noch idyllische Orte, versteckte Bergseen und malerische Täler. Und ein Wirtshaus mit regionaler Küche ist immer dabei. Unser Autor stellt sechs Ausflugsziele vor.", "Das Gute daran: Ein Wirtshaus mit deftiger regionaler Küche ist immer dabei. Wenn man sich dann noch damit arrangiert, dass es keinen Fünf-Sterne-Luxustempel, keinen Fast-Food-Drive-in und kein urbanes Nightlife gibt, kann man hier ziemlich glücklich werden.", "Der Hintersee bei Ramsau ist der kleine und kaum bekannte Nachbar des berühmten Königssees. Dabei entspricht er ganz und gar dem Idealbild eines romantischen, von steil aufragenden Gipfeln umrandeten Gewässers: glasklares, smaragdgrünes Wasser, dunkle, geheimnisvolle Wälder, von dickem Moos überwucherte Felsen, eingebettet in das sagenhafte Zauberwald-Geotop.", "Früher waren es Künstler, die hier ihr Traumbild der Alpenromantik verwirklicht sahen; darunter so bekannte Landschaftsmaler wie Carl Rottmann, Ferdinand Waldmüller, Friedrich Gauermann und Wilhelm Busch.", "Gewohnt und gefeiert haben sie im Wirtshaus der Babette Auzinger. Heute kann man mit dem Boot den See queren, am Ufer und durch den Zauberwald wandern, dabei die alten Bilder bewundern, einen Ausflug in den angrenzenden Nationalpark zur Hirschfütterung machen und beim „Auzinger“ in der historischen Gaststube stilecht einkehren. Einheimische schätzen besonders den Schweinsbraten.", "Wer darüber die Zeit vergisst – im Gasthaus und in den benachbarten ehemaligen Holzknechthäuschen gibt es rustikal eingerichtete Zimmer. Am nächsten Morgen dann, wenn sich der Hochkalter und das Blaueiskar mit dem Blaueisgletscher im Hintersee spiegeln, präsentiert sich die Landschaft besonders romantisch. Ein echter Klassiker für Gipfelstürmer ist der lange Aufstieg vom Hintersee Richtung Blaueishütte.", "Am Frillensee kommt kaum einer zufällig vorbei, denn er liegt am Ende eines Sacktals bei Inzell und ist nur zu Fuß von Adlgass aus erreichbar; in gut 20 Minuten.", "Der gerade mal 340 Meter lange und 130 Meter breite Frillensee ist ein Faszinosum: Er friert nicht wie üblich vom Rand her, sondern von der Mitte aus zu, und als wahrscheinlich kältester See Deutschlands hat er oft schon im November eine tragfähige Eisdecke. Früher wurde der Frillensee für Eisschnelllauf und für Eishockeywettkämpfe genutzt; so begann die Karriere von Inzell als Eisschnelllauf-Hochburg.", "Heute hat Inzell eine Kunsteisbahn – und der Frillensee gehört allein den Wanderern und Bikern, die ihn auf einem Waldweg fast ganz umrunden können. Erholsam und lehrreich zugleich ist der fünf Kilometer lange Bergwald-Erlebnispfad mit Info- und Spielstationen, eine gute Motivation für wanderfaule Kinder.", "Und einen Eisbecher zur Belohnung der kleinen Naturkundler gibt es dann im „Forsthaus Adlgaß“; es ist ein typisch bayerisches Wirtshaus mit Biergarten. Wer sich die Kalorien wieder ablaufen will, sollte von Adlgass aus noch einen Ausflug zur Stoisseralm machen. Von dort bietet sich ein spektakulärer Blick auf Chiemgau und Rupertiwinkel.", "Für Münchner ist das Gute ziemlich nah: Gerade mal 70 Kilometer Luftlinie liegen zwischen der bayerischen Landeshauptstadt und der heilen Welt des Hochtals Samerberg auf 700 Meter Höhe. Kuhglocken läuten, das satte Grün der Bergwiesen leuchtet unter weiß-blauem Himmel – bayerischer als Samerberg geht kaum noch.", "Zur Gemeinde gehören 70 Ortsteile mit alten Bauernhöfen und 25 bayerisch geführte Gastwirtschaften, die wie eh und je knusprig gebratene Enten servieren oder Grillbrotzeiten unter den Kastanien im Biergarten. Einladend sind auch die zahlreichen Almen am Fuße der Hochries.", "Den Samerberg als Ausflugsziel lieben nicht nur Urlaubsgäste und Münchner Stadtflüchtlinge, sondern auch viele Einheimische aus der Region. Überlaufen ist es trotzdem nicht, denn es gibt 44 Rundwanderwege – von sanft bis alpin –, die zu herrlichen Aussichten auf den Chiemgau und den Chiemsee führen.", "Einige Wanderungen sind selbst mit Kinderwagen möglich, etwa zur Wagneralm. Klassiker sind Wanderungen in Richtung Hochries, zur beliebten Käseralm, zur versteckten Dandlbergalm mitten im Bergwald und zur Aussichtskapelle oberhalb von Törwang; in dem Ort lädt mit dem „Hotel Post“ auch eine betont bayerische Unterkunft ein.", "Apropos: Bayerische Volksmusikanten spielen jedes Jahr im August auf der Doaglalm zur traditionellen Almkirta auf.", "Das obere Isartal repräsentiert für sich schon altbayerische Kultur und Lebensart in hochkonzentrierter Dosis. Dass hier der Schriftsteller Ludwig Thoma als Förstersohn aufwuchs und der Naturliebhaber König Ludwig II. viel Zeit im alten Forsthaus in Fall verbrachte, ist auch außerhalb Bayerns bekannt.", "Und hier, mitten in den Bayerischen Voralpen, verteidigen die Bewohner eines 15 Kilometer langen, idyllischen Wald-und-Wiesen-Tals ihren authentischen, manche sagen auch unmodernen Lebensstil – es ist die vom Fluss Jachen durchzogene Jachenau, auch Sonnental genannt. Denn auf der Südseite von Brauneck und Benediktenwand liegt das Tal so günstig in Ost-West-Ausrichtung, dass es im Sommer zwischen den Ortsteilen Fleckhaus und Mühle durchgehend Sonne hat.", "Das ist schön für die Bewohner der winzigen Weiler und stattlichen Bauernhöfe – und für die Urlaubsgäste. Die Kombination aus breitem Tal und hohen Bergen lässt ihnen viel Spielraum für Wanderungen und Radtouren. Es muss ja nicht gleich die lange Benediktenwand-Überquerung sein.", "Deutlich gemütlicher ist eine Wanderung hinauf zum Hirschhörndlkopf oder die Tour vom Hauptort Jachenau aus über Sachenberg am Walchensee entlang nach Niedernach und von dort wieder zurück zum Wanderparkplatz in Jachenau. Etwas Zeit sollte man aber schon am Walchensee verbringen, zum Baden und zum Schauen, immerhin war das Gewässer schon Drehort diverser Filme („Wicki und die starken Männer“, „Tales of the Vikings“).", "Wer in den Allgäuer Bergen rund um Oberstdorf unterwegs ist, den zieht es gewöhnlich Richtung Fellhorn, Nebelhorn oder ins Kleinwalsertal. Dabei gibt es nur wenige Kilometer vom Ort entfernt eine ebenso sehenswerte wie kuriose Attraktion.", "Gerstruben ist eine archaische Siedlung aus alten Bergbauernhöfen auf 1150 Meter Höhe mit einer außergewöhnlichen Geschichte. Früher war es eine eigenständige Gemeinde und als solche die höchste in ganz Deutschland. Gerstruben war lange in adeligem Besitz und gehört heute dem Verein der Rechtler, einem Zusammenschluss von einheimischen Bauern, die über große Teile der Flächen rund um Oberstdorf verfügen.", "Südlich des Oberstdorfer Golfklubs beginnt im Trettachtal der Weg hinauf nach Gerstruben auf einem schmalen und zwischendurch auch etwas steileren Weg. Nach einigen Kehren kommt man raus aus dem Wald und hat die winzige Siedlung vor sich mit den alten denkmalgeschützen Bergbauernhöfen mit ihren Steinfundamenten, Holztäfelungen, Schindeldächern und Geranien vor den Fenstern.", "Links oben steht der „Gasthof Gerstruben“, der für regionale Wildspezialitäten bekannt ist. Ganz hinten ragt die Marienkapelle zwischen den alten Höfen hervor. Im „Jakobe-Hüs“ ist ein kleines Museum eingerichtet, das die Geschichte von Gerstruben und die spezielle Lebensweise der Bergbauern dokumentiert. Übernachten kann man in Gerstruben allerdings nicht, dafür muss man zurück ins Trettachtal.", "Es sieht aus wie eine Filmkulisse – und wurde auch schon als solche genutzt: Die Rede ist von Reutberg, einem kleinen Hügel, ein paar Kilometer nördlich von Bad Tölz. Ganz oben thront das Kloster der Franziskanerinnen, gegründet 1618.", "Sozusagen Tür an Tür residiert die Klosterbrauerei, eine der letzten wirklich traditionellen Brauereien in der Region. Und eine Kuriosität, denn hinter der Brauerei steht eine Genossenschaft mit mehr als 5000 Mitgliedern, darunter sind auch einige prominente Politiker. Alljährlich am Josefitag im März ist die Versammlung im Bierzelt samt Gewinnausschüttung, und zwar in Form von Bier und Schweinsbraten.", "Besucher können im „Klosterbräustüberl“ einkehren und den herrlichen Blick vom Biergarten Richtung Berge genießen. Dass der Kirchsee, ein beliebter Badesee, nur fünf Gehminuten entfernt ist und rundherum auf den Wiesen viele Rad- und Wanderwege verlaufen, macht Reutberg zum idealen Ausflugsziel.", "Dieser Artikel wurde erstmals im Juni 2020 veröffentlicht."]}}, "recommendations": []}