{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/service/article246114436/Sommer-Hits-Was-Sie-jetzt-noch-fuer-einen-tollen-Sommer-brauchen.html", "query_keywords": ["sp", "ns", "spo", "schi", "ss"], "creation_date": "01.07.2023", "last_modified": "08.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Restaurants", "Ferien", "Volkspark am Weinberg", "Griechenland", "Sonne", "Ember OFC", "Royal Hamburg", "Toskana", "Hudson River Museum", "Design"], "content": {"title": "Sommer-Hits: Was Sie jetzt noch für einen tollen Sommer brauchen", "description": "Neue Restaurants auf dem Dach, eine wiederentdeckte Feriendestination, die richtigen Accessoires, Drinks und Sportarten: Wir haben zusammengestellt, was die nächsten Monate noch ein bisschen besser machen könnte.", "body": {"": ["Neue Restaurants auf dem Dach, eine wiederentdeckte Feriendestination, die richtigen Accessoires, Drinks und Sportarten: Wir haben zusammengestellt, was die nächsten Monate noch ein bisschen besser machen könnte.", "Noch gibt es keine Außenbestuhlung auf dem Ballindamm in Hamburg, aber die riesigen Flügeltüren lassen sich komplett zur Binnenalster hin öffnen, und das Wasser funkelt golden im Licht der untergehenden Sonne. Das „Grill Royal Hamburg“, das kürzlich seinen regulären Betrieb aufgenommen hat, dürfte deshalb eine der schönsten neuen Adressen für einen lauschigen Sommerabend sein. Und da der Tresen deutlich länger ist als im Berliner Stammhaus, hat man hier gute Chancen, auch ohne Reservierung noch einen Platz zu bekommen.", "Carsten Meyer alias Erobique gehört nicht unbedingt zu Workaholics der Musikwelt. Für sein zweites Soloalbum mit dem schlichten Titel „No. 2“ hat sich der begnadete Musiker und Entertainer mehr als 20 Jahre Zeit gelassen – und genau die richtige Mischung zwischen tanzbarer House-Musik, Lambada-Feeling und 80er-Nostalgie gefunden. Dafür schreckt er auch vor dem Einsatz eines Saxofons nicht zurück: Anspieltipp: „Salut Le Copines“, ein Stück wie ein Schwipps in Südfrankreich.", "Die beiden Französinnen Pauline Leyravaud und Charlotte Tarbouriech, alias Studio Polcha, lieben den Moment, wenn Sonnenstrahlen auf klares, bewegtes Wasser treffen. Diesen optischen Effekt übersetzt das Duo in Designobjekte – wie die mit Trompe-l’oeil-Malerei versehene Bank oder die poolblauen, handgefertigte Kacheln ihres „Sea Projects“, mit denen sie unter anderem Möbel fliesen. Erfrischt schon beim Ansehen.", "Der Sommer 2023 ist auch ein Sommer der Rooftop-Restaurants. Im Frankfurter „Occhio d’Oro“ serviert Küchenchef Andreas Hoffmann seine von Florenz und der Toskana inspirierten Sharing-Gerichte mit Blick auf die Skyline, im „Ember OFC“ in Berlin brutzelt Grillmeister Tobias Beck ein viergängiges Menü über offenem Feuer auf einer Kreuzberger Terrasse, während die Gäste unter einer imposanten Dachkonstruktion des Architekten Hinrich Baller sitzen. Experimentierfreudige Esser gehen ins „Torikabin“ auf dem Dach vom Aufbau-Haus (auch in Berlin-Kreuzberg), wo 30 verschieden Teile vom Huhn auf japanische Art an kleinen Yakitori-Spießen gegrillt werden – ebenfalls in regensicherer Umgebung.", "Lust auf Süden? Aber keine Lust auf Touristenmassen? Dann nichts wie auf nach Griechenland. Und zwar nach Chalkidiki. Die Halbinsel steht 2023 auf der Best-in-Travel-Liste der Reiseführerbibel „Lonely Planet“, weil man hier so schön entspannen kann – beim Schnorcheln, beim Wandern im Pinienwald, beim Speerfischen. Wer es nicht abwarten kann, blättert zu Hause schon mal durch „Haute Bohemians Greece“. Das neue Coffeetable Book lockt in zauberhafte Inselverstecke und Residenzen mit Ägäisblick, wo griechische Künstler und Charakterköpfe residieren, die Bohemians eben. Perfekt zum Wegträumen. Selbst hinreisen ist allerdings noch schöner.", "Die Salina Bag von Lutz Morris aus Raffiabast, handgehäkelt in Madagaskar, bietet Platz für Badetücher; in die Außentasche passen geschützt und griffbereit Kreditkarte, Schlüssel oder Schmuck. Zum Beispiel die filigranen Blumen-Ohrringe von Irin Grainne Morton aus beruhigenden Edelsteinen, hilfreich bei Reisekomplikationen wie Staus, Flug- oder Zugverspätungen.", "Limoncello ist hochprozentig! „Als Drink für den kleinen Freitag oder to ease ins Wochenende“ empfielt Anna Müller, Betreiberin der „Troya Bar“ in Berlin, ihn erfrischend zu verdünnen: 40 ml Zitronenlikör und 125 ml Prosecco nach Lust mit Mineralwasser aufgießen. Eiswürfel dazu. „Glas vorher im Eisfach anfrosten, mit Zitronenschale auswischen.“"]}}, "recommendations": []}