{"news_outlet": "welt", "provenance": "https://www.welt.de/iconist/mode/article227855593/Mode-nach-Corona-Mailaender-Designer-prophezeiten-glamouroese-Trends.html", "query_keywords": ["sp", "feminismus", "ns", "spo", "homeoffice", "schi", "ss", "rna"], "creation_date": "09.03.2021", "last_modified": "24.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Sack-Adriano", "Mode", "Fashion Week", "Mailand", "Modetrends", "Herbstmode", "Mailand", "Ferragamo", "Rem Koolhaas", "Krise", "Mode", "Mode"], "content": {"title": "Mode nach Corona: Mailänder Designer prophezeiten glamouröse Trends", "description": "Im Herbst soll es vorbei sein mit Kaufverweigerung und Homeoffice-Look: Die Designer in Mailand haben den Optimismus wiederentdeckt. Von einer modischen Kehrtwende mit Marabufedern und Biker-Ästhetik.", "body": {"": ["Im Herbst soll es vorbei sein mit Kaufverweigerung und Homeoffice-Look: Die Designer in Mailand haben den Optimismus wiederentdeckt. Von einer modischen Kehrtwende mit Marabufedern und Biker-Ästhetik.", "Der Designer Daniel Del Core hatte seine erste Kollektion „Zero“ genannt, aber sie hatte so gar nichts von Probelauf. Vor der Gründung seines eigenen Labels war der Deutsche bei Gucci für die Ausstattung von Stars zuständig, seine Spezialität ist also der ganz große Auftritt. Seine Mode für den Herbst 2021 spiegelte die grundlegende Stimmung der Modewelt wider. Den dringenden Wunsch, dass dann die Existenzsorgen und die Identitätskrise der Luxusbranche vorbei sein mögen und sich das Karussell der Eitelkeiten und Begehrlichkeiten wieder drehen möge. Womöglich schneller denn je.", "Den Blick nach vorn richtete auch Paul Andrew, der Kreativdirektor von Ferragamo, der dem früher grundsoliden Haus seit seiner Machtübernahme eine Straffung und Modernisierung verpasst hat. Mit seiner neuen Kollektion sei ihm ein besonderer Schritt gelungen, sagte er zwei Tage vor der Präsentation in einem Zoom-Interview und grinste vergnügt: Seine Show sei eine Hommage an die Science-Fiction-Filme seiner Jugend: „Blade Runner“, „Star Wars“, „Gattaca“.", "Die Models trugen halbtransparente Hosen und Kleider aus biologisch abbaubarem Plastik, es gab farbige Bikermonturen, die wie ein Zitat des Frühwerks des kürzlich verstorbenen Visionärs Pierre Cardin wirkten, einen hellblauen Nappalederoverall, ein Kettenkleid (auch in brustfreier Version) und Ledermäntel sowie -kleider, die man zusammenknüllen kann, ohne dass sie die Form verlieren. Nichts anderes würde man von einer Kollektion erwarten, die sich „Future Positive“ nennt.", "„Nach jeder großen Krise haben sich die Dresscodes geändert“, sagt Andrew: „Wir wissen noch nicht genau, was auf uns zukommt. Aber ich kann mir nicht vorstellen, dass wir zu den alten, steifen Regeln zurückkehren.“ An den großen Auftritt glaubt er aber: Die langfaserigen Kleider sind Funktionskleidung für den roten Teppich. „Mega-Drama“, nennt es Andrew, das trifft auch auf die metallisch glänzenden Schuhe zu.", "Was die nahe Zukunft bringt, bewegt auch andere. „Fühlst du dich manchmal wie eine Maschine? Von welcher Utopie träumst du? Ist die Zukunft eine romantische Vorstellung für dich?“ – das sind drei der vielen Fragen, mit denen Prada seine Fans für die neue Kampagne „Dialogues“ irgendwie einbeziehen will.", "In der konkreten Arbeit von Miuccia Prada und ihrem neuen Sparringspartner Raf Simons ist die Antwort ziemlich klar. Sie schickten ihre Models durch die bunten, flauschigen, abstrakten und dystopischen Räume, die das Büro von Rem Koolhaas für sie entworfen hat.", "Es war die perfekte Geschmäckerverschmelzung: Pradas ironisch-bunthässliche Prints, Simons’ gewollt unbeholfene Silhouetten, schwankender Gang auf weichem Boden. Die Mäntel mit dem unpassend am Kragen nach außen hervorbrechenden Futter sind fantastisch, aber der Gesamteffekt ähnelt dem Wohlgefühl beim Lauschen eines Greatest-Hits-Albums: sehr heimelig, aber nicht unbedingt weiterführend. Kein Wunder, dass man die eigenen Kunden nach der Zukunft befragt.", "In unserem Podcast THE REAL WORD geht’s um die wichtigen großen und kleinen Fragen des Lebens: Was haben Busen-Selfies mit Feminismus zu tun? Wie bleibt die Langzeitbeziehung glücklich? Und was kann man von der TV-„Bachelorette“ lernen? Abonnieren Sie den Podcast auf Spotify, Deezer, iTunes oder Google Podcasts oder abonnieren Sie uns direkt per RSS-Feed."]}}, "recommendations": []}