{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/Fern/article203831326/Georgien-Dem-Skigebiet-Gudauri-brachte-eine-Katastrophe-Glueck.html", "query_keywords": ["krieg", "klima", "sp", "ukraine", "ns", "spo", "klimawandel", "schi", "ss", "rna"], "creation_date": "03.12.2019", "last_modified": "17.01.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Georgien", "Länderporträts", "Tiflis", "Städteporträts", "Skigebiete", "Skifahren", "Skipisten", "Wintersport", "Skiurlaub", "Kaukasus", "Georgien", "Alpe", "Kaukasus", "Sadzele West", "Sven Fölser", "Berg Kasbek", "Tiflis", "Gudauri Ski", "Gudauris", "Lufthansa", "Russland", "Reise"], "content": {"title": "Georgien: Dem Skigebiet Gudauri brachte eine Katastrophe Glück", "description": "Breite Pisten, unberührte Tiefschneehänge: Die Georgier lieben Gudauri, ihr größtes Skigebiet. Seit einem Liftunfall, von dem ein Video viral ging, zieht es aber plötzlich Gäste von weit her in das Winterwunderland.", "body": {"": ["Breite Pisten, unberührte Tiefschneehänge: Die Georgier lieben Gudauri, ihr größtes Skigebiet. Seit einem Liftunfall, von dem ein Video viral ging, zieht es aber plötzlich Gäste von weit her in das Winterwunderland.", "„Mit einem Schlag wussten die Leute auf der ganzen Welt, dass man in Georgien Ski fahren kann“, sagt George Gotsiridze. „Im Nachhinein war es gutes Marketing. Aber nur, weil niemand starb.“ Was ein großes Glück war, wenn man sich die Aufnahmen ansieht.", "Gotsiridze, 47 Jahre alt, ist Geograf, er berät die Regierung des kleinen Kaukasuslandes beim Ausbau seiner Skigebiete. Wer mit ihm in Gudauri Ski fahren geht, muss Geduld mitbringen. Ständig umarmt er jemanden, schüttelt Hände, tauscht Küsschen aus.", "Zur Saison kommen George Gotsiridze und seine Frau fast jedes Wochenende aus Tiflis hierher – so wie viele wohlhabende Hauptstädter. Zweieinhalb Stunden Fahrt, und das Winterwunderland im Hochgebirge ist erreicht.", "„Natürlich stornierten in den Wochen nach dem Liftunfall viele Gäste ihren Urlaub“, sagt Gotsiridze. „Aber diesen Winter kommen sogar 30 Prozent mehr Gäste als in der Vorsaison.“ Seit 2011 sei die Zahl der Gäste gar um 578 Prozent gestiegen. Dennoch: Im Vergleich zu den Riesenskigebieten der Alpen sind die Pisten Gudauris immer noch leer, vor allem morgens.", "Wenn um zehn Uhr die Lifte anlaufen, carvt man ungestört über breite Hänge. Aus den Skibars wummern schon die Bässe aus Lautsprecherboxen gegeneinander an, Paraglider segeln vereinzelt über die Köpfe hinweg. Und mit jedem Lift, den man hinauffährt, wird die Aussicht erhabener: über angezuckerte Bergwälder, weiße Kämme und ein Wolkenmeer bis zum weit am Horizont gezogenen Bogen des Kaukasus.", "„In den Alpen wären hier überall Skigebiete“, sagt Sven Fölser. Der österreichische Bergführer kommt seit 2012 jeden Winter für mehrere Wochen nach Gudauri. Seine Kunden – überwiegend erfahrene Skifahrer und Snowboarder aus der Heimat – buchen den 44-Jährigen, damit er ihnen die Tiefschneehänge zeigt.", "„Die Umgebung ist hochalpin wie in der Schweiz, und die Möglichkeiten sind der Wahnsinn“, sagt Fölser. „Wenn man nur ein wenig geht, entdeckt man immer wieder neue Routen.“", "Fölser saß damals im Horrorlift. „Jetzt lachen wir darüber“, sagt er. „Aber das war wirklich ungut.“ Eine Expertengruppe hat ermittelt, wie es zu dem Desaster kam: Zuerst fiel der Strom aus, dann machte ein Mitarbeiter beim Umschalten auf den Generator einen Fehler.", "Fölser hatte Glück, er wurde abgeseilt. „Die Bergrettung war top“, sagt er, „das wäre in Österreich nicht schneller gegangen.“ Ein Jahr später ist der Vierersessellift längst repariert. An der Bergstation rutscht man hinaus auf das Gipfelplateau des Sadzele West in 3276 Meter Höhe – und schaut hinüber zum breitschultrigen Kasbek.", "Der dritthöchste Berg Georgiens ist 5047 Meter hoch, Gletscherzungen lecken von dessen Felsflanke herab. Das Plateau ist ein einziges Fotostudio. Touristen posieren im Sitzen oder Liegen. Manche hüpfen. In welche Richtung man knipst, ist egal. Die Kulisse stimmt immer.", "Am Sadzele West beginnen die einzigen schwarzen Pisten Gudauris. Nun, da sich das Skigebiet langsam füllt, fährt man sie besser umsichtig. Denn viele Wintersportler hier sind Anfänger. Oder sie pflegen einen unorthodoxen Freistil. Bremsen ist da nicht immer vorgesehen.", "Die meisten Westeuropäer, die nach Georgien fliegen, kommen aber ohnehin nicht für die planierten Ski-Autobahnen. Ihnen geht es um die weiten Hänge ringsum – oberhalb der Baumgrenze und sehr verlockend, meist mit mehrere Meter hohem, unberührtem Schnee bedeckt.", "Schon zu Sowjetzeiten reisten Deutsche, Österreicher und Schweizer an, um mit russischen Helikoptern zu den Tiefschneehängen zu fliegen. So wurde der Ort mit Heliskiing erstmals international bekannt, wenn auch nur begrenzt.", "Zuvor war Gudauri lange nur eine Poststation in rund 2200 Meter Höhe gewesen, wo die Kutscher ihre Pferde wechselten. Mitte der 1980er-Jahre baute ein Joint Venture mit einem österreichischen Investor die ersten Skilifte und das „Marco Polo Hotel“, heute ein Vier-Sterne-Klotz mit Hunderten Betten und einem Pool.", "In den Neunzigern verbrachten hier westliche Diplomaten und Entwicklungshelfer bevorzugt ihre Wochenenden. Um diese Keimzelle ist seitdem ein architektonischer Wildwuchs gewuchert: Entlang der Straße in Richtung Russland sind Betonkästen und alte Häuser hingewürfelt, dazwischen ragen die Stahlmasten der Hochspannungsleitung auf.", "Das einzige einheitliche Ensemble ist ein Chaletdorf am Fuße der roten Kabinenbahn. Vor dreieinhalb Jahren wurde das „New Gudauri Resort“ gebaut. Im Erdgeschoss gibt es Skiverleihe, Restaurants, Bars und ein Kasino mit abgeklebten Scheiben.", "Dahinter wächst schon das Betonskelett des ersten Fünf-Sterne-Hotels. Die meisten Gäste aber setzen sich tagsüber lieber vor die Holzbuden, die Glühwein, Bier und Chatschapuri verkaufen, die georgischen Käsefladen.", "An den Tischen sitzen Litauer und Esten, Ukrainer, Polen und Briten. Vor allem aber viele Russen. Zur Grenze im Norden fährt man nur eine Stunde, hinter dem nächsten Bergkamm im Süden beginnt die abtrünnige Region Südossetien, die Russland seit dem Kaukasuskrieg von 2008 kontrolliert. Die Spannungen zwischen den Ländern stören die russischen Gäste aber offenbar nicht. Der Winterurlaub im vermeintlichen Feindesland ist beliebter denn je.", "Der Gästemix in Gudauri ist bunt. Im Lift berichten zwei Däninnen, dass sie in Dubai leben und regelmäßig zum Skifahren nach Georgien kommen. „Wir fliegen direkt in drei Stunden nach Tiflis“, sagen sie. Für europäische Fachkräfte, die in den Golfstaaten arbeiten, ist der Kaukasus viel näher als die Alpen es sind – und der Urlaub billiger.", "Mit den vielen neuen Gästen sind allerdings die Schlangen vor den Liften gewachsen. Zum 30-Jahres-Jubiläum im vergangenen Winter bekam Gudauri deshalb neue Pisten und Lifte spendiert. 81 Millionen Lari investierte der Staat, umgerechnet rund 25 Millionen Euro.", "Im Januar lief die Seilbahn auf den Kobi-Pass an, in Zehnergondeln surrt man jetzt in einer Viertelstunde die 7,5 Kilometer hinauf zur Passhöhe – und zum Start der schönsten Abfahrt des Resorts. Mit Blick auf den Kasbek kurvt man das breite, sanft abfallende Hochtal auf der anderen Seite hinab, umgeben von steilen Hängen. Ein Genuss, finden die meisten. „Ein Freeride-Hang weniger“, grantelt Sven Fölser.", "Die ersten Jahre seien die Hänge hinter dem Kobi-Pass bis in den Frühling unverspurt gewesen, sagt der Freeride-Tourenführer. „Pro Abfahrt hat man hier 1300 Höhenmeter. Und unten hat man sich vom Taxi abholen lassen“, erzählt Fölser mit Begeisterung. Mit der neuen Seilbahn fallen jetzt Horden von Freeridern auf der Nordseite des Sadzele ein.", "Als weitere, weit größere Herausforderung kommt der Klimawandel hinzu. „Vor allem auf den Südhängen“, sagt Aleksander Kikabidze, 40, der Chef der Bergbahnen. Nächstes Jahr solle der Speichersee gefüllt werden, damit die neuen Schneelanzen endlich Kunstschnee auf die Pisten versprühen.", "„Besonders zum Start der Wintersaison brauchen wir nun Kunstschnee“, sagt Kikabidze, „sonst stehlen andere Skigebiete unsere Gäste.“ Einen weiteren Ausbau des Gebiets planen die Bergbahnen derzeit nicht. Die Pisten seien ausreichend für 15.000 Wintersportler pro Tag.", "Und wenn sie irgendwann nicht mehr ausreichen, kann Kikabidze schnell reagieren. „Alle Berge hier sind Vulkane“, erklärt er – also gleichmäßige Hänge. „Wir können die Pisten einfach breiter walzen.“", "Sven Fölsers Gäste dürften das nicht gerne hören. Ein paar von ihnen haben sich auf dieser Reise bereits einen Helikoptertag gegönnt, fürs Tiefschneevergnügen. Die anderen legen einen Pistentag ein – mit eher zeitigem Einkehrschwung.", "Vor der Glashütte auf dem Gipfel des 3006 Meter hohen Kudebi sinken sie in die roten Sofas im Schnee und nehmen einen Schluck georgisches Craft-Bier. Melodischer Elektro dringt aus den Boxen, versonnen schaut man zu, wie die milchige Abendsonne die Kämme, Falten und Hügel des Kaukasus konturiert und der Himmel von Hellblau über Gelb langsam zu einem zarten Rosa changiert.", "Irgendwann stoppen die Lifte, die Gäste ziehen sich Wolldecken bis ans Kinn. Aber zum Abfahren ist es zu schön.", "Anreise: Von München und Berlin gibt es Direktflüge nach Tiflis, etwa mit Lufthansa oder Georgian Airways. Von der Didube-Busstation fahren Sammeltaxis, Marschrutka genannt, in rund zwei Stunden nach Gudauri – wenn sie voll sind. Wer es bequemer mag, bezahlt umgerechnet rund 55 Euro für einen direkten Transfer vom Flughafen zum Skigebiet.", "Reisezeit: Die Wintersaison in Gudauri dauert von Dezember bis April. Die besten Schneeverhältnisse herrschen in der Regel im Januar und Februar.", "Wintersport: Das Skigebiet Gudauri hat gut 30 Kilometer an Pisten. Der Tagespass kostet je nach Monat zwischen 30 und 50 Lari (umgerechnet 9 bis 15 Euro). Für eine Wochenkarte bezahlt man 174 bis 290 Lari (53 bis 88 Euro). Für die Leihausrüstung (Ski, Stiefel und Stöcke), werden 40 Lari fällig (12 Euro). Snowboard und Stiefel kosten zusammen genauso viel. Skitouren mit Sven Fölser kann man unter kaukasus-freeride.com buchen. Für einen Tandemflug im Gleitschirm, eine Viertelstunde lang, bezahlt man 250 Lari (76 Euro).", "Auskunft: gudauri.info; georgia.travel"]}}, "recommendations": []}