{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/deutschland/article207815819/Urlaub-in-Deutschland-Tipps-fuer-Staedtereisen-im-Sueden.html", "query_keywords": ["krieg", "sp", "ns", "schi", "ss", "linke", "rna"], "creation_date": "11.05.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Deutschland", "Länderporträts", "Bayern", "Regionenporträts", "Passau", "Städteporträts", "Städtereisen", "Augsburg", "Kitzingen", "Bayreuth", "Hanser-Kira", "WAMS-Auswahl", "Bayreuth", "Bad Reichenhall", "Alpensalz", "Alte Mainbrücke", "Alte Saline", "Ilz", "Germany", "Bayern", "Weingarten", "Inn", "Bad Reichenhaller Salz", "Café Stephan’s Dom", "Alpe", "München Bad Reichenhall", "Soleleitungsweg", "Veste Oberhaus", "Rheinische Gulden", "Bayerische Löwe", "Maximilianstraße", "Donau Augsburg", "Mond", "Bavaria", "Upper Franconia", "Salinenstraße", "Reise"], "content": {"title": "Urlaub in Deutschland: Tipps für Städtereisen im Süden", "description": "Als Reiseziel wird Deutschland dieses Jahr so gefragt sein wie nie. Interessant sind gerade dann Regionen, die noch nicht überlaufen sind. Im zweiten Teil unserer Serie stellen wir fünf Orte im Süden des Landes vor.", "body": {"": ["Als Reiseziel wird Deutschland dieses Jahr so gefragt sein wie nie. Interessant sind gerade dann Regionen, die noch nicht überlaufen sind. Im zweiten Teil unserer Serie stellen wir fünf Orte im Süden des Landes vor.", "Das „Bayreuther Hell“ darf zu den besten Getränken Deutschlands gezählt werden, und die fränkische Küche ist kongenial: erdig, ehrlich und reichlich portioniert.", "So könnte man Tage allein in der Innenstadt verbringen, zwischen den Trinkpausen durch die Geschäfte schlendern, denn der Anteil der eigentümergeführten Einzelhandelsläden ist noch hoch und die Menschen von einer Herzlichkeit, die einen geradezu verblüfft. Bei Herrn Reiß in der Maxstraße darf man neben exzellenter Beratung beim Kauf eines Anzuges auf das Geschenk eines feinen Sockenpaares hoffen.", "Aber man muss auch raus! Die Eremitage ist wohl das, was im Barock einem Disneyland entsprochen hat – Schlösser, Klausen, ein Ruinentheater, Seen und Tümpel, Denkmäler und Gräber, dazu natürlich vielfältige Gastronomie: Einen Tag muss man schon einplanen.", "Bayreuth, das ist 2020 jenseits von Wagner, denn die Festspiele werden in diesem Sommer ausgesetzt. Abends könnte man stattdessen ins Kino gehen: Im Rotmain-Center gibt es das erste 4-D-Kino Deutschlands. Es bietet synchron zur Filmhandlung ruckelnde Sitze, (im besten Fall angenehme) Düfte, Regenschauer und sogar Schnee. Das ist der ideale Ausklang eines Bruthitze-Tages in Bayreuth. Peter Huth", "„Small towns are smile towns“, heißt es. Das stimmt, denn Grund zum Lächeln haben die Kitzinger allemal, liegt ihr Städtchen doch in einer der sonnenreichsten Gegenden Deutschlands.", "Und dazu gibt es noch den Frankenwein. Der Sage nach soll der auch nicht ganz unschuldig daran gewesen sein, dass sich die Spitze des mittelalterlichen Falterturms, eines der Wahrzeichen der Stadt, bedenklich zur Seite neigt. Passenderweise war unter der krummen Haube lange Zeit das Deutsche Fastnachtsmuseum untergebracht, bis es wegen unzureichenden Brandschutzes in die Luitpoldstraße umziehen musste.", "Was im großen Nachbarn Würzburg geht, lässt sich im kleinen Kitzingen erst recht bewerkstelligen: das Leben entschleunigen und den Genuss zelebrieren. Und wo könnte man das besser als bei einem Glas Silvaner auf der Alten Mainbrücke.", "In den Sommermonaten bis hinein in den Oktober wird hier das Wochenende schon am Donnerstag mit dem Stadtschoppen eingeläutet. Vom Nachmittag bis zur Abenddämmerung kommen Einheimische und Ortsfremde, Alt und Jung bei Livemusik zwanglos ins Gespräch.", "Unten am Fluss florentinisches Flair, drüben in der historischen Altstadt fränkische Gemütlichkeit mit dem Stilmix vergangener Jahrhunderte, wo am Marktplatz mittelalterliche Fachwerkhäuschen neben wuchtigen Renaissance-Bauten stehen.", "Die perfekte Kulisse für den Wochenmarkt am Freitag, wenn „Wörschtla im Weckla“ (Würstchen im Brötchen) verkauft werden und die Bauern aus der Vorstadt Etwashausen frischen Spargel und „Grumbern“ (unterfränkisch für Kartoffeln) anbieten, die an den Uferböden des Mains so gut gedeihen.", "Im Sommer 2015 stellte Kitzingen gleich zweimal kurz hintereinander einen deutschen Hitzerekord auf. Wie gut, dass es an solchen Tagen das Freibad gibt, das in diesem Jahr hoffentlich noch wiedereröffnet. Mitten im Main, auf der schattigen Mondseeinsel gelegen, gehört es zu den schönsten Schwimmbädern Frankens, sogar ganz Deutschlands. Jens Golombek", "Da steht er ganz unverdrossen seit nunmehr bald 200 Jahren: der König Max. Sehr royal ist er in vollem Krönungsornat, den prächtigen Stephansdom mit der weltgrößten Dom-Orgel als adäquate Kulisse im Rücken.", "Und wie nennen die Passauer diese stolze Regenten-Statue im Herzen ihrer Altstadt? Den „Regenprüfer“! Dabei reckt der bronzene Monarch seine Linke doch als Geste gütiger Milde nach vorn und keineswegs, um zu testen, ob’s – mal wieder – nieselt.", "Aber so ist er, der Passauer – und die Passauerin nicht minder: augenzwinkernd, gutmütig frotzelnd und gesegnet mit einem Blick fürs Wahre und Wesentliche. Was durchaus für vergnügliche Gespräche sorgen kann, zum Beispiel im Kastanien-Biergarten vom „Bayerischen Löwen“ gleich um die Ecke. Oder im rosa-plüschigen Café „Stephan’s Dom“ bei Apfelstrudel und Einspänner.", "Dass so ein Regenprüfer übrigens durchaus zu tun hätte hier in Ostbayern, trübt die Freuden eines Passau-Besuchs mitnichten. In den verwinkelten Gässchen der Altstadt, auf ihren Plätzen und Brücken, herrscht trotz regenreicher Sommer ein fast südländisch anmutendes Flair.", "Denn dort waren italienische Baumeister am Werk, nachdem im 17. Jahrhundert alles niedergebrannt war. Und wer es hinaufschafft auf die einstige Bischofsburg Veste Oberhaus am linken Donau-Ufer, zu Fuß, im Auto oder ab dem Rathaus mit dem Pendelbus, der bekommt ein Natur-Spektakel präsentiert, dem auch schlechtes Wetter nie den Zauber rauben kann.", "Wie der Bug eines Kreuzfahrtdampfers schiebt sich die spitz zulaufende Altstadt quer durchs Tal. Aus drei Richtungen fließen drei verschiedenfarbige Flüsse zusammen: aus dem Süden der grüne Inn, aus dem Norden die im Moor entsprungene schwarze Ilz und von Westen her die eher braune als blaue Donau.", "Dass sich die drei Flüsse nicht gleich vermischen, hat mit der großen Wassermenge des Inn zu tun und der unterschiedlichen Tiefe der Gewässer. Gemeinsam machen sich die Fluten dann aber auf gen Osten, mit jeder Menge weißer Dampfer obendrauf.", "Auch Alexander von Humboldt hat Passau einst geadelt mit dem Lob, es zähle zu den sieben schönsten Städten der Welt. Und dabei lebte der große Forschungsreisende von 1769 bis 1859, also lange bevor das Glasmuseum Passau existierte.", "Diese mit 30.000 Exponaten weltgrößte Schau für europäisches Glas hat 1985 niemand anderes als Neil Armstrong eingeweiht, der erste Mann auf dem Mond. Das hatte sich Museumsgründer Georg Hötl, Erfinder und Anbieter von weltweiten Busreisen im Schlafanhänger, gewünscht und sich um Armstrongs Privatbesuch bemüht.", "Für den Schweizer Dramatiker Friedrich Dürrenmatt war das Museum „Das schönste Glashaus der Welt“. So viele Superlative auf so kleinem Raum: Passau ist für einen Kurzbesuch im Grunde zu reichhaltig. Aber immer wieder ein Genuss. Hannelore Crolly", "Wer eine Städtereise nach Bayern unternimmt, den zieht es üblicherweise nach München. Die Landeshauptstadt überstrahlt vieles von dem, was das Bundesland außer den Alpen und Seen noch so bietet. Augsburg zu übersehen wäre allerdings ein Fehler. Es gibt hier so viel zu entdecken.", "Seinen Ursprung hat Augsburg in einem 15 v. Chr. gegründeten römischen Heerlager. Den vorläufigen Höhepunkt ihrer langen Geschichte erlebte die Stadt in der Renaissance, was sich bis heute in der Architektur widerspiegelt. So steht hier einer der ersten deutschen Renaissancebauten überhaupt, die Grabkapelle der katholischen Familie Fugger, die sich wiederum in der protestantischen Annakirche befindet – so etwas Spezielles gibt es nur hier.", "Die mächtige Händlerfamilie Fugger hat die Stadt auch über die Kapelle hinaus geprägt. Die sogenannten Fuggerhäuser in der prächtigen Maximilianstraße stammen genauso von ihr wie die Fuggerei, die älteste noch bestehende Sozialsiedlung der Welt.", "Sie wurde im Jahr 1521 von Kaufmann Jakob Fugger gestiftet. Seitdem leben in kompakten, zweigeschossigen Häusern bedürftige katholische Augsburger, darunter war Ende des 17. Jahrhunderts auch Franz Mozart, Wolfgang Amadeus’ Urgroßvater.", "Bis heute zahlen die Bewohner eine Jahreskaltmiete von 88 Cent, das entspricht dem ursprünglichen Preis von einem Rheinischen Gulden. Im Gegenzug müssen sie jeden Tag mindestens drei Mal beten – wer würde das nicht auch so tun bei einer solch günstigen Miete. Besucher können die 140 Wohnungen umfassende Siedlung durchwandern und so einen Grundstein des deutschen Stiftungswesens kennenlernen.", "Am 8. August begeht man hier üblicherweise das Hohe Augsburger Friedensfest, mit dem die Protestanten ursprünglich das Ende ihrer Unterdrückung im Dreißigjährigen Krieg feierten. Dazu wird heimisches Bier getrunken – und das nach wie vor reichlich, verfügt die Stadt doch über fünf alteingesessene Brauereien wie etwa die Actienbrauerei Augsburg oder das Brauhaus Hasen-Bräu, dessen Geschichte sogar bis ins Jahr 1464 zurückreicht.", "Augsburg ist ein Ort zum Durchatmen und um zur Ruhe zu kommen. Grünflächen machen ein Drittel des Stadtgebietes aus, dazu gehört etwa der Siebentischwald. Also hin – und losgelaufen. Anne Waak", "Der Minisalzstreuer mit Alpenpanorama ist im Rucksack mit dabei. Zehn Gramm Bad Reichenhaller Salz nach Bad Reichenhall bringen, das ist schon ein bisschen wie Eulen nach Athen tragen.", "Kaum steigt man aus dem IC Königssee, der jeden Tag ohne Umsteigen von Hamburg über München in das oberbayerische Städtchen fährt, entkommt niemand mehr der bekanntesten Salzmarke Deutschlands: Bereits die Luft riecht salzig, wenn der Wind gut steht – und das in Sichtweite der Alpen.", "Bad Reichenhall sitzt im Saalachtal auf einer riesigen verdunsteten Urmeerblase aus Kristallsalz. Es wird ständig vom Gebirgswasser tief unter der Erde freigewaschen – als Alpensole in unterirdischen Salzseen.", "Die Stadt lebt seit Jahrtausenden gut von dieser Salzbrühe. Überall rieselt sie. Man kann sie gurgeln (am Kaiser-Karl-Brunnen), inhalieren (im Kurmittelhaus) oder sich einfach einnebeln lassen – wie draußen im Park im Gradierhaus, dem größten Freiluftinhalatorium der Welt.", "Von April bis Oktober rieseln hier täglich etwa 400.000 Liter Sole über Reisigwände aus Schwarzdornzweigen, zerstäuben von Dorn zu Dorn in der Luft. Nach 30 Minuten Spaziergang durch den Solenebel könnte man mit geschlossenen Augen meinen, man sei tatsächlich am Meer. Entspannend. In Salz wird hier auch schwerelos gebadet, mit Latschenkieferölsalz gepeelt und massiert, etwa in der Rupertus-Therme.", "An der Salinenstraße in der Fußgängerzone speist man gut im „Salin“, dem historischen Sudhaus in der Alten Saline. Wer wissen will, woher sein Salz in der Suppe stammt, geht einfach runter, gut 200 Treppenstufen, in die Salzgrotten der Alten Saline oder auch ins etwa 20 Kilometer entfernte aktive Salzbergwerk.", "Es gibt sogar eine Bootsfahrt auf einem 400 Meter tief gelegenen Salzsee. Pullover mitnehmen, es herrschen dort unten konstant kühle 12 Grad. Und was gibt es als Souvenir? Salzkristalllampen, Sprühsalz, handgeschöpftes Kristallsalz direkt aus dem Berg – und für Wanderer den Alpensalzstreuer to go.", "Passend für den etwa sechs Kilometer langen Spaziergang auf dem Soleleitungsweg – zum Picknick am Thumsee, einem glasklaren Gebirgssee. Zurück nach Bad Reichenhall geht es mit dem Bus, dessen Nutzung an Wochenenden und Feiertagen gratis ist. Kira Hanser", "Dieser Text ist aus WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}