{"news_outlet": "welt", "provenance": "https://www.welt.de/reise/nah/article234212750/Facebook-Co-Gruesse-mit-Fuessen-aus-dem-Urlaub-muss-das-sein.html", "query_keywords": ["sp", "ss", "ns", "pandemie"], "creation_date": "06.10.2021", "last_modified": "06.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Fotografie", "Selfie", "Soziale Medien", "Soziale Medien", "Facebook", "Instagram", "Instagram-Post", "Füße", "Soziale Netzwerke", "Facebook  Co", "Urlaubsbilder", "Reise"], "content": {"title": "Facebook & Co.: Grüße mit Füßen aus dem Urlaub – muss das sein?", "description": "Überall in den sozialen Netzwerken begegnen wir den Urlaubsfotos anderer. Leider machen sich zu viele Leute kaum Gedanken über gute Bilder. In diesem Jahr sind neben Speisen auch Füße als Motiv beliebt – ganz egal, wie schlimm sie aussehen.", "body": {"": ["Überall in den sozialen Netzwerken begegnen wir den Urlaubsfotos anderer. Leider machen sich zu viele Leute kaum Gedanken über gute Bilder. In diesem Jahr sind neben Speisen auch Füße als Motiv beliebt – ganz egal, wie schlimm sie aussehen.", "Was kann man tun? Wer besonders genervt ist, kündigt einfach die Facebook-Instagram-WhatsApp-Freundschaft. Oder man stellt die urlaubende Person zumindest für 30 Tage diskret auf stumm, das fällt nicht so peinlich auf, wahrscheinlich haben viele von uns das schon einmal gemacht.", "Doch bei wirklich guten Bekannten und Kollegen, erst recht bei echten Freunden, wird niemand diesen radikalen Schritt gehen, bei denen will man ja auf dem Laufenden bleiben und sehr wohl wissen, was sie unterwegs so treiben. Deren Urlaubsbilder muss man dann ertragen, auch wenn die Auswahl meist zu wünschen übrig lässt.", "Leider machen sich zu viele Leute zu wenig Gedanken über gute Urlaubsbilder. Zwar denkt jeder: Mein digitales Ferienfotoalbum soll individuell wirken und spannend sein, auch für meine Freunde und Follower, die nicht im Urlaub dabei sind.", "Doch oft ist die persönliche Zusammenstellung der Highlights eine langweilige Aneinanderreihung fast identischer Motive. Immer wieder Kirchtürme vor Bergkulissen, malerische Fachwerkhäuser in malerischen Gassen malerischer Kleinstädte oder irgendwelche Wellen an irgendeinem Strand. Austauschbar und zum Verwechseln ähnlich.", "In diesem Jahr haben Urlaubsfotos mit Füßen Konjunktur. Das hat wahrscheinlich mit der Pandemie zu tun: Nach zwei herausfordernden Jahren sind bei vielen Urlaubern die Haare ein bisschen lichter geworden, der Bauch etwas dicker, die Sorgenfalten tiefer.", "Muss ja nicht jeder wissen, denkt sich der Urlauber, der sein Ferienglück mitteilen will, und postet nicht sein Gesicht, sondern seine Füße. Vor einem Pool, am Strand, im Wasser. Barfuß oder in Flipflops.", "In letzter Zeit habe ich viele Füße von Menschen gesehen, von denen ich niemals die Füße sehen wollte. Oft ungewaschen, viel Hornhaut oder zu lange Zehennägel. Muss das sein? Muss man seinen Füßen Makel durchgehen lassen, die man sich im Gesicht niemals verzeihen würde? Und muss man das öffentlich zeigen?", "Neben Füßen sind Speisen als Urlaubsmotiv sehr beliebt. Es gibt Essen, das wahnsinnig gut schmeckt, aber leider wahnsinnig unfotogen ist. Dazu gehören alle Speisen, die beige sind: eine spanische Tortilla zum Beispiel, Spaghetti Carbonara, Käse-Toast, Scholle mit Speckwürfeln.", "Natürlich sollte nicht jeder nur hawaiianisch-bunte Rainbow-Bowls posten. Aber Essensbilder sollten auch nicht den Anschein erwecken, man täusche Urlaub bloß vor, weil man gerade im Krankenhaus liegt.", "Bevor sich jetzt Urlaubende angegriffen fühlen: Auch ich poste Ferienbilder, die andere Menschen nerven. Manche sagen es mir sogar, statt mich heimlich auf stumm zu stellen. Ich bin dann ganz kurz beleidigt, kann aber trotzdem darüber lachen. Und sehe gleich mal nach, ob ich nicht versehentlich auch ein Fußfoto gepostet habe."]}}, "recommendations": []}