{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article244862860/Tucker-Carlson-Elon-Musk-will-mit-TruthGPT-die-Wahrheit-suchen.html", "query_keywords": ["sp", "ns", "spo", "tesla", "schi", "demo", "ss"], "creation_date": "18.04.2023", "last_modified": "18.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Newsteam", "Künstliche Intelligenz (KI)", "Musk", "Elon", "Twitter", "texttospeech", "Tucker Carlson", "Elon Musk", "Twitter", "Fox News", "Apple Podcast", "TV", "Intelligenz", "Technik"], "content": {"title": "„Tucker Carlson“: Elon Musk will mit „TruthGPT“ die „Wahrheit“ suchen", "description": "Im TV Sender Fox News hat Elon Musk seine Pläne für eine Künstliche Intelligenz vorgestellt. Er warnte bei Tucker Carlson erneut vor den potenziell tödlichen Gefahren einer entfesselten Künstlichen Intelligenz. Sein eigenes KI-Projekt werde nach der „Wahrheit“ streben.", "body": {"": ["Im TV Sender Fox News hat Elon Musk seine Pläne für eine Künstliche Intelligenz vorgestellt. Er warnte bei Tucker Carlson erneut vor den potenziell tödlichen Gefahren einer entfesselten Künstlichen Intelligenz. Sein eigenes KI-Projekt werde nach der „Wahrheit“ streben.", "Dabei handele es sich um „eine absolut nach Wahrheit strebende KI, die versucht, das Wesen des Universums zu ergründen“. Eine solche Software, die die Menschheit verstehen wolle, trachte dann womöglich weniger nach deren Zerstörung.", "Damit wiederholte der Tesla-Macher auch seine Warnungen vor potenziellen Gefahren künstlicher Intelligenz. Die könnte sich, so Musk, eines Tages womöglich auch gegen ihre Erschaffer wenden. Mehr noch, Künstliche Intelligenz habe insgesamt „das Potenzial zur Zerstörung der Zivilisation“. Sie könne letztlich entscheiden, „Menschen auszulöschen“.", "TruthGPT solle daher so funktionieren wie Menschen, die den Lebensraum von Schimpansen schützen wollen, obwohl sie die Möglichkeiten hätten, die Affen allesamt zu „jagen und sie zu töten“. Er sei ein großer Fan der Reglementierung künstlicher Intelligenz, so Musk weiter. KI sei definitiv gefährlicher als Autos oder Raketen – zwei Technologiefelder, in denen der Twitter-Besitzer unternehmerisch aktiv ist.", "Daten aus Nevada zufolge hat Musk bereits im März ein Unternehmen namens X.AI Corp. gegründet, unter dessen Dach nun auch TruthGP entstehen könnte. Ungeachtet seiner aktuellen Kritik gehörte Musk zu den frühen Investoren, die der Firma OpenAI, die hinter ChatGPT steht, Geld gaben.", "Auch zu dem von ihm gekauften Nachrichtendienst Twitter äußerte sich Musk im Gespräch mit Carlson. Er räumte ein, dass ihn das Unternehmen viel Geld gekostet habe und derzeit Verluste einbringe (Zitat: „Es bleibt abzuwarten, ob dies (der Kauf, d. Red) finanziell klug war“).", "Dann fügte er hinzu: „Aber manche Dinge sind unbezahlbar. Geld verlieren oder nicht, ist eine zweitrangige Frage im Vergleich zur Gewährleistung der Stärke der Demokratie. Und die freie Meinungsäußerung ist das Fundament einer funktionierenden Demokratie.“", "Auf die Frage des Moderators, wie es denn sein könne, dass Twitter immer noch funktioniere, obwohl Musk bis zu 80 Prozent der alten Belegschaft entlassen habe, antwortete der Unternehmer mit einer Spitze in Richtung der vorherigen Betreiber: „Es stellte sich heraus, dass man nicht allzu viele Leute braucht, um Twitter zu betreiben. Wenn man nicht versucht, eine Art verherrlichte Aktivistenorganisation zu leiten und sich auch nicht so sehr um Zensur schert - dann zeigt es sich, dass man eine Menge Leute freisetzen kann.“", "OK, KI?! ist der WELT-Podcast für Zukunftsoptimisten. Jeden Dienstag ab 6 Uhr sprechen unsere KI-Experten mit prominenten Gästen aus Tech, Politik, Wissenschaft und Wirtschaft. Abonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts, Deezer, Amazon Music oder direkt per RSS-Feed."]}}, "recommendations": []}