{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/webwelt/article231558769/Vorteile-von-Facebook-Warum-Sie-Ihr-Konto-noch-nicht-loeschen-sollten.html", "query_keywords": ["ss", "sp", "ns", "pandemie", "datenschutz", "schi", "corona", "rna"], "creation_date": "03.06.2021", "last_modified": "03.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Facebook-Spiele", "Instagram", "Social Media", "Soziale Netzwerke", "Whatsapp", "Betreiber von sozialen Netzwerken", "Social Media", "Facebook", "Facebook", "WhatsApp", "Instagram", "Nutzerinnen", "Technik"], "content": {"title": "Vorteile von Facebook: Warum Sie Ihr Konto noch nicht löschen sollten", "description": "Facebook steht wegen Datenschutzskandalen in der Kritik. Zentrale Funktionen wie der Newsfeed funktionieren zudem nicht mehr gut. Trotzdem spricht noch einiges für das Angebot. Ein Experte nennt es das „Schweizer Taschenmesser“ unter den sozialen Netzwerken.", "body": {"": ["Facebook steht wegen Datenschutzskandalen in der Kritik. Zentrale Funktionen wie der Newsfeed funktionieren zudem nicht mehr gut. Trotzdem spricht noch einiges für das Angebot. Ein Experte nennt es das „Schweizer Taschenmesser“ unter den sozialen Netzwerken.", "Hinzu kommt, dass andere Netzwerke wie Instagram, ebenfalls eine Facebook-Tochter, oder TikTok mittlerweile bei jungen Nutzerinnen und Nutzern größere Faszination auslösen. Die Facebook-Nutzerschaft wird immer älter.", "Auch gehe die aktive Nutzung zurück und viele Nutzerinnen und Nutzer loggten sich nur noch selten auf der Plattform ein, sagt der Medientrainer Teja Adams. „Der durchschnittliche Facebook-Nutzer postet zurückhaltender, kommentiert und likt weniger als noch vor einigen Jahren.“", "Warum sollte man sich heute trotzdem noch auf Facebook anmelden? Gehe es nach Facebook, brauche man natürlich unbedingt ein Konto, um mit Familie und Freunden verbunden zu sein, sagt Medienjournalist Daniel Fiene.", "„Allerdings hat für die meisten Nutzerinnen und Nutzer Facebook diese Aufgabe gar nicht mehr.“ Die meisten Leute würden mittlerweile woanders posten, ob in der Familien-WhatsApp-Gruppe oder auf Instagram.", "Die Kommunikation habe sich insgesamt mehr ins Private verlagert, beobachtet Fiene. Trotzdem sei Facebook nach wie vor interessant. „Viele User nutzen die Plattform als Kontaktverwaltung und um sich über Events zu informieren“, sagt Fiene.", "In dieser Hinsicht profitiert Facebook von der großen Nutzerbasis in Deutschland, die, wie Teja Adams unterstreicht, den größten Vorteil Facebooks gegenüber anderen Netzwerken darstellt. Facebook richte sich praktisch an alle Gruppen von Nutzerinnen und Nutzern.", "Für Adams steht deshalb fest: „Facebook ist darum das Netzwerk, auf dem man nach wie vor die größte Chance hat, Freunde und Bekannte anzutreffen.“", "Ein weiterer Grund, der für Facebook spricht, seien die vielen Möglichkeiten, die die Plattform bietet, sagt Adams. „Verglichen mit anderen Netzwerken bietet Facebook den größten Funktionsumfang. Nutzerinnen und Nutzer können beispielsweise chatten, auf der Pinnwand posten oder in Gruppen eintreten und kommunizieren.“", "Ein klassischer und viel genutzter Bereich seien Veranstaltungen. Hier können Privatleute und Organisationen Events anlegen, die Teilnahme oder das Interesse an einer Veranstaltung signalisieren. „User können so sehen, wer von ihren Freundinnen und Freunden dabei ist und sich über die Veranstaltung austauschen“, sagt Adams.", "Darüber hinaus seien insbesondere die Gruppen auf Facebook nach wie vor sehr interessant. „Für jedes Thema, egal wie speziell, findet man auf Facebook die passende Gruppe“, sagt Adams.", "In den Gruppen zeige sich auch eine weitere Stärke von Facebook, nämlich die hohe lokale Ausdifferenzierung. „Es ist nicht nur möglich, Gruppen zu den eigenen Interessen zu finden, sondern auch noch im eigenen lokalen Umfeld.“", "Diesen Bereich wird Facebook in Zukunft auch wohl weiter ausbauen, sagt Fiene voraus. In Kanada hat das Netzwerk ein Pilotprojekt gestartet, in dem die Nachbarschaften einer Stadt auf Facebook durch Gruppen nachgebildet werden.", "„In dieser Facebook-Nachbarschaft können User ein Profil anlegen, das dann auch nur in dieser Nachbarschaft sichtbar ist“, sagt er. Dort könne man dann über lokal relevante Themen diskutieren, die die Nachbarschaft bewegen.", "„Facebook testet hier also ein neues Produkt, was Nutzerinnen und Nutzer vorher schon selbst auf der Plattform ausgestaltet hatten, nämlich die typischen Ortsgruppen“, analysiert Daniel Fiene. Und lokale Inhalte würden in Zukunft auf Facebook noch wichtiger werden.", "In den letzten Jahren hat Facebook aber auch immer mehr grundsätzliche Funktionen wie Gaming, Live-Videos oder den Marketplace zur Plattform hinzugefügt. „Gerade während der Corona-Pandemie hat dieser Live-Video-Bereich noch mal viele neue Nutzerinnen und Nutzer hinzugewonnen“, sagt Teja Adams.", "Facebook Marketplace wiederum funktioniere ähnlich wie Ebay-Kleinanzeigen, so Adams. Insgesamt gebe es somit eine Vielzahl unterschiedlicher Produkte und Funktionen auf Facebook, mit denen das Netzwerk versuche, unterschiedliche Zielgruppen anzusprechen. Facebook sei deswegen das „Schweizer Taschenmesser“ unter den sozialen Netzwerken, für jede Nutzergruppe sei etwas dabei.", "„Es gibt aber keine Funktion mehr, die Facebook ein absolutes Alleinstellungsmerkmal zusichert oder die total durch die Decke geht“, schränkt Adams ein. Facebook sei hier in den letzten Jahren weniger innovativ gewesen als andere Plattformen. Und die Funktionsvielfalt habe auch negative Seiten: Einige Nutzerinnen und Nutzer verlören den Überblick.", "„Viele neue Features wie etwa Stories werden auf Facebook auch nicht so gut angenommen wie in anderen Netzwerken“, sagt Adams. Einige Funktionen stellte das Netzwerk deswegen wieder ein. So zum Beispiel die Watch-Party-Funktion, mit der man öffentliche Videos mit einer Gruppe von Freunden anschauen konnte.", "Probleme zeigen sich aber auch in anderen Bereichen. Einige zentrale Funktionen wie der Newsfeed funktionierten nicht mehr gut, sagt Adams. Das eigentliche Herz von Facebook sei überfrachtet, Posts von Freundinnen und Freunden würden oft durch andere Beiträge überlagert. Der Newsfeed sei für viele deshalb nicht mehr attraktiv.", "„Facebook wird aber nicht so schnell sterben“, ist sich Adams sicher. Das Netzwerk sei weltweit einfach zu groß und zu tief in Alltags- und Arbeitsabläufe verankert. Auch glaubt Adams, dass die Nutzerschaft stabil bleiben wird. Selbst wenn jüngere Nutzerinnen und Nutzer nicht mehr auf Facebook gehen, gebe es unter Älteren immer noch potenzielle neue Nutzergruppen.", "Und Facebook versucht auch im Trend-Bereich Audio Fuß zu fassen. Angekündigt sind unter anderem Soundbites, ein neues Format für kurze, kreative Audio-Inhalte sowie Live-Audio-Räume.", "In der Vergangenheit ist Facebook aber auch immer wieder wegen undurchsichtiger Voreinstellungen und irreführendem Design in der Benutzerführung kritisiert worden. „Facebook sollte durch sein Design die Userinnen und User stärker befähigen, gute Entscheidungen zu treffen“, sagt Matthias C. Kettemann vom Leibniz-Institut für Medienforschung in Hamburg.", "Insbesondere sogenannte Dark Patterns, also Benutzerführung, die etwa dazu verleiten, private Daten preiszugeben oder länger Zeit auf der Plattform zu verbringen, als man eigentlich möchte, sieht Medienforscher Kettemann kritisch.", "In den letzten Jahren habe Facebook aber auch aufgrund gesetzlicher Initiativen wie der Datenschutzgrundverordnung (DSGVO) nachgebessert. „Während früher die Privatsphäre-Einstellungen auf Facebook von Beginn an niedrig waren, sind sie nun standardmäßig höher eingestellt“, sagt Kettemann.", "Eine weitere Verbesserung macht Kettemann im Bereich Werbung aus: „Lange Zeit waren Werbungen auf Facebook nicht klar genug gekennzeichnet“ sagt Kettemann. Die Kennzeichnung erfolge mittlerweile eindeutiger.", "Zudem gebe es nun bei Facebook seit Ende 2020 mit dem Oversight Board ein Aufsichtsgremium, das gegebenenfalls Entscheidungen korrigieren und Plattformregeln verbessern soll. „Das dient am Ende auch dem Gemeinschaftsaufbau“, sagt Kettemann. Facebook nehme hier eine Vorreiterrolle innerhalb der sozialen Netzwerke ein."]}}, "recommendations": []}