{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Groesster-Vollmond-des-Jahres-Draconiden-und-superschnelle-Orioniden-das-bietet-der-Himmel-im-Oktober-article25250282.html", "query_keywords": ["ns", "us", "europa", "rna", "amerika", "schi", "usa", "ss", "linke", "sp"], "creation_date": "30.09.2024", "last_modified": "30.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Hans-Ulrich Keller", "dpa"], "news_keywords": ["Bildung", "Sternschnuppen", "Astronomie", "Astrologie", "Sonne", "Sonnenfinsternis", "Saturn", "Sommer- und Winterzeit", "Mond"], "content": {"title": "Größter Vollmond des Jahres und superschnelle Orioniden", "description": "Der neue Monat wartet mit dem größten Vollmond des ganzen Jahres auf - und zugleich mit extremen Gezeiten und Springfluten an den Küsten. Sehr schnelle Sternschnuppen flitzen über den Himmel. Und auch die Sonne bietet ein Schauspiel - das ist aber hierzulande nicht zu sehen.", "body": {"": [], "Das bietet der Himmel im Oktober\n                Größter Vollmond des Jahres und superschnelle Orioniden": ["Vollmond wird im Oktober am 17. um 13.26 Uhr erreicht, wobei sich der Mond im Sternbild der Fische an der Grenze zum Widder befindet. Am selben Tag kommt er mit nur 357.174 Kilometern in Erdnähe. Man sieht dabei den größten Vollmond des Jahres.", "Das Zusammentreffen von Vollmond und Erdnähe führt - wieder einmal - zu extremen Gezeiten. An den Küsten sind Springfluten zu erwarten. Eventuelle Herbststürme können diesen Effekt noch verstärken."], "Planeten im Herbst": ["Im Oktober ist nach Einbruch der Dunkelheit bereits der Ringplanet Saturn hoch am Osthimmel im Sternbild Wassermann zu sehen. Saturn ist die gesamte Nacht am Firmament vertreten. Vom Morgenhimmel zieht er sich allmählich zurück. In der Nacht vom 14. auf 15. wandert der schon fast volle Mond an Saturn vorbei.", "Auch Venus zeigt sich am Abendhimmel. Allerdings ist sie noch nicht besonders auffällig. Nach Sonnenuntergang kann man sie tief im Südwesten ausmachen. Am 26. passiert sie die rote Riesensonne Antares im Skorpion. Anfang Oktober geht Venus schon kurz vor 20 Uhr unter, zum Monatsende eine halbe Stunde früher.", "Jupiter wird zum Planeten der gesamten Nacht. Sein Aufgang erfolgt am Monatsersten kurz vor zehn Uhr abends, zu Monatsende bereits zwei Stunden früher. Der Riesenplanet beherrscht mit seinem Glanz den Nachthimmel, nachdem Venus längst vor seinem Aufgang untergegangen ist.", "Mars in den Zwillingen erscheint immer früher am Nordosthimmel. Geht er am 1. eine halbe Stunde vor Mitternacht auf, so überschreitet er die östliche Horizontlinie am 31. schon eine Viertelstunde vor 23 Uhr. Die Marshelligkeit nimmt im Laufe des Monats kräftig zu. Ende Oktober verlässt Mars die Zwillinge und wechselt in das Sternbild Krebs.", "Nach Merkur wird man vergeblich Ausschau halten. Der flinke Planet zeigt sich im Oktober nicht."], "Orioniden - schnelle Sternschnuppen unterwegs": ["Außer den Draconiden sind von Anfang Oktober bis in die erste Novemberwoche die Orioniden aktiv, deren Ursprung auf den Halleyschen Komet deutet. Mit dem Maximum des Sternschnuppen-Stroms ist am 22. Oktober zu rechnen, wobei etwa 25 bis 30 Meteore pro Stunde zu erwarten sind. Die beste Beobachtungszeit sind die Stunden von Mitternacht bis 5 Uhr morgens. Es handelt sich bei den Orioniden um sehr schnelle Sternschnuppen mit Eintrittsgeschwindigkeiten um 65 Kilometer pro Sekunde.", "Am Südhimmel nehmen am Abend die Herbststernbilder ihren Platz ein. Im Zenit steht die Kassiopeia, das bekannte Himmels-W. Das Sternenquadrat des Pegasus, bekannt als Herbstviereck, hat die Mittagslinie erreicht. Das Sommerdreieck mit Wega, Deneb und Atair ist nach Westen gerückt.", "Zu den Herbstbildern zählt auch die Andromeda, die sich an den Pegasus anschließt. Auch ihr Retter, der Held Perseus, ist als Sternbild vertreten, ebenso das Meeresungeheuer Cetus, im Deutschen als Walfisch bezeichnet. Der Cetus nimmt seinen Platz im Südosten ein. Er ist schwer zu erkennen, da er sich nur aus lichtschwachen Sternen zusammensetzt.", "Tief im Süden blinkt Fomalhaut, Hauptstern des Bildes Südlicher Fisch. Fomalhaut ist die arabische Bezeichnung für Fischmaul. Südlich der Andromeda sieht man die Sternbilder Fische und Widder. Der Widder ist ein kleines, aber markantes Sternbild, das hauptsächlich aus drei Sternen besteht, die ein stumpfwinkeliges Dreieck bilden.", "Am Osthimmel sind zwei helle Sterne zu erkennen. Im Nordosten blinkt die gelbliche Kapella im Fuhrmann und tief am Osthimmel leuchtet rötlich Aldebaran im Sternbild Stier, Vorbote des kommenden Winters."], "Sonnenfinsternis - aber nicht über Europa": ["Zwar beginnt der Oktober gleich mit einer Sonnenfinsternis - von Europa aus ist sie allerdings nicht zu sehen. Am 2. Oktober um 20.49 Uhr schiebt sich der dunkle Neumond vor die Sonne und bedeckt sie. Am selben Tag kommt der Mond allerdings mit 406.516 Kilometern in Erdferne. Somit ist die dunkle Neumondscheibe etwas kleiner als die der Sonne.", "Die Folge ist: Der Mond kann die Sonne nicht vollständig bedecken. Um den Neumond bleibt ein leuchtender Ring der Sonne. Die Zone der ringförmigen Phase zieht sich größtenteils über den Pazifik. Sie beginnt südlich von Hawaii, überquert den Stillen Ozean, streift den Südzipfel Südamerikas und endet im Südatlantik.", "Die Sonne erreicht im Oktober immer südlichere Positionen. Sie wandert durch das Sternbild Jungfrau und wechselt am 31. frühmorgens in das Sternbild Waage. In der Nacht vom 22. auf 23. tritt sie um Mitternacht in das Tierkreiszeichen Skorpion. Ihre Mittagshöhe nimmt um elf Grad ab, die Tageslänge schrumpft um fast zwei Stunden.", "Am Sonntag, dem 27. Oktober, endet die Mitteleuropäische Sommerzeit. Die Uhren werden um 3 Uhr MESZ um eine Stunde zurückgestellt."]}}, "recommendations": []}