{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Kleine-Saturn-Monde-sind-leicht-wie-Kork-article20933811.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "28.03.2019", "last_modified": "29.03.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Till Mundzeck", "dpa"], "news_keywords": ["Bildung", "Saturn", "Nasa", "Astronomie", "Raumsonden", "Max-Planck-Gesellschaft"], "content": {"title": "Kleine Saturn-Monde sind leicht wie Kork", "description": "Die Raumsonde \"Cassini\" fliegt bei ihrer Mission auch zwischen dem Saturn und seinen Ringen durch. Dabei kann sie aus zuvor unerreichter Nähe Bilder von fünf Mini-Monden machen. Die bringen überraschende Erkenntnisse - zur Dichte und auch zur Form.", "body": {"": [], "\"Kosmische Ravioli\"\n                Kleine Saturn-Monde sind leicht wie Kork": ["Die Raumsonde \"Cassini\" hat zum Ende ihrer Mission fünf ungewöhnliche, kleine Monde des Ringplaneten Saturn untersucht, die so leicht sind wie Kork. Die Beobachtungen zeigen verschiedene teils unerwartete Eigenschaften der kleinen Trabanten, die im Gegensatz zu den meisten der 62 bekannten Saturnmonde in der Nähe der berühmten Ringe ihre Bahnen ziehen. Ein internationales Team stellt die Untersuchungen der fünf Mini-Monde im US-Fachblatt \"Science\" vor.", "Die Saturnsonde der US-Raumfahrtbehörde Nasa hatte sich in der letzten Phase ihrer Mission den majestätischen Ringen des Gasriesen genähert und war schließlich sogar zwischen ihnen und dem Planeten hindurchgetaucht. Bei insgesamt sechs Vorbeiflügen zwischen Dezember 2016 und April 2017 bot sich die Chance, die fünf Monde Pan, Daphnis, Atlas, Pandora und Epimetheus aus zuvor unerreichter Nähe zu untersuchen."], "Sehr porös": ["Die kleinen Trabanten haben Durchmesser zwischen 8 und 120 Kilometern und erscheinen sehr porös. Ihre mittleren Dichten seien mit 640 Kilogramm pro Kubikmeter vergleichbar mit der von Kork, berichtet das Göttinger Max-Planck-Institut für Sonnensystemforschung, das an der Untersuchung führend beteiligt war. Insbesondere drei dieser Monde seien bizarre Welten, schildert das Institut in einer Mitteilung: \"Mit ihren wulstartigen Verdickungen entlang des Äquators erinnern Pan, Daphnis und Atlas in gewisser Weise an kosmische Ravioli.\"", "Der Äquatorwulst der drei Monde ist dabei sehr unterschiedlich ausgeprägt: Während er bei Daphnis nur 1 Prozent des Gesamtvolumens ausmacht, sind es bei Pan 10 Prozent und bei Atlas sogar 25 Prozent. Die Forscher erklären sich die Entstehung der Wulste so, dass sich nach und nach lockeres Material aus den Saturnringen an den Mondäquatoren abgelagert habe. Dafür spreche auch die deutlich glattere Oberfläche der Wulste mit weniger Einschlagkratern, die auf ein geologisch jüngeres Alter schließen lasse."], "Umso röter, je näher sie um Saturn kreisen": ["Interessanterweise sind die Oberflächen der fünf kleinen Monde umso röter, je näher sie um den Saturn kreisen. Die Wissenschaftler vermuten, dass die Färbung auf organische und eisenreiche Verbindungen im Ringmaterial zurückgeht, dass sich auf den Monden abgelagert hat. Auf den äußeren der kleinen Monde schlage sich dagegen zunehmend Wassereis nieder, das vom deutlich größeren Saturnmond Enceladus aus Eisvulkanen ins All geschleudert werde. Die Wassereiskristalle sorgten für eine eher bläuliche Färbung.", "\"Beide Prozesse wirken zusammen und bestimmen so das Erscheinungsbild der Ringmonde in Abhängigkeit von ihrem Abstand zum Saturn\", erläuterte einer der Hauptautoren, Elias Roussos vom Göttinger Institut. Insgesamt lieferten die \"Cassini\"-Messungen das bislang genaueste Bild der fünf Monde und ihrer Umgebung."]}}, "recommendations": []}