{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Englands-Frauen-mit-Rekordergebnis-im-Viertelfinale-article23457020.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "11.07.2022", "last_modified": "11.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/sid"], "news_keywords": ["England", "Norwegen", "Frauenfußball", "Europameisterschaften", "Fußball"], "content": {"title": "Englands Frauen mit Rekordergebnis im Viertelfinale", "description": "Die englischen Fußball-Frauen stehen bei der Europameisterschaft im Viertelfinale, und wie. Gegen Norwegen trumpften die Britinnen auf und erzielten Tor um Tor. Am Ende stand mit 8:0 ein neuer Rekord zu Buche. Die DFB-Frauen haben besser zugeschaut, sie könnten im Viertelfinale Gegner der Torhungrigen sein.", "body": {"": [], "Norwegen ohne Chance\n                Englands Frauen mit Rekordergebnis im Viertelfinale": ["Mit dem höchsten Sieg der EM-Geschichte sind Englands Fußballerinnen vorzeitig ins Viertelfinale gestürmt. Die Lionesses von Nationaltrainerin Sarina Wiegman deklassierten Ex-Weltmeister Norwegen beim 8:0 (6:0) und untermauerten ihre Titelambitionen eindrucksvoll. Am Freitag können die Gastgeberinnen gegen Außenseiter Nordirland die starke Gruppenphase krönen.", "Im Viertelfinale ist England ein möglicher Gegner der deutschen Mannschaft - sofern diese die Gruppe B auf Platz zwei beendet. Dem Duell der Auswahl des Deutschen Fußball-Bundes (DFB) gegen Spanien am Dienstag (21 Uhr) kommt entsprechend hohe Bedeutung zu.", "Am Montag ließ England Norwegen nicht den Hauch einer Chance. Georgia Stanway (12.) mit einem verwandelten Foulelfmeter, Lauren Hemp (16., nach Videobeweis), Ellen White (29., 41.) und Beth Mead (34., 38.) sorgten bereits vor der Pause für deutliche Verhältnisse. Zum Vergleich: Der bislang höchste EM-Sieg war ein 6:0 Englands im Jahr 2017 gegen Schottland, fünf Jahre später schossen Alessia Russo (66.) und Mead (81.) im zweiten Durchgang das Rekordergebnis heraus."], "Österreich und Norwegen im direkten Duell": ["Vom klaren englischen Sieg profitierte Österreich, das auf den zweiten Platz der Gruppe vorrückte. Die Mannschaft von Nationaltrainerin Irene Fuhrmann hatte sich zuvor mit 2:0 (1:0) gegen den EM-Debütanten Nordirland durchgesetzt und liegt nun wegen der besseren Tordifferenz vor Norwegen. Am Freitag (21 Uhr) duellieren sich damit die beiden Teams um das zweite Viertelfinal-Ticket.", "Katharina Schiechtl (19.), die bei Werder Bremen spielt, brachte die favorisierten Österreicherinnen in Führung. Kurz vor dem Ende erhöhte die beim Bundesligisten TSG Hoffenheim aktive Katharina Naschenweng (88.) nach einem starken Solo."]}}, "recommendations": []}