{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Ifo-Mietendeckel-halbierte-Wohnungsangebot-article23263452.html", "query_keywords": ["ns", "us", "politik", "ss", "mietpreisdeckel"], "creation_date": "12.04.2022", "last_modified": "12.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/AFP"], "news_keywords": ["Wirtschaft", "Mietendeckel", "Mieterhöhungen", "Berlin", "Ifo-Institut"], "content": {"title": "Ifo: Mietendeckel halbierte Wohnungsangebot", "description": "Vor einem Jahr kippt das Bundesverfassungsgericht den Berliner Mietendeckel. Eine aktuelle Studie des Ifo-Instituts zeigt, dass das Gesetz die Zahl der angebotenen Wohnungen drastisch verknappte. Ein Teil der Mieter profitiert aber noch immer.", "body": {"": [], "Mieten steigen wieder kräftig\n                Ifo: Mietendeckel halbierte Wohnungsangebot": ["Der Berliner Mietendeckel hat laut einer Studie des Ifo-Instituts zu einer deutlichen Verknappung des Angebots auf dem Wohnungsmarkt der Hauptstadt geführt. Das Angebot sei um 60 Prozent eingebrochen und verharre seit Abschaffung des Gesetzes auf diesem niedrigen Niveau. Die Mieten seien wieder deutlich angestiegen.", "Durch den Mietpreisdeckel, der für Wohnungen galt, die vor dem Jahr 2014 erstmals bezugsfertig waren, stiegen die Mieten der betroffenen Wohnungen laut Ifo-Erhebung pro Quartal im Schnitt elf Prozentpunkte weniger als in anderen Städten mit mehr als 500.000 Einwohnern. Seit der Abschaffung der Regelung im April 2021 sei zwar ein Nachholeffekt zu beobachten, erklärt der Leiter der Ifo-Forschungsgruppe Steuer- und Finanzpolitik, Florian Neumeier. \"Allerdings sind die Mietpreise noch nicht auf dem Niveau, auf dem sie wären, wenn es den Mietendeckel nicht gegeben hätte.\"", "Auf die Mietpreise für Wohnungen, die nicht von den Regelungen des Mietendeckels betroffen waren, hatte das Gesetz laut Studie eine preistreibende Wirkung. Hier stiegen die Mietpreise pro Quartal um durchschnittlich fünf Prozentpunkte mehr als in vergleichbaren Großstädten. Auch nach Abschaffung des Mietendeckels sei die Entwicklung der Preise hier überdurchschnittlich."], "Zweiteilung des Berliner Wohnungsmarkts": ["Die Einführung des Mietendeckels habe zu einer \"Zweiteilung des Berliner Wohnungsmarkts geführt\", schlussfolgern die Ifo-Experten. Seit der Abschaffung sei zwar eine Annäherung der Mietpreisniveaus zu beobachten - diese vollziehe sich jedoch nur langsam.", "Der Mietendeckel war ein in Berlin gültiges Gesetz, mit dem die Mieten für rund 1,5 Millionen vor 2014 fertiggestellte Wohnungen in der Hauptstadt auf dem Stand von Juni 2019 eingefroren wurden. Ab November 2020 waren zudem Mieten, die mehr als 20 Prozent über einer definierten Obergrenze lagen, verboten. Mit einer Entscheidung vom 15. April 2021 erklärte das Bundesverfassungsgericht das Gesetz jedoch für verfassungswidrig.", "Für die Erhebung werteten die Forscher des Ifo-Instituts Daten des Immobilienportals immowelt.de aus. Die Entwicklung der Mieten wurde mit anderen deutschen Großstädten mit mindestens einer halben Million Einwohnern verglichen."]}}, "recommendations": []}