{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Tausende-Jobs-in-strukturschwachen-Regionen-article22505436.html", "query_keywords": ["ns", "us", "politik", "familie", "regierung", "schi", "ss", "sp"], "creation_date": "21.04.2021", "last_modified": "22.04.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "Ostdeutschland", "Strukturreformen", "Bundesregierung"], "content": {"title": "Tausende Jobs in strukturschwachen Regionen", "description": "In den vom Kohlausstieg betroffenen Regionen sowie in strukturschwachen Gegenden will der Bund mit der Ansiedlung von Behörden neue Jobs schaffen. Bislang wurde ein Dutzend Standorte aufgebaut.", "body": {"": [], "Plan der Bundesregierung\n                Tausende Jobs in strukturschwachen Regionen": ["Die Bundesregierung will in abgehängten und vom Strukturwandel betroffenen Regionen knapp 15.500 neue Vollzeit-Arbeitsplätze schaffen. In einer Zwischenbilanz zur Umsetzung der Maßnahmen der Politik für gleichwertige Lebensverhältnisse, die im Kabinett verabschiedet wurde, heißt es, rund 4300 dieser Arbeitsplätze seien in den kommenden zehn Jahren in den Braunkohlerevieren geplant. Hinzu kommen den Angaben zufolge 450 Stellen in Gebieten, die im Strukturstärkungsgesetz von 2020 aufgeführt sind. Darüber hinaus sollen den Angaben zufolge rund 6100 Jobs in den neuen Ländern und weitere 4600 Arbeitsplätze in den strukturschwachen Regionen der alten Länder entstehen.", "\"Seit 2019 hat die Bundesverwaltung 12 neue Standorte aufgebaut, davon 9 in strukturschwachen Regionen\", heißt es in dem Zwischenbericht weiter. Die Planungen für weitere Ansiedlungen würden konsequent fortgesetzt. Zu den bereits eröffneten neuen Standorten zählen der Hauptsitz der Deutschen Stiftung für Engagement und Ehrenamt in Neustrelitz und das neue Bundesamt für Auswärtige Angelegenheiten in Brandenburg an der Havel. Im nordrhein-westfälischen Brühl soll eine Hochschule des Bundes für öffentliche Verwaltung entstehen. In Cottbus soll 2022 eine Außenstelle des Bundesinstituts für Bau-, Stadt- und Raumforschung angesiedelt werden.", "Die Bundesregierung hatte im Juli 2018 die Kommission \"Gleichwertige Lebensverhältnisse\" gegründet. Sie sollte Maßnahmen für eine gerechte Verteilung von Ressourcen und Teilhabe-Chancen für alle Menschen - unabhängig von ihrem Wohnort - entwickeln. Den Vorsitz hat Bundesinnenminister Horst Seehofer. Co-Vorsitzende sind Landwirtschaftsministerin Julia Klöckner und Familienministerin Franziska Giffey. Teil der Querschnittsaufgabe, die diese Kommission übernommen hat, sind unter anderem auch die Instandsetzung maroder Bahnhöfe auf dem Land und die Förderung von Bike+Ride-Konzepten. Der Bericht verweist auch auf Modellprojekte, die das Ziel haben, \"sozialer Isolation und Einsamkeit im Alter entgegenzuwirken\"."]}}, "recommendations": []}