{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-weicht-Fragen-aus-mehrere-FDP-Mitglieder-gehen-vorzeitig-article23329427.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "ukraine", "spd", "ss", "demo", "cdu", "spo", "fdp", "krieg", "olaf scholz"], "creation_date": "13.05.2022", "last_modified": "13.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli"], "news_keywords": ["Politik", "Olaf Scholz", "Angriff auf die Ukraine", "Ampelkoalition"], "content": {"title": "Scholz weicht Fragen aus - mehrere FDP-Mitglieder gehen vorzeitig", "description": "Eigentlich soll Bundeskanzler Scholz im Verteidigungsausschuss Rede und Antwort zu seiner Ukraine-Politik stehen. Doch weil er offenbar immer wieder ausweichend antwortet, verlassen mehrere FDP-Mitglieder des Gremiums den Raum. Anschließend zeigen sie sich unzufrieden.", "body": {"": [], "Kanzler sollte Antworten geben\n                Scholz weicht Fragen aus - mehrere FDP-Mitglieder gehen vorzeitig": ["Bei der Befragung von Bundeskanzler Olaf Scholz im Verteidigungsausschuss ist es zu einem Eklat gekommen. Weil der Kanzler von der SPD aus ihrer Sicht auf Fragen ausweichend geantwortet hat, verließ eine Gruppe von FDP-Ausschussmitgliedern um den verteidigungspolitischen Sprecher Marcus Faber kurz vor Sitzungsende den Raum. Das bestätigten mehrere Teilnehmer.", "Der stellvertretende Ausschussvorsitzende Henning Otte von der Unionsfraktion schrieb auf Twitter: \"Kurios statt konstruktiv gibt der Bundeskanzler keine konkrete Aussage zu einem erwarteten Besuch nach Kiew.\" Die FDP-Fraktion habe daraufhin die Sondersitzung des Verteidigungsausschusses verlassen. \"Koalitionsfrieden sieht anders aus\", so CDU-Politiker Otte.", "Die Ausschussvorsitzende Marie-Agnes Strack-Zimmermann von der FDP teilte ntv.de dagegen mit, dass ihre Fraktion sich freue, dass der Kanzler da war. \"Es war ein guter erster Auftakt und der Kanzler hat zugesagt, das fortzusetzen. Man bleibt, bis der Gast geht\", sagte sie weiter in Anspielung auf ihre Parteikollegen. Der \"Rheinischen Post\" sagte Strack-Zimmermann, Fabers Aktion sei \"ungewöhnlich\" gewesen. \"Ich gestehe, dass ich mit der Leitung der Sitzung beschäftigt war und das gar nicht mitbekommen habe\", räumte sie ein.", "Nach Informationen der Nachrichtenagentur AFP war Fabers Aktion nicht in der FDP-Fraktion abgestimmt. Von anderer Stelle in der Fraktion hieß es gegenüber AFP, der Auftritt des Kanzlers sei \"okay für die erste Runde\" gewesen.", "Faber selbst zeigte sich dagegen unzufrieden. \"Wir haben heute den Bundeskanzler im Verteidigungsausschuss gehabt und als Freie Demokraten sind wir der Auffassung, dass er die Chance hatte, zu erklären, wie wir der Ukraine besser helfen gegen Putins Angriffskrieg. Diese Chance hat er leider nicht genutzt\", sagte Faber nach der Sitzung. Scholz habe wortreich geantwortet, \"aber leider nicht unbedingt inhaltsreich, wenn es um die Ukraine geht\". Auf Twitter schrieb Faber, der Bundeskanzler habe heute die Chance gehabt, sich im Verteidigungsausschuss zur Ukraine zu erklären. \"Leider wurden viele Antworten nicht gegeben. Ich hoffe, dass wir dies nachholen können.\" Der Tweet wurde später gelöscht.", "Im Gespräch mit ntv.de ruderte Faber später zurück: \"Die Realität ist nicht so dramatisch wie die mediale Berichterstattung. Nach Ende der Sitzungszeit hat erst ein Kollege und haben wenig später auch die verbleibenden drei die Sitzung in unterschiedliche Richtungen verlassen.\" Die Sitzung sei ohnehin fast am Ende angekommen, sagte der FDP-Politiker, fügte aber an: \"Die Sitzung war offiziell noch nicht beendet. Sie war in ihren letzten Zügen aber offiziell noch nicht beendet.\"", "Zu Scholz' Auftreten sagte Faber: \"Ich finde es genau richtig, dass Scholz die Zeitenwende angekündigt hat.\" Das sei zum einen wichtig für das Sondervermögen der Bundeswehr und zum anderen für die Unterstützung der Ukraine. \"Das muss natürlich nun mit hoher Geschwindigkeit umgesetzt werden. Da wurden erste Schritte gegangen und da müssen weitere natürlich noch gegangen werden.\" Das habe Scholz heute auch so gesagt. \"Wir freuen uns natürlich, wenn das nun auch so passiert.\""], "Brugger spricht von \"peinlicher Aktion\" der FDP": ["Grünen-Verteidigungspolitikerin Agnieszka Brugger sprach von einer \"sehr peinlichen Aktion\" der FDP-Abgeordneten. Der Bundeskanzler habe schon aus rechtlichen Gründen nicht über mögliche geplante Waffenlieferungen plaudern dürfen, sagte Brugger ntv.de. Er habe aber dennoch versucht, auf alle Fragen zu antworten. \"Ich fand das einen sehr guten Termin\", so Brugger. Neben einer möglichen EU-Perspektive der Ukraine sei es auch um die Frage der Lieferung schwerer Waffen gegangen. Scholz habe bekräftigt, das nie ausgeschlossen zu haben, solange die Lieferung in enger Abstimmung mit den Verbündeten geschieht.", "\"Die Reaktion der FDP habe ich so in zwölf Jahren im Parlament noch nicht erlebt\", sagte der CDU-Politiker Johann Wadephul, der stellvertretendes Mitglied im Verteidigungsausschuss ist. Der Vorfall sei \"symptomatisch für die Führungsschwäche des Kanzlers\" und sei auch \"symptomatisch für den Zustand der Ampelkoalition\", so Wadephul. Der Bundeskanzler tue \"zu wenig, zu spät\". \"Die Ampel flackert bei zentralen politischen Fragen, und auch bei der Außen- und Sicherheitspolitik\", sagte er. \"Die Frage: 'Wo ist Olaf Scholz?' wird immer dringender.\"", "Anmerkung: Ursprünglich hieß es im Text, dass alle FDP-Mitglieder des Ausschusses frühzeitig den Raum verlassen hätten. Dies war falsch und wurde korrigiert. Wir bitten, den Fehler zu entschuldigen."]}}, "recommendations": []}