{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Barca-erloest-endlich-auch-den-FC-Bayern-article23467683.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "usa", "ss", "leiche", "spo"], "creation_date": "16.07.2022", "last_modified": "20.07.2022", "crawl_date": "21.10.2024", "author_person": ["Till Erdenberger"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "FC Bayern München", "Robert Lewandowski", "Hasan Salihamidzic", "FC Barcelona"], "content": {"title": "Barça erlöst endlich auch den FC Bayern", "description": "Der Wechsel von Robert Lewandowski vom FC Bayern München zum FC Barcelona ist offenbar endlich eingetütet. Eine wochenlange Wechselposse ist damit am Ende angekommen. ", "body": {"": [], "Lewandowski-Wechsel ist perfekt\n                Barça erlöst endlich auch den FC Bayern": ["Robert Lewandowski ist nicht mehr Teil des FC Bayern München. Wenn der Rekordmeister am Nachmittag in der Allianz-Arena Fans und Medien den Kader vorstellt, mit dem er den elften Bundesliga-Titel in Serie und vor allem endlich mal wieder den Champions-League-Titel angreifen will, fehlt der Pole. Der FC Bayern hat sich mit dem FC Barcelona am späten Freitagabend dann doch noch auf einen Transfer des wechselwütigen Torjägers geeinigt.", "Der finanziell arg gestrauchelte und zuletzt auch sportlich meilenweit den eigenen Ansprüchen hinterherlaufende Großklub hat offenbar nach vielen Wochen doch noch das Angebot nach München gekabelt, für das sich die Verantwortlichen des Rekordmeisters ihr \"Basta!\" abkaufen ließen: 45 Millionen Euro zuzüglich bis zu fünf weiteren Millionen an Bonuszahlungen. Lewandowski wird einen Vertrag bis 2026 unterschreiben und wird damit mutmaßlich zu einem der glücklichsten Menschen des Fußball-Geschäfts.", "Dass Lewandowski ohnehin keine Lust auf die Teamvorstellung gehabt hätte, hatte schon vorher die Runde gemacht. Die Kommunikationsabteilung des Rekordmeisters dürfte ob der neuen Entwicklung nun aufatmen, dass man das Fehlen des Superstars, der doch eigentlich weiterhin Teil des Teams sein sollte, nicht aufwendig wegmoderieren muss. Statt nach Washington mit dem FC Bayern soll Lewandowski mit Barcelona, das ebenfalls auf US-Tour ist, schon am Sonntag nach Miami fliegen, insofern alle Formalitäten erledigt sind. Und nicht unwichtig: Der deutsche Rekordmeister bekommt frisches Geld und Planungssicherheit, um seinen Kader endlich und final an die eigenen hohen Ansprüche anpassen zu können. So endet eine große Ära vorzeitig, aber keine Sekunde zu spät.", "In 375 Spielen für die Münchner erzielte Lewandowski stolze 344 Treffer, seit er 2014 von Borussia Dortmund nach Süddeutschland gewechselt war, achtmal wurde man gemeinsam deutscher Meister, gewann die Champions League und die Klub-WM, Lewandowski wurde zweimal Weltfußballer und knackte mit 41 Treffern in der Saison 2020/2021 den \"ewigen\" Rekord von Gerd Müller für die meisten Tore in einer Bundesligasaison. Zum Publikumsliebling stieg der hochgeachtete Torjäger nie auf, zu häufig kokettierte er in seinen acht Jahren mit Unzufriedenheit und Abschiedsgedanken, als dass er zur Klubikone werden konnte. Er hat seinen Job erfüllt. Hochbezahlt, hocheffizient, brillant und tadellos. Lewandowskis Qualität ist einzigartig, die Professionalität, mit der er sich in immer neue sportliche Sphären pushte, sucht ihresgleichen."], "\"Haben den Menschen Robert verloren\"": ["Nun geht eine Wechselposse zu Ende, die seit Wochen für Schlagzeilen und Unmut in allen Lagern sorgt. Torjäger Lewandowski hatte schon im Mai überaus deutlich anmoderiert, dass er den deutschen Rekordmeister gerne gen Spanien verlassen wolle und hatte da offenbar noch auf eine gütliche Einigung - und eben die möglichst geräuschlose Entlassung aus seinem fürstlich dotierten Vertrag in München gehofft. Das mit gut 20 Millionen Euro pro Jahr dotierte Papier ist noch bis zum 30. Juli 2023 gültig, wenigstens emotional hatte sich der zweitbeste Torschütze der Bundesliga-Geschichte zuletzt nicht mehr daran gebunden gefühlt.", "\"Ich will den FC Bayern nur noch verlassen. Loyalität und Respekt sind wichtiger als Arbeit\" sagte der 33-Jährige im Podcast mit Onet Sport während einer Reise mit der polnischen Nationalmannschaft. Der beste Weg sei es, \"eine gemeinsame Lösung zu finden\", betonte Lewandowski. Und wenig später legte er nach: \"Etwas ist in mir gestorben, ich will den FC Bayern verlassen für mehr Emotionen in meinem Leben.\" Lewandowskis Berater Pini Zahavi erklärte gegenüber der \"Bild\"-Zeitung derweil: \"Niemandem geht es ums Geld, weder Robert noch mir. Er fühlt sich seit Monaten von den Verantwortlichen nicht respektiert, das ist die Wahrheit. Der FC Bayern hat nicht den Spieler Lewandowski verloren, sondern den Menschen Robert.\"", "Hintergrund der Geschichte soll sein, dass sich die Münchner um Dortmunds Erling Haaland bemüht haben. Die Sturmwucht wechselt dank einer Ausstiegsklausel zu Manchester City. \"Robert ist ein sehr intelligenter Mensch, nicht nur der beste Stürmer auf der Welt. Er weiß ganz genau, was um ihn herum passiert und was der FC Bayern geplant hatte. Robert wusste also die ganze Zeit, dass Bayern ihn durch Haaland ersetzen wollte. Der Vater von Erling hat es ihm sogar bestätigt, sagte ihm vor einiger Zeit in einem persönlichen Gespräch: 'Zu 50 Prozent kommt mein Sohn zum FC Bayern.' Die Fußballwelt ist groß, aber es gibt keine Geheimnisse.\"", "Die Fußballwelt verwunderte allerdings auch Zahavi mit seiner Aussage, Lewandowski habe die Möglichkeit, \"sich einen Lebenstraum zu erfüllen und zu dem Klub zu wechseln, von dem er immer geträumt hat. Warum verwehrt ihm der FC Bayern diese Möglichkeit?\" Lewandowskis ehemaliger Berater Maik Barthel, der den Spieler erst in die Bundesliga und später zum FC Bayern gebracht hatte, kommentierte die Aussagen auf Twitter: \"Dein ganzes Leben willst Du zu Real Madrid, um später vielleicht beim FC Barcelona zu landen? Ok!\" In der Tat verging in Lewandowskis Ära beim FC Bayern kaum ein Jahr, in dem ein möglicher Wechsel zu den Königlichen nicht wenigstens gerüchteweise im Raum stand."], "\"Basta!\"": ["Die Verantwortlichen des FC Bayern um Vorstandsboss Oliver Kahn und Sportvorstand Hasan Salihamidzic hatten sich seit Wochen mindestens öffentlich und unter Verweis auf die Vertragslage auf die Position zurückgezogen: Es gibt keinen Anlass, über einen Wechselwunsch zu sprechen. \"Diesen Vertrag wird er erfüllen – basta!\", sagte Vorstandschef Kahn bei der Meisterfeier im Mai.", "Auch den von allen Seiten bewunderten Transfercoup, den man mit der Verpflichtung Sadio Manés landete, wollte man ausdrücklich nicht als Exit-Strategie im Falle Lewandowski gewertet wissen: \"Natürlich schauen die Top-Spieler im Kader, was der Klub für Transfers tätigt. Das strahlt nach innen ab. Jeder bei uns will das Höchstmögliche, die Champions League, gewinnen\", sagte Vorstandschef Oliver Kahn bei der Präsentation des Topstars, der vom FC Liverpool kam. \"Aber das dürfen wir nicht nur sagen, wir müssen es leben. Wir wollen eine Mannschaft an den Start bringen, die das schaffen kann. Robert hat noch Vertrag und wir freuen uns, wenn er beim Trainingsstart zu uns stößt.\"", "Sekundiert wurden die operativ Verantwortlichen von der großen und letzten Instanz des Klubs: \"So, wie der Stand in München ist, was ich in mehreren Gesprächen gehört habe, kann sich Barcelona ein weiteres Angebot sparen\", sagte Hoeneß Anfang Juli - und gab dem hoch verschuldeten Traditionsklub noch eine mit: \"Sie sind scheinbar Finanzkünstler, die trotz hoher Schuldenlast offenbar immer noch eine Bank finden, die ihnen Geld gibt, um sowas darzustellen.\"", "Zum Trainingsauftakt am Dienstag war Lewandowski tatsächlich erschienen. Doch an seiner Haltung hatte sich nichts geändert: \"Meine Geschichte beim FC Bayern ist vorbei\", hatte der Super-Torjäger am 30. Mai gesagt, und: \"Ich hoffe, sie halten mich nicht auf, nur weil sie es können.\" Im Juni stresste Lewandowski seinen Klub, indem er sich schon mit Barcelonas Trainer Xavi auf Ibiza traf. \"Ich möchte wirklich mit dir trainieren\", soll er ihm zum Abschied zugeflüstert haben.", "Allzu optimistisch dürften sie beim FC Bayern natürlich nicht gewesen sein, wirklich mit ihrem unwilligen Torjäger in die neue Saison zu gehen. Zu vehement hatte man den Abschied vorbereitet. Doch mit ihrer geschlossenen Haltung, mit der sie sich unisono hinter dem kategorischen \"Basta!\" versammelt hatten, trieb man \"Nein\" um \"Nein\" die Ablösesumme nach oben. Mit 32 Millionen Euro soll der FC Barcelona erstmalig vorstellig geworden sein, am Ende werden es rund 20 Millionen Euro mehr. Nun dürfen sie die \"Basta!\"-Position doch noch gesichtswahrend räumen."], "Barcelona hat noch was zu erledigen": ["Der FC Barcelona hat sich jüngst durch den Verkauf von Anteilen an Klubgesellschaften und den Namensrechten am Stadion sowie dem Voranbringen weiterer lukrativer Deals finanziellen Handlungsspielraum verschafft. Alleine durch den Umbau des Camp Nou und der kompletten umliegenden Vereinsanlage inklusive der Sporthalle Palau Blaugrana will der Klub künftig pro Jahr 200 Millionen Euro zusätzlich einnehmen.", "Doch ein Problem ist dann noch nicht gelöst: \"Stand heute\" könne Barça Lewandowski wegen der finanziellen Vorgaben noch nicht unter Vertrag nehmen, hatte Liga-Präsident Javier Tebas auf einer Veranstaltung der spanischen Nachrichtenagentur Europa Press im Mai gesagt. \"Ich weiß nicht, ob sie (Frenkie) de Jong oder Pedri verkaufen sollten, aber sie müssen Einnahmen erzielen und Aktiva verkaufen.\"", "Der Transfer des niederländischen Nationalspielers de Jong zu Manchester United soll dem FC Barcelona bis zu 85 Millionen Euro bringen und vor allem einen hochdotierten Kaderplatz freiräumen. Während zwischen den Vereinen offenbar schon Einigkeit herrscht, würde de Jong allerdings gerne weiter für den FC Barcelona spielen - wo er angeblich 21 Millionen Euro pro Jahr verdient. Auch wenn weder der Abschied de Jongs noch die Verpflichtung Lewandowskis bisher offiziell verkündet wurde: Offenbar hat der FC Barcelona seine Hausaufgaben erledigt."]}}, "recommendations": []}