{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wir-die-Spieler-sind-nur-fuer-einen-Moment-da-article23469584.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "FC Bayern München", "Herbert Hainer", "Robert Lewandowski", "Oliver Kahn", "Hasan Salihamidzic", "Julian Nagelsmann"], "content": {"title": "\"Wir, die Spieler, sind nur für einen Moment da\"", "description": "Robert Lewandowski bekommt seinen Willen: Der Stürmer darf nach einer monatelangen Transferposse zum FC Barcelona wechseln. Am Ende seiner Zeit beim FC Bayern sind dann doch noch alle wieder zufrieden und versichern sich wechselseitiger Hochachtung.", "body": {"": [], "Stimmen zum Lewandowski-Abschied\n                \"Wir, die Spieler, sind nur für einen Moment da\"": ["Robert Lewandowski (gegenüber \"Sky\"): \"Ich werde noch einmal zurückkommen und mich bei allen Mitarbeiterinnen und Mitarbeitern richtig verabschieden. Ich hatte jetzt auch keine lange Zeit, mich darauf vorzubereiten. Es ging jetzt alles zu schnell, um mich bei allen zu verabschieden. Diese acht Jahre waren besonders und das vergisst man nicht. Ich hatte eine tolle Zeit in München.\"", "... und via Instagram: \"Ich möchte mich bei meinen Teamkollegen, allen Mitarbeitern und dem Management vom FC Bayern bedanken, sowie allen, die uns unterstützt haben und es uns ermöglicht haben, die vielen Titel zu holen. Ich bin sehr stolz auf alles, was wir gemeinsam erreicht haben. Vor allem möchte ich mich bei den Fans bedanken. Ihr seid es, die den Verein ausmachen. Wir, die Spieler, sind nur für einen Moment da. Für mich währte dieser Moment acht wunderbare Jahre, die ich für immer in meinem Herzen behalten werde.\"", "Oliver Kahn (Vorstandsvorsitzender des FC Bayern über die Entwicklungen der letzten Wochen, die letztendlich noch zum Transfer Lewandowskis führten - trotz Kahns \"Basta!\"-Ansage aus dem Mai): \"Vor ein paar Wochen hatten wir weder ein Angebot für Robert noch die Möglichkeit, einen Spieler seiner Qualität zu finden. Wir haben jetzt mit Sadio Mané einen absoluten Weltklassespieler verpflichtet, der in der Offensive alles spielen kann. Wir haben nun die Möglichkeit zu schauen: Was tut sich noch auf dem Transfermarkt. Wir beobachten weiterhin, was alles möglich ist.\"", "Die Verantwortlichen des FC Bayern hatten sich unter Verweis auf den noch bis zum 30. Juni 2023 laufenden Polen immer wieder vehement gegen einen vorzeitigen Abschied gestellt - und so auch die Ablösesumme für Lewandowski auf letztendlich wohl 50 Millionen Euro hochgetrieben. \"Wir saßen immer im Driver's Seat und haben immer aus der Position der Stärke heraus agiert. Und am Ende war es unserer Meinung nach das Beste, Robert die Freigabe zu erteilen\", sagte Kahn der \"Bild\"-Zeitung.", "... und über Robert Lewandowskis Zeit beim FC Bayern: \"Was er hier für den FC Bayern geleistet hat, ist mehr als outstanding. Er hat hier alles gewonnen, hat zu den vielen Titeln beigetragen, ist zum Weltfußballer beim FC Bayern München geworden.\"", "Hasan Salihamidzic (Sport-Vorstand des FC Bayern): \"So ein Weggang ist für keinen Klub einfach. Er war der beste Stürmer seit Gerd Müller, hat Großes für den FC Bayern geleistet. Ich sehe das mit einem lachenden und einem weinenden Auge. Wir haben lange mit den Kollegen aus Barcelona gesprochen und die Details geklärt. Nach der US-Reise wird er noch einmal kommen, dann werden wir einen Kaffee trinken. Wir wünschen ihm viel Erfolg.\" In der Zukunft müssten die Tore, die Lewandowski über Jahre garantierte, nun umverteilt werden: \"Wir haben in der Offensive viele Spieler, die sehr flexibel sind. Wir müssen 40 bis 50 Scorerpunkte ersetzen und müssen die anderen Jungs in die Pflicht nehmen, die sich nun aber auch freispielen können. Der Trainer fühlt sich mit dem jetzigen Personal ziemlich wohl.\"", "Julian Nagelsmann (Trainer FC Bayern München): \"Natürlich ist es so, dass wenn du einen Stürmer verlierst, der 40 Tore schießt über mehrere Jahre, dann ist das eine große Komponente, die wegbricht. Andererseits ist es eine große Herausforderung und eine große Chance für alle, trotzdem Bayern München strahlen zu lassen nach der Ära Lewandowski. Es war ja klar, dass dieser Moment irgendwann kommt - ob dieses oder nächstes Jahr. Ich sehe eher die Herausforderung daran, trotzdem etwas Großes zu schaffen mit Bayern.\"", "Herbert Hainer (Präsident des FC Bayern), der einem Abschied Lewandowskis wie der Rest der Führungsriege des FC Bayern zunächst und über Wochen vehement eine Absage erteilt hatte: \"In der Zwischenzeit waren wir sehr aktiv am Transfermarkt, auch sehr erfolgreich, so einen Weltklassespieler wie Sadio Manè zu holen. Jetzt können wir damit auch umgehen. Robert ist ein sehr verdienter Spieler, er hat mit uns alles gewonnen. Wir sind ihm unheimlich dankbar. Wir haben ihm allerdings auch eine Mannschaft an die Seite gestellt, mit der er diese Titel erringen konnte. Insofern sind wir alle froh, dass es so eine Lösung gegeben hat, die uns auch wieder die Mittel gibt, um weiter in die Zukunft der Mannschaft zu investieren.\"", "Pini Zahavi (Berater von Robert Lewandowski gegenüber \"Sky\"): \"Am Ende denke ich, dass jeder als Gewinner aus dieser Geschichte hervorgeht. Robert hat es verdient, nach so vielen tollen Jahren und treuen Diensten für den FC Bayern München mit erhobenem Haupt eine neue Herausforderung anzunehmen. Und die Bayern haben finanziell eine sehr gute Entschädigung bekommen. Dieser tolle Verein wird immer einer der größten der Welt bleiben und ich wünsche ihnen viel Glück und Erfolg für die nächste Saison.\"", "Thomas Müller (acht Jahre Sturmpartner Lewandowskis): \"Am Ende haben wir es schon geahnt, dass das passieren kann und wird. Aber jetzt, wo es soweit ist, war es auch für Lewy nicht ganz so einfach, glaube ich. Lewy war nicht nur eine wichtige Persönlichkeit in den vergangenen acht Jahren, sondern auch eine prägende Figur auf dem Platz, die wahrscheinlich auch unser Spiel geprägt hat.\"", "Manuel Neuer (Kapitän des FC Bayern): \"Es ist natürlich ein schwerer Verlust, er wird uns fehlen.\""]}}, "recommendations": []}