{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Barca-holt-sich-den-Status-als-Weltklub-zurueck-article23469597.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "schi", "ss", "spo"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "FC Barcelona", "Robert Lewandowski", "FC Bayern München"], "content": {"title": "\"Barça holt sich den Status als Weltklub zurück\"", "description": "Die spanischen Medien haben hohe Erwartungen an den neuen Star des FC Barcelona, Weltfußballer Robert Lewandowski, der von Bayern München zu den Katalanen wechselt. \"Mit dem Wechsel von Lewandowski sind Tore für den FC Barcelona garantiert\", schrieb \"AS\". Die spanischen Pressestimmen im Überblick.", "body": {"": [], "Spaniens Medien über Lewandowski\n                \"Barça holt sich den Status als Weltklub zurück\"": ["Die spanischen Medien haben hohe Erwartungen an den neuen Star des FC Barcelona, Weltfußballer Robert Lewandowski, der von Bayern München zu den Katalanen wechselt. \"Mit dem Wechsel von Lewandowski sind Tore für den FC Barcelona garantiert\", schrieb \"AS\". \"Marca\" ergänzte: \"Xavi hat für sein Projekt einen unersättlichen Stürmer zur Verfügung.\" Die spanischen Pressestimmen im Überblick:", "\"Marca\": \"Ein Superstar für die Liga. Lewandowski ist jetzt Barça -Spieler. Xavi hat für sein Projekt einen unersättlichen Stürmer zur Verfügung. Mit Lewandowski kommt zu Barça ein Stürmer, der den Unterschied macht. Das ist genau das, was Xavi auf nationaler und internationaler Ebene braucht. Seine Torquoten bei Borussia Dortmund und Bayern München sind der Garant für Tore. Barça und Bayern München waren in der angespannten Situation der letzten Tage gezwungen, eine Einigung über den Transfer zu finden.\"", "\"AS\": \"Lewandowski löst Euphorie bei den Barça-Fans aus. Barça holt sich mit der Verpflichtung Lewandowskis den Status als Weltklub zurück. Der Transfer hat sich lange hingezogen, am Ende hat sich der Wechselwunsch des polnischen Nationalstürmers durchgesetzt. Lewandowski kommt nach Barcelona, nachdem er alle möglichen Rekorde gebrochen hat. Mit dem Wechsel von Lewandowski sind Tore für den FC Barcelona garantiert.\"", "\"Sport\": \"Ich bin sehr glücklich\" - Lewandowski ist ganz außer sich nach der Bekanntgabe seines Wechsels zu Barça. Lewandowski ist im Xavi-Universum angekommen. Der Pole ist der Mega-Transfer des Klubs und eröffnet dem Trainer viele Möglichkeiten im anvisierten Dreiersturm. Lewandowski ist aufgrund seiner Ernährung eine Art 'Benjamin Button', man hat das Gefühl, er werde jedes Jahr besser. Lewandowski will seine Titelsammlung in Barcelona erweitern. Mit dem Wechsel geht ein Lebenstraum des Polen in Erfüllung. Die Transferoffensive des FC Barcelona ist wahrhaftig spektakulär, dieses Barça kann alles gewinnen. Für Bayern ist der Abgang ein herber Verlust.\"", "\"El Mundo Deportivo\": \"Die Verpflichtung Lewandowskis macht die Barça-Fans verrückt. Lewandowski hat auf den Wechsel bestanden, es gab für ihn keine Diskussion. Letzte Saison machte er alleine 35 Ligatore, sieben mehr als die drei besten Barça-Torschützen Memphis Depay (12), Pierre-Emerick Aubameyang (10) und Luuk de Jong (6) zusammen. Es ist bisher der spektakulärste internationale Transfer auf dem Markt.\""]}}, "recommendations": []}