{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Cristiano-Ronaldo-wuetet-gegen-die-Medien-article23530688.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "17.08.2022", "last_modified": "17.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Manchester United"], "content": {"title": "Cristiano Ronaldo wütet gegen \"die Medien\"", "description": "Cristiano Ronaldo ist wütend: Der portugiesische Superstar schimpft gegen Medien, die \"nur Lügen\" über ihn erzählen würden. Dabei lässt er offen, ob sich sein Ärger um die Berichte über seine unbefriedigende Situation bei Manchester United dreht oder doch um andere Dinge.", "body": {"": [], "\"Erzählen nur Lügen\"\n                Cristiano Ronaldo wütet gegen \"die Medien\"": ["Nach weiteren Spekulationen um die Zukunft von Cristiano Ronaldo hat der Fußball-Superstar den Medien bei Instagram erneut Lügen vorgeworfen. \"Ich habe ein Notizbuch und in den letzten Monaten waren von hundert Nachrichten, die gemacht wurden, nur fünf wahr, stellt euch vor, wie die Dinge liegen\", schrieb der 37-Jährige auf der Social-Media-Plattform. \"Die Medien erzählen nur Lügen\", ärgerte er sich. Seinen Kommentar postete der Angreifer von Manchester-United unter einem Beitrag einer Ronaldo-Fanseite. Zuvor hatte \"Bild\" berichtet.", "Nach dem verpatzten Saisonstart von Manchester United soll Trainer Erik ten Hag mittlerweile bereit sein, Ronaldo noch in diesem Transferfenster zu verkaufen. Laut Sky sollen Atlético Madrid und der FC Chelsea interessiert sein. Weitere angebliche Interessenten könnten demnächst folgen. Die spanische Zeitung \"AS\" hatte am Dienstag berichtet, dass zwischen Ronaldo und Borussia Dortmund Kontakt bestehe.", "In seinem Kommentar kündigte der Stürmer nun an, dass er in ein paar Wochen ein Interview geben werde. Dann würden alle die Wahrheit erfahren, sagte er. Bereits Ende Juli hatte der Portugiese sich in einem Online-Kommentar über die Spekulationen der Presse geärgert und ihnen vorgeworfen, Unwahrheiten über ihn zu verbreiten. \"Es ist unmöglich, dass ein Tag vergeht, an dem man nicht über mich redet\", schrieb er bei Twitter. \"Sonst verdient die Presse ja kein Geld. Sie wissen, dass sie die Aufmerksamkeit der Menschen nur mit Lügen bekommen können. Macht nur weiter so, dann schafft ihr es vielleicht, irgendwann mit einer Nachricht richtig zu liegen.\"", "Ob es bei seinem Ärger um die anhaltenden Wechselgerüchte, seine persönliche Situation bei Manchester United oder um Berichte über sein Privatleben geht, ließ der portugiesische Superstar offen."]}}, "recommendations": []}