{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Corona-Supervakzin-soll-jahrelang-schuetzen-article22552106.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "regierung", "usa", "ss", "frankreich", "pandemie", "sp", "corona"], "creation_date": "13.05.2021", "last_modified": "14.05.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mra/AFP"], "news_keywords": ["Bildung", "Coronaviren", "Coronavirus-Mutation", "Impfung", "Corona-Impfung"], "content": {"title": "Corona-Supervakzin soll jahrelang schützen", "description": "Die schnelle Impfstoff-Entwicklung gegen Corona ist ein Wunder der Medizin, das mRNA-Verfahren eine kleine Revolution. Doch alle verfügbaren Vakzine müssen wohl regelmäßig aufgefrischt werden - und wirken nicht immer gegen Mutationen. Ein anderes Verfahren will beide Probleme lösen - birgt aber andere Risiken.", "body": {"": [], "Arbeit an T-Zell-Impfstoff\n                Corona-Supervakzin soll jahrelang schützen": ["Wie lange wirkt die Corona-Impfung? Das ist eine der großen Unbekannten in der Pandemie. Die Befürchtung ist, dass der Impfschutz der derzeit verwendeten Vakzine mit der Zeit abnimmt und gegen Virusvarianten wirkungslos oder zumindest schwächer wirksam sein könnte. Mehrere Startups arbeiten deshalb an einem Impfstoff, der über Jahre und auch gegen immer neue Mutanten immun machen soll.", "Vermutlich sei jedes Jahr eine Auffrischungsimpfung nötig, um den Schutz der Impfung zu verlängern und neue Varianten abzuwehren, räumte der Chef des US-Pharmariesen Pfizer, Albert Bourla, kürzlich ein. Die bisher zugelassenen Impfstoffe sollen in erster Linie die Bildung von Antikörpern anregen, die das Virus erkennen und zerstören, bevor es eine Zelle infiziert.", "Einige junge Biotechnologieunternehmen verfolgen einen anderen Weg. Sie versuchen mit ihren Vakzinen, vor allem die T-Zellen zu stimulieren - also den Teil der Immunantwort, der sich darauf konzentriert, bereits infizierte Zellen zu finden und zu eliminieren, nicht das Virus selbst. Das heißt nicht, dass die bisherigen Impfstoffe gar keine T-Zellen-Antwort produzieren, das ist aber nicht ihr primäres Ziel."], "Erste Forschungsergebnisse überwiegend ermutigend": ["T-Zellen haben in der Theorie mehrere Vorteile gegenüber Antikörpern. Sie können länger im Körper überleben und reagieren auf Bestandteile des Virus, die wahrscheinlich seltener mutieren als diejenigen, die von Antikörpern erkannt werden.", "In Frankreich verfolgt diesen Ansatz OSE Immunotherapeutics. Gerade hat das Biotech-Unternehmen begonnen, seinen Impfstoff in klinischen Studien zu erproben. \"Er könnte mehrere Jahre lang schützen\", sagt Unternehmenschef Alexis Peyroles. Eine andere französische Firma, Osivax mit Sitz in Lyon, arbeitet ebenfalls an einer T-Zell-Impfung und verspricht einen \"universellen\" Impfstoff, der gegen jede mögliche Variante wirksam wäre. Die Regierung in Paris unterstützt die Forschung mit Millionensummen.", "Unter den 400 Impfstoffentwicklungen, die die Weltgesundheitsorganisation (WHO) auflistet, sind nur wenige, die den Anspruch der universellen Wirksamkeit verfolgen. Das T-Zell-Vakzin des US-Unternehmens ImmunityBio ist das am weitesten fortgeschrittene derartige Projekt. Erste vorläufige Ergebnisse, die vergangenen Monat veröffentlicht wurden, sind überwiegend ermutigend."], "\"Kann Virus dazu bringen, dass es jedem Impfschutz entgeht\"": ["Die neuen Impfstoffe sollen frühestens nächstes Jahr einsatzbereit sein. Viele Wissenschaftler betrachten die T-Zellen-Impfstoffe mit Skepsis. \"Die massenhafte Impfung erzeugt selbst einen evolutionären Selektionsdruck\", sagt der britische Virologe Julian Tang. \"Und dieser Druck kann das Virus dazu bringen, sich so zu entwickeln, dass es jedem Impfschutz entgeht.\" Impfstoffe, die auf eine sehr weite Verbreitung ausgelegt sind, könnten deshalb ein \"zweischneidiges Schwert\" sein.", "Eine weitere Frage ist, ob der Körper in der Lage sein wird, das Virus mit einer auf T-Zellen basierenden Reaktion zu bekämpfen. T-Zellen und Antikörper arbeiten zusammen, um eine Immunantwort im Körper zu bilden. Versagen die Antikörper, \"nützen die T-Zellen nicht viel\", sagt der französische Virologe Yves Gaudin. Er hat \"Zweifel an der Wirksamkeit eines solchen Impfstoffs\". Ein idealer Impfstoff wäre auf beiden Ebenen wirksam, sagt der Wissenschaftler.", "In Europa und den Vereinigten Staaten könnten T-Zellen-Impfstoffe, sollten sie zugelassen werden, jenen Menschen verabreicht werden, die bereits eine Antikörper-Impfung erhalten haben. Außerdem könnten die neuartigen Vakzine Menschen schützen, die aufgrund von Krankheiten wie Diabetes oder Krebs Schwierigkeiten haben, Antikörper zu bilden.", "Der Impfstoff von OSE sei eine Möglichkeit, die derzeitigen Impfungen zu verstärken, sagt Firmenchef Peyroles. \"Er würde die durch die ersten Impfstoffe hervorgerufene Reaktion ergänzen und verbreitern.\" Bis zur Erreichung dieses Ziels liegt aber noch viel Arbeit vor Unternehmen wie OSE."]}}, "recommendations": []}