{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Unternehmen-poltern-gegen-Lieferkettengesetz-article24678800.html", "query_keywords": ["ns", "us", "europa", "politik", "familie", "erderwärmung", "regierung", "schi", "klimaziel", "ss", "mittelstand", "sp", "klima"], "creation_date": "22.01.2024", "last_modified": "22.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gri/dpa "], "news_keywords": ["Wirtschaft", "Lieferketten", "EU-Kommission", "Ampelkoalition"], "content": {"title": "Unternehmen poltern gegen Lieferkettengesetz", "description": "Im Dezember einigt sich die EU-Kommission, ein gemeinsames Lieferkettengesetz auf den Weg zu bringen. Dieses soll größere Unternehmen dazu zwingen, Menschenrechte in ihrer gesamten Lieferkette einzuhalten. Wirtschaftsverbände warnen vor hohen Kontrollkosten.", "body": {"": [], "Teure Kontrolle von Kinderarbeit\n                Unternehmen poltern gegen Lieferkettengesetz": ["Mehrere Wirtschaftsverbände warnen vor gravierenden Folgen durch das geplante EU-Lieferkettengesetz und rufen die Bundesregierung zum Stopp auf. \"Für deutsche Unternehmen würde es eine Reihe bestehender Maßgaben verschärfen und dadurch gerade mittelständische Unternehmen endgültig überlasten, ihnen teils Unmögliches abverlangen\", heißt es in einem Schreiben an die Bundesregierung sowie die aktuelle belgische Ratspräsidentschaft.", "Unterzeichner des Briefs sind der Bundesverband Großhandel, Außenhandel, Dienstleistungen, der Arbeitgeberverband Gesamtmetall, der Mittelstandsverbund ZGV, die Stiftung Familienunternehmen und Politik, der Gesamtverband Textil+Mode, der Verband der Chemischen Industrie, der Verband Deutscher Maschinen- und Anlagenbau und der Verband der Elektro- und Digitalindustrie. Sie sprechen nach eigenen Angaben für Unternehmen mit mehreren Millionen Beschäftigten in allen EU-Mitgliedstaaten."], "Wozu dient das Lieferkettengesetz?": ["Durch das EU-Lieferkettengesetz sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit der Einhaltung der Pariser Klimaziele zur Begrenzung der Erderwärmung vereinbar sind. \"Größere Unternehmen haben häufig Zehntausende oder gar eine sechsstellige Zahl an Zulieferern allein auf der ersten Lieferantenstufe, von denen jährlich ein beträchtlicher Anteil wechselt. Die Kosten allein zur Befolgung der Vorgaben würden je Unternehmen nicht selten in den Millionenbereich gehen\", kritisieren die Verbände.", "Als Folge der geplanten Regelungen könnten sich europäische Unternehmen aus bestimmten Regionen zurückziehen und würden selbst als Handelspartner unattraktiver. Die Lage in den Bezugsländern werde dadurch nicht besser und europäische Unternehmen im globalen Wettbewerb geschwächt. Unverständlich sei auch, warum die Vorschriften sogar für Lieferketten innerhalb des EU-Binnenmarktes gelten sollten. Unterhändler des Europaparlaments und der EU-Staaten hatten sich Mitte Dezember auf einen Kompromiss zu dem Vorhaben geeinigt. Bislang gibt es aber lediglich einen politischen Deal. Ein Rechtstext wird derzeit von Beamten ausgearbeitet - dieser könnte in den kommenden Wochen fertiggestellt werden."]}}, "recommendations": []}