{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schoigu-ernennt-Gerassimow-zum-Oberbefehlshaber-article23838256.html", "query_keywords": ["ns", "us", "syrien", "rna", "politik", "ukraine", "ss", "sp", "krieg"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["Politik", "Sergej Schoigu", "Angriff auf die Ukraine", "Russland"], "content": {"title": "Schoigu ernennt Gerassimow zum Oberbefehlshaber", "description": "Nur drei Monate ist General Surowikin Oberbefehlshaber der russischen Invasionstruppen, nun gibt es an der Spitze erneut einen Wechsel. Generalstabschef Gerassimow übernimmt den Posten zusätzlich, Surowikin rückt ins zweite Glied. Der Kreml begründet den Schritt mit einer Ausweitung der Aufgaben.", "body": {"": [], "General \"Armageddon\" abgesägt\n                Schoigu ernennt Gerassimow zum Oberbefehlshaber": ["Rund zehneinhalb Monate nach Kriegsbeginn hat Russlands Verteidigungsminister Sergej Schoigu Generalstabschef Waleri Gerassimow zum neuen Kommandeur der russischen Truppen in der Ukraine ernannt. Der bisherige Kommandeur Sergej Surowikin, der den Posten erst im vergangenen Oktober übernommen hatte, solle Gerassimows Stellvertreter werden, teilte das Ministerium in Moskau mit.", "Schoigu ernannte mit General Oleg Saljukow und Generaloberst Alexej Kim zudem noch zwei weitere Stellvertreter. Moskau begründete die Neuaufstellung mit einer \"Ausweitung des Ausmaßes der zu lösenden Aufgaben\" sowie der Notwendigkeit einer engeren Kooperation der einzelnen Armeeteile.", "Russische Beobachter - darunter die Politikwissenschaftlerin Jekaterina Schulman - wiesen umgehend auf die auffällig kurze Amtszeit Surowikins an der Spitze der russischen Truppen in der Ukraine hin."], "Zweifel an planmäßig verlaufendem Krieg": ["Auch mit Blick auf den erst am Dienstag zum Generalstabschef der Heerestruppen ernannten General Alexander Lapin kommentierte der Politologe Abbas Galljamow: \"Gestern Lapin, heute Gerassimow und Surowikin. All diese Umbesetzungen ein und derselben Leute von einem Sessel in den nächsten, die auf der Höhe der Kampfhandlungen erfolgen, zeugen von allem möglichen - aber nicht davon, dass 'alles nach Plan' läuft.\"", "Surowikin, der als besonders skrupelloser General Russlands gilt und den Beinamen \"General Armageddon\" trägt, war Anfang Oktober nach einer Reihe russischer Niederlagen eingesetzt worden. Er war bereits bei seinem Einsatz in Syrien für Angriffe auf zivile Ziele berüchtigt, um seine Gegner zu schwächen. Nach seiner Ernennung wurden Angriffe auf die kritische Infrastruktur der Ukraine zu einem festen Bestandteil der russischen Kriegsführung."]}}, "recommendations": []}