{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Nordkorea-zu-Konfrontation-mit-USA-bereit-article22628159.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "usa", "ss", "sp"], "creation_date": "18.06.2021", "last_modified": "18.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sbl/dpa/AFP"], "news_keywords": ["Politik", "Nordkorea", "Kim Jong Un", "USA", "Sanktionen", "Nordkorea-Konflikt"], "content": {"title": "Nordkorea zu Konfrontation mit USA bereit", "description": "Die diplomatischen Beziehungen zwischen Nordkorea und den USA erreichen einen neuen Tiefpunkt. Die Führung in Pjöngjang wirft der Biden-Regierung eine feindselige Politik vor. Für ein \"friedliches Umfeld\" will Machthaber Kim Jong Un nicht nur den Dialog suchen.", "body": {"": [], "Streit um Atomwaffenprogramm\n                Nordkorea zu Konfrontation mit USA bereit": ["Nordkorea muss sich nach den Worten von Machthaber Kim Jong Un zugleich zum Dialog und zur Konfrontation mit den USA bereithalten. Wie die staatliche Nachrichtenagentur KCNA berichtet, betonte Kim auf einer Plenarsitzung des Zentralkomitees der herrschenden Arbeiterpartei, dass es nötig sei, \"sich besonders auf Konfrontation vollständig vorzubereiten\". Er habe eine detaillierte Analyse der Politik von US-Präsident Joe Biden gegenüber Pjöngjang vorgenommen und eine \"angemessene strategische und taktische Gegenaktion\" festgelegt.", "Nordkoreas Machthaber hatte in den vergangenen Jahren auf eine Annäherung an den damaligen US-Präsidenten Donald Trump gesetzt, um eine Aufhebung von Sanktionen zu erreichen. Beide Staatenlenker trafen sich drei Mal persönlich. Das letzte Gipfeltreffen zwischen Trump und Kim im Februar 2019 in Hanoi scheiterte jedoch. Seitdem liegen die Verhandlungen zwischen Washington und Pjöngjang über einen Abbau des nordkoreanischen Atomprogramms auf Eis."], "Abbau des nordkoreanischen Atomprogramms": ["Trumps Nachfolger Joe Biden hatte im Mai erklärt, er plane kein persönliches Treffen mit Kim, solange es dabei nicht um konkrete Verhandlungen zur atomaren Abrüstung gehe. \"Ich würde nicht tun, was in der jüngeren Vergangenheit getan wurde. Ich würde ihm nicht alles geben, was er will - internationale Anerkennung\", betont der US-Präsident in klarer Anspielung auf Trumps Treffen mit dem nordkoreanischen Machthaber.", "Bereits im März hatte Nordkorea der Biden-Regierung eine feindselige Politik vorgeworfen. Beim Treffen des Zentralkomitees soll die bisherige Umsetzung der wichtigsten politischen Vorgaben für dieses Jahr analysiert werden. Bei einem Parteikongress im Januar hatte Nordkorea einen neuen wirtschaftlichen Entwicklungsplan für die nächsten fünf Jahre vorgelegt."]}}, "recommendations": []}