{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Warum-eine-Atomkraft-Verlaengerung-nichts-bringt-article23181299.html", "query_keywords": ["ns", "us", "europa", "sp", "klimafreundlich", "rna", "politik", "energiewende", "regierung", "photovoltaik", "ukraine", "spd", "ss", "klima", "windkraft", "csu", "krieg", "corona", "olaf scholz", "markus söder", "erneuerbare energien", "robert habeck"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": ["Friederike Zörner"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Wirtschaft", "Atomkraft", "Erdgas", "Erneuerbare Energien", "Markus Söder", "Robert Habeck", "Angriff auf die Ukraine"], "content": {"title": "Warum eine Atomkraft-Verlängerung nichts bringt", "description": "Der Ukraine-Krieg heizt die Debatte über die Autonomie vom russischen Erdgas und anderen fossilen Energieträgern an. Bayerns Ministerpräsident Söder schwebt als eine Alternative das Festhalten an der Atomkraft vor. Regierung und Experten sehen das nicht als Lösung des Problems.", "body": {"": [], "Deutsche Abhängigkeit vom Gas\n                Warum eine Atomkraft-Verlängerung nichts bringt": [], "Die Debatte": ["Der russische Einmarsch in die Ukraine bringt nicht nur die internationale Diplomatie ins Wanken, sondern kratzt insbesondere in Deutschland an der Frage der Versorgungssicherheit. Sollte die Bundesrepublik auf die Einfuhr von fossilen Energieträgern aus Russland verzichten, um so den Kreml wirtschaftlich noch stärker unter Druck zu setzen? Oder ist es am Ende Russland selbst, das Europa den Gashahn zudreht, um seinen Forderungen im Hinblick auf die Ukraine mehr Gewicht zu geben?", "Die deutsche Abhängigkeit von russischen Energieimporten mündete zuletzt in der Diskussion über eine Verlängerung der Laufzeit der hiesigen Atomkraftwerke. Fürsprecher ist etwa Bayerns Ministerpräsident Markus Söder, der am Morgen im \"ntv Frühstart\" seine Forderung bekräftigte, zumindest für eine Übergangszeit keine Kohle- oder Atomkraftwerke in Deutschland abzuschalten. Der CSU-Politiker führte aus, dass Atomkraft versorgungssicher und zudem \"klimafreundlich und relativ günstig\" sei: \"Deswegen halte ich es für einen Fehler, da jetzt einfach überstürzt auszusteigen.\"", "Anders sieht das die Ampel-Regierung. Bundeswirtschaftsminister Robert Habeck etwa gab im \"Frühstart\" an, nicht damit zu rechnen, dass die Atomkraftwerke über Ende 2022 hinaus in Betrieb bleiben werden. Eine Laufzeitverlängerung sei vom Tisch, sagte der Grünen-Politiker. Vor dem Hintergrund des Ukraine-Kriegs sei es zwar richtig, dass es auch bei der Atomkraft keine Denkverbote gebe. \"Für den nächsten Winter hilft uns eine längere Laufzeit aber gar nicht.\""], "Der deutsche Energiemix": ["In Deutschland ist der Anteil der Kernenergie an der im Inland produzierten Strommenge seit dem 2011 beschlossenen Atom-Ausstieg sukzessive zurückgegangen. Derzeit befinden sich noch drei Kraftwerke in Betrieb, die regulär spätestens am 31. Dezember 2022 abgeschaltet werden sollen: Isar 2, Emsland und Neckarwestheim 2. Laut Statistischem Bundesamt betrug der Anteil der Kernenergie am deutschen Strommix 2020 insgesamt 12,1 Prozent. Im Vergleich zum Vorjahr ist das ein Rückgang um 14,2 Prozent.", "Im Corona-Krisenjahr 2020 speisten die Atomkraftwerke 60,9 Terawattstunden in das deutsche Stromnetz ein. Zum Vergleich: Kohle lieferte 124,9 Terawattstunden, Erdgas 68,3 und erneuerbare Energieträger (Windkraft, Photovoltaik etc.) 236,5.", "Der Anteil der Kernenergie am Primärenergieverbrauch in Deutschland ist laut Bundesumweltamt von 12,2 Prozent im Jahr 2005 auf 5,9 Prozent im Jahr 2020 gesunken. Demgegenüber stieg der Anteil der Erneuerbaren im selben Zeitraum von 5,3 Prozent auf 16,5 Prozent. Der Primärenergieverbrauch, unter dem man den Energiegehalt aller in Deutschland eingesetzten Energieträger versteht, verharrt beim Gas dagegen seit Jahren auf relativ hohem Niveau. 2020 lag er bei 26,5 Prozent.", "Auch wenn die Bedeutung von Erneuerbaren in den vergangenen Jahren immer wieder gestiegen ist, bleibt Deutschland in großem Maße von fossilen Energieträgern abhängig - und damit auch von entsprechenden Importen aus Russland. Die Bundesanstalt für Geowissenschaften und Rohstoffe (BGR) gibt den Anteil russischer Erdgaslieferungen am deutschen Verbrauch mit knapp über 50 Prozent an. Russlands Beitrag beim Erdöl liege bei 34 Prozent. Für Steinkohle bezifferte das Statistische Bundesamt den Anteil zuletzt auf 57 Prozent."], "Das Heizungs-Dilemma": ["Jeder zweite Haushalt in Deutschland heizt mit Gas. Nach Angaben des Statistischen Bundesamtes lag der Anteil des Energieträgers an der sogenannten Beheizungsstruktur in Wohnungen im Jahr 2020 bei 49,5 Prozent. Heizöl kam demnach auf 25 Prozent, Fernwärme auf 14,1 Prozent. Strom und Elektro-Wärmepumpen machten lediglich jeweils 2,6 Prozent aus. Der praktische Beitrag, den Strom, der aus Kernenergie gewonnen wird, am Heizen leistet und leisten könnte, ist vor dem Hintergrund des aktuellen Wohnungsbaus also verschwindend gering.", "Vor dem Hintergrund der aktuellen Debatte beklagt die Bau- und Energieexpertin Lamia Messari-Becker im Gespräch mit der dpa: \"Anders als bei der Stromerzeugung hat die Politik die Energiewende im Wärmebereich jahrelang kläglich vernachlässigt.\" Auch wenn der nötige Ausbau erneuerbarer Energien Zeit brauche, gebe es eine ganze Reihe kurzfristig umsetzbarer Maßnahmen. So sollten Kommunen Wärmepläne erstellen, um etwa Abwärme aus Industrie und Gewerbe für das Heizen nutzbar zu machen, erklärte Messari-Becker. Auch die Zahl sogenannter Blockheizkraftwerke ließe sich relativ leicht vergrößern. Intelligentes Heizen je nach Tages- und Aufenthaltszeit optimiere zudem den Energieverbrauch in den eigenen vier Wänden."], "Das Problem mit den Brennstäben": ["Neben der verhältnismäßig geringen Bedeutung der Atomkraft an der Strom- und Wärmeversorgung stößt eine mögliche Verlängerung der AKW-Laufzeiten auf ganz praktische Probleme. Eine Sprecherin von Eons Atom-Tochter PreussenElektra weist im Gespräch mit der \"Rheinischen Post\" darauf hin, dass die Lieferung mit in diesem Fall benötigten neuen Brennstäben dauern würde: \"Nach einer ersten Abschätzung gehen wir davon aus, dass frische Brennelemente in gut 1,5 Jahren zur Verfügung stehen könnten.\" Zudem müssen sich die Konzerne womöglich neue Uran-Lieferanten suchen. \"In den letzten Betriebsjahren unserer Kraftwerke haben wir das für die Brennelemente benötigte Uran aus Kasachstan und Russland sowie in geringen Mengen aus Kanada bezogen\", so die Sprecherin.", "In einem Prüfvermerk des Wirtschafts- und Umweltministeriums heißt es ergänzend: Die Beschaffung, Herstellung und atomrechtliche Freigabe zur Herstellung neuer Brennelemente für einen funktionsfähigen Reaktorkern dauere im Regelfall 18 bis 24 Monate. Das heißt: Eine Verlängerung der Laufzeiten der drei AKW würde im Winter 2022/2023 keine zusätzlichen Strommengen bringen, sondern frühestens im Herbst 2023 nach erneuter Befüllung mit neu hergestellten Brennstäben. Die aktuellen AKW könnten auf Basis des geltenden Atomgesetzes außerdem nicht über dieses Jahr hinaus betrieben werden. Es wäre eine Änderung des Gesetzes notwendig und eine Zuteilung neuer Strommengen."], "Die sicherheitspolitische Dimension": ["Würde die Atomkraft verlängert, würde man langfristig Abstriche bei der Sicherheit machen müssen, betonte Habeck im \"ntv Frühstart\" - und das in einer Situation, in der erstmals auf ukrainische Atomkraftwerke geschossen werde und es die Sorge vor russischen Cyberangriffen gebe. \"In dieser Abwägung haben wir eine minimale Mehrproduktion an Strom für maximal hohe Sicherheitsrisiken\", so der Minister.", "\"Wir erleben gerade, wie ein Krieg mit konventionellen Waffen gegen Atomanlagen die zivile Nutzung der Kernenergie in eine bislang kaum vorstellbare Risikolage für Mensch und Umwelt bringen kann\", führte auch der Präsident des Bundesamts für die Sicherheit der nuklearen Entsorgung, Wolfram König, in einem Statement aus."], "Das Fazit": ["Bundeskanzler Olaf Scholz sagte am Montag, Deutschland setze trotz des russischen Angriffskrieges weiter auf Energieimporte aus Russland. \"Die Versorgung Europas mit Energie für die Wärmeerzeugung, für die Mobilität, die Stromversorgung und für die Industrie kann im Moment nicht anders gesichert werden\", so der SPD-Politiker. Diese seien von \"essentieller Bedeutung für die Daseinsvorsorge und das tägliche Leben\" der Bürgerinnen und Bürger.", "Nach Ansicht von Experten, kann Deutschland durchaus vorerst auf russisches Erdgas verzichten. Bis zum nächsten Winter braucht es dann aber andere Gas-Quellen sowie alternative Energieträger, die bei der Strom- und Wärmeversorgung Abhilfe schaffen könnten. Im Bundeswirtschaftsministerium werden überdies umfassende Maßnahmen zur Senkung des Gasverbrauchs geprüft. In einem am Wochenende bekannt gewordenen Papier einer \"Ad hoc Projektgruppe Gasreduktion\" heißt es dazu unter anderem, dass eine Solardach-Pflicht für gewerbliche und private Neubauten ins Auge gefasst werden sollte. Vorgesehen sei etwa auch eine \"Abwärme-Nutzungspflicht\".", "Laut der Ministerin für nukleare Sicherheit, Steffi Lemke, sind längere AKW-Laufzeiten weder sinnvoll noch vertretbar. \"Einem kleinen Beitrag zur Energieversorgung stünden große wirtschaftliche, rechtliche und sicherheitstechnische Risiken entgegen\", sagte sie heute. Und auch ein Lobbyist der Branche muss eingestehen, dass eine Verlängerung nicht die gewünschte Wirkung entfalten würde. \"Weil nur noch so wenige Reaktoren am Netz sind, werden sie den Ausfall russischen Gases nicht ersetzen können\", sagte Euratom-Chef Yves Desbazeille der \"Frankurter Allgemeinen Zeitung\". \"Etwas besser sähe es aus, wenn man die zuletzt schon abgeschalteten Reaktoren wieder ans Netz nähme.\" Aber selbst das reiche nicht aus, um die entstehende Lücke zu füllen.", "Es bräuchte eine \"Kettenreaktion von Wundern\", um den Betrieb der deutschen AKW zu verlängern, analysierte \"Die Zeit\" in der vergangenen Woche. Die Zeitung verwies neben fehlendem Brennstoff unter anderem auf drohende Engpässe bei geschultem Personal und kostenintensives Instandhaltungs-Management. Die AKW-Betreiber sind demnach logistisch schlicht nicht darauf vorbereitet, den Betrieb länger am Laufen zu halten."]}}, "recommendations": []}