{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/SUV-Fahrer-faehrt-Radfahrer-nach-Streit-tot-article25295669.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa/AFP"], "news_keywords": ["International", "SUV", "Fahrrad", "Paris", "Frankreich", "Mord und Totschlag"], "content": {"title": "SUV-Fahrer fährt Radfahrer nach Streit tot", "description": "Im Straßenverkehr von Paris geraten ein SUV-Fahrer und ein Radfahrer in einen Streit. Zeugen berichten, wie der Fahrer des Geländewagens den 27-Jährigen mit Absicht überrollt. Der junge Mann stirbt noch am Tatort, der Täter wird festgenommen. Die Bürgermeisterin der Stadt ist schockiert. ", "body": {"": [], "Mordverdacht in Paris\n                SUV-Fahrer fährt Radfahrer nach Streit tot": ["Ein SUV-Fahrer steht in Paris unter Verdacht, einen Radfahrer nach einem Verkehrsstreit absichtlich überfahren und getötet zu haben. Der 52 Jahre alte Fahrer des schweren Geländewagens sei nach dem Zwischenfall im Zentrum der Stadt am Dienstagabend noch vor Ort festgenommen worden, teilte die Staatsanwaltschaft mit. Da Zeugen von einem absichtlichen Verhalten des Fahrers sprachen, als dieser mit dem Auto auf den 27 Jahre alten Radfahrer zufuhr, nahm die Kriminalpolizei Ermittlungen wegen Mordverdachts auf.", "Nach dem Bericht des Lokalsenders BFM Paris hatte der Autofahrer dem Radler beim Abbiegen den Weg abgeschnitten und ihn so zu Fall gebracht. Der Radfahrer sei aufgestanden und habe aus Wut mit der Faust auf die Motorhaube des Autos geschlagen. Die beiden Männer sollen einen Streit gehabt haben, und als sie weiterfahren wollten, rammte der Fahrer des SUV den Radfahrer und überrollte ihn auf seinem Weg, berichtete die Zeitung \"Le Parisien\". Der Radfahrer erlitt einen Herzstillstand. Auch die schnell eintreffenden Rettungskräfte konnten ihn nicht mehr wiederbeleben.", "Die Pariser Bürgermeisterin Anne Hidalgo, die sich seit Jahren für einen Ausbau von Radwegen und Radfahrspuren in der Hauptstadt einsetzt, reagierte erschüttert und empört. \"Gestern Nachmittag starb ein 27-jähriger Radfahrer, nachdem er auf dem Boulevard Malesherbes im 8. Arrondissement absichtlich von einem Autofahrer überfahren worden war.\" Diese Tat müsse schwer bestraft werden. Im Auto des SUV-Fahrers befand sich nach Angaben der Staatsanwaltschaft auch dessen 2007 geborene Tochter."], "Stadt führte Verhaltenskodex ein": ["Die starke Zunahme des Radverkehrs in Paris führt regelmäßig zu chaotischen und gefährlichen Situationen. Verantwortlich sind auch die Radfahrenden selber, die Regeln missachten und mit riskanten Fahrmanövern versuchen, schneller vorwärtszukommen. Vor gut einem Jahr führte die Stadt einen Verhaltenskodex für den Straßenverkehr, einen \"code de la rue\", ein, um alle Verkehrsteilnehmer zu mehr gegenseitigem Respekt zu ermuntern.", "Für schwere Autos von Auswärtigen hat Paris den Parktarif seit Anfang Oktober verdreifacht. Die Wagen sorgten für eine erhöhte Umweltverschmutzung, beanspruchten viel öffentlichen Raum und gefährdeten die Verkehrssicherheit, argumentierte die Stadt.", "Mehrere Fahrrad-Organisationen äußerten ihre Bestürzung. \"Alle Radfahrer kennen Gewalt in Form von Beleidigungen und Einschüchterungen\", erklärte der Verein Besser auf dem Rad und rief dazu auf, jegliche Vorfälle zu melden. \"Die ist kein Einzelfall, sondern ein Beleg dafür, dass die Verteilung des öffentlichen Raums nicht mehr der tatsächlichen Nutzung entspricht\", schrieb der Fahrrad-Aktivist Stein van Oosteren. \"Der Platz für Autos muss reduziert werden\", betonte er."]}}, "recommendations": []}