{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-offen-fuer-Treffen-mit-Nordkorea-article22634392.html", "query_keywords": ["ns", "us", "rna", "amerika", "regierung", "usa", "ss", "leiche", "pandemie", "sp", "corona"], "creation_date": "21.06.2021", "last_modified": "21.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa/AFP"], "news_keywords": ["Politik", "Nordkorea", "Atomwaffen", "Joe Biden", "USA", "Kim Jong Un", "Sanktionen"], "content": {"title": "USA offen für Treffen mit Nordkorea", "description": "\"Dialog und Konfrontation\" mit den USA - Nordkorea ist laut jüngster Aussagen von Machthaber Kim Jong Un zu beidem bereit. Das gilt auch für die Vereinigten Staaten, kontert nun der US-Sonderberater und gibt gleichzeitig ein niederschwelliges Gesprächsangebot. ", "body": {"": [], "\"Jederzeit, ohne Vorbedingungen\"\n                USA offen für Treffen mit Nordkorea": ["Im Streit ums nordkoreanische Atomwaffenprogramm bieten die USA dem weitgehend isolierten Land Gespräche ohne jede Vorbedingung an. Washington hoffe weiterhin, dass Pjöngjang positiv auf \"unser Angebot, uns an jedem Ort, jederzeit, ohne Vorbedingungen zu treffen\", reagieren werde, sagte der US-Sonderbeauftragte Sung Kim in Südkoreas Hauptstadt Seoul. Dort beriet er sich mit den Chefunterhändlern Südkoreas und Japans, Noh Kyu Duk und Takehiro Funakoshi.", "Seit dem Machtwechsel in Washington verhält sich Pjöngjang abwartend. US-Vertreter beschrieben den amerikanischen Ansatz unter dem jetzigen Präsidenten Joe Biden als \"abgestufte praktische Herangehensweise\", um eine Verhandlungslösung zu finden. Details wurden bisher nicht bekannt. Die Verhandlungen zwischen beiden Ländern kommen seit einem gescheiterten Gipfeltreffen 2019 in Vietnam - damals noch mit Donald Trump als US-Präsident - nicht mehr voran.", "Nordkoreas Machthaber Kim Jong Un sagte vergangene Woche bei einem Treffen der herrschenden Arbeiterpartei, seine Regierung müsse auf \"Dialog und Konfrontation\" mit den USA vorbereitet sein. In Südkorea wurde dies als Zeichen für Dialogbereitschaft verstanden - aber auch als indirekter Aufruf, konkrete Anreize für Verhandlungen zu schaffen."], "Umsetzung der Sanktionen gefordert": ["In Anspielung auf Kim Jong Uns Äußerungen sagte Bidens Nordkorea-Beauftragter, die USA seien ebenfalls auf beides eingestellt. \"Hoffentlich deutet die Bezugnahme auf den Dialog durch den Vorsitzenden Kim, dass wir bald eine positive Antwort bekommen.\" Die USA setzten die Sanktionsbeschlüsse des UN-Sicherheitsrats gegen Nordkorea weiter um. \"Wir werden auch alle UN-Mitgliedstaaten drängen, besonders die Mitglieder des UN-Sicherheitsrats, das Gleiche zu tun, um gegen die Bedrohung der internationalen Gemeinschaft durch die Volksrepublik (Nordkorea) vorzugehen.\"", "Nordkoreas Machthaber hatte in den vergangenen Jahren auf eine Annäherung an den damaligen US-Präsidenten Donald Trump gesetzt, um eine Aufhebung von Sanktionen zu erreichen. Beide Staatenlenker trafen sich drei Mal persönlich. Das letzte Gipfeltreffen zwischen Trump und Kim im Februar 2019 in Hanoi scheiterte jedoch. Seitdem liegen die Verhandlungen zwischen Washington und Pjöngjang über einen Abbau des nordkoreanischen Atomprogramms auf Eis. Biden hatte im Mai erklärt, er plane kein persönliches Treffen mit Kim, solange es dabei nicht um konkrete Verhandlungen zur atomaren Abrüstung gehe.", "Das verarmte Land ist derzeit von Nahrungsmittelknappheit bedroht. Machthaber Kim nannte die Lage am Sonntag \"angespannt\". Nach Berichten des staatlichen Senders KCTV besprach er mit führenden Beamten \"Notfall-Maßnahmen\". Offiziell gibt es in Nordkorea bisher keine Corona-Infektionen, Experten zweifeln jedoch an den Angaben aus Pjöngjang. Die zusätzliche Abschottung zum Schutz vor der Pandemie hat die Wirtschaft des isolierten Landes und besonders den Handel mit China aber schwer getroffen."]}}, "recommendations": []}