{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ukraine-bestaetigt-Verlust-von-Soledar-article23846335.html", "query_keywords": ["ns", "us", "ss", "ukraine"], "creation_date": "16.01.2023", "last_modified": "16.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Russland", "Donbass", "Söldnergruppe Wagner"], "content": {"title": "Ukraine bestätigt Verlust von Soledar", "description": "Lange sträubt sich vor allem Präsident Selenskyj gegen die Bestätigung, Soledar sei gefallen. Nun gibt der Kommandeur einer ukrainischen Drohneneinheit den Verlust der Stadt bekannt. Es wird angenommen, dass die Einkreisung Bachmuts das nächste Ziel ist. US-Spezialisten glauben an einen langen Kampf.", "body": {"": [], "Was wird aus Bachmut?\n                Ukraine bestätigt Verlust von Soledar": ["Russische Streitkräfte haben das letzte von ukrainischen Truppen gehaltene Industriegebiet im äußersten Westen von Soledar besetzt, berichtete der Kommandeur der ukrainischen Drohneneinheit Robert \"Magyar\" Brovdy auf seinem Telegramkanal. \"Ab 17.30 Uhr haben feindliche Angriffseinheiten die Industriezone in der Nähe der Mine Nummer 7 besetzt, die sich an der Verwaltungsgrenze der Stadt Soledar befindet und deren westlicher Stadtrand ist\", schrieb er. Laut Brovdy haben sich die Frontlinien in die Nähe der Stadtgrenze verlagert, da die Ukraine weiterhin gegen Russland um die Stadt kämpft.", "Prorussische Kämpfer und die Söldnergruppe Wagner behaupteten, Russland habe Soledar am 10. Januar eingenommen, doch die Ukraine dementierte die Behauptungen in den folgenden Tagen und erklärte, die Kämpfe dauerten an."], "ISW: Einkreisung Bachmuts wird dauern": ["Die Salzabbau-Stadt Soledar in der Region Donezk liegt etwa 20 Kilometer nördlich von Bachmut, einer weiteren Stadt, in der heftige Kämpfe zwischen ukrainischen und russischen Truppen stattfinden. Die russischen Truppen hoffen, durch die Einnahme von Soledar Bachmut einkreisen zu können. Die Einnahme von Soledar würde Russland dabei helfen, sich Bachmut von Norden her zu nähern. Der US-Thinktank Institute for the Study of War (ISW) sieht eine Einkreisung der einstigen 70.000-Einwohner-Stadt Bachmut trotz der bestätigten Fortschritte als noch weit entferntes Ziel.", "Um die ukrainische Versorgungslinie nach Bachmut abzuschneiden, müsste Russland die Kontrolle über mindestens zwei Straßenverbindungen westlich von Soledar erlangen, so das ISW. Die Ukraine verfüge auch über andere Logistikrouten, um ihre Streitkräfte in Bachmut zu versorgen, was die gesamte Diskussion über eine Einkreisung zum jetzigen Zeitpunkt bizarr erscheinen lasse."]}}, "recommendations": []}