{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/General-Armageddon-Putins-neuer-Befehlshaber-im-Ukraine-Krieg-soll-brutal-und-ruecksichtslos-sein-article23640243.html", "query_keywords": ["ns", "us", "syrien", "amerika", "politik", "schi", "ukraine", "ss", "demo", "sp", "krieg"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "20.10.2024", "author_person": ["Marc Dimpfel"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Russland", "Angriff auf die Ukraine", "Ukraine", "Kriege und Konflikte", "Militär"], "content": {"title": "\"General Armageddon\" soll Kriegswende bringen", "description": "Russland ernennt Sergej Surowikin zum obersten Kommandeur im Ukraine-Krieg. Der General gilt als brutaler und rücksichtsloser Hardliner. Das zeigt auch sein militärisches Vorgehen in Tschetschenien und Syrien.", "body": {"": [], "Putins neuer Befehlshaber\n                \"General Armageddon\" soll Kriegswende bringen": ["Nach über sieben Monaten Krieg in der Ukraine setzt Russland einen neuen Oberbefehlshaber der russischen Truppen ein. Mit dem 55-jährigen Armeegeneral Sergej Surowikin übernimmt erstmals offiziell eine Einzelperson die Führung der \"militärischen Spezialoperation\". Auch wenn russische Medien Alexander Dwornikow als bisherigen Kommandeur des Einsatzes betrachteten, war dies vom Kreml nie öffentlich kommuniziert worden.", "Surowikin, der zuvor die Befehlsgewalt über die Streitkräfte \"Süd\" in der Ukraine innehatte, ist in Russland mitnichten ein unbeschriebenes Blatt. 2017 verlieh ihm Präsident Wladimir Putin den höchsten Ehrentitel \"Held der Russischen Föderation\". Im Westen gilt er dagegen als skrupelloser Militär, der laut dem britischen Verteidigungsministerium mit \"Korruptions- und Brutalitätsvorwürfen konfrontiert\" ist.", "Der aus der südrussischen Millionenstadt Nowosibirsk stammende Surowikin ist Veteran des sowjetischen Kriegs in Afghanistan und der beiden Tschetschenien-Kriege. Der russischen Öffentlichkeit bekannt wurde er im Zuge des gescheiterten Augustputsches 1991 in Moskau. Damals erschoss ein Bataillon unter seiner Führung drei Demonstranten. Surowikin wurde festgenommen, aber nach sieben Monaten Haft von Boris Jelzin persönlich rehabilitiert. Die Begründung: Er habe nur Befehle befolgt. 1995 verurteilte ihn ein Gericht wegen illegalen Waffenhandels zu einer Bewährungsstrafe, die ebenfalls später aufgehoben wurde."], "Bekannt für \"totale Rücksichtslosigkeit\"": ["Laut einem Bericht der Jamestown Foundation, einer US-amerikanischen Militär-Denkfabrik, ist Surowikin in der russischen Armee für seine \"totale Rücksichtslosigkeit\" bekannt. Als Kommandeur im zweiten Tschetschenien-Krieg wurde er beschuldigt, untergeordnete Offiziere körperlich angegriffen zu haben. Ein Offizier soll sich 2004 in Surowikins Büro tödlich in den Kopf geschossen haben, nachdem dieser ihn gemaßregelt hatte. Ein Jahr später habe Surowikin angekündigt, für jeden seiner getöteten Soldaten drei Tschetschenen umbringen zu wollen, heißt es in dem Bericht.", "Ungeachtet dessen legte Surowikin ab dem Ende der 2000er Jahre eine steile Karriere im russischen Militärapparat hin. 2017 wurde er Oberbefehlshaber der russischen Luftstreitkräfte. \"Surowikins Bereitschaft, alle Befehle rigoros auszuführen, schlugen alle denkbaren Fragen zu seinem kontroversen Lebenslauf\", schreiben die Experten.", "Seine Skrupellosigkeit hat Surowikin auch in Syrien unter Beweis gestellt. Als Chef der Luftwaffe soll er an Kriegsverbrechen beteiligt gewesen sein. Ihm wird etwa vorgeworfen, Bombardierungen auf Aleppo zu verantworten, welche die Stadt in Schutt und Asche legten. Ein Bericht der Menschenrechtsorganisation Human Rights Watch listet ihn als einen von drei Befehlshabern auf, die \"möglicherweise Verantwortung für Verstöße\" während der russischen Offensive im syrischen Idlib in den Jahren 2019 und 2020 tragen."], "Freude bei der Gruppe Wagner": ["Mit der Einsetzung Surowikins will Verteidigungsminister Sergej Schoigu auch die zahlreichen kritischen Stimmen besänftigen, die nach den militärischen Rückschlägen in der Ukraine laut geworden waren. Russischen Medien zufolge reagierten Militärangehörige und die Söldnertruppe Wagner euphorisch auf die Ernennung des \"verantwortungsbewussten\" Surowikin.", "Wagner-Chef Jewgenij Prigoschin, der zuletzt wiederholt als scharfer Kritiker der russischen Militärführung auftrat, lobte Surowikin als \"besten Kommandeur der russischen Armee\" und \"legendär\". Er erinnerte an den versuchten Staatsstreich 1991: \"Nachdem er den Befehl erhalten hatte, stieg Surowikin ohne zu zögern in seinen Panzer und eilte los, um sein Land zu retten\", sagte Prigoschin laut dem russischen Exil-Medium \"Meduza\".", "Der russische Politikwissenschaftler Greg Yudin sagte dem britischen \"Telegraph\", die Beförderung Surowikins solle ein Zeichen setzen. \"Es ist höchst symbolisch, dass Sergej Surowikin, der einzige Offizier, der im August 1991 die Erschießung von Revolutionären anordnete und dabei drei Menschen tötete, nun für diesen letzten Versuch zur Wiederherstellung der Sowjetunion verantwortlich ist\", sagte Yudin."], "\"Surowikin ist nicht sentimental\"": ["Kreml-nahe Quellen charakterisierten gegenüber \"Meduza\" Surowikin als Befürworter groß angelegter Raketenangriffe auf die Infrastruktur, einschließlich der zivilen Infrastruktur. \"Surowikin ist nicht sentimental\", sagte demnach eine der beiden Quellen. Laut der Internetzeitung ist Surowikin in der russischen Armee als \"General Armageddon\" bekannt - \"für seine Fähigkeit, unkonventionell und brutal zu handeln\".", "Diese Beschreibung deckt sich mit den jüngsten russischen Angriffen auf die Ukraine. Nur zwei Tage nach Surowikins Ernennung zum Oberbefehlshaber beschießt Russland flächendeckend Ziele in der gesamten Ukraine. Erstmals seit Monaten schlagen auch wieder Raketen in der Hauptstadt Kiew ein.", "(Dieser Artikel wurde am Montag, 10. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}