{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Belgien-verschiebt-Atomausstieg-um-zehn-Jahre-article23207839.html", "query_keywords": ["ns", "us", "europa", "politik", "energiewende", "regierung", "schi", "ukraine", "ss", "sp", "krieg", "klima", "fossile brennstoffe", "markus söder", "erneuerbare energien", "robert habeck"], "creation_date": "18.03.2022", "last_modified": "18.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa"], "news_keywords": ["Politik", "Atomkraft", "Atomkraftwerke", "Belgien"], "content": {"title": "Belgien verschiebt Atomausstieg um zehn Jahre", "description": "Zwei belgische Atomkraftwerke sollen zehn Jahre länger laufen als geplant. Mängel sorgten in der Vergangenheit für Besorgnis  - auch in Deutschland. Die belgische Regierung begründet den Beschluss mit dem Ukraine-Krieg und den hohen Energiepreisen. ", "body": {"": [], "\"Hohe Energiepreise durch Krieg\"\n                Belgien verschiebt Atomausstieg um zehn Jahre": ["Belgien will den Atomausstieg um zehn Jahre verschieben. Das nahe der deutschen Grenze gelegene Kernkraftwerk Tihange 3 sowie das bei Antwerpen gelegene Kernkraftwerk Doel 4 sollen so bis mindestens Ende 2035 weiterlaufen können. Das bestätigte der belgische Premierminister Alexander De Croo am Abend nach Beratungen der Regierung.", "Durch die Laufzeitverlängerung soll die Energiesicherheit in Belgien gewährleistet werden. Dabei spielen auch der Krieg in der Ukraine und die zuletzt stark angestiegenen Energiepreisen eine Rolle. Die geplante Laufzeitverlängerung muss nun noch mit dem Betreiber Engie verhandelt werden. Er hatte sich eigentlich darauf eingestellt, die Kraftwerke spätestens Ende 2025 abzuschalten und dürfte nun viel Geld für die Planänderung verlangen.", "Was Belgien als Lösung für eine mögliche Energieknappheit sieht, ist für Deutschland schon seit Jahren Grund zur Sorge. So wurden bei den derzeit noch sieben belgischen Atommeilern mehrfach Mängel festgestellt, etwa marode Betonteile. Die Stadt Aachen und die Bundesregierung hatten in der Vergangenheit deswegen mehrfach gefordert, die Reaktoren stillzulegen. Die ältesten stammen aus den 1970er Jahren.", "Doch auch in Deutschland wurde das Thema der Laufzeitverlängerung zuletzt wieder diskutiert. Der Krieg in der Ukraine und die stark gestiegenen Gaspreise haben gezeigt, wie abhängig Europa von fossilen Brennstoffen ist - besonders von Russland, das rund 40 Prozent des Gases in der EU liefert und rund 55 Prozent in Deutschland. So sagte etwa Bayerns Ministerpräsident Markus Söder, ein längerer Betrieb der verbliebenen Atomkraftwerke in Deutschland könne für einen begrenzten Zeitraum \"sehr helfen.\""], "Verlängerungsdebatte auch in Deutschland": ["Bundeswirtschafts- und Umweltminister Robert Habeck hat jedoch klargestellt, dass die Vorbereitungen für die Abschaltung der letzten drei AKW in Deutschland bis Ende des Jahres schon zu weit fortgeschritten sind, um sie in Betrieb zu halten. In Belgien wurde der Atomausstieg schon 2003 gesetzlich festgelegt, doch die Debatte zieht sich seit Jahren. Mehr als die Hälfte der verbrauchten Elektrizität wurde 2021 laut dem Netzbetreiber Elia durch Kernkraft produziert. Im vergangenen Jahr einigte sich die Regierung von Premierminister De Croo auf zwei Szenarien.", "Plan A: Ein Ausstieg bis Ende 2025 mit höheren Investitionen in neue Gaskraftwerke. Plan B: Das Weiterlaufen von zwei Reaktoren. Bis vor kurzem galt Plan B noch als unwahrscheinlich. So warnte der Betreiber Engie im Dezember, es scheine unmöglich, die Verlängerung über 2025 hinaus zu gewährleisten - allein schon wegen der umständlichen und zeitaufwendigen Gesetzesänderung.", "In Zeiten der russischen Aggression scheint die Atomkraft jedoch wieder salonfähig zu werden. Der Regulator AFCN befand im Januar, der Weiterbetrieb der zwei Reaktoren sei unter Auflagen sicher möglich. Auch Energieministerin Tinne Van der Straeten von den Grünen, die sich bislang gesträubt hatte, stellte sich letztlich hinter den Vorschlag. \"Wir haben eine Politik, die auf Erschwinglichkeit, Versorgungssicherheit und Nachhaltigkeit basiert\", sagte sie der Deutschen Presse-Agentur."], "Atomkraft produziert indirekt CO2": ["Auch wenn Belgien dank eines Flüssiggas-Terminals (LNG) weniger von russischem Gas abhängig ist als Deutschland, sind die Sorgen vor Strom- und Energieknappheit groß, und die Regierung will schnell ganz von russischem Gas loskommen. Dann ist da noch die Energiewende mit der Notwendigkeit, Treibhausgas-Emissionen wie Kohlendioxid (CO2) zu reduzieren.", "Der unabhängige Energie- und Atompolitik-Analyst Mycle Schneider weist darauf hin, dass auch bei der Atomkraft indirekte CO2-Emissionen entstehen - etwa beim Bau der Kraftwerke oder bei der Uranförderung - diese seien jedoch trotzdem niedriger als bei Gas, der fossilen Energiequelle mit den niedrigsten Emissionen. Schneider sieht in einer Verlängerung der AKW-Laufzeit jedoch keine Lösung für die jetzigen Energiebedenken. \"Es ist ja nicht so, als hätte man das Problem dann nachhaltig gelöst, sondern man hat es ja nur um ein paar Jahre verschoben.\" Das Geld, das man für die technische Verlängerung investiere würde, könne man klimaeffizienter in erneuerbare Energien stecken - das würde schneller zu weniger Treibhausgasemissionen wie CO2 führen."]}}, "recommendations": []}