{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/EnBW-will-kein-neues-russisches-Gas-mit-Putin-im-Amt-article23218939.html", "query_keywords": ["ns", "us", "rna", "ukraine", "ss", "elektromobilität", "sp", "krieg"], "creation_date": "23.03.2022", "last_modified": "23.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts"], "news_keywords": ["Wirtschaft", "EnBW", "Angriff auf die Ukraine", "Wladimir Putin", "Russland", "Quartalszahlen", "Energieversorger", "Energieunternehmen"], "content": {"title": "EnBW will kein neues russisches Gas mit Putin im Amt", "description": "Der Versorger EnBW hat derzeit zwei Gas-Lieferverträge mit Russland abgeschlossen. Und dabei soll es auch bleiben, solange Präsident Putin im Kreml sitzt. Das Unternehmen sondiert bereits neue Bezugsquellen. Auch Steinkohle soll künftig andernorts beschafft werden.", "body": {"": [], "\"Nicht unter dieser Führung\"\n                EnBW will kein neues russisches Gas mit Putin im Amt": ["Der Energiekonzern EnBW will mit Russland keine neuen Gasbezugsverträge abschließen, solange dort Präsident Wladimir Putin an der Macht ist. \"Es wird keine neuen Lieferverträge geben mit Russland unter dieser Führung\", sagte EnBW-Chef Frank Mastiaux. Er reagierte damit auf die Invasion Russlands in der Ukraine. Bestehende Verträge würden erfüllt. Nach Angaben von Finanzchef Thomas Kusterer hat die Leipziger Tochter Verbundnetz Gas (VNG) zwei Lieferverträge mit Russland. Einer laufe Ende dieses Jahres aus. Der zweite - und größere - laufe bis 2030.", "Seit Beginn des Kriegs in der Ukraine vor rund vier Wochen haben diverse deutsche Konzerne, darunter auch Energieversorger wie RWE und Uniper, ihre Geschäftsbeziehungen mit Russland eingeschränkt. EnBW bemühe sich verstärkt, seinen Gasbezug auf eine breitere Basis zu stellen, sagte Mastiaux. \"Allerdings ist bekanntermaßen eine kurzfristige vollständige Ersatzbeschaffung bei einem theoretischen Entfall von russischem Gas, wie für die meisten Marktteilnehmer auch, für uns nicht zu machen.\" Deutschland werde noch für einen längeren Zeitraum auf Gasimporte angewiesen sein.", "EnBW habe mitsamt seiner Tochterunternehmen im vergangenen Jahr insgesamt rund 495 Terrawattstunden Gas eingekauft. Rund 20 Prozent stammten aus direkten Lieferverträgen mit russischen Lieferanten. Auch bei der Steinkohle steige EnBW auf andere Lieferanten um. \"Daher halten wir die Situation auch bei einem potenziellen Ausbleiben russischer Kohlelieferungen für kontrollierbar.\""], "Höhere Dividende": ["Der Karlsruher Versorger will nach Zuwächsen 2021 im neuen Jahr beim operativen Ergebnis erstmals die Marke von drei Milliarden Euro knacken. Die Prognose für das bereinigte Ebitda 2022 liege in einer Spanne von 3,03 Milliarden bis 3,18 Milliarden Euro. Im vergangenen Jahr hatte EnBW das operative Konzernergebnis zum fünften Mal in Folge gesteigert, es kletterte um 6,4 Prozent auf 2,96 Milliarden Euro. Der Konzern profitierte dabei von höheren Gewinnen aus dem Betrieb von Kohle- und Gaskraftwerken sowie aus Zuwächsen im Handelsgeschäft. Die Aktionäre sollen eine Dividende von 1,10 Euro je Papier erhalten - zehn Cent mehr als für 2020.", "Der Vertrag von Vorstandschef Mastiaux läuft im September aus. Er hatte bereits angekündigt, keine weitere Amtszeit anzustreben. Ein Nachfolger ist noch nicht ernannt. Mastiaux war 2012 von Eon zu EnBW gewechselt. Im Jahr zuvor hatte die Reaktorkatastrophe in Fukushima den Atomausstieg in Deutschland eingeleitet. EnBW erzeugte bis dahin vor allem Strom in Kohle- und Atomkraftwerken. Mastiaux baute die Ökostromproduktion massiv aus und in den vergangenen Jahren auch das Geschäft mit der Elektromobilität."]}}, "recommendations": []}