{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Prigoschin-prahlt-mit-seiner-Soeldner-Truppe-article23845754.html", "query_keywords": ["ns", "us", "schi", "ukraine", "ss", "rki", "sp"], "creation_date": "15.01.2023", "last_modified": "15.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ghö/AFP"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Russland", "Jewgeni Prigoschin", "Militär"], "content": {"title": "Prigoschin prahlt mit seiner Söldner-Truppe", "description": "Der Chef der Wagner-Gruppe versucht sich offenbar gegenüber der russischen Armee in Stellung zu bringen. Nun lobt Prigoschin seine erfahrenen Männer, die alle Ziele erfüllten. Und er nennt noch eine erstaunliche Eigenschaft, die seine Kämpfer auszeichnen soll:  \"Die Wagner-Gruppe hört jedem zu.\"", "body": {"": [], "Disziplin und schweres Gerät\n                Prigoschin prahlt mit seiner Söldner-Truppe": ["Der Chef der berüchtigten russischen Söldnergruppe Wagner, Jewgeni Prigoschin, hat die Effektivität seiner Truppen in der Ukraine gelobt. Seine Männer seien sehr erfahren und \"erfüllen alle ihre Ziele selbstständig\", da sie eigene Flugzeuge, Artilleriegeschütze und gepanzerte Fahrzeuge besäßen, sagte Prigoschin in einem am Samstagabend von seinem Pressedienst veröffentlichten Video.", "Darin spricht er darüber, wie seine Kämpfer die ostukrainische Stadt Soledar erobern konnten. Neben Prigoschin ist zudem ein Mann in dem Video zu sehen, der der Kommandeur der Gruppe in der Schlacht um Soledar sein soll. Die Ukraine dementiert allerdings Berichte über die vollständige Einnahme Soledars.", "\"Das Wichtigste ist das Kommandosystem, das perfekt weiterentwickelt wurde\", sagte Prigoschin. \"Die Wagner-Gruppe hört jedem zu, jeder kann seine Meinung sagen.\" Wenn eine Entscheidung einmal getroffen sei, \"werden alle Aufträge ausgeführt, niemand kann mehr zurück\". Die \"schärfste Disziplin\" gebe der Söldnergruppe diese Möglichkeit.", "Die Truppen der Söldnergruppe Wagner sind wie die russische Armee in der Ukraine im Einsatz und konkurrieren dort oft mit ihr. Prigoschins Kommentare erscheinen daher wie eine weitere verdeckte Kritik am Oberkommando des russischen Militärs. Selbst manche Anhänger von Russlands Präsident Wladimir Putin werfen dem Militär-Oberkommando vor, unkoordiniert und entfernt von den Realitäten vor Ort zu sein."], "Prigoschin: Versuche, Siege zu \"stehlen\"": ["In den vergangenen Monaten hatte Prigoschin wiederholt die Befehlshaber der regulären russischen Truppen kritisiert, insbesondere während der ukrainischen Erfolge im vergangenen Herbst in den Regionen Charkiw im Osten und Cherson im Süden des Landes. Am vergangenen Freitag hatte die russische Armee die Einnahme von Soledar verkündet, ohne anfangs dabei die Kämpfer der Gruppe Wagner zu erwähnen. Prigoschin bedauerte daraufhin die \"ständigen Versuche, die Siege\" seiner Gruppe zu \"stehlen\". Später veröffentlichte das russische Verteidigungsministerium in einem seltenen Schritt eine Erklärung, in der es den \"Mut\" der Männer der Wagner-Gruppe in Soledar lobte.", "Die Söldnergruppe Wagner wurde 2014 gegründet und hat Tausende Häftlinge rekrutiert, um in der Ukraine zu kämpfen. Im Gegenzug erhalten sie dafür Strafminderung. Im September hatte Prigoschin nach jahrelangem Leugnen zugegeben, die Gruppe gegründet zu haben. Er reist mittlerweile regelmäßig an die ukrainische Front."]}}, "recommendations": []}