{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/300-Euro-Energiepreispauschale-und-billiger-tanken-article23220693.html", "query_keywords": ["ns", "us", "klimaschutz", "familie", "regierung", "schi", "ukraine", "spd", "christ", "ss", "linke", "sp", "fdp", "krieg", "klima", "christian lindner", "markus söder", "erneuerbare energien", "robert habeck"], "creation_date": "24.03.2022", "last_modified": "28.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["hek/dpa"], "news_keywords": ["Politik", "Ukraine", "Angriff auf die Ukraine", "Ukraine-Konflikt", "Energieversorgung", "Energiewirtschaft", "Christian Lindner", "Ampelkoalition", "Tanken", "Kraftstoffe", "Nahverkehr"], "content": {"title": "300 Euro Energiepreispauschale und billiger tanken", "description": "Entlastungen für Autofahrer, Familien, günstigere Tickets für Busse und Bahnen - das sind die Kernpunkte des neuen Maßnahmenpakets der Koalition angesichts der gestiegenen Preise. Das zweite Energieentlastungspaket soll ein ähnliches Volumen wie das erste vor vier Wochen haben. Rentner gehen zum Teil leer aus. ", "body": {"": [], "Das Entlastungspaket der Ampel\n                300 Euro Energiepreispauschale und billiger tanken": ["Mit umfangreichen Entlastungen für die Bürgerinnen und Bürger in Deutschland reagiert die Ampel-Koalition auf die stark gestiegenen Energie- und Spritpreise. Geplant sind eine Energiepreispauschale, eine Absenkung der Energiesteuer auf Kraftstoffe für drei Monate sowie Hilfen für Familien und Geringverdiener. Das teilten die Spitzen von SPD, Grünen und FDP in Berlin mit. Vorgesehen sind auch billige Tickets für Busse und Bahnen im Öffentlichen Personennahverkehr - sowie Maßnahmen für mehr Energieeffizienz.", "Die Spitzen von SPD, FDP und Grünen hatten sich am Donnerstagmorgen auf das Paket geeinigt. Die Gespräche hatten am Vorabend um 21 Uhr begonnen. Die \"Mitte\" der Gesellschaft solle schnell, unbürokratisch und sozial gerecht entlastet werden, hieß es in einem Beschlusspapier.", "Diese Erleichterungen erwarten Verbraucher:", "Weiter hieß es, bei den jetzigen Energiepreisen sei davon auszugehen, dass zum 1. Januar 2023 die Regelbedarfe die hohen Preissteigerungen abbilden und damit angemessen erhöht werden. Um in Zukunft einen einfachen und unbürokratischen Weg für Direktzahlungen an die Bürgerinnen und Bürger zu ermöglichen, werde die Bundesregierung möglichst noch in diesem Jahr einen Auszahlungsweg über die Steuer-ID für ein Klimageld entwickeln. Die Koalition verständigte sich außerdem auf Maßnahmen für mehr Energieeffizienz. Das soll auch dazu beitragen, wegen des russischen Angriffskriegs auf die Ukraine die Abhängigkeit von Gas, Öl und Kohle aus Russland zu verringern."], "Lang: Ausstieg aus der Gasheizung": ["Ab dem Jahr 2024 soll jede neu eingebaute Heizung zu 65 Prozent mit erneuerbaren Energien betrieben werden - im Koalitionsvertrag war das bisher zum 1. Januar 2025 vorgesehen. Es soll zudem der Rahmen dafür geschaffen werden, dass Eigentümerinnen und Eigentümer von Immobilien ihre über 20 Jahre alten Heizungsanlagen austauschen können. Außerdem soll eine große Wärmepumpen-Offensive gestartet werden.", "Grünen-Chefin Ricarda Lang sprach von einem Ausstieg aus der Gasheizung. Wirtschafts- und Klimaschutzminister Robert Habeck hatte mehr Anstrengungen beim Energiesparen als Bedingung für ein Entlastungspaket genannt. Er hatte zum Beispiel Gasheizungen als \"Auslaufmodell\" bezeichnet."], "Regierung plant mit 14 bis 16 Milliarden Euro": ["FDP-Chef Christian Lindner sieht in der Einigung der Koalitionsspitzen einen Beweis für die Handlungsfähigkeit der Regierung. \"Die Koalition ist der Überzeugung, dass wir die Menschen und die Wirtschaft angesichts dieser enormen Preissteigerungen kurzfristig und befristet schützen müssen\", sagte der Finanzminister. Lindner sagte, das zweite Energieentlastungspaket werde ein ähnliches Volumen wie das erste Paket vor vier Wochen haben. Dieses hatte er zuletzt meist auf 14 bis 16 Milliarden Euro taxiert. Genaue Zahlen könne er aber noch nicht nennen. Dies hänge unter anderem vom Spritverbrauch ab.", "Die Koalition hatte sich im Februar vor Ausbruch des Ukraine-Krieges auf ein erstes Entlastungspaket geeinigt. Dieses sah unter anderem vor, die milliardenschwere EEG-Umlage über die Stromrechnung ab Juli abzuschaffen. Zuvor war dies für Anfang 2023 geplant. Außerdem ging es bei dem Paket um eine Erhöhung der Pendlerpauschale für Fernpendler. Zur Entlastung der Verbraucher bei den Energiekosten will die Ampel-Koalition unter anderem die Energiesteuer auf Kraftstoffe für drei Monate auf das europäische Mindestmaß senken. Dies teilten SPD, Grüne und FDP am Donnerstag nach einer nächtlichen Sitzung des Koalitionsausschusses mit.", "Linke nennt Entlastungspaket \"inkonsequent und sozial blind\"", "Die Linke kritisierte das Entlastungspaket indes. Bundesgeschäftsführer Jörg Schindler bezeichnete die Maßnahmen bei Twitter als \"inkonsequent und sozial blind\". Das 9-Euro-Ticket für öffentliche Verkehrsmittel sei gut. \"Aber weshalb nur für 90 Tage?\". Schlecht sei, dass es die 300 Euro Energiepreispauschale \"auch für Millionäre\" gebe, während Sozialleistungsbezieher nur 100 Euro erhielten.", "Bayerns Ministerpräsident Markus Söder bezeichnete das Paket als unzureichend. \"Das Ampel-Paket bleibt hinter den Erwartungen zurück - zu wenig, zu kompliziert, nur für kurze Zeit und keine echte Entlastung der Wirtschaft\", schrieb Söder auf Twitter. Gebraucht werde stattdessen eine Senkung der Mehrwertsteuer, um den Auftrieb der Energiepreise wirksam zu bremsen. Die Maßnahmen dürften nicht nur drei Monate lang wirken. \"Die Krise dauert länger\", betonte er. Dass die Verlängerung der Laufzeit deutscher Atomkraftwerke nicht diskutiert worden sei, bezeichnete er als enttäuschend."]}}, "recommendations": []}