{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Soeder-und-Kurz-gegen-Grenzschliessungen-article22089817.html", "query_keywords": ["ns", "grenzen", "us", "regierung", "ss", "pandemie", "sp", "lockdown", "corona", "sebastian kurz", "markus söder"], "creation_date": "09.10.2020", "last_modified": "09.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa"], "news_keywords": ["Politik", "Markus Söder", "Sebastian Kurz", "Grenzschließungen", "Corona-Krise", "Pandemien", "Österreich"], "content": {"title": "Söder und Kurz gegen Grenzschließungen", "description": "Die Zahl der Corona-Infektionen steigt sowohl in Deutschland als auch in Österreich wieder an - teils auf Rekordstände. Bayerns Ministerpräsident Söder und Österreichs Kanzler Kurz wollen Grenzschließungen dennoch vermeiden - vor allem mit Blick auf die Wirtschaft.", "body": {"": [], "\"Wollen keinen zweiten Lockdown\"\n                Söder und Kurz gegen Grenzschließungen": ["Bayerns Ministerpräsident Markus Söder und Österreichs Kanzler Sebastian Kurz haben sich klar gegen neue Grenzschließungen im Kampf gegen das Coronavirus ausgesprochen. \"Wir in Deutschland wollen keinen zweiten Lockdown, wir wollen auch keine Schließung der Grenzen\", sagte Söder vor einem Treffen mit Kurz im Zollamt Bad Reichenhall direkt an der Grenze. \"Eine Schließung der Grenzen wäre eine Ultima Ratio, die jetzt keiner will.\"", "Kurz betonte ebenfalls, es sei \"ein ganz wesentlicher Aspekt, dass die Grenzen offen bleiben\". Er warnte sehr deutlich vor schweren Folgen für die eng verwobene Wirtschaft.", "In beiden Ländern waren zuletzt wieder hohe Corona-Zahlen registriert worden. In Österreich wurden sogar die Spitzenwerte aus der Hochphase der Pandemie im Frühjahr überschritten - wobei die Regierung darauf hinwies, dass derzeit deutlich mehr getestet werde als damals.", "Deutschland hat die Bundesländer Wien, Vorarlberg (mit Ausnahme der Gemeinde Mittelberg / Kleinwalsertal) sowie Tirol (mit Ausnahme der Gemeinde Jungholz) schon vor einiger Zeit zu Risikogebieten erklärt."]}}, "recommendations": []}