{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Moderne-Ritterin-Baerbock-bekommt-wohl-wichtigsten-Karnevalsorden-article23893788.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "spd", "ss", "cdu", "spo", "fdp", "bundestagswahl", "annalena baerbock", "armin laschet", "friedrich merz"], "creation_date": "06.02.2023", "last_modified": "06.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "Karneval", "Annalena Baerbock", "Marie-Agnes Strack-Zimmermann", "Lars Klingbeil"], "content": {"title": "Baerbock bekommt Orden wider den tierischen Ernst", "description": "Als \"moderne Ritterin im besten Sinne\" bekommt Annalena Baerbock den wohl wichtigsten Karnevalsorden in Deutschland verliehen und räumt ein: Es sei gar nicht so einfach, in diesen Zeiten den Humor zu behalten. Unter der Prominenz im Publikum sitzt im Vampirumhang auch Marie-Agnes Strack-Zimmermann.", "body": {"": [], "Nicht im Leopardenkostüm\n                Baerbock bekommt Orden wider den tierischen Ernst": ["Tusch, Tanz und Alaaf: Außenministerin Annalena Baerbock ist neue Ritterin des Aachener Ordens wider den tierischen Ernst. Bei einer festlichen Karnevalssitzung in Aachen nahm die als \"moderne Ritterin im besten Sinne\" gewürdigte Politikerin die Auszeichnung des Aachener Karnevalsvereins (AKV) entgegen. Die Grünen-Politikerin unterhielt das Festpublikum mit einer schwungvollen Rede. Der Titel des Ordens passe zur Weltlage, sagte Baerbock: \"Ja, es ist tierisch ernst\". Und dabei die Zuversicht und den Humor nicht zu verlieren, sei alles andere als einfach.", "Immer wieder klangen auch bei anderen Rednern ernste Töne durch. \"Ich habe lange überlegt, was meine Verkleidung angeht\", sagte Baerbock. Die Verkleidung als Leopard schied aus - sie habe Sorge gehabt, dass das Kanzleramt keine Reisegenehmigung erteile, sagte die Außenministerin mit ironischem Ton. Sie trug einen schwarzen Hosenanzug und die Narrenkappe.", "Im Narrenkäfig, in dem die Ordensträger traditionell ihre Rede vor dem Publikum halten, verteilte die 42-Jährige Spitzen auch in Richtung der Aachener Karnevalisten. Denn der Orden wird schon seit 1950 vergeben, doch es dauerte 40 Jahre, bis erstmals eine Frau ausgezeichnet wurde und insgesamt 73 Jahre, bis es eine Grünen-Politikerin wurde - eben Annalena Baerbock. Die Verleihung ist seit jeher eine ziemlich politische Angelegenheit, im Publikum und auf der Bühne. Außer Baerbock kam der SPD-Vorsitzende Lars Klingbeil groß raus. Er kokettierte damit, dass er als Niedersachse ein Neuling in der Bütt sei - doch er bekam viel Applaus für seine Pointen aus dem Politikerleben."], "Klingbeil zupft auf Ukulele": ["Klingbeil bekannte, einer der wenigen Momente, in denen andere Menschen ihn richtig witzig gefunden hätten, sei im letzten Bundestagswahlkampf gewesen, als er in Talkshows gesagt habe: \"Olaf wird Kanzler.\" Das Rezept für den Weg aus dem Umfragetief seiner Partei ins Kanzleramt hatte er auch: \"Wir haben uns einfach mal nicht gestritten.\" Danach spielte der SPD-Vorsitzende ein paar kurze Stücke auf einer Ukulele. Er wurde von Moderatorin Sandra Maischberger darum gebeten. Für Baerbock spielte er \"was Schönes\". Sie sei eine tolle Kollegin, sagte er.", "Unter den Festgästen waren unter anderem Armin Laschet, der frühere CDU-Ministerpräsident von NRW, der CDU-Vorsitzende Friedrich Merz, die Grünen-Minister aus dem NRW-Kabinett, Mona Neubaur und Oliver Krischer, sowie NRW-Ministerpräsident Hendrik Wüst von der CDU. Die in sozialen Netzwerken bisweilen als Graf Dracula geschmähte FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann im Vampir-Kostüm mit wild abstehenden Haaren. \"Von Kopf bis Fuß ganz formidabel, ohne Zweifel ministrabel, in jeder Talkshow ein Gewinn, weil ich die Allergeilste bin\", so führte sich die Bundestagsabgeordnete aus Düsseldorf vor dem vollen Festsaal ein.", "Zum Programm gehörten Musik, Tanz und Comedy, unter anderem mit Guido Cantz. Der Kabarettist Wilfried Schmickler kommentierte als Aachener Hausheiliger Karl der Große die Weltlage. Nordrhein-Westfalens Innenminister Herbert Reul kam in einem rot-grünen Funkenkostüm auf die Bühne und schlug die Trommel.", "Erstmals in Aachen bekommen zwei Frauen nacheinander die Auszeichnung. Die Ordensritterin von 2022 Iris Berben lobte Baerbock in warmen Tönen: Eine bessere Nachfolgerin könne man sich nicht wünschen. \"Intelligent, empathisch, aufrecht und mutig, humorvoll und attraktiv, ohne Gedöns darum zu machen\", sagte Berben. Baerbock schlug den Bogen von ernsten Themen zum Karneval. Sie sei dankbar, in einem Land zu leben, in dem Politikerinnen und Politiker zeigen können, dass uns das Leid, das wir sehen, nicht kaltlässt. Für diese Offenheit stehe der Karneval. \"Dass wir hier in Deutschland übereinander, aber vor allem auch miteinander lachen können. Das ist, was zählt!\"", "(Dieser Artikel wurde am Sonntag, 05. Februar 2023 erstmals veröffentlicht.)"]}}, "recommendations": []}