{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Elon-Musk-provoziert-mahnende-EU-Kommission-article24455738.html", "query_keywords": ["ns", "us", "terror", "sp", "politik", "regierung", "usa", "hamas", "ss", "israel", "spo"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "X (früher Twitter)", "Elon Musk"], "content": {"title": "Elon Musk provoziert mahnende EU-Kommission", "description": "Auf dem Kurznachrichtendienst X werden terroristische Inhalte rund um den Angriff der Hamas auf Israel verbreitet, darunter befindet sich auch mutmaßlich manipuliertes Material. Die EU mahnt Elon Musk an, geltendes EU-Recht auf seiner Plattform schnellstmöglich durchzusetzen. Der reagiert ablehnend.", "body": {"": [], "\"Terroristische Inhalte\" auf X\n                Elon Musk provoziert mahnende EU-Kommission": ["In einem Brief Elon Musk hat die EU-Kommission den Chef des Kurznachrichtendienstes X (ehemals Twitter) an seine Verpflichtung erinnert, illegale Inhalte im Zusammenhang mit den Angriffen der islamistischen Hamas auf Israel zu löschen. \"Nach den terroristischen Anschlägen der Hamas gegen Israel haben wir Hinweise darauf, dass Ihre Plattform genutzt wird, um illegale Inhalte und Desinformationen in der EU zu verbreiten\", schrieb EU-Kommissar Thierry Breton in einem Brief, der auf X veröffentlicht wurde. Es gebe zum Beispiel Hinweise auf Bilder, die manipuliert seien oder eigentlich aus Videospielen stammten.", "Er wolle Musk an die neuen EU-Gesetze erinnern, die für große Online-Plattformen gelten - nämlich, dass klar sein müsse, welche Inhalte erlaubt seien und welche nicht. \"Dies ist besonders wichtig, wenn es um gewalttätige und terroristische Inhalte geht, die auf Ihrer Plattform zu kursieren scheinen\", schrieb Breton. Außerdem müssten solche Inhalte schnellstmöglich gelöscht werden. Er bat um eine Antwort innerhalb von 24 Stunden. Facebook, X, Google und viele andere müssen nach einem neuen Gesetz künftig schärfer gegen illegale Inhalte wie zum Beispiel Hass und Hetze im Netz vorgehen, sonst drohen ihnen saftige Geldbußen.", "Die Antwort, die Musk sendete, dürfte die EU-Kommission jedoch kaum zufriedenstellen: \"Unsere Politik ist, dass alles quelloffen und transparent ist, ein Ansatz, den die EU meines Wissens unterstützt\", schrieb der X-Boss auf seiner Plattform. \"Bitte nennen Sie die Verstöße, auf die Sie anspielen, auf X, damit die Öffentlichkeit sie sehen kann. Merci beaucoup.\" Käme die EU der Aufforderung nach, würde sie selbst massiv zur Verbreitung der angemahnten Inhalte beitragen. Inhaltlich äußerte sich Musk nicht öffentlich zu den Vorwürfen."], "Ataman fordert Abschied von X": ["Derweil rief die unabhängige Bundesbeauftragte für Antidiskriminierung, Ferda Ataman, die Bundesregierung zum Verlassen von X auf. Das berichtete das Medienhaus Table.Media unter Berufung auf die Antidiskriminierungsstelle des Bundes. Weiter heißt es, Ataman kritisiere in einem Schreiben an Regierungssprecher Steffen Hebestreit die Plattformbetreiber massiv und weise auf die mangelhafte Durchsetzung geltenden Rechts auf der Plattform hin.", "Es sei \"zunehmend fragwürdig, ob Regierungs- und staatliche Behörden Öffentlichkeitsarbeit auf einer Plattform betreiben sollten, die zu einem Desinformations-Netzwerk geworden ist und dessen Eigentümer antisemitische, rassistische und rechtspopulistische Inhalte teilt oder verbreitet\", heißt es in dem Schreiben weiter."]}}, "recommendations": []}