{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Die-komplizierte-Lage-bei-Pro-Palaestina-Posts-article24478337.html", "query_keywords": ["europa", "terror", "asien", "cdu", "spo", "ns", "us", "nahost", "politik", "schi", "hamas", "islamisch", "ss", "israel", "grenzen", "rassismus", "familie", "sp", "krieg"], "creation_date": "21.10.2023", "last_modified": "25.10.2023", "crawl_date": "20.10.2024", "author_person": ["Sebastian Schneider"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Israel-Krieg", "FC Bayern München", "Israel", "Palästina", "1.FSV Mainz 05", "Borussia Dortmund"], "content": {"title": "Die komplizierte Lage bei Pro-Palästina-Posts", "description": "Gleich mehrere Fußball-Profis drücken in den vergangenen Tagen ihre Solidarität mit der palästinensischen Bevölkerung aus - erwähnen jedoch den Terror der Hamas in Israel mit keinem Wort. Wie ihre Klubs nach einer Position suchen, zeigt sich am Fall Mazraoui und dem FC Bayern.", "body": {"": [], "Fußballklubs ringen um Haltung\n                Die komplizierte Lage bei Pro-Palästina-Posts": ["Auf seine Geschichte ist der FC Bayern besonders stolz. Mittlerweile 33 deutsche Fußball-Meisterschaften zieren den ohnehin schon prallgefüllten Briefkopf der Münchner. Nicht unbedingt sportlich, aber vielleicht historisch war wohl die erste die bedeutendste: die von 1932. Nicht nur, weil es der Beginn der großen Ära war, sondern auch wegen des jüdischen Präsidenten Kurt Landauer. In der Bayern-Historie spielt er eine besondere Rolle. Die Nationalsozialisten bezeichneten den FC Bayern danach als \"Juden-Klub\". Seither gehört der Kampf gegen Antisemitismus zum Verein, bald soll er sich in der Satzung wiederfinden.", "Deshalb ging es in den vergangenen Tagen auch um das Grundverständnis des Klubs. Am 7. Oktober begann die radikalislamische Terrororganisation Hamas ihre Großoffensive gegen Israel. Sie griffen vom Gazastreifen aus an, richteten Massaker auf einem Musikfestival und in mehreren Kibbuzen an. Mehr als 1200 Menschen wurden getötet, Hunderte verschleppt. Israel begann in der Folge, den Gazastreifen zu bombardieren. Laut dem Gesundheitsministerium, das von der Hamas kontrolliert wird, sollen dort bis zu 4000 Menschen gestorben sein, zu überprüfen ist diese Zahl allerdings nicht. Der israelische Torwart Daniel Peretz, der im Sommer nach München wechselte, warb kurz nach der Terrorattacke in einem emotionalen Video um Solidarität für sein Land. Trainer Thomas Tuchel verriet am Freitag, dass Familie und Freunde des 23-Jährigen sich derzeit in Israel befänden.", "Vor diesem Hintergrund sorgten die Äußerungen des Münchner Teamkollegen Noussair Mazraoui umso mehr für Irritationen. Der Außenverteidiger hatte am vergangenen Sonntag in den sozialen Netzwerken ein Video verbreitet, in dem den \"unterdrückten Brüdern in Palästina\" der \"Sieg\" gewünscht wird. In der Fanszene sorgte das für Empörung. Es reichte bis zur populistischen Forderung eines CDU-Politikers, den Marokkaner mit niederländischem Pass abzuschieben. Mazraoui äußerte sich im Anschluss verärgert, dass man ihn in Verbindung mit \"hasserfüllten Gruppen\" gebracht habe."], "\"Scheint komplizierter und unlösbarer als je zuvor\"": ["Die Frage, wie man mit den Äußerungen von Mazraoui umgeht, beschäftigt nicht nur den FC Bayern. Sie geht weit über den Fußball hinaus. Der Terrorangriff der Hamas hat den Nahostkonflikt in Deutschland so präsent wie lange nicht mehr gemacht. Das weiß auch Derviş Hızarcı. Seit 20 Jahren kämpft er gegen Antisemitismus und Rassismus, war Antidiskriminierungsbeauftragter des Berliner Bildungssenats und ist Vorstandsvorsitzender der Kreuzberger Initiative gegen Antisemitismus (KIgA). Doch vor einer solchen Herausforderung habe er noch nie gestanden, sagt Hızarcı im Gespräch mit ntv.de. \"Diesmal scheint sie komplizierter und unlösbarer als je zuvor.\"", "Hızarcı kennt Menschen auf beiden Seiten. Er erzählt von einem 20-jährigen Israeli, der sein Leben noch vor sich hat und nun zum Militär muss. Bei einer israelischen Bodenoffensive im Gazastreifen könnte er an der Front landen. Auf der anderen Seite berichtet Hızarcı von palästinensischen Bekannten, deren gesamtes Leben von Staatenlosigkeit geprägt war. Sie haben den Kontakt zu ihren Familien im Gazastreifen verloren. Sie wissen nicht, was passiert ist.", "Hinzu kommt, dass sich auch hier in Deutschland Jüdinnen und Juden bedroht fühlen. Seit dem 7. Oktober ist die Zahl antisemitischer Vorfälle rasant gestiegen, es gab einen Brandanschlag auf eine Synagoge in Berlin. \"Ich habe noch nie von so vielen gehört, dass sie sich so unsicher fühlen\", sagt Hızarcı. Einige Jüdinnen und Juden schickten ihre Kinder am Freitag nach der Hamas-Terrorattacke nicht zur Schule. \"Das muss man sich mal vorstellen: hier mitten in Europa.\""], "Wo ist die Grenze?": ["Der Konflikt ist maximal aufgeladen, die Fronten verhärtet. Immer, wenn die Lage im Nahen Osten eskaliert, ist das auch hierzulande zu spüren. Weil auch hier in Deutschland viele Menschen leben, die Wurzeln in Palästina haben. All das wird von Falschinformationen und den sozialen Medien weiter befeuert. TikTok, Twitter (mittlerweile X) und Instagram schaffen Parallelwelten, vor denen niemand gefeit ist - auch nicht Fußballprofis.", "Hızarcı erzählt etwa, dass teilweise Jugendliche in Whatsapp-Gruppen Hochglanz-Videos der Hamas teilten. In Gruppenchats schaukle sich dann vieles hoch. Egal, ob es stimmt. Die Aufnahmen könnten von irgendwo und irgendwann stammen - klammern jedoch den Terror der Hamas aus. \"Es ist ein großes Problem, dass man im Bereich der sozialen Medien fast chancenlos ist\", sagt er.", "Die Gemengelage ist vielschichtig. Pauschale Antworten gibt es nicht, jeder Fall und jedes Posting muss für sich betrachtet werden. Es ist eine heikle Frage: Wo ist die Grenze zum Antisemitismus? Gilt das für einen \"Free Palastine\"-Post? \"Normalerweise, wenn der Spruch alleinsteht, ist das nicht per se antisemitisch\", sagt Hızarcı. Aber nur wenige Tage, nachdem die Hamas in Israel ein Massaker angerichtet hat, sei das absolut problematisch. \"Am Ende gibt der Kontext immer Aufschluss über einzelne Äußerungen.\""], "Die Grenze zum legitimen Protest": ["Und doch gibt es eine klare rote Linie. Es werde immer dann antisemitisch, \"wenn es ganz klar judenfeindliche Äußerungen gibt\", sagt Hızarcı. Dazu gehörten auch israelfeindliche Parolen, \"die die Existenz Israels infrage stellen und angreifen\". Und damit mit Auslöschungsfantasien verbunden sind. \"Dann ist das israelbezogener Antisemitismus. Das ist dann kein legitimer Protest mehr\", sagt der Experte.", "Das gilt etwa für den Spruch \"From river to the sea\": Palästina solle also vom Jordan bis zum Mittelmeer reichen. Damit wird Israel das Existenzrecht abgesprochen. Das Gefährliche ist, dass die Grenzen verschwimmen. Hızarcı warnt davor, jeden pro-palästinensischen Protest pauschal zu verbieten. Weil dann die palästinensische Perspektive verloren gehe.", "All das sind Faktoren, die es auch den Fußballklubs so schwer machen, Position zu beziehen. Sie müssen ihre Entscheidungen auf der ganz großen Bühne treffen, mitten in der Öffentlichkeit. Der Druck ist immens, Statements sind so vorsichtig wie möglich formuliert. Auch, weil sie von vielen Menschen verfolgt werden. Fußballer sind - ob sie wollen oder nicht - eben auch für viele Vorbilder."], "Bei El-Ghazi ist es einfacher": ["Bei Borussia Dortmund etwa blieb für Ramy Bensebaini ein Post mit Palästina-Schal folgenlos. \"Die (algerische) Nationalmannschaft hat mit den Schals zum Ausdruck gebracht, dass sie die Opfer in der Zivilbevölkerung in Gaza beklagt, zu denen viele Kinder zählen\", erklärte ein Vereinsvertreter den \"Ruhr Nachrichten\". \"Ramy hat uns gegenüber im persönlichen Gespräch versichert, dass er sich ausschließlich mit der palästinensischen Zivilbevölkerung solidarisiert.\"", "Dagegen war die Lage bei Mainz 05 und Anwar El-Ghazi klarer. Der 28-Jährige hatte bei Instagram unter anderem den Spruch \"Vom Fluss bis zum Meer, Palästina wird frei sein\" geteilt. Die Berliner Staatsanwaltschaft schätzt diese Worte als strafbar ein. Von den Mainzern hieß es, die Äußerung sei mit der Haltung des Vereins nicht tolerierbar. Ob der Rauswurf von Dauer ist, müssen nun Juristen entscheiden.", "In einem gemeinsamen Statement verurteilten der FC Bayern und Mazraoui den Terror. Der Außenverteidiger habe \"glaubwürdig versichert, dass er als friedliebender Mensch Terror und Krieg entschieden ablehnt. Er bedauert es, wenn seine Posts zu Irritationen geführt haben\", hieß es. Mazraoui muss wohl keine weiteren Konsequenzen fürchten. Der Zentralrat der Juden stufte die Reaktion der Bayern \"auch mit Blick auf die stets klare Haltung des Vereins\" als \"angemessen\" ein. Der israelische Fanklub \"Bayern Israel\" befand die Aussagen dagegen als \"zu allgemein\" und forderte, Mazraoui solle \"nicht jeden Terror verurteilen. Er soll die Hamas verurteilen. Er bereut offenbar sein Handeln, an die Öffentlichkeit gegangen zu sein, aber er bereut nicht die Inhalte.\"", "Experte Hızarcı sagt, solche Gespräche, wie der FC Bayern sie mit Mazraoui geführt hat, sollten offen und ohne Vorverurteilung geführt werden. \"Die eigentliche Botschaft ist, dass man friedlich miteinander umgeht und Gewalt ablehnt.\" Gleichzeitig solle man jedoch auch darauf hinweisen, dass es Mehrdeutigkeiten gibt. \"Aber nur bei einer Sache gibt es eine absolute, klare Position: Nein zu Terror, Nein zu Gewalt, Nein zu Hass, Nein zu Antisemitismus und Nein zu Rassismus.\""]}}, "recommendations": []}