{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-droht-mit-Gas-Lieferstopp-durch-Nord-Stream-1-article23179888.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "07.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa"], "news_keywords": ["Wirtschaft", "Erdgas", "Nordstream", "Russland", "Energiepolitik", "Angriff auf die Ukraine", "Sanktionen"], "content": {"title": "Russland droht mit Gas-Lieferstopp durch Nord Stream 1", "description": "Erstmals droht Russland öffentlich mit einem Lieferstopp von Erdgas. Konkret geht es um Lieferungen durch die Pipeline Nord Stream 1. \"Wir haben das volle Recht (...), ein Embargo zu erlassen auf die Durchleitung des Gases durch die Pipeline Nord Stream 1\", sagt Vize- Regierungschef Nowak.", "body": {"": [], "\"Wir haben das volle Recht\"\n                Russland droht mit Gas-Lieferstopp durch Nord Stream 1": ["Russland hat nach Beginn des Krieges gegen die Ukraine erstmals offen mit einem Gas-Lieferstopp durch die Ostsee-Pipeline Nord Stream 1 gedroht. \"Wir haben das volle Recht, eine 'spiegelgerechte' Entscheidung zu treffen und ein Embargo zu erlassen auf die Durchleitung des Gases durch die Pipeline Nord Stream 1, die heute maximal mit 100 Prozent ausgelastet ist\", sagte der russische Vize-Regierungschef Alexander Nowak in einer am Abend ausgestrahlten Rede im Staatsfernsehen. Er äußerte sich mit Blick auf die gestoppte Leitung Nord Stream 2, deren Inbetriebnahme Russland anstrebt.", "\"Aber noch treffen wir diese Entscheidung nicht. Niemand gewinnt dabei\", sagte Nowak. Allerdings sehe sich Russland inzwischen durch die europäischen Politiker und ihre Anschuldigungen in diese Richtung gestoßen. Die Bundesregierung hatte die umstrittene Pipeline Nord Stream 2 gestoppt, nachdem Russland am 24. Februar die Ukraine überfallen hatte.", "Russland verfolge die Äußerungen westlicher Politiker, die sich von russischem Gas und Öl lösen wollten, meinte Nowak. Die EU-Politiker würden durch ihre Handlungen die Energiepreise inzwischen überhitzen. Russland gilt als größter Öllieferant in Europa - mit 30 Prozent des jährlichen Verbrauchs von 500 Millionen Tonnen.", "\"Es ist völlig offensichtlich, dass der Verzicht auf russisches Öl zu katastrophalen Folgen auf dem Weltmarkt führt\", betonte Nowak. Er sagte Preise von rund 300 US-Dollar je Barrel Öl voraus. \"Die europäischen Politiker sollten ihre Bürger und Verbraucher ehrlich davor warnen, dass die Preise dann fürs Tanken, für Strom und für das Heizen in die Höhe schießen.\"", "Die Rohstoffmacht sei vorbereitet und werde andere Absatzmärkte als Europa und die USA finden, sagte Nowak. \"Europa verbraucht heute 500 Milliarden Kubikmeter Gas im Jahr, 40 Prozent davon sichert Russland\", erklärte der Politiker. Allein über Nord Stream 1 liefen 60 Milliarden Kubikmeter Gas pro Jahr. Über alle Krisen hinweg habe das Land stets zuverlässig geliefert und leite zudem weiter Gas durch die Ukraine und über andere Wege nach Europa. In seiner Rede warnte Nowak, die Nationalisten könnten bei den Kämpfen in der Ukraine einen Anschlag auf das Durchleitungssystem verüben. Russland werde alles tun, um eine Eskalation zu verhindern."]}}, "recommendations": []}