{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wagner-und-Kadyrowzy-sollen-in-die-Schranken-gewiesen-werden-article23844519.html", "query_keywords": ["ns", "us", "syrien", "sp", "politik", "schi", "usa", "ukraine", "muslimisch", "muslim", "ss", "afrika", "spo", "krieg"], "creation_date": "14.01.2023", "last_modified": "14.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Interviews", "Ukraine", "Russland", "Angriff auf die Ukraine", "Wladimir Putin", "Sergej Schoigu"], "content": {"title": "\"Wagner und Kadyrowzy sollen in die Schranken gewiesen werden\"", "description": "Die Absetzung des Oberkommandierenden der russischen Invasionstruppen in der Ukraine, General Surowikin, ist vor dem Hintergrund eines Machtkampfes um Finanzmittel, Status und Prestige zu verstehen, sagt Russland-Expertin Margarete Klein im Interview mit ntv.de.", "body": {"": [], "Machtkampf in Putins Russland\n                \"Wagner und Kadyrowzy sollen in die Schranken gewiesen werden\"": ["Die Absetzung des Oberkommandierenden der russischen Invasionstruppen in der Ukraine, General Surowikin, ist vor dem Hintergrund eines Machtkampfes um Finanzmittel, Status und Prestige zu verstehen, sagt die Russland-Expertin Margarete Klein von der Stiftung Wissenschaft und Politik. Die Entscheidung zeige, dass Figuren wie Söldnertruppenchef Prigoschin und Tschetscheniens Diktator Kadyrow ein Stück weit in ihre Schranken gewiesen werden sollen. Zudem werde durch die Ernennung von Generalstabschef Gerassimow deutlich, \"dass Russland bereit ist, all in zu gehen, um einen Sieg zu erringen, und dazu wohl auch auf weitere Mobilisierung setzen wird\".", "ntv.de: Der erst im Oktober als Kommandeur der russischen Truppen in der Ukraine eingesetzte General Surowikin ist in dieser Woche von Generalstabschef Gerassimow abgelöst worden. Deutet das darauf hin, dass Putin unzufrieden ist mit dem Verlauf des Kriegs?", "Margarete Klein: Putin muss unzufrieden sein mit dem Verlauf des Kriegs, weil es viel langsamer vorangeht als gedacht und es zahlreiche militärische Rückschläge gibt, wie im November, als Russland die Stadt Cherson aufgeben und sich auf die südliche Seite des Dnipro zurückziehen musste. Ich glaube aber, dass die Personalie stärker den Wunsch des Verteidigungsministeriums widerspiegelt, seine Stellung im Krieg zu stärken.", "Der Russland-Experte Mark Galeotti hat auf Twitter geschrieben, für Gerassimow sei es eine Art Degradierung, zumindest aber \"der vergiftetste aller Kelche\". Ist es das, eine Degradierung?", "Es ist keine Degradierung, aber es ist eine große Herausforderung und wenn Gerassimow scheitert, kann dies auch das Ende seiner Karriere bedeuten. Denn die Erwartungen sind kaum zu erfüllen. In diesem Krieg sind strukturelle Schwächen der russischen Streitkräfte deutlich geworden, die sich nicht einfach mit Anweisungen von oben lösen lassen.", "Zum Beispiel?", "Zu den Problemen gehört der schlechte Trainingszustand vieler Soldaten, die mangelnde Professionalisierung der Zeitsoldaten, die mangelhafte Fähigkeit, streitkräftegemeinsam zu agieren oder moderne Konzepte von Kriegsführung, wie netzwerkbasierte Kriegsführung, umzusetzen. All diese Dinge lassen sich nicht einfach durch das Auswechseln des Oberkommandierenden lösen.", "Ist es für Surowikin eine Degradierung? Seine Berufung galt damals im Herbst als deutliches Zeichen, dass der Krieg brutaler wird.", "Der Krieg war von Beginn an brutal, wie unter anderem Butscha zeigte. Nach der Berufung Surowikins haben die massiven Angriffe auf die ukrainische Energieinfrastruktur angefangen, aber noch nicht die massiven Flächenbombardements, wie man sie vom russischen Militäreinsatz in Syrien kannte, den er ebenfalls geleitet hatte. Und ja, dies ist eine Degradierung: Surowikin ist nur noch der Stellvertreter des Oberkommandierenden.", "Ist es überhaupt richtig, diese Personalentscheidungen als Signal zu werten?", "Der Schritt sendet mehrere Signale aus. Zum einen, dass Russland sich auf einen langen Krieg vorbereitet, weil der höchstrangige russische General nun der Oberkommandierende ist. Das lässt sich kaum mehr mit dem Narrativ einer \"militärischen Spezialoperation\" vereinbaren. Gerassimows Ernennung zeigt, dass Russland bereit ist, all in zu gehen, um einen Sieg zu erringen, und dazu wohl auch auf weitere Mobilisierung setzen wird. Und zweitens zeigt die Entscheidung, dass die Proxys ein Stück weit in ihre Schranken gewiesen werden. Surowikin pflegte noch aus seiner Zeit in Syrien heraus gute Beziehungen mit privaten Militärfirmen wie Wagner, Gerassimow und Schoigu scheinen hier eine andere Einstellung entwickelt zu haben.", "\"Proxy\" heißt Stellvertreter - was meinen Sie damit?", "Der Begriff bezieht sich auf die privaten Militärfirmen und auf die Truppe des tschetschenischen Diktators Ramsan Kadyrow, die \"Kadyrowzy\". Während Söldnergruppierungen wie Wagner nach wie vor formal illegal in Russland sind, da ihre Gründung verboten ist, unterstehen die Truppen Kadyrows formal der Nationalgarde. De facto sind sie aber eine Privatarmee des tschetschenischen Präsidenten. Generell bezeichnet man irreguläre oder nichtstaatliche Gewaltakteure als Proxys, wobei diese Beschreibung hier nicht wirklich zutrifft, denn die Kadyrowzy und die Söldnergruppe Wagner sind auf so vielfältige Art und Weise mit dem russischen Staat verwoben, dass sie allenfalls dem Namen nach \"nichtstaatlich\" sind.", "Und inwiefern werden Kadyrowzy und Wagner entmachtet?", "Diese Gruppen haben in den letzten Monaten zunehmend eine Eigenmächtigkeit entwickelt. Sie haben die Kritik an der russischen Militärführung, die vor allem von nationalistischen Militärbloggern kommt, gezielt übernommen, um sich im Machtkampf um Finanzmittel, Status und Prestige besser zu positionieren. Die Ausgaben für Verteidigung werden in den kommenden Jahren massiv steigen. Die Ernennung von Gerassimow ist ein klares Zeichen, dass die regulären Streitkräfte die Kontrolle wieder verstärken wollen. Darauf deutet übrigens auch, dass der russische General Alexander Lapin faktisch rehabilitiert wurde. Lapin war von Kadyrow und Prigoschin im November massiv kritisiert worden. Nun hat er sogar die Position des Chefs des Generalstabes der russischen Landstreitkräfte bekommen.", "Gelegentlich ist zu hören, Prigoschin sei eine der Figuren, die Putin eines Tages ablösen könnten. Ist das aus Ihrer Sicht eine realistische Möglichkeit?", "Das sehe ich überhaupt nicht so. Prigoschin ist ein Entrepreneur, ein Unternehmer des Krieges. Er hat ein Portfolio an Unternehmen, die alle im Bereich von paramilitärischen Aufgaben, hybrider Kriegsführung oder offenen militärischen Interventionen unterwegs sind. Er ist der Finanzier der Militärfirma Wagner, steht wohl auch hinter der \"Internet Research Agency\", einer russischen Trollfirma, die in den US-Wahlkampf 2016 eingegriffen hat. Und er hat eine eigene Stiftung, über die er sich mittels Desinformation in Wahlkämpfe in Afrika einmischt. Letztlich geht es ihm aber immer darum, Geld zu erwirtschaften. Das unterscheidet ihn klar von Kadyrow, der eine viel stärker politische Agenda hat.", "Wie viel Einfluss hat denn Kadyrow in Moskau?", "Weder Kadyrow noch Prigoschin sind Teil des innersten Zirkels der sogenannten \"Silowiki\", der informellen Elitengruppe, die sich aus Vertretern der Geheimdienste und der militärischen Strukturen zusammensetzt. Beide kommen nicht aus den sowjetischen Geheimdiensten. Trotzdem hat Kadyrow in Russland mehr Einfluss als andere Präsidenten von russischen Teilrepubliken und er ist auch über Tschetschenien hinaus aktiv. Zum Beispiel wird ihm eine Verwicklung in politische Morde zugeschrieben und er spielt in der Beziehungspflege mit muslimischen Staaten in der Golfregion oder gegenüber Libyen eine Rolle. Kadyrow steht mit Putin in einer Art persönlichem Loyalitätsverhältnis, das man am ehesten als neofeudal beschreiben kann. Darin sichert Kadyrow Putin Loyalität und Unterstützung zu, auch im militärischen Bereich durch seine Privatarmee. Putin wiederum garantiert die hohen Finanzleistungen an Tschetschenien, dessen Haushaltseinnahmen zu mehr als 90 Prozent aus dem föderalen Budget stammen.", "Offiziell hat über die Umsetzung von Surowikin und die neue Zuständigkeit von Gerassimow nicht Putin entschieden, sondern Verteidigungsminister Schoigu. Wie weit reicht sein Einfluss?", "Schoigu ist einer der wenigen Politiker in Russland, die eine von Putin unabhängige Popularität haben: Seit dreißig Jahren gehört er zu den fünf beliebtesten russischen Politikern Russlands. Und indem das Militär in der Umsetzung außenpolitischer Erfolge seit 2008 eine immer größere Rolle spielte, wuchs auch der Status der Streitkräfte im Land. Politisch hat Schoigu durchaus auch Ambitionen über das Verteidigungsministerium hinaus erkennen lassen: Er hatte die Idee, in Sibirien Megastädte zu errichten. Durch den für Russland schlechten Verlauf des Kriegs ist er allerdings unter Druck geraten. Man sieht es daran, dass die Proxys eine stärkere Rolle übernehmen konnten, aber auch daran, dass er bei der Frage, wie die Produktion von Rüstungsgütern angekurbelt werden kann, nur eine untergeordnete Rolle spielt. Dafür schuf Putin ein neues Gremium, den sogenannten Koordinationsrat. Die Leitung erhielt nicht Schoigu, sondern Premierminister Michail Mischustin. In einem zentralen Aufgabenfeld, der Rüstungspolitik, wurde Schoigu damit deutlich entmachtet.", "Mit Margarete Klein sprach Hubertus Volmer"]}}, "recommendations": []}