{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Energieabhaengigkeit-von-Russland-nimmt-ab-article23223034.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "sp", "robert habeck"], "creation_date": "25.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cls/rts"], "news_keywords": ["Wirtschaft", "Gas", "Gaspreis", "Bundeswirtschaftsministerium", "Energiewirtschaft", "Energieversorger", "Energieversorgung", "Kohlekraftwerke", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Energieabhängigkeit von Russland nimmt ab", "description": "Seit dem Einmarsch Russlands in der Ukraine versucht die deutsche Regierung, so schnell wie möglich von russischen Energieimporten wegzukommen. Einem Bericht zufolge macht Deutschland bereits Fortschritte - sogar die russischen Gasimporte werden rasch reduziert.", "body": {"": [], "Schwimmende Flüssiggasterminals\n                Energieabhängigkeit von Russland nimmt ab": ["Einem Medienbericht zufolge macht Deutschland Fortschritte bei der Reduzierung der Abhängigkeit von russischer Energie. \"Deutschland ist dabei, seine Energieabhängigkeit von Russland in hohem Tempo zu verringern und die Energieversorgung auf eine breitere Basis zu stellen\", zitiert der \"Spiegel\" aus einem ihm vorliegenden Vermerk des Bundeswirtschaftsministeriums.", "So habe das Ministerium über die Versorger RWE und Uniper drei schwimmende Flüssiggasterminals optioniert. Die Unternehmen seien derzeit in Vertragsverhandlungen für drei dieser Spezialschiffe, mit denen Flüssiggas von Tankern aufgenommen und wieder gasförmig gemacht werden kann. \"Die Bundesregierung prüft derzeit mögliche Standorte an der Nord- und Ostsee, in denen diese kurzfristig - teilweise schon für den Winter 2022/23 - zum Einsatz kommen können\", schreibt das Ministerium.", "Ein Ministeriumssprecher wollte zu dem Bericht zunächst keine Stellungnahme abgeben und verwies darauf, dass Wirtschaftsminister Robert Habeck am Freitag zu dem Thema Energieabhängigkeit etwas sagen werde.", "Die Abhängigkeit von russischem Erdgas betrage statt bislang 55 Prozent am Ende dieses Monats bereits nur noch \"40 Prozent\", zitierte das Magazin aus dem Papier weiter. Ein guter Teil sei durch LNG-Lieferungen ersetzt worden. Mit den neuen Terminals könnten schon im nächsten Winter 7,5 Milliarden Kubikmeter Gas aus anderen Regionen der Welt kommen. Durch Einsparungen beim Gasverbrauch, unter anderem durch den Ersatz von Gas- durch Kohlekraftwerke, könne der russische Gasanteil \"bis Ende des Jahres auf etwa 30 Prozent gesenkt\" werden.", "Beim Erdöl solle es schneller gehen. Zum Jahresende werde angestrebt, von russischem Öl nahezu unabhängig zu sein, hieß es. Auch ein Großteil der Betreiber von Kohlekraftwerken habe begonnen, den Einsatz russischer Steinkohle stark zu reduzieren. Bis zum Frühsommer würden sie \"gänzlich\" auf russische Kohle verzichten. Auch die Stahlwerke seien dabei, durch Vertragsumstellungen ihre Abhängigkeit von russischer Kohle zu senken. \"Bis zum Herbst kann Deutschland unabhängig von russischer Kohle sein\", schrieb das Ministerium in dem Vermerk."]}}, "recommendations": []}