{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Deutschlands-Alternativen-zu-russischem-Gas-article23221621.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "usa", "ukraine", "afrika", "ss", "demo", "pandemie", "spo", "krieg", "corona", "annalena baerbock", "erneuerbare energien", "robert habeck"], "creation_date": "24.03.2022", "last_modified": "29.02.2024", "crawl_date": "20.10.2024", "author_person": ["Christina Lohner"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Robert Habeck", "Angriff auf die Ukraine", "Fracking", "Gas", "Katar", "Sanktionen", "Energieversorgung", "Energiepolitik"], "content": {"title": "Deutschlands Alternativen zu russischem Gas", "description": "Noch in diesem Jahr will Deutschland unabhängig von Öl und Kohle aus Russland werden. Beim Gas lässt sich der Bedarf nur mittelfristig aus anderen Quellen decken. Dabei hat Habeck die Wahl zwischen Menschenrechtsverstößen und Fracking - und muss sich mit langfristigen Verträgen daran binden.", "body": {"": [], "Katar nicht Habecks letzte Reise\n                Deutschlands Alternativen zu russischem Gas": ["Die Bilder irritieren: Ausgerechnet der grüne Wirtschaftsminister Robert Habeck reist als Bittsteller zum Emir von Katar, wo unter anderem Arbeitsmigranten ausgebeutet werden - Parteifreundin Annalena Baerbock hatte noch im vergangenen Sommer zum Boykott der dortigen Fußball-WM aufgerufen. Doch um unabhängig von russischen Energielieferungen zu werden, hat Habeck wenig Spielraum. \"Zwischen einem nicht demokratischen Staat, bei dem die Situation der Menschenrechte problematisch ist, und einem autoritären Staat, der einen aggressiven, völkerrechtswidrigen Krieg vor unserer Tür führt, gibt es noch mal einen Unterschied\", findet der Minister. \"Wir können nicht alle Länder von Lieferungen ausschließen.\"", "Die heimische Erdgasförderung deckt nach Angaben des Bundesverbands Erdgas, Erdöl und Geoenergie nur rund fünf Prozent des Bedarfs in Deutschland. Rund die Hälfte der Importe stammt laut der Beratungsfirma Aurora Energy Research bisher aus Russland, rund 30 Prozent aus Norwegen, 13 Prozent aus den Niederlanden. Am deutschen Energiemix hat Gas einen Anteil von rund einem Fünftel. Etwa die Hälfte des deutschen Gasverbrauchs wird laut Aurora fürs Heizen gebraucht, die deutsche Industrie nutzt rund 35 Prozent, und etwa 15 Prozent fließen in die Stromproduktion.", "Deutschland soll in Zukunft nicht mehr so abhängig von einem einzelnen Lieferanten sein. Um seinen Gasbedarf zu decken, bleibt allerdings nur Flüssiggas (LNG), das per Schiff transportiert werden kann. Denn per Pipeline importiert Deutschland zwar nicht nur Gas aus Russland, sondern auch aus Norwegen und den Niederlanden. Doch die dortigen Kapazitäten seien begrenzt, erläutert Casimir Lorenz von Aurora im Gespräch mit ntv.de. Die größten LNG-Produzenten seien Katar, Australien und die USA. In Australien und den USA wird Gas zum Teil mit der umstrittenen Fracking-Methode gewonnen."], "\"Vor allem in USA Luft nach oben\"": ["Lorenz ist überzeugt, dass Katar nicht Habecks letzte Reise in Sachen Gas-Alternativen war. \"Deutschland spricht sicher mit allen möglichen Lieferanten\", sagt der Energiemarktexperte. Vor allem in den USA sieht er noch Luft für LNG-Exporte nach Deutschland, da die dortige Produktion in den vergangenen Jahren stark geschwankt habe. In Australien seien die Kapazitäten kurzfristig begrenzt, ließen sich mittelfristig aber noch ausbauen. Wegen des längeren Transportwegs wäre Gas von dort allerdings teurer.", "\"Zu der Frage, wie stark Australien, die USA und Katar ihre Produktionskapazitäten ausbauen können, gibt es unterschiedliche Einschätzungen\", berichtet Lorenz. Für einen Ausbau wären zudem hohe Investitionen nötig. So müssten die Exporteure von Flüssiggas unter anderem Anlagen bauen, um das Gas für den Transport zu verflüssigen. Um diese zu refinanzieren, müsste Deutschland eine langfristige Abnahme zusichern, also entsprechende Verträge schließen.", "Kurzfristig ließen sich die Gasimporte aus Russland aber ohnehin nicht vollständig ersetzen, stellt Lorenz klar. Die LNG-Terminals, die Deutschland dafür erst bauen müsste, würden nach verschiedenen Schätzungen erst 2024 bis 2027 fertig. \"Der Bau war zwar schon geplant, hat sich bisher wegen der niedrigen Gaspreise aber nicht gelohnt\", führt der Energiemarktexperte aus. Wegen Russlands Angriff auf die Ukraine sei nun die Erwartung des mittelfristigen Gaspreises stark gestiegen und zudem der politische Wille da, diese Investitionen zu unterstützen.", "Noch liefert Russland wie vereinbart. Würde der Gasimport gestoppt, könnte Deutschland im Sommer nicht seine Speicher für den Winter füllen, sagt Lorenz. Falls in diesem Fall die Nachfrage nicht gesenkt würde - etwa durch Sparen beim Heizen oder weniger Stromproduktion aus Gas -, gäbe es spätestens im Winter einen Engpass, so der Analyst. Wenn Gas in der Folge sehr teuer würde, begänne die Industrie, ihre Produktion zu drosseln, da sich diese nicht mehr lohnen würde."], "Alternativen zu Öl und Kohle aus Russland": ["Öl und Kohle lassen sich wegen des einfacheren Transports deutlich kurzfristiger aus anderen Quellen beziehen, hier wären keine großen Investitionen in die Infrastruktur nötig, wie Lorenz erklärt. Zwar seien sowohl die Produktionskapazitäten als auch die Zahl der Schiffe für den Transport kurzfristig limitiert, die Exportrouten könnten aber kurzfristiger angepasst werden. Aktuell liege die Produktion noch immer unter dem Niveau von vor der Corona-Pandemie.", "Die größten Ölproduzenten sind die USA, Russland und Saudi-Arabien, gefolgt von Kanada, dem Irak, China und den Vereinigten Arabischen Emiraten. Politisch gesehen wären somit die USA und Kanada sowie Norwegen als einziger großer europäischer Produzent die besten Alternativen zu Russland. Da Öl wegen des einfacheren Transports global gehandelt wird, unterscheiden sich auch die weltweiten Preise nicht so stark wie bei Gas. Allerdings setzt neben den USA auch Kanada zum Teil auf Fracking.", "Bisher bezieht Deutschland nach Angaben der Bundesanstalt für Geowissenschaften und Rohstoffe (BGR) gut ein Drittel des importierten Rohöls aus Russland. Etwa 12 Prozent kommen aus Großbritannien, 11 Prozent aus den USA, 10 Prozent aus Norwegen, 9 Prozent aus Kasachstan, 6 Prozent aus Nigeria, 3 Prozent aus Kanada.", "Bei der importierten Steinkohle kommt nach BGR-Angaben bisher fast die Hälfte aus Russland, 14 Prozent aus den USA, 12 Prozent aus Australien, je 6 Prozent aus Kolumbien und Polen, 3 Prozent aus Kanada. Die größten Kohle-Exporteure - hier sind die Exporteure entscheidend, da die beiden größten Produzenten einen großen Teil selbst verbrauchen - sind Australien und Indonesien, die jeweils ein Drittel der weltweiten Exportmenge ausliefern. Deutlich weniger exportieren Russland, die USA, Kolumbien und Südafrika. Im Vergleich zu Russland wären die Transportkosten höher."], "Andere Energiequellen": ["Mittelfristig sollen auch mehr erneuerbare Energien und Wasserstoff helfen, unabhängiger von Russland zu werden. Beim Wasserstoff wird Deutschland allerdings ebenfalls auf Importe angewiesen sein; bei seiner Reise in den Nahen Osten vereinbarte Habeck bereits eine vertiefte Zusammenarbeit mit den Vereinigten Arabischen Emiraten.", "Die verbliebenen Atomkraftwerke würde manch einer gern länger laufen lassen. Doch Habeck und Umweltministerin Steffi Lemke, ebenfalls eine Grüne, lehnen das ab - \"im Ergebnis einer Abwägung von Nutzen und Risiken\"."]}}, "recommendations": []}