{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_oesterreich_newsletter/Wien-schert-aus-Corona-Front-aus-article22088786.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "nazi", "strache", "christ", "ss", "rki", "fpö", "övp", "ischgl", "sp", "lockdown", "corona", "karl nehammer", "sebastian kurz"], "creation_date": "09.10.2020", "last_modified": "09.10.2020", "crawl_date": "20.10.2024", "author_person": ["Christian Bartlau"], "author_organization": ["ntv.de"], "news_keywords": ["Österreich", "Sebastian Kurz", "Coronaviren", "Pandemien", "Corona-Krise"], "content": {"title": "Wien schert aus Corona-Front aus ", "description": "Nicht mit uns: Die Stadt Wien verabschiedet sich mit derben Worten Richtung Bundesregierung aus dem Corona-Krisenstab - zwei Tage vor den Wahlen in der Hauptstadt. Dort entscheidet sich auch das Comeback eines tief gefallen Politstars.", "body": {"": [], "Man bringe den Spritzwein! \n                Wien schert aus Corona-Front aus": ["Servus und herzlich willkommen zur neuen Ausgabe von \"Jetzt ist schon wieder was passiert\", dem Österreich-Newsletter bei n-tv.de!", "Michael Häupl hat Wien von 1994 bis 2018 insgesamt 23 Jahre, 6 Monate und 16 Tage lang regiert - Bürgermeister der Herzen bleibt er bis an sein Lebensende. Der Doktor der Biologie, der seine Dissertation über Schädelknochen von Gekkos verfasste, vereinte einen patriarchalen Politikstil mit Volksnähe, versetzt mit einem ordentlichen Schuss Wiener Schmäh. Seine Sprüche von \"Mei Wien is' ned deppat\" bis \"Man bringe den Spritzwein\" sind legendär und fester Bestandteil des politischen Sprachschatzes. Eine ewige Häupl-Weise hat regelmäßig in Wahlkämpfen Konjunktur, sie passt verlässlich, auch heute, zwei Tage vor den Wahlen in Wien: \"Wahlkampf ist eine Zeit fokussierter Unintelligenz\".", "Am Donnerstag kletterten die Corona-Infektionszahlen österreichweit auf ein Rekordhoch - auch wenn sich die Marke von 1200 neuen Fällen innerhalb von 24 Stunden teilweise mit einer neuen Zählweise erklärt. 613 neue Infektionen wurden allein in Wien registriert.", "Und was macht der SPÖ-Gesundheitsstadtrat inmitten der aufkeimenden Unruhe und weiter schwelender Lockdown-Gerüchte? Eskaliert den monatelang währenden Hahnenkampf mit dem ÖVP-Innenministerium: Wien werde sich aus dem dortigen Krisenstab verabschieden, das Gremium sei Zeitverschwendung und das Haus von Karl Nehammer ohnehin ein \"Propagandaministerium\". Bumm.", "Der Innenminister erwiderte die Liebesgrüße: Die Stadt zeige \"wenig Kooperationsbereitschaft\", was den gemeinsamen Kampf gegen das Virus hemme. Für Wien, so Nehammer, \"ist es fünf nach zwölf\".", "Ein Schema, so vorhersehbar wie das Happy End am Ende einer \"Bergdoktor\"-Folge: Die mächtige und selbstbewusste Wiener SPÖ richtet der ÖVP-Bundesregierung aus, dass sie gut alleine klarkommt und weder Ratschläge noch Hilfe braucht - wonach es beim besten Willen nicht aussieht. Und die türkise ÖVP-Partei um Sebastian Kurz stellt Wien wegen jeder Corona-Panne in den Senkel - und schweigt auffallend laut zu Versäumnissen in ÖVP-regierten Bundesländern, siehe Ischgl und Tirol.", "Immerhin: Auf das Aufplustern folgte eine Beruhigung, schon am Abend sagte Hacker plötzlich, er wolle am Freitag am Krisenstab teilnehmen und \"Missverständnisse ausräumen\". Und in zwei Tagen sind die Wahlen in Wien geschlagen, Häupl-Nachfolger Michael Ludwig von der SPÖ als Bürgermeister bestätigt und die Suche nach einem Koalitionspartner beginnt. Manche Experten munkeln gar, Ludwig verstehe sich mit der Wiener ÖVP gar nicht so schlecht, wie es im Wahlkampf den Anschein hat ...", "Aufstieg und Fall, das ist die beste Geschichte in der Politik, und Heinz-Christian Strache hat eine der bemerkenswertesten Stories der jüngeren Zeitgeschichte geliefert: Vom jungen Radikalen aus dem Neonazi-Dunstkreis zum Haider-Jünger, der enttäuscht zuschauen muss, wie sein Held die FPÖ in Ruinen hinterlässt - bis er selbst die Partei zurück ins Geschäft und schließlich in die Regierung führt. Und dann kommt Ibiza.", "Am Sonntag versucht Strache das, was er als Comeback bezeichnet, mit Wiederbelebungsversuch aber treffender beschrieben wäre. Wie und mit was für einer merkwürdigen Truppe er den Einzug in den Gemeinderat schaffen will, lesen Sie am Sonnabend in meiner Vorschau auf die Wiener Wahlen.", "So viel sei vorab gesagt: Egal, wie man zum Ex-FPÖ-Chef politisch steht, in einer Wahl, die wenig Spannung zu bieten hat, ist er so etwas wie die geheime Zutat, ganz nach dem alten Barkeeper-Motto: \"Was Ananas für Piña Colada, ist der Ahornsirup für Kanada.\"", "Sie wollen wissen, wem Sie am Sonntag die Daumen drücken sollen? Die Antwort finden Sie auf \"Wahlkabine.at\", die ähnlich funktioniert wie der deutsche Wahl-O-Mat: Anhand Ihrer Antworten auf 25 politische Fragen rund um Wien erstellt das Programm ein Parteien-Ranking für Sie. Ich verrate nicht zu viel, wenn ich gestehe: Die Bierpartei landet bei mir in den Top 3.", "Wenn einem die passenden Worte zum Abschied fehlen, muss man sich eben welche ausleihen - ich bediene mich bei Kaiser Franz Joseph I.: \"Es war sehr schön, es hat mich sehr gefreut.\"", "Servus und Baba,", "Ihr Christian Bartlau"]}}, "recommendations": []}