{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Shell-verlaesst-Russland-vollstaendig-article23180875.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "ukraine", "ss", "pandemie", "spo", "krieg"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sba/DJ"], "news_keywords": ["Wirtschaft", "Shell", "Ölfirmen", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Shell verlässt Russland vollständig", "description": "Viele Firmen sind den Schritt bereits gegangen, nun beendet auch der Ölkonzern Shell sein Russland-Engagement. Sogar die Tankstellen werden geschlossen. Mit der Entscheidung sind gewaltige Abschreibungen verbunden.", "body": {"": [], "Auch Tankstellen schließen\n                Shell verlässt Russland vollständig": ["Der Energiekonzern Shell zieht sich aus Russland zurück. In einem ersten Schritt werde Shell alle Spotkäufe von russischem Rohöl einstellen, und sich dann schrittweise aus allen Geschäftsaktivitäten in dem Land, einschließlich Rohöl, Erdölprodukten, Gas und Flüssigerdgas (LNG), zurückziehen, teilte das Unternehmen mit. Auch die Shell-Tankstellen in Russland werden geschlossen.", "In enger Absprache mit Regierungen werde zudem die Lieferkette angepasst, um russische Mengen zu entfernen. \"Wir werden dies so schnell wie möglich tun, aber die räumliche Lage und die Verfügbarkeit von Alternativen bedeuten, dass dies Wochen dauern könnte und in einigen unserer Raffinerien zu einem geringeren Durchsatz führen wird\", teilte der Konzern mit.", "Gleichzeitig entschuldigte sich Shell dafür, in der vergangenen Woche eine Ladung russisches Rohöl gekauft zu haben, das zu Produkten wie Benzin und Diesel raffiniert werden soll. Die Entscheidung sei zwar unter dem Gesichtspunkt der Versorgungssicherheit getroffen worden, sie sei aber nicht richtig gewesen.", "Am Montag hatte Shell wegen der angespannten Marktlage zunächst den Verkauf von Heizöl, Diesel und anderen Produkten an einige Großkunden in Deutschland vorerst eingeschränkt. Als Grund wurden darin \"massive Verwerfungen und Verknappungen auf den Energiemärkten\" infolge des Kriegsausbruchs in der Ukraine, der folgenden Sanktionen und der wirtschaftlichen Erholung nach der Pandemieflaute genannt.", "Bereits am Wochenende hatten Analysten eingeschätzt, dass eine Entscheidung von Shell, russische Gemeinschaftsunternehmen zu verlassen, zu Abschreibungen führen werde. Der Ölkonzern hatte dort Ende 2021 rund drei Milliarden Dollar an Vermögenswerten. Dazu gehören unter anderem Gemeinschaftsunternehmen mit Gazprom und dazugehörigen Firmen. Shell hatte zudem eine Beteiligung von 27,5 Prozent an der LNG-Anlage Sachalin 2."]}}, "recommendations": []}