{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/USA-verhaengen-Importstopp-fuer-russisches-Erdoel-article23181201.html", "query_keywords": ["ns", "grenzen", "europa", "us", "rna", "amerika", "politik", "schi", "usa", "ukraine", "spd", "ss", "leiche", "demo", "sp", "fdp", "krieg", "olaf scholz", "robert habeck"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/rts/dpa"], "news_keywords": ["Wirtschaft", "Energiepolitik", "Russland", "Angriff auf die Ukraine", "Ukraine", "USA", "Rohstoff Öl", "Erdölförderung", "Sanktionen"], "content": {"title": "USA verhängen Importstopp für russisches Erdöl", "description": "Die US-Regierung beschließt, die Einfuhr von russischem Erdöl zu beenden. Es ist eine weitere Ausweitung der Sanktionen nach dem Überfall auf die Ukraine. Die Bundesregierung dagegen lehnt einen solchen Schritt derzeit ab. Minister Habeck begründet das bei ntv.", "body": {"": [], "Noch am Dienstag in Kraft\n                USA verhängen Importstopp für russisches Erdöl": ["Als Reaktion auf den russischen Angriffskrieg gegen die Ukraine erlassen die USA ein Importverbot für Öl aus Russland. \"Das bedeutet, dass russisches Öl in US-Häfen nicht mehr angenommen wird und die Amerikaner der Kriegsmaschinerie Putins einen weiteren schweren Schlag versetzen werden\", sagte US-Präsident Joe Biden bei einem kurzfristig anberaumten Auftritt im Weißen Haus. Er sprach von einem \"mächtigen Schlag\" gegen den russischen Präsidenten Wladimir Putin, räumte aber auch ein, dass dies \"Kosten\" für die USA zur Folge haben werde.", "Einem Insider zufolge, den die Nachrichtenagentur Reuters zitierte, tritt die Maßnahme umgehend in Kraft. Für bereits unterzeichnete Lieferverträge gelte eine Abwicklungsperiode von 45 Tagen. Das Importverbot erstreckt sich nach Bidens Worten auch auf andere russische Energieträger wie beispielsweise Gas. Ihr Gas produzieren die USA aber weitgehend selbst, bei den Importen spielt Russland keine Rolle. Zwar importieren die USA Kohle aus Russland, aber auch das nur in geringen Mengen.", "Im Zuge der Ukraine-Krise sind die Benzinpreise in den USA zuletzt deutlich angestiegen, was für Unmut in der Bevölkerung sorgt. Trotzdem traten zuletzt Parlamentarier von Bidens Demokraten wie auch der oppositionellen Republikaner dafür ein, Erdölimporte aus Russland zu stoppen. Sie wollen Putin damit wichtige Finanzmittel für den Ukraine-Krieg entziehen. Energieimporte sind eine sehr wichtige Einnahmequelle für Russland.", "Russland rechnet nach dem Importverbot mit weltweiten Auswirkungen. \"Es liegt auf der Hand, dass der Verzicht auf unsere Ressourcen auch zu erheblichen Schwankungen auf den globalen Energiemärkten führen wird. Sie wird sich nachteilig auf die Interessen von Unternehmen und Verbrauchern auswirken, vor allem in den USA selbst\", schrieb die russische Botschaft in Washington bei Facebook. \"Der Sanktionsdruck der USA auf Russland hat längst die Grenzen der politischen und wirtschaftlichen Vernunft überschritten.\""], "Verständnis für Europäer": ["Biden sagte, die Maßnahme sei mit europäischen Verbündeten abgestimmt. Man wisse aber, \"dass viele unserer europäischen Verbündeten und Partner möglicherweise nicht in der Lage sind, sich uns anzuschließen\", fügte er hinzu. \"Wir können also diesen Schritt unternehmen, wenn andere es nicht können. Aber wir arbeiten eng mit Europa und unseren Partnern zusammen, um eine langfristige Strategie zu entwickeln, die auch ihre Abhängigkeit von russischer Energie verringert.\"", "Bundeswirtschaftsminister Robert Habeck warnte im Falle eines westlichen Embargos russischer Energielieferungen vor schweren Schäden für Deutschland. Der Grünen-Politiker sagte nach Beratungen der Energieminister von Bund und Ländern, Deutschland habe sich in den vergangenen 20 Jahren in eine immer größere Abhängigkeit von fossilen Energieimporten aus Russland hineinmanövriert. \"Das ist kein guter Zustand.\" Deutschland werde dem US-Schritt nicht folgen und es gebe auch keine entsprechenden Forderungen aus den USA, sagte Habeck weiter. Für die USA als Ölproduzent sei die Lage eine andere als für Europa. Habeck forderte die OPEC-Staaten auf, ihre Öl-Produktionsmengen zu erhöhen. Die könne den Weltmarkt entlasten und einen starken Anstieg der Preise verhindern.", "Die Vorsitzende des Verteidigungsausschusses des Bundestags, Marie-Agnes Strack-Zimmermann, forderte dagegen einen Stopp der Importe von Gas und Öl aus Russland. Die Drohung des russischen Präsidenten Putin, die Gaspipeline Nord Stream 1 abzuschalten, \"zeigt nur, dass ihn unsere Sanktionen hart treffen\", sagte die FDP-Politikerin der Deutschen Presse-Agentur in Berlin. \"Wir müssen jetzt das Heft des Handelns in der Hand behalten und uns dazu entscheiden, ein neues Kapitel Gas und Öl aufzuschlagen. Deutschland muss den Importstopp dieser beiden Rohstoffe aus Russland sofort umsetzen.\" Auch die Jungen Liberalen forderten ein Ende deutscher Energieimporte aus Russland."], "Auch London stoppt Exporte": ["Europäische Staaten wie Deutschland sind erheblich stärker auf russische Energieimporte angewiesen als die USA. Im vergangenen Jahr war Russland nach Angaben der US-Energieinformationsbehörde (EIA) das drittwichtigste Land für Einfuhren von Rohöl und Erdölprodukte für die USA - hinter Kanada und Mexiko. Die Einfuhren aus Russland mit einem Volumen von 672.000 Barrel (je 159 Liter) pro Tag machten knapp acht Prozent aller US-Importe in dieser Kategorie aus. Der Anteil russischer Importe an den Rohöleinfuhren nach Deutschland liegt nach Angaben des Bundeswirtschaftsministeriums bei rund 35 Prozent.", "Derweil will auch Großbritannien bis Ende dieses Jahres kein Öl mehr aus Russland importieren. Das teilte der britische Wirtschaftsminister Kwasi Kwarteng per Twitter mit. Mit dem Schritt soll der Druck auf Moskau weiter erhöht werden, den Krieg gegen die Ukraine zu beenden. \"Diese Übergangsphase wird dem Markt, Unternehmen und Lieferketten mehr als genug Zeit geben, um russische Importe zu ersetzen\", schrieb Kwarteng. Der Anteil des russischen Öls an der britischen Nachfrage mache derzeit acht Prozent aus, fügte der Wirtschaftsminister hinzu. Gasimporte aus Russland sind zunächst nicht betroffen. Kwarteng kündigte jedoch an, auch hier Möglichkeiten für einen Ausstieg zu prüfen. Der Anteil von russischem Gas mache nur vier Prozent der britischen Versorgung aus, so Kwarteng weiter."], "\"Reden dann über eine schwere Wirtschaftskrise\"": ["Ein Embargo für russisches Gas und Öl könnte über die aktuellen Preissprünge hinaus eine \"dauerhafte hohe Preisbindung\" der fossilen Energien auslösen, sagte Minister Habeck auch im \"ntv Frühstart\". Es gehe nicht nur um die persönliche Betroffenheit der Bürger und die Frage, ob sie mal mit dem Fahrrad zur Arbeit führen. \"Wir reden dann über eine schwere Wirtschaftskrise in Deutschland und damit in Europa.\" Die Tragweite möglicher Sanktionen sei noch nicht allen bewusst, so Habeck. \"Man kann das natürlich tun, aber man muss sich klarmachen, welchen Preis man bezahlt. Und mir scheint, dass das einigen nicht klar ist.\"", "Der Bundesverband der Energie- und Wasserwirtschaft (BDEW) warnte vor einem Embargo russischer Energielieferungen. Ein solches hätte \"massive\" negative Auswirkungen auf die deutsche Wirtschaft und auch auf die Verbraucherinnen und Verbraucher, erklärte BDEW-Chefin Kerstin Andreae in Berlin. \"Bei jeder Maßnahme muss abgewogen werden, ob sie nicht zu untragbaren Verwerfungen führt. Wir können den Import russischen Erdgases Stand heute nur zum Teil ersetzen. Alternativen wie Flüssigerdgas können helfen, fehlende Mengen auszugleichen. Auch Optionen wie zum Beispiel Biogas stehen aber nur begrenzt zur Verfügung.\"", "Wegen der Gefahr einer Energiekrise infolge des Krieges in der Ukraine steigen die Ölpreise massiv an. Die Sorte Brent aus der Nordsee war so teuer wie seit über 13 Jahren nicht mehr. Bundeskanzler Olaf Scholz von der SPD hat angekündigt, notfalls weitere Maßnahmen zu beschließen, wenn die Energiepreise zu stark steigen sollten."]}}, "recommendations": []}