{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-Muenchen-ringt-um-Mazraoui-Entscheidung-article24475053.html", "query_keywords": ["ns", "us", "terror", "sp", "schi", "usa", "hamas", "islamisch", "muslim", "ss", "israel", "frankreich", "spo"], "creation_date": "19.10.2023", "last_modified": "19.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/mba/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Palästina", "Fußball-Bundesliga", "1.FSV Mainz 05", "Frankreich"], "content": {"title": "FC Bayern München ringt um Mazraoui-Entscheidung", "description": "Noussair Mazraoui ist von der Länderspielreise zurück. Nach seinem Pro-Palästina-Beitrag ist spannend, wie es weitergeht. Ein Gespräch mit dem FC Bayern München sei bereits erfolgt, berichten Medien. Mazraoui ist einer von vielen Profis, die in Europa mit ihren Statements für Wirbel sorgen.", "body": {"": [], "Pro-Palästina-Video verbreitet\n                FC Bayern München ringt um Mazraoui-Entscheidung": ["Nach dem Pro-Palästina-Beitrag von Noussair Mazraoui wird mit Spannung erwartet, wie es für den Fußball-Profi beim FC Bayern München weitergeht. Laut \"Bild\" soll es ein Gespräch zwischen dem Außenverteidiger und der Klub-Führung gegeben haben.", "Der FC Bayern München hatte am Montag \"ein ausführliches persönliches Gespräch\" angekündigt, als der marokkanische Fußball-Nationalspieler noch bei der Auswahlmannschaft weilte. Die Rückkehr des 25-Jährigen ist mittlerweile erfolgt. Ein Gespräch mit der Bayern-Führung soll laut der \"Bild\" am Mittwoch stattgefunden haben. Das Boulevard-Blatt berichtet zudem davon, dass der Spieler bei Anblick des Fotografen der Publikation geflüchtet sei.", "Mazraoui hatte in den sozialen Netzwerken ein Video verbreitet, in dem den Palästinensern im Konflikt mit Israel ein Sieg gewünscht wird. Der marokkanische Nationalspieler teilte einen kurzen Clip, in dem eine Stimme im Stil eines Gebets sagt: \"Gott, hilf unseren unterdrückten Brüdern in Palästina, damit sie den Sieg erringen. Möge Gott den Toten Gnade schenken, möge Gott ihre Verwundeten heilen.\""], "Mainz suspendiert Profi Anwar El Ghazi": ["Nachdem der Post für Aufsehen gesorgt hatte, äußerte sich der Fußballer am Sonntagabend erneut. In einer Erklärung hieß es in englischer Sprache: \"Der Punkt ist, dass ich nach Frieden und Gerechtigkeit in dieser Welt strebe. Das bedeutet, dass ich immer gegen alle Arten von Terrorismus, Hass und Gewalt sein werde.\"", "Palästinensische Terroristen hatten im Auftrag der Hamas einen verheerenden Angriff auf israelische Zivilisten verübt. Der FC Bayern hatte kurz nach Bekanntwerden des Angriffs auf der Plattform X (ehemals Twitter) geschrieben, dass man sich um seine Freunde in Israel sorge. In Torhüter Daniel Peretz spielt auch ein israelischer Profi bei den Münchnern.", "Der 1. FSV Mainz 05 hatte am Dienstag seinen Profi Anwar El Ghazi freigestellt, nachdem dieser auf Instagram mit einem Pro-Palästina-Post für Aufsehen gesorgt hatte. Am Samstag treffen die beiden Mannschaften in der Fußball-Bundesliga aufeinander."], "Suspendierung auch in Nizza": ["Auch in Frankreich kam es zu einem ähnlichen Vorfall. Am Mittwoch hatte der OGC Nizza einen seiner Spieler wegen eines Pro-Palästina-Beitrages in den sozialen Netzwerken vorerst freigestellt. Wie der Tabellenzweite der Ligue 1 mitteilte, wurde der algerische Nationalspieler Youcef Atal \"bis auf Weiteres\" suspendiert. Dies sei das Ergebnis eines Gesprächs der Klub-Verantwortlichen mit dem 27 Jahre alten Defensivspieler nach dessen Rückkehr von Länderspielen mit Algerien.", "Man gehe davon aus, dass der Spieler seinen Fehler erkannt habe, indem er die Weitergabe der Veröffentlichung schnell zurückgezogen und sich öffentlich entschuldigt habe, teilte OGC Nizza mit. Dennoch habe der Verein wegen der Schwere der Veröffentlichung beschlossen, erste Disziplinarmaßnahmen zu ergreifen, bevor die Sport- und Justizbehörden darüber entscheiden würden. \"Daher hat der Verein beschlossen, Youcef Atal bis auf Weiteres zu sperren\", hieß es.", "Atal soll ein Video eines palästinensischen Predigers auf Instagram geteilt haben. Der Beitrag ist inzwischen gelöscht worden. Die französischen Justizbehörden ermitteln gegen den 27-Jährigen unter anderem wegen des Verdachts, Terrorismus öffentlich befürwortet zu haben."], "Französischer Innenminister attackiert Benzema": ["Der französische Nationalspieler Karim Benzema wurde unterdessen ebenfalls am Mittwoch von Frankreichs Innenminister Gérald Darmanin mit der Terror-Organisation Muslimbruderschaft in Verbindung gebracht. \"Herr Karim Benzema hat, wie wir alle wissen, berüchtigte Verbindungen zur Muslimbruderschaft\", sagte Darmanin dem Fernsehsender CNews. Der Fußballer stehe daher schon seit Wochen unter Beobachtung. \"Wir greifen eine Hydra an, nämlich die Muslimbruderschaft, weil sie den Dschihadismus hervorruft.\"", "Benzema hatte zuvor in den sozialen Medien von \"ungerechten Bombardierungen\" im Gaza-Streifen gesprochen, ohne Israel dabei zu nennen. \"All unsere Gebete für die Einwohner von Gaza, die einmal mehr zum Opfer ungerechter Bombardierungen werden, bei denen weder Frauen noch Kinder verschont werden\", schrieb der 35-Jährige. Benzema ist Muslim mit algerischen Wurzeln und spielt mittlerweile in Saudi-Arabien bei Al-Ittihad.", "\"Seit mehreren Jahren beobachten wir eine langsame Abwanderung von Karim Benzemas Positionen hin zu einem harten, rigorosen Islam, der charakteristisch für die Ideologie der Bruderschaft ist\", erklärte das Innenministerium auf Nachfrage der französischen Zeitung \"Le Parisien\". Die Bruderschaft wolle ihre Normen in verschiedenen Bereichen der Gesellschaft, insbesondere im Sport verbreiten.", "Die Muslimbruderschaft, mit der Benzema in Verbindung gebracht wird, ist eine islamische Organisation, die 1928 als Widerstand gegen den britischen Kolonialismus in Ägypten gegründet wurde. Die Hamas galt lange als Tochterorganisation in den palästinensischen Gebieten. Die USA, Russland und Frankreich stufen die Muslimbruderschaft als Terror-Organisation ein, ebenso wie Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate."]}}, "recommendations": []}