{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Dramatische-Stunden-in-Kiew-Wie-die-Stadt-die-russischen-Angriffe-erlebte-article23639908.html", "query_keywords": ["ns", "us", "sp", "ukraine", "ss", "spo", "krieg"], "creation_date": "11.10.2022", "last_modified": "11.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sba"], "news_keywords": ["Politik", "Kiew", "Angriff auf die Ukraine", "Russland", "Soziale Netzwerke"], "content": {"title": "Wie Kiew die Angriffe erlebte", "description": "Im morgendlichen Kiewer Berufsverkehr ist plötzlich Raketenalarm. Die ukrainische Hauptstadt wird zum Ziel russischer Angriffe. Es folgen dramatische Stunden.", "body": {"": [], "Ruhig und patriotisch\n                Wie Kiew die Angriffe erlebte": ["Mehrere Monate lang bleibt die ukrainische Hauptstadt von russischen Angriffen weitgehend verschont. Der letzte Angriff auf Kiew war im Juni. Die Einwohner der Stadt waren zu einem relativ normalen Leben in einem Land im Krieg zurückgekehrt. Doch jetzt schlagen wieder Raketen in der Metropole ein.", "Im Gegensatz zu früheren Angriffen, die hauptsächlich die Außenbezirke trafen, zielten die Angriffe am Montag auf mehrere Orte im Zentrum der Stadt.", "BBC-Korrespondent Hugo Bachega war live auf Sendung, als Raketen über die Stadt flogen. In der Aufzeichnung des Gesprächs ist zu sehen, wie Bachega zunächst darüber berichtet, dass nach der Explosion auf der Brücke, die die Krim mit dem russischen Festland verbindet, russische Vergeltungsschläge erwartet wurden. Dann ist zu hören, wie eine Rakete in nicht allzu weiter Entfernung vorbeifliegt und der Reporter geht in Deckung. Später meldet er sich aus der Tiefgarage seines Hotels, die zum Schutzraum umfunktioniert wurde. Er berichtete, dass die Rakete ein Ziel sehr nah am Hotel getroffen habe.", "Die Angriffe hatten am Morgen begonnen und richteten sich gegen mehrere Städte in der gesamten Ukraine. Die Angriffe hätten sich vor allem gegen die Energie-Infrastruktur der Ukraine gerichtet, sagte Präsident Wolodymyr Selenskyj in einer Videobotschaft aus dem Stadtzentrum von Kiew, die der Berater des ukrainischen Innenministeriums, Anton Gerashchenko, veröffentlichte.", "Die Hauptstadt Kiew wurde im morgendlichen Berufsverkehr von mehreren heftigen Explosionen erschüttert. Getroffen wurden nach Angaben der Behörden unter anderem ein Museum, eine Universität und ein Park. Laut einem Reporter der Nachrichtenagentur AFP schlug ein Geschoss in der Nähe eines Spielplatzes ein. Auf kurzen Videos, die bei Twitter auftauchten, sind zahlreiche Menschen zu sehen, die sich in Metrostationen geflüchtet haben. Der U-Bahn-Verkehr wurde teilweise eingestellt, weil Bahnhöfe als Luftschutzräume genutzt wurden.", "In einer Sequenz sitzen zahlreiche Menschen auf den Zugangstreppen zu einer Station und stehen auf den Bahnsteigen. Viele checken ihre Handys, es ist Gemurmel zu hören, aber die meisten Menschen sind relativ ruhig. Aus einer anderen Station kommen Bilder, auf denen singende Menschen festgehalten sind. Später teilte die Metro mit, dass die Züge wieder verkehren, bat die Menschen aber weiterhin, vorsichtig zu sein.", "Nach Angaben der ukrainischen Armee feuerte Russland insgesamt 81 Raketen auf die Ukraine ab. 43 dieser Raketen seien von der ukrainischen Luftabwehr abgefangen worden, teilte das Verteidigungsministerium mit. Selenskyj sagte, Russland habe bei den Angriffen auch vom Iran hergestellte Drohnen eingesetzt."]}}, "recommendations": []}