{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Morddrohungen-Anfeindungen-Obduktion-bestaetigt-Suizid-der-Arztin-Lisa-Maria-Kellermayr-article23504647.html", "query_keywords": ["ns", "us", "ss", "leiche", "sp", "corona"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["International", "Österreich", "Selbstmord", "Medizin", "Corona-Impfung", "Corona-Maßnahmen", "Polizei", "Staatsanwaltschaft"], "content": {"title": "Obduktion bestätigt Suizid von Kellermayr", "description": "Lisa-Maria Kellermayr hat sich das Leben genommen. Zu diesem vorläufigen Ergebnis kommt eine gerichtlich durchgesetzte Obduktion. Die Ärztin musste über Monate Morddrohungen und Anfeindungen über sich ergehen lassen. Inzwischen ermitteln die Behörden gegen mehrere Verdächtige.", "body": {"": [], "Massiv angefeindete Ärztin\n                Obduktion bestätigt Suizid von Kellermayr": ["Eine Obduktion der Leiche der österreichischen Ärztin Lisa-Maria Kellermayr hat einen Suizid bestätigt. Das gehe aus dem vorläufigen Obduktionsergebnis hervor, teilte die Staatsanwaltschaft Wels mit. \"Insbesondere sind keine Hinweise auf eine Einwirkung von Dritter Hand zutage getreten.\" Zunächst hatten die Behörden eine Obduktion nicht für nötig erachtet. Allerdings hatten zwei Angehörige am Dienstag einen solchen Schritt beantragt, dem das Landgericht zustimmte.", "Kellermayr hatte sich nach Drohungen und massiven Anfeindungen von Impfgegnern das Leben genommen. Die 36-Jährige aus Oberösterreich war am vergangenen Freitag tot in ihrer Praxis in Seewalchen am Attersee gefunden worden. Sie hatte sich im Kampf gegen Corona engagiert und war in sozialen Medien zum Ziel von Hass-Postings geworden. Ihre Praxis hatte sich aufgrund des hohen Sicherheitsrisikos im Juni schließen müssen.", "Die Ermittlungen wegen der Drohungen gehen weiter, so der Sprecher. Auch die deutschen Behörden würden Spuren verfolgen. So hat die Staatsanwaltschaft München in dem Fall Ermittlungen aufgenommen. \"Es gibt ein Ermittlungsverfahren gegen eine männliche Person aus Oberbayern bei uns\", bestätigte ein Sprecher der Staatsanwaltschaft München II entsprechende Informationen der Mediengruppe Bayern.", "Die österreichischen Ermittler haben auch die Berliner Staatsanwaltschaft um Rechtshilfe gebeten. Entsprechende Unterlagen seien übermittelt worden, bestätigte ein Sprecher der Berliner Behörde. Es gehe dabei um mögliche Beschuldigte aus der Hauptstadt, die Drohungen gegen Kellermayr ausgesprochen haben sollen, sagte der Sprecher. Die Staatsanwaltschaft prüfe nun, ob die Verdächtigen tatsächlich in Berlin lebten und ob ein entsprechendes Verfahren eingeleitet werde."]}}, "recommendations": []}