{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-Nachdenklicher-Thomas-Tuchel-spricht-ueber-Kabine-Keine-heile-Welt-aber--article24478750.html", "query_keywords": ["ns", "grenzen", "us", "terror", "nahost", "familie", "schi", "hamas", "christ", "ss", "israel", "sp", "krieg"], "creation_date": "20.10.2023", "last_modified": "20.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Christian Kunz", "dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Fußball", "Fußball-Bundesliga", "Israel-Krieg", "Thomas Tuchel"], "content": {"title": "Nachdenklicher Tuchel spricht über Bayern-Kabine", "description": "Noussair Mazraoui darf nach dem viel kritisierten pro-palästinensischen Internet-Post Bayern-Profi bleiben. Tuchel begrüßt das Klub-Vorgehen. Er gibt dabei auch Einblicke in das Innenleben der Mannschaft. Groß ist seine Vorfreude auf das baldige Neuer-Comeback.", "body": {"": [], "\"Keine heile Welt, aber ...\"\n                Nachdenklicher Tuchel spricht über Bayern-Kabine": ["Im heiklen Fall von Noussair Mazraoui vertraut Thomas Tuchel dem \"kleinen Mikrokosmos Kabine\". So euphorisch der Bayern-Trainer über das in wenigen Tagen anstehende Comeback von Manuel Neuer nach fast einem Jahr sprach, so tiefgreifend ging der 50-Jährige auf das Innenleben des Münchner Starensembles ein. \"Wir haben keine heile Welt in der Kabine, aber eine Kabine hat heilsame Wirkung über alle Grenzen\", schilderte Tuchel. In dieser Kabine trifft Mazraoui, der nach seinem pro-palästinensischen Social-Media-Beitrag Münchner Profi bleibt, auch auf seinen israelischen Mitspieler Daniel Peretz.", "\"Eine Kabine, völlig unabhängig von religiösen Überzeugungen, von kulturellen Unterschieden, ist immer, so habe ich es erlebt, ein Ort, an dem man friedlich, freundschaftlich, kameradschaftlich auf ein gemeinsames Ziel hinarbeitet\", sagte der Münchner Trainer am Tag vor dem Bundesliga-Heimspiel am Samstag (18.30 Uhr/Sky) beim FSV Mainz 05. Mazraoui wird dem deutschen Fußball-Rekordchampion dort verletzt fehlen, danach aber weiter für Bayern spielen."], "Mazraoui verurteilt \"jede Art des Terrorismus\"": ["Laut dem Klub bedauert der marokkanische Nationalspieler entstandene \"Irritationen\". Er verurteile \"jede Art des Terrorismus und jede Terrororganisation\", ließ Mazraoui kurz vor der Pressekonferenz von Tuchel verlauten. Der 25-Jährige hatte in den sozialen Netzwerken ein Video verbreitet, in dem den Palästinensern im Konflikt mit Israel ein Sieg gewünscht wird.", "\"Noussair Mazraoui hat uns glaubwürdig versichert, dass er als friedliebender Mensch Terror und Krieg entschieden ablehnt\", sagte Vorstandschef Jan-Christian Dreesen. \"Der FC Bayern verurteilt den Angriff der Hamas auf Israel.\" Der Zentralrat der Juden in Deutschland hält das Vorgehen des Vereins \"für angemessen\". Von Mazraoui hätte es dagegen \"mehr Reue und Selbstkorrektur bedurft\"."], "Tuchel spricht mit Mazraoui und Peretz": ["Tuchel begrüßte in der \"komplexen und sehr vielschichtigen\" Thematik das Verhalten des Klubs. \"Ich stehe zu 100 Prozent zu dem Inhalt und zu diesem Statement\", sagte der 50-Jährige. Er habe sowohl mit Mazraoui als auch mit Ersatztorwart Peretz geredet, verriet Tuchel, ohne auf Inhalte einzugehen. \"Wir müssen Daniel fragen, wie es ihm geht, wir müssen ihn ernst nehmen. Wir müssen Nous in der Gemeinschaft drin behalten, weil sich das so gehört.\"", "Besonders schwierig ist die aktuelle Lage für Peretz, der sich um Familie und Freunde in Israel sorgt. \"Es ist unsere Fürsorgepflicht, mit ihm zu sprechen und abzuklären, wie es ihm geht, ob Fußball für ihn möglich ist\", sagte Tuchel. Terroristen hatten am 7. Oktober im Auftrag der im Gazastreifen herrschenden Hamas die Grenze zu Israel überquert und Massaker angerichtet. In dem Konflikt starben auf beiden Seiten bereits tausende Menschen."], "Neuer soll gegen Darmstadt in einer Woche zurückkehren": ["Leichter als über die \"weit über meinen Verantwortungsbereich\" hinausgehende Situation in Nahost zu sprechen, tat sich Tuchel beim Comeback-Plan von Neuer. Nicht Mainz, höchstwahrscheinlich auch nicht das Champions-League-Spiel am Dienstag bei Galatasaray Istanbul, sondern das Heimspiel in einer Woche gegen Darmstadt 98 soll für Neuer der Tag der Rückkehr ins Bayern-Tor nach fast einem Jahr werden.", "\"Jetzt müssen wir uns alle bremsen\", sagte Tuchel über den Kapitän. Diesem zollte er \"allergrößten Respekt\" für die \"außergewöhnliche Leistung\" des Comebacks. \"Ich bin zu 100 Prozent überzeugt, dass er auf sein allerhöchstes Niveau zurückkommt\", prognostizierte Tuchel und begründete den Verzicht für das Mainz-Spiel: \"Mein Bauchgefühl hat sich mit seinem gedeckt, dass wir zu 51 Prozent gesagt haben, dass wir ihm noch ein bisschen Zeit geben.\"", "Der Weltmeister von 2014 hat sein bislang letztes Spiel beim frühen deutschen WM-Aus in Katar am 1. Dezember 2022 gegen Costa Rica bestritten. Im Anschluss an das Turnier hatte sich Neuer bei einer Ski-Tour Schien- und Wadenbein am rechten Unterschenkel gebrochen. Letztmals stand der langjährige Auswahlkapitän am 12. November 2022 beim 2:0 auswärts gegen den FC Schalke 04 im Münchner Tor."]}}, "recommendations": []}