{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Norwegen-will-Deutschland-mehr-Erdgas-liefern-article23201746.html", "query_keywords": ["ns", "us", "europa", "rna", "regierung", "schi", "klimaneutral", "ukraine", "ss", "sp", "klima", "erneuerbare energien", "robert habeck"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/rts"], "news_keywords": ["Wirtschaft", "Angriff auf die Ukraine", "Norwegen", "Erdgas", "Robert Habeck", "Wasserstoff"], "content": {"title": "Norwegen will Deutschland mehr Erdgas liefern", "description": "Wirtschaftsminister Habeck will so schnell wie möglich raus aus russischem Erdgas. Auf einer Reise nach Oslo sichert er sich Hilfe: Norwegen ist derzeit der zweitgrößte Lieferant Deutschlands und will seine Fördermengen erhöhen. Auch eine Wasserstoff-Pipeline wird ins Auge gefasst. ", "body": {"": [], "Habeck zu Besuch in Oslo\n                Norwegen will Deutschland mehr Erdgas liefern": ["Norwegen will Europa in der Energiekrise mehr Erdgas liefern und Deutschland mit Spezialschiffen helfen. \"Wir versuchen alles, um die Produktion zu erhöhen\", sagte Norwegens Ministerpräsident Jonas Gahr Störe beim Besuch von Wirtschaftsminister Robert Habeck in Oslo. Der staatlich dominierte Versorger Equinor werde im Sommer zusätzlich 1,4 Milliarden Kubikmeter Gas nach Europa pumpen können. Zudem wolle Norwegen Deutschland mit Spezialschiffen für Flüssiggas (LNG) helfen.", "Deutschen Regierungskreisen zufolge geht es um mehrere Schiffe, die der Bund mitfinanzieren werde. Sie können den flüssigen Brennstoff vor der Küste wieder in Gas umwandeln, sodass kein komplett neues Terminal gebraucht wird. In Wilhelmshaven ist so eine Anlage geplant, um das Gas schnell an Land bringen zu können. Deutschland bezieht über die Hälfte seines Gases aus Russland und sucht vor dem Hintergrund des Einmarsches in die Ukraine nach alternativen Lieferanten. Norwegen ist bereits mit rund 30 Prozent der zweitgrößte. Deutschland benötigt etwa 100 Milliarden Kubikmeter Gas pro Jahr."], "Wasserstoff per Pipeline?": ["Mittelfristig will Deutschland auch Wasserstoff aus Norwegen beziehen. Um Möglichkeiten auszuloten, bildeten Norwegen und Deutschland eine Arbeitsgruppe. Diese soll Habeck zufolge in etwa einem halben Jahr Ergebnisse liefern. Geprüft wird auch, ob dafür eine eigene Pipeline nach Deutschland gebaut werden muss. Offen zeigte sich der deutsche Vize-Kanzler dabei für sogenannten blauen Wasserstoff. Dabei wird Wasserstoff mit Erdgas erzeugt und das freigesetzte CO2 in Kavernen unter der Nordsee gespeichert. \"Wenn das CO2 abgespeichert wird, ist es klimaneutrales Gas\", sagte Habeck.", "Auf längere Sicht wolle man sich aber mit Hilfe von erneuerbaren Energien erzeugtem Wasserstoff versorgen. \"Auf dem Weg dahin ist es besser, das CO2 abzuspeichern, als es in die Atmosphäre zu blasen\", sagte Habeck. Dabei müssten aber hohe Umweltstandards greifen, heißt es in einem gemeinsamen Papier der beiden Staaten. Besonders bei den Grünen wird blauer Wasserstoff kritisch gesehen, da Zweifel an der dauerhaften, sicheren Speicherung herrschen. Der Koalitionsvertrag der Ampel-Regierung hat diese Option aber geöffnet."]}}, "recommendations": []}