{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Okonomen-halten-nichts-von-Tank-Rabatten-article23202023.html", "query_keywords": ["ns", "us", "klimaschutz", "regierung", "christ", "ss", "leiche", "sp", "klima", "christian lindner"], "creation_date": "17.03.2022", "last_modified": "17.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/dpa"], "news_keywords": ["Wirtschaft", "Ifo-Institut", "Christian Lindner", "Clemens Fuest", "Rohstoff Öl", "Ölpreis", "Benzin", "Tanken", "Reaktionen und Statements", "Autofahrer", "Diesel"], "content": {"title": "Ökonomen halten nichts von Tank-Rabatten", "description": "Mit einem Zuschuss für jeden getankten Liter will Finanzminister Lindner die Fahrt zur Tankstelle entlasten. Solche Rabatte helfen aber vor allem Gutverdienenden, \"weil diese mehr Autos besitzen\", merkt die Wirtschaftsweise Grimm an. Auch IFO-Chef Fuest spricht von einer Umverteilung nach oben.", "body": {"": [], "Lindner \"verteilt nach oben um\"\n                Ökonomen halten nichts von Tank-Rabatten": ["Führende Ökonomen kritisieren den geplanten Tank-Zuschuss von Bundesfinanzminister Christian Lindner zur Entlastung der Autofahrer von hohen Spritpreisen. \"Entlastungen sollten nicht mit der Gießkanne erfolgen, sondern gezielt. Deshalb denke ich, dass der Tankrabatt nicht das richtige Instrument ist\", sagt Clemens Fuest, Präsident des Münchner IFO-Instituts, zu RTL/ntv.", "Auch die \"Wirtschaftsweise\" Veronika Grimm hat nichts für den Vorschlag übrig. \"Die Diskussion um Tankrabatte ist völlig aus der Zeit gefallen\", sagt das Mitglied im Wirtschafts-Sachverständigenrat der Bundesregierung. \"Wir müssen die unteren und mittleren Einkommen entlasten. Tankrabatte entlasten aber Gutverdienende stärker, weil diese mehr Autos besitzen und weitere Strecken fahren.\"", "Das gleiche Argument bringt IFO-Chef Fuest an. \"Bei Haushalten mit hohen Einkommen ist der Anteil der Ausgaben für Benzin besonders hoch, die Benzinpreissenkung ist also tendenziell eine Umverteilung von unten nach oben\", sagt er. Demnach sind gezielte Hilfen für Fernpendler oder Heizkostenzuschüsse für Menschen mit geringen Einkommen, wie sie die Bundesregierung bereits beschlossen hat, besser geeignet, um die hohen Energiekosten abzufedern."], "\"Konterkariert den Klimaschutz\"": ["Wirtschaftsweise Grimm ist aus einem weiteren Grund gegen Tankrabatte. Sie vergünstigten fossile Energieträger, sagt sie. \"Das konterkariert den Klimaschutz und verschärft die Herausforderungen bei einem möglichen Lieferstopp von russischem Gas massiv. Wir brauchen den dämpfenden Effekt hoher Preise auf die Nachfrage, um im Falle der Knappheit fossiler Energieträger nicht vor noch größeren Herausforderungen zu stehen als ohnehin schon.\"", "Entlastungen müssten zielgerichtet sein, fordert Grimm weiter. \"Denkbar wäre ein Energiegeld, das die Empfänger als Einkommen deklarieren müssen. Dann wird es von Beziehern hoher Einkommen in größerem Umfang wieder zurückgezahlt. Auch Energieeffizienzprogramme könnten helfen.\"", "Lindner hatte den befristeten staatlichen Tank-Zuschuss ins Spiel gebracht. Er will den Spritpreis damit auf unter zwei Euro pro Liter Diesel oder Benzin drücken. Die konkrete Ausgestaltung ist offen. Das von den Grünen geforderte Energiegeld hält er dagegen für ungeeignet."]}}, "recommendations": []}