{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-will-sich-in-Leopard-Debatte-nicht-draengen-lassen-article23843518.html", "query_keywords": ["ns", "us", "europa", "regierung", "usa", "ukraine", "ss", "sp", "krieg", "olaf scholz", "robert habeck"], "creation_date": "13.01.2023", "last_modified": "16.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/DJ/dpa/AFP"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Waffenlieferung", "Debatte um Waffenlieferungen", "Olaf Scholz", "Reaktionen und Statements"], "content": {"title": "Scholz will sich in \"Leopard\"-Debatte nicht drängen lassen", "description": "Beinahe stündlich wächst der Druck auf Kanzler Scholz, der Lieferung von Kampfpanzern deutscher Bauart in die Ukraine zuzustimmen. Doch der Regierungschef hält an seiner Linie fest. In Fragen der deutschen und europäischen Sicherheit werde er keine Entscheidungen aus dem Ärmel schütteln.", "body": {"": [], "\"Abgestimmtes Handeln\"\n                Scholz will sich in \"Leopard\"-Debatte nicht drängen lassen": ["Bundeskanzler Olaf Scholz will sich in der Frage der Lieferung von möglichen \"Leopard-2\"-Kampfpanzern an die Ukraine nicht öffentlichem Druck beugen. \"Es bleibt immer dabei, dass wir eng abgestimmt handeln, jeden Schritt sorgfältig wägen\", sagte er in Berlin. Die \"Notwendigkeit, alle zehn Minuten etwas sagen zu müssen\", dürfe nicht dazu führen, Entscheidungen, \"die mit Krieg und Frieden zusammenhängen\" sowie der \"Sicherheit unseres Landes\" und Europas, schlicht \"mal so aus der Hand zu schütteln\", Deutschland werde die Ukraine so lange wie erforderlich unterstützen.", "Er betonte zudem, dass die Mehrheit der Deutschen die besonnene, gut abgewogene und sorgfältig Entscheidungen vorbereitende Haltung der Bundesregierung unterstütze. \"Ich weiß, dass die von mir geführte Bundesregierung eine Unterstützung der großen Mehrheit der Bürgerinnen und Bürger für ihr Vorgehen hat\", so Scholz.", "Zuvor hatten Polen und Finnland Bereitschaft signalisiert, die von der Ukraine gewünschten \"Leopard-2\"-Kampfpanzer an das angegriffene Land zu liefern. Deutschland spielt in der Debatte eine Schlüsselrolle, weil die \"Leopard-2\"-Panzer in Deutschland entwickelt wurden. Daher müsste ihre Weitergabe an Dritte von Deutschland genehmigt werden.", "Der \"Wochentaz\" sagte er zum Thema: Führungsstärke bedeute da nicht, \"auf der Barrikade zu stehen und 'Auf in den Kampf' zu rufen\". Sie bedeute vielmehr, \"in dieser Situation, die eine Gefahr für den Frieden auf der ganzen Welt darstellt, die Nerven zu haben, das Richtige zu tun\". Die vergangenen elf Monate hätten gezeigt, \"dass es klug ist, sich nicht durch aufgeregte tägliche, ja manchmal stündliche Forderungen kirre machen zu lassen\".", "Am Vortag hatte Bundeswirtschaftsminister Robert Habeck erklärt, Deutschland solle sich \"nicht in den Weg stellen\", wenn andere Länder Entscheidungen zur Unterstützung der Ukraine träfen. Polen hatte sich bereit gezeigt, der Ukraine Leopard-Kampfpanzer aus deutscher Produktion zu liefern. Auch Bundesjustizminister Marco Buschmann hat erklärte, er sehe keinerlei rechtliche Probleme bei der Lieferung solcher Panzer."]}}, "recommendations": []}