{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Erstmals-Kardinal-zu-einer-Haftstrafe-verurteilt-article24605749.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "16.12.2023", "last_modified": "17.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["International", "Prozesse", "Urteile", "Katholische Kirche", "Papst Franziskus", "Vatikan", "Korruption", "Geldwäsche", "Finanzskandale"], "content": {"title": "Erstmals Kardinal zu einer Haftstrafe verurteilt", "description": "Es ist einer der größten Strafprozesse im Vatikan - mit einem bis dato nie dagewesenen Richterspruch: Erstmals in der Geschichte der katholischen Kirche wird ein Kardinal zu einer Haftstrafe verurteilt. Angelo Becciu war in einen Immobilienskandal verwickelt. Und das ist nur die Spitze des Eisbergs.", "body": {"": [], "Finanzprozess im Vatikan\n                Erstmals Kardinal zu einer Haftstrafe verurteilt": ["Im großen Finanzprozess um fragwürdige Millionendeals ist erstmals in der Geschichte der katholischen Kirche ein Kardinal von einem Gericht im Vatikan zu einer Haftstrafe verurteilt worden. Der Vatikan-Gerichtshof verhängte gegen den italienischen Kardinal Angelo Becciu wegen seiner Verwicklungen in einen verlustreichen Immobilienskandal eine Haftstrafe von fünf Jahren und sechs Monaten.", "Noch nie zuvor war ein Kurienkardinal von einem Vatikan-Gericht zu einer Haftstrafe verurteilt worden. Beccius Anwälte kündigten an, gegen das Urteil Einspruch einzulegen. Der Vatikan-Strafverfolger Alessandro Diddi forderte für den 75-jährigen Becciu ursprünglich eine Haftstrafe von sieben Jahren und drei Monaten sowie eine hohe Geldstrafe. Mit ihm waren neun weitere Menschen angeklagt.", "Der Strafprozess zählt zu den bislang größten im Vatikan. Erstmals stand ein hochrangiger Kardinal als Angeklagter vor dem Gericht. In dem seit mehr als zwei Jahren andauernden Prozess ging es im Kern um den verlustreichen Kauf einer Luxusimmobilie im Londoner Stadtteil Chelsea durch das vatikanische Staatssekretariat, in dem Becciu mehrere Jahre ein wichtiger Abteilungsleiter war. Der Deal ging schief, weil der Vatikan mehr Geld investierte als geplant. Am Ende stand ein Verlust in dreistelliger Millionenhöhe."], "Erpressung, Geldwäsche, Betrug, Korruption, Veruntreuung und Amtsmissbrauch": ["Die Ermittlungen rund um den fragwürdigen Millionendeal in London deckten unterdessen weitere krumme Geschäfte und Machenschaften innerhalb des Vatikans auf. Die vatikanische Strafverfolgung warf dem italienischen Kirchenmann und neun weiteren Angeklagten unter anderem Erpressung, Geldwäsche, Betrug, Korruption, Veruntreuung und Amtsmissbrauch vor.", "Der Prozess sorgte für einen massiven Imageschaden in dem kleinsten Staat der Erde. Infolge der Vorwürfe verlor der gebürtige Sarde seine Rechte als Kardinal und hätte damit auch bei einer Papstwahl (Konklave) nicht dabei sein dürfen. Allerdings durfte Becciu, der einst selbst als \"papàbile\", also als möglicher Anwärter auf das Papstamt, galt, sich weiter Kardinal nennen. Papst Franziskus zog ihn damals zudem von der Position des Leiters der Behörde für Heilig- und Seligsprechungsprozesse ab.", "Der Pontifex und die Verwaltung des Vatikans zogen aus dem Immobilienskandal Konsequenzen. Franziskus ordnete danach die Zuständigkeiten in der Kurie neu. Er entzog dem mächtigen Staatssekretariat und anderen Behörden des Heiligen Stuhls die Verfügungsgewalt über Vermögenswerte. Diese obliegt nun der vatikanischen Güterverwaltung (Apsa) sowie der Vatikanbank IOR."]}}, "recommendations": []}