{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-USA-sichern-der-EU-mehr-Fluessiggas-zu-article23222558.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg", "olaf scholz", "karl nehammer", "europäische union"], "creation_date": "24.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/dpa"], "news_keywords": ["Politik", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Ursula von der Leyen", "Joe Biden", "Russland", "EU-Gipfel", "EU", "Gas", "Gaspreis"], "content": {"title": "Die USA sichern der EU mehr Flüssiggas zu", "description": "Während des EU-Gipfels tobt die Diskussion, ob die Mitgliedsstaaten ein Energie-Embargo gegen Russland verhängen sollen. Neben Deutschland spricht sich eine Reihe weiterer Länder dagegen aus. Die USA wollen Europa nun mit Gaslieferungen zu mehr Unabhängigkeit vom Kreml verhelfen.", "body": {"": [], "Partnerschaft für LNG-Lieferung\n                Die USA sichern der EU mehr Flüssiggas zu": ["Die EU wird eine Energiepartnerschaft mit den USA schließen, um russische Gaslieferungen zu ersetzen. \"Morgen werden wir mit Präsident (Joe) Biden ein neues Kapitel in unserer Energiepartnerschaft präsentieren\", kündigte Kommissionspräsidentin Ursula von der Leyen am Rande eines EU-Gipfels in Brüssel an. Es gehe um zusätzliche Lieferungen von Flüssiggas (LNG) aus den USA für die Europäische Union, um russisches Flüssiggas zu ersetzen. \"Ein wichtiger Schritt nach vorne\", sagte von der Leyen. Die EU versucht, so schnell wie möglich unabhängig von russischen Gaslieferungen zu werden - sowohl von Pipeline-Gas als auch von LNG.", "Die Frage eines Lieferstopps für Energie aus Russland spaltet mit zunehmender Dauer des Ukraine-Kriegs die Europäische Union. Mehrere Regierungschefs forderten am Rande des EU-Gipfels, die Sanktionen gegen Russland auf Energie-Importe auszuweiten, also vor allem Erdgas, Kohle und Öl. Finnlands Premierministerin Sanna Marin sagte: \"Solange wir Energie aus Russland kaufen, finanzieren wir den Krieg.\"", "Einer steht jedoch weiter auf der Bremse: Bundeskanzler Olaf Scholz. Scholz sagte in Brüssel, es sei eine bewusste Entscheidung der EU, angesichts der sehr hohen Abhängigkeit einiger Länder von Gas, Öl und Kohle aus Russland, dies nicht in das Sanktionspaket aufzunehmen. Am Vortag hatte Scholz mit Blick auf ein Ende der Abhängigkeit von russischer Energie gesagt, dies \"von einem Tag auf den anderen zu tun, hieße, unser Land und ganz Europa in eine Rezession zu stürzen. Hunderttausende Arbeitsplätze wären in Gefahr. Ganze Industriezweige stünden auf der Kippe.\""], "40 Prozent des Gases in der EU kommt aus Russland": ["Auch Österreichs Kanzler Karl Nehammer wurde deutlich: \"Es wird mit uns kein Gasembargo und kein Ölembargo gegenüber der Russischen Föderation geben.\" Der konservative Politiker betonte, dass dies nicht nur für Österreich unrealistisch sei. Ebenso wären Bulgarien, Tschechien, die Slowakei oder Ungarn stark betroffen. Die Energieversorgung für die Menschen müsse sichergestellt sein. Die EU will bei ihrem am Freitag fortgesetzten Gipfel unter anderem über das weitere Vorgehen mit Blick auf den Krieg gegen die Ukraine beraten.", "Dabei soll es um die Unterstützung gehen, aber auch darum, wie Russland weiter unter Druck gesetzt werden kann. Nach dem NATO- und dem G7-Gipfel war es das dritte Spitzentreffen des Tages in Brüssel. Am Abend soll zeitweise auch US-Präsident Joe Biden als Gast dabei sein. Rund 40 Prozent des Gases in der EU kommen aus Russland, außerdem 27 Prozent der Ölimporte und 46 Prozent der in die EU importierten Kohle. Schätzungen der Brüsseler Denkfabrik Bruegel zufolge gibt die EU täglich etwa 420 Millionen Dollar (382 Millionen Euro) für russisches Gas aus, und knapp 400 Millionen Dollar (364 Millionen Euro) für Öl aus Russland.", "Die EU hat sich vorgenommen, so schnell wie möglich von russischen Energieimporten loszukommen. Länder wie Polen sowie die baltischen Staaten fordern schon jetzt vehement, den Import russischer Energie zu stoppen, um Russlands Präsident Wladimir Putin weiter unter Druck zu setzen. \"Es ist nur Geld. Wenn du noch lebst und deine Infrastruktur in Ordnung ist, kannst du das Geld wieder verdienen\", sagte etwa der lettische Premierminister Krisjanis Karins. Wenn man Russland den Geldhahn zudrehe, könne man dazu beitragen, die Kriegsmaschinerie zu stoppen und echte Verhandlungen über ein Ende des Krieges in Gang zu bringen. Dabei betonte er, dass auch Lettland stark von russischem Gas und Öl abhängig sei. Auch die Regierungschefin von Estland Kaja Kallas sagte, man solle schon jetzt die \"stärkstmöglichen Sanktionen\" verhängen.", "Die finnische Regierungschefin Marin wollte sich mit Blick auf ein Energie-Embargo nicht festlegen. Sie antwortete auf die Frage, ob ein sofortiger Gas-Lieferstopp Teil der EU-Sanktionen sein müsse, dass sie dazu noch auf eine Auswertung der EU-Kommission warte. Finnland sei bereit, noch mehr zu machen bei den Sanktionen. Luxemburgs Premier Xavier Bettel betonte hingegen, dass man sich auch noch Schritte für eine weitere Eskalation aufheben sollte. Als Beispiel nannte er etwa den Einsatz von Chemiewaffen im Krieg in der Ukraine. Um unabhängiger von russischen Energielieferungen zu werden, arbeitet die EU-Kommission derzeit auch daran, mehr Bezugsquellen zu erschließen. Unter anderem ist die Behörde mit Ländern wie Katar, Aserbaidschan, Japan und Südkorea in Kontakt."]}}, "recommendations": []}