{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wasserstoff-Kooperation-mit-Emiraten-wird-beschleunigt-article23211816.html", "query_keywords": ["ns", "us", "politik", "energiewende", "usa", "klimaneutral", "ss", "klima", "robert habeck"], "creation_date": "21.03.2022", "last_modified": "22.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/rts/dpa"], "news_keywords": ["Wirtschaft", "Wasserstoff", "Robert Habeck", "Katar", "Vereinigte Arabische Emirate", "Energiewende", "Energiepolitik"], "content": {"title": "Wasserstoff-Kooperation mit Emiraten wird beschleunigt", "description": "Noch in diesem Jahr soll nach den Worten von Wirtschaftsminister Habeck Wasserstoff aus den Emiraten nach Deutschland geliefert werden. Der Minister drückt aufs Tempo, auch weil der mit Solarkraft hergestellte Wasserstoff Gas ersetzen soll.", "body": {"": [], "\"Umso weniger brauchen wir Gas\"\n                Wasserstoff-Kooperation mit Emiraten wird beschleunigt": ["Deutschland vertieft seine Zusammenarbeit mit den Vereinigten Arabischen Emiraten bei Forschung und Produktion von Wasserstoff. Man wolle noch dieses Jahr erste Lieferungen nach Deutschland möglich machen, teilte das Wirtschaftsministerium beim Besuch von Minister Robert Habeck in Abu Dhabi mit.", "Habeck will im Zuge der Energiewende mehr Tempo bei grünem Wasserstoff machen. \"Je schneller wir mit dem Wasserstoff sind, umso weniger brauchen wir dann auch noch Gas\", sagte er bei seinem Besuch der Vereinigten Arabischen Emirate. Der Aufbau einer Wasserstoffwirtschaft könne \"unter dem Druck der Zeit\" sehr viel schneller passieren, als es bisher geplant sei. Er könne die Geschwindigkeit nicht vorhersagen, sagte Habeck. \"Aber dass die alten Pläne nicht ausreichend sind, das sieht jetzt jeder.\"", "Insgesamt fünf Kooperationsabkommen wurden für eine Lieferkette rund um Brennstoff unterzeichnet. Darunter ist auch ein Vorhaben zur Herstellung von synthetischem Kerosin für die Luftfahrt. Siemens Energy, Lufthansa und das emiratische Unternehmen Masdar arbeiten am Projekt \"Green Falcon\". Synthetisches Kerosin stellt derzeit die einzige Möglichkeit für eine klimaneutrale Luftfahrt dar. Zudem schloss die Fraunhofer Gesellschaft mit dem Ministerium für Energie der Emirate ein Wissenschaftsabkommen.", "Neben der Lieferung von Gas und Öl als Ersatz für russische Importe setzt der Grünen-Politiker bei seinem Besuch auf der arabischen Halbinsel auch auf künftige Lieferungen von Wasserstoff, der mittelfristig vor allem Erdgas ersetzen soll. Die sonnenreiche Halbinsel hat großes Potenzial, mit Hilfe von Solar-Anlagen Wasserstoff zu erzeugen, ohne dass Treibhausgase entstehen. Habeck wird auf seiner Reise von einer großen Wirtschaftsdelegation begleitet.", "Am Sonntag hatte der Minister bereits eine Energiepartnerschaft mit Katar vereinbart. Katar ist einer der weltweit größten Exporteure von Flüssigerdgas (LNG). In Katar sei es vor allem darum gegangen, kurzfristig und dann über eine Periode der nächsten Zeit die Gasversorgung zu diversifizieren, so Habeck. \"Jetzt in den Emiraten wird die nächste Phase vorbereitet.\""]}}, "recommendations": []}