{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/FDP-kritisiert-Habecks-Katar-Sondierungen-article23220267.html", "query_keywords": ["ns", "us", "sp", "politik", "energiewende", "ukraine", "ss", "kohleausstieg", "landwirtschaftspolitik", "spo", "fdp", "krieg", "corona", "erneuerbare energien", "robert habeck"], "creation_date": "24.03.2022", "last_modified": "24.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dpa/lno"], "news_keywords": ["Wirtschaft", "Robert Habeck", "Ukraine-Konflikt", "Katar", "Russland", "Energieversorger", "Deutschland"], "content": {"title": "FDP kritisiert Habecks Katar-Sondierungen", "description": "Die FDP übt an dem Vorhaben Robert Habecks, Gas aus dem Golfstaat Katar zu beschaffen, scharfe Kritik. Es bestehe die Gefahr einer erneuten Abhängigkeit von einem autoritären Staat, warnt der designierte FDP-Generalsekretär Djir-Sarai. Stattdessen solle Habeck besser noch mal den Kohleausstieg überdenken.", "body": {"": [], "Strittige Energie-Partnerschaft\n                FDP kritisiert Habecks Katar-Sondierungen": ["Der designierte FDP-Generalsekretär Bijan Djir-Sarai hat den Grünen Wirtschaftsminister Robert Habeck für Versuche einer Gasbeschaffung aus dem arabischen Emirat Katar deutlich kritisiert. Besser solle Habeck Denkverbote beim Kohleausstieg aufgeben und erneuerbare Energien voranbringen, sagte Djir-Sarai. Es gehe darum, die Energieabhängigkeit von Russland nach dem Angriffskrieg gegen die Ukraine schnellstmöglich zu beenden.", "\"Schöne Bilder aus Katar lösen noch kein einziges Problem. Diese Länder haben nicht die Kapazitäten, die wir benötigen\", warnte Djir-Sarai. \"Energie-Partnerschaften mit autoritären Staaten aus dem Nahen und Mittleren Osten schaffen zudem neue riskante Abhängigkeiten. Sie sind auch vor dem Hintergrund der Einhaltung von Menschenrechten und Umweltstandards problematisch.\"", "Die deutsche Energiewende sei schon vor Corona und vor dem Krieg in der Ukraine \"eine enorme Herausforderung\" gewesen, sagte Djir-Sarai. Er halte sie nach wie vor für richtig. \"Aber einige Parameter haben sich dramatisch verändert, und da müssen wir auch mit Blick auf die Energiesicherheit des Landes offene Fragen beantworten\", sagte er und nannte als Beispiel den geplanten der Ausstieg aus der Braunkohle. \"Im Koalitionsvertrag steht, dass wir idealerweise 2030 aus der Braunkohle aussteigen wollen. Ich erwarte vom Wirtschaftsminister, dass er diese Option nun ernsthaft auf den Prüfstand stellt und auch Antworten gibt\", sagte Djir-Sarai.", "Russlands Krieg gegen die Ukraine verändere nicht nur die Außen- und Sicherheitspolitik, sondern auch die Wirtschaftspolitik, die Energiepolitik und die Landwirtschaftspolitik. \"Wir werden viele Vorgehensweisen und auch Pläne infrage stellen müssen\", sagte Djir-Sarai. \"Bezahlbare Energie wird eine große Herausforderung sein, für Unternehmen und für die privaten Haushalte.\""]}}, "recommendations": []}