{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-wird-sein-Ol-kaum-los-article23177267.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "schi", "usa", "ukraine", "ss", "sp"], "creation_date": "06.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Rohstoff Öl", "Erdgas", "Sanktionen", "Russland", "Rosneft", "Ukraine", "Energiepolitik"], "content": {"title": "Russland wird sein Öl kaum los", "description": "Russische Ölexporte sind - bislang - von den Sanktionen ausgenommen. Doch die Branche nimmt ein mögliches Embargo vorweg. Russische Produzenten werden ihr Öl teils gar nicht mehr oder nur mit hohen Preisnachlässen los. ", "body": {"": [], "Auch ohne Sanktion keine Käufer \n                Russland wird sein Öl kaum los": ["Seit Anfang der Woche hatte Trafigura nach einem Käufer gesucht. Immer weiter senkte die Rohstoffhandelsfirma den Preis für ihre Ware, die doch extrem begehrt sein sollte auf dem Weltmarkt derzeit: 725.000 Fass Rohöl. Allerdings fand sich tagelang kein Abnehmer. Denn es handelte sich um Öl des russischen Produzenten Rosneft. Erst am Freitag ließ sich der Ölmulti Shell mit der Aussicht auf einen Preisnachlass von rund 20 Millionen Euro zu einem Zuschlag hinreißen.", "Russlands Öl- und Gasexporte sind bislang ausdrücklich von allen westlichen Sanktionen ausgenommen. Russisches Gas fließt entsprechend weiterhin unbeeinträchtigt durch die Pipelines unter anderem durch die Ukraine nach Europa und findet dort nach wie vor Abnehmer. Auf dem Ölmarkt zeichnet sich dagegen ein ganz anderes Bild ab. Russische Ölproduzenten tun sich schwer, überhaupt Abnehmer zu finden. Berichten zufolge sollen sich zum ersten Mal überhaupt für angebotene Schiffsladungen Rohöl überhaupt keine Interessenten gemeldet haben.", "Das mangelnde Interesse für das russische Öl ist in mehrerer Hinsicht erstaunlich. Zum einen ist der Preisunterschied zum Öl anderer Produzenten auf ein nie dagewesenes Niveau gestiegen. Am Freitag wurde russisches Öl der Sorte Urals mehr als 18 Dollar billiger angeboten als die Nordseesorte Brent. Die Preisexplosion auf dem globalen Ölmarkt schlägt bereits auf Konsumentenpreise in Europa, den USA und anderorts durch. Die Furcht vor höheren Benzin- und Heizölpreisen lässt westliche Politiker bislang vor einem Importverbot russischen Öls zurückschrecken. Doch kaum ein Unternehmen will derzeit den deutlich billigeren Rohstoff aus Russland importieren."], "Neue Kunden aus China und Indien": ["Dem Beratungsunternehmen Energy Aspects zufolge hatten 70 Prozent des russischen Rohöls vergangene Woche Probleme dabei, einen Abnehmer zu finden, selbst mit hohen Preisnachlässen. Für 200.000 von der Ölfirma Surgutneftegas angebotene Fass Öl fand sich überhaupt kein Käufer. Für die vergangene Woche ist Berichten zufolge kein einziger Tanker für die Route Russland-USA gebucht. Die westlichen Ölfirmen, Raffinerien, Händler und anderen Stammkäufer sehen sich auch ohne offizielles Verbot unter starkem Druck der Öffentlichkeit und Regierungen ihrer Heimatländer oder haben Sorge, im Falle eines später ausgerufenen Boykotts auf ihrer Fracht sitzen zu bleiben.", "Wie groß der Druck auf die Unternehmen infolge des russischen Überfalls auf die Ukraine ist, macht etwa die Entscheidung von Shell - und mehreren anderen Ölkonzernen - deutlich, ihre milliardenschweren Investitionen in Russland ohne Rücksicht auf Verluste abzustoßen. Für umso mehr Erstaunen sorgte allerdings, dass sich ausgerechnet Shell die billige Öl-Ladung am Freitag schnappte. Nach einem Proteststurm in den Sozialen Medien versprach der Konzern, die gesamte Ersparnis durch den Preisnachlass für ukrainische Flüchtlinge zu spenden.", "Zu erwarten ist allerdings, dass selbst im Falle eines offiziellen westlichen Boykotts, russische Ölproduzenten zumindest für einen Teil ihres Angebots andere Käufer finden würden. Vor allem chinesische Raffinerien werden immer wieder als mögliche Abnehmer genannt. Zudem hat sich gerade zum ersten Mal seit Jahren die Indian Oil Corporation zwei Millionen Fass Urals gesichert."]}}, "recommendations": []}