{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-warnt-vor-Olpreis-von-300-Dollar-je-Barrel-article23180445.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "regierung", "schi", "usa", "ukraine", "ss", "linke", "pandemie", "spo", "krieg", "europäische union", "robert habeck"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ddi/rts"], "news_keywords": ["Wirtschaft", "Ölpreis", "Brent", "WTI Öl", "Angriff auf die Ukraine", "Russland"], "content": {"title": "Russland warnt vor Ölpreis von 300 Dollar je Barrel", "description": "Nachdem die USA ein Importstopp für russisches Öl ins Spiel gebracht haben, droht Moskau nun mit Vergeltungsmaßnahmen bei Gaslieferungen über Nord Stream 1. Anleger und Verbraucher reagieren nervös.  Die Spritpreise steigen im bundesweiten Durchschnitt erstmals über zwei Euro pro Liter. ", "body": {"": [], "Turbulenzen am Rohstoffmarkt\n                Russland warnt vor Ölpreis von 300 Dollar je Barrel": ["Das Thema Energiekrise treibt die Anleger an den Rohstoffmärkten weiter um. Befürchtungen vor weiteren Preisexplosionen erhielten diesmal neue Nahrung durch Äußerungen des russischen Vize-Ministerpräsidenten Alexander Nowak: Westliche Länder könnten mit Ölpreisen von über 300 Dollar pro Barrel und der möglichen Schließung der wichtigsten russisch-deutschen Gaspipeline konfrontiert werden, wenn die Regierungen ihre Drohungen wahr machen, die Energielieferungen aus Russland zu kürzen.", "\"Es ist absolut klar, dass eine Ablehnung des russischen Öls katastrophale Folgen für den Weltmarkt haben würde\", erklärte Nowak am Vorabend im Staatsfernsehen. \"Der Preisanstieg wäre unvorhersehbar. Es würde 300 Dollar pro Barrel betragen, wenn nicht mehr.\" Europa würde mehr als ein Jahr brauchen, um die Ölmenge zu ersetzen, die es aus Russland erhält, ergänzte er. \"Europäische Politiker müssen ihre Bürger und Verbraucher ehrlich warnen, was sie zu erwarten haben\", sagte Nowak.", "\"Wenn Sie Energielieferungen aus Russland ablehnen wollen, tun Sie das. Wir sind darauf vorbereitet. Wir wissen, wohin wir die Mengen umleiten könnten.\" Nachdem Deutschland im vergangenen Monat die Zertifizierung der Gaspipeline Nord Stream 2 eingefroren habe, sei es ferner Russlands gutes Recht, Vergeltungsmaßnahmen gegen die Europäische Union zu ergreifen \"und ein Embargo gegen das Pumpen von Gas durch die Gaspipeline Nord Stream 1 zu verhängen\", sagte Nowak.", "Nach Gewinnmitnahmen am Vorabend befinden sich die Ölpreise am Dienstagmorgen damit wieder auf dem Weg nach oben. Die mehrjährigen Höchststände vom Vortag wurden bislang allerdings nicht erreicht. Ein Barrel (159 Liter) der Nordseesorte Brent kostete 127,88 US-Dollar. Das sind 4,67 Dollar mehr als am Vorabend. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 3,73 Dollar auf 123,13 Dollar."], "USA importieren weniger russisches Öl": ["Fest steht, die Öllieferungen Russlands sind für Europa nicht einfach zu ersetzen. Russland ist der drittgrößte Ölproduzent der Welt und der zweitgrößte Exporteur. Zuletzt hat das Land durchschnittlich zwischen 4,5 und 5 Millionen Barrel Rohöl pro Tag ausgeführt. Das entspricht etwa fünf Prozent des weltweiten Ölverbrauchs. Laut Internationaler Energieagentur kommen täglich bis zu 2,8 Millionen Barrel an weiterverarbeiteten Produkten wie Benzin und Diesel hinzu. Die Lage der USA ist dabei deutlich komfortabler als die der EU: Während die USA 700.000 Barrel pro Tag importieren, beziehen die Europäer vier Millionen Barrel täglich aus Russland.", "Auslöser für die Drohung mit Vergeltungsmaßnahmen waren Äußerungen am Sonntag von US-Außenminister Antony Blinken, der erklärte, dass mit der EU ein Importstopp für russisches Erdöl diskutiert werde. Die Ölpreise sprangen daraufhin auf den höchsten Stand seit 2008. Der Preis für ein Barrel der Nordseesorte Brent Nordsee kletterte zeitweise um knapp 20 Prozent nach oben und erreichte fast 140 US-Dollar, WTI kostete in der Spitze mehr als 130 Dollar. Am Montagabend entschieden sich Anleger jedoch, Gewinn mitzunehmen. Während die USA weiter auf ein solches Einfuhrverbot zusteuern, ist die Europäische Union in der Frage uneinig. Insbesondere Deutschland ist dagegen. Bundeswirtschaftsminister Robert Habeck hält ein Stopp russischer Gasimporte für keine gute Idee. \"Man kann das natürlich tun, aber man muss sich klarmachen, welchen Preis man bezahlt\", sagte der Grünen-Politiker im \"Frühstart\" von ntv.", "Rohstoffexperten im Westen sehen den Ölpreis bislang unterhalb der 200-Euro-Marke. Wenn der Krieg nicht aufhört, können die Preise für Brent auf 156 bis 185 Dollar pro Barrel steigen\", sagte Rohstoffexperte Ajay Kedia von Kedia Commodities."], "Sorge vor Versorgungsstopp schürt \"Panikstimmung\"": ["Die Angst vor einer Energiekrise lässt sich auch am Gasmarkt ablesen: Der Großhandelspreis für Erdgas erreichte ein Allzeithoch. Laut Fabian Huneke vom Beratungsunternehmen Energy Brainpool wurde am Montagvormittag Erdgas zur Lieferung am Folgetag zeitweise für rund 335 Euro je Megawattstunde gehandelt. Zum Vergleich: Am 16. Februar, rund eine Woche vor dem russischen Angriff auf die Ukraine, war Erdgas zur Lieferung am Folgetag noch mit rund 69 Euro je Megawattstunde gehandelt worden. Die Angaben des Energiemarktexperten beziehen sich auf das deutsche Marktgebiet auf der Handelsplattform Pegas, die von der Energiebörse EEX betrieben wird. Huneke sprach von einer \"Panikstimmung\" an den Märkten, hinter der die Sorge vor einer Versorgungsunterbrechung stehe.", "Der Ölkonzern Shell schränkte wegen der angespannten Marktlage den Verkauf von Heizöl, Diesel und anderen Produkten an einige Großkunden in Deutschland vorerst ein. Das geht laut übereinstimmenden Medienberichten aus einem Schreiben von Shell Deutschland hervor. Als Grund werden darin \"massive Verwerfungen und Verknappungen auf den Energiemärkten\" infolge des Kriegsausbruchs, der folgenden Sanktionen und der wirtschaftlichen Erholung nach der Pandemieflaute genannt.", "Um weiterhin vertraglich zugesagte Verpflichtungen erfüllen zu können, schränke man den sogenannten Spotverkauf ein - also den aktuellen Verkauf von Öl, Diesel und anderen Produkten ohne vorherige Vereinbarungen. Man setze alle Hebel in Bewegung, \"die Lieferketten bestmöglich zu stabilisieren\", heißt es."], "Spritpreise über zwei Euro je Liter": ["An den Tankstellen macht sich der Ukraine-Krieg derweil immer stärker bemerkbar. Noch vor Kurzem galt ein Spritpreis von mehr zwei Euro als unwahrscheinlich, jetzt ist er erstmals in der Geschichte der Bundesrepublik Realität. Die Spritpreise kletterten erstmals über die Schwelle von zwei Euro. Im bundesweiten Tagesdurchschnitt des Montags kostete Superbenzin der Sorte E10 2,008 Euro je Liter, bei Diesel waren es 2,032 Euro, wie der ADAC am Dienstag in München mitteilte.", "Wirtschaftsminister Robert Habeck hält angesichts des Ukraine-Kriegs sogar Benzinpreise von drei Euro pro Liter für vorstellbar. \"In dieser Situation ist natürlich gar nichts ausgeschlossen\", sagte er im \"Frühstart\" von ntv. Die aktuellen Preise würden durch den Krieg, durch Spekulation an den Börsen und durch die Diskussion über einen möglichen Importstopp von russischem Öl durch die USA befeuert.", "Dass derzeit so extreme Spritpreis-Rekorde erreicht werden, liegt auch daran, dass der Effekt durch den Krieg in der Ukraine auf bereits erreichte Rekordniveaus der vergangenen Monate aufsetzt. Auf Jahressicht ist der Anstieg gewaltig: Im Durchschnitt des März 2021 hatte Diesel noch 1,315 Euro pro Liter gekostet, bei Super E10 waren es 1,454 Euro."]}}, "recommendations": []}