{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Bedrohte-Arztin-tot-in-Praxis-aufgefunden-article23496129.html", "query_keywords": ["ns", "us", "schi", "ss", "sp", "corona"], "creation_date": "29.07.2022", "last_modified": "29.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny"], "news_keywords": ["International", "Corona-Impfung", "Österreich", "Hasskommentare", "Corona-Krise"], "content": {"title": "Bedrohte Ärztin tot in Praxis aufgefunden", "description": "Seit Monaten wird Lisa Maria Kellermayr von Corona-Leugnern und Impfgegnern terrorisiert. Die in Sachen Corona höchst engagierte Ärztin muss sogar ihre Praxis schließen. Jetzt ist sie dort gestorben. Ohne Fremdverschulden, wie es vonseiten der Polizei heißt.", "body": {"": [], "Hass aus der Impfgegner-Szene\n                Bedrohte Ärztin tot in Praxis aufgefunden": ["Die seit Monaten bedrohte österreichische Ärztin Lisa-Maria Kellermayr ist tot in ihrer Praxis in Seewalchen am Attersee aufgefunden worden. Die Polizei fand keine Hinweise auf Fremdverschulden. Es seien Abschiedsbriefe gefunden worden, zu deren Inhalt man nichts sagen wolle, so die Staatsanwaltschaft. Auf eine Obduktion werde verzichtet. Die Medizinerin wurde von Corona-Leugnern und Impfgegnern bedroht, sowohl physisch als auch online. Ihre Praxis musste sie wegen der hohen Sicherheitskosten schließen.", "Der österreichische Gesundheitsminister Johannes Rauch reagierte bestürzt auf die Nachricht vom Tod der Ärztin. \"Morddrohungen gegen sie und ihre Mitarbeitenden waren brutale Realität. Hass gegen Menschen ist unentschuldbar. Dieser Hass muss endlich aufhören\", schrieb er auf Twitter.", "Kellermayr war mehrfach öffentlich als Corona-Expertin aufgetreten und hatte stets auf die Wirksamkeit der Impfung verwiesen. So wurde sie zur Zielscheibe von radikalen Kräften. Auf ihrer Website teilte sie mit, sie sei seit mehr als sieben Monaten in unregelmäßigen Abständen Repressalien \"aus der Covid-Maßnahmengegner- und Impfgegner-Szene\" ausgesetzt. Sie habe bereits 100.000 Euro für Schutzmaßnahmen ausgegeben und beschäftigte etwa einen Security-Mitarbeiter, um sich und ihre Mitarbeiterinnen und Mitarbeiter zu schützen. In einem der Drohschreiben beschrieb der Verfasser, wie er in die Praxis kommen könnte, um dort die Ärztin und ihre Mitarbeiter zu foltern und zu töten.", "Gleichzeitig entfachte die Ärztin eine weitere Debatte: Kellermayr gab offen an, dass sie sich von der Polizei nicht mehr genug beschützt gefühlt hätte. Personenschutz habe sie nie bekommen, nur ab und zu sei eine Streife vorbeigeschickt worden."], "Haben die Behörden versagt?": ["Dabei gab es Drohungen bis zuletzt. Wie der \"Standard\" berichtet, schrieb ein Mann aus Oberbayern erst vor wenigen Tagen auf Twitter, sie werde vor ein \"Volkstribunal\" gezerrt werden. Das tat er demnach schon früher. Kellermayr sei juristisch gegen ihn vorgegangen, aber die deutschen Behörden hätten wohl nicht reagiert: Die Aussage sei wohl von der Meinungsfreiheit gedeckt, habe es geheißen.", "Zu ihrem Tod sagte die Polizei in Oberösterreich: \"Der Fall ist sehr bedauerlich. Wir haben Frau Kellermayr seit November intensiv betreut. Haben das auch noch einmal intensiviert, nachdem sie ihre Praxis geschlossen hatte. Sie wurde regelmäßig vom Verfassungsschutz kontaktiert.\" Die Ermittlungen gegen die Droher würden teilweise noch laufen. Teilweise seien sie eingestellt worden, weil die Zuständigkeit in die Hände Deutschlands fällt. Dort gebe es Anhaltspunkte auf Verdächtige, die die Drohbriefe verfasst haben könnten.", "\"Was mir passieren kann, das kann jedem Bürger passieren, der kein Promi ist oder über besondere Verbindungen verfügt\", hatte Kellermayr erst kürzlich dem \"Standard\" gesagt. Der Staat müsse bedrohte Bürger beschützen. In ihrem Fall hätten die Behörden versagt."]}}, "recommendations": []}