{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Nach-Tod-von-Kellermayr-fuehrt-Spur-nach-Oberbayern-article23502886.html", "query_keywords": ["corona", "ns", "us", "rna", "politik", "querdenker", "ss", "pandemie", "sp", "klima", "olaf scholz"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/dpa"], "news_keywords": ["International", "Todesfälle", "Corona-Impfung"], "content": {"title": "Nach Tod von Kellermayr führt Spur nach Oberbayern", "description": "Der Tod der österreichischen Ärztin und Impfverfechterin Kellermayr mit nur 36 Jahren löst Bestürzung aus. Mittlerweile laufen Ermittlungen gegen einen Mann aus Oberbayern. Er wird verdächtigt, der Medizinerin in Mails mit Folter und Mord gedroht zu haben.", "body": {"": [], "Ärztin mit Mails bedroht?\n                Nach Tod von Kellermayr führt Spur nach Oberbayern": ["Nach dem Suizid der von Gegnern der Corona-Maßnahmen bedrohten österreichischen Ärztin Lisa-Maria Kellermayr führt eine Spur nach Bayern. \"Es gibt ein Ermittlungsverfahren gegen eine männliche Person aus Oberbayern bei uns\", bestätigte ein Sprecher der Staatsanwaltschaft München II am Dienstag entsprechende Informationen der Mediengruppe Bayern.", "Die Medizinerin hatte sich stark für Corona-Impfungen engagiert und war nach eigenen Angaben monatelang massiv von Impfgegnern unter Druck gesetzt worden. Am Freitag wurde bekannt, dass sie tot in ihrer Praxis in Oberösterreich gefunden worden war.", "Der nun im Fokus stehende Mann aus Oberbayern steht der Mediengruppe zufolge im Verdacht, der 36 Jahre alten Medizinerin in Mails mit Folter und Mord gedroht zu haben. Außerdem habe die Staatsanwaltschaft Wels auch bei der Staatsanwaltschaft Berlin einen Tatverdächtigen angezeigt."], "Joko und Klaas widmen Sendung der Ärztin": ["Der Tod der österreichischen Ärztin sorgte in Deutschland für Bestürzung. Die Entertainer Joko Winterscheidt und Klaas Heufer-Umlauf widmeten ihre ProSieben-Sendung \"Wer stiehlt mir die Show?\" ihrer \"langjährigen Wegbegleiterin\", wie es zum Beginn der Show am Dienstagabend hieß. Die Ärztin sei oft Gast in den Sendungen von Joko und Klaas gewesen, hieß es in dem auch bei Instagram veröffentlichten Beitrag der beiden Entertainer. Während der Corona-Pandemie sei sie engagiert \"für die Notwendigkeit der Impfung\" eingetreten und somit ins Visier von radikalen Corona-Leugnern und sogenannten Querdenkern geraten.", "Kellermayr habe \"regelmäßig explizite und detaillierte Morddrohungen\" erhalten und der Betrieb ihrer Praxis sei immer wieder gestört worden. Ihr Ruf nach Hilfe sei \"bei den zuständigen Behörden auf Unverständnis und Untätigkeit\" gestoßen, hieß es weiter in dem Beitrag. Die Polizei in Österreich hatte sich gegen Vorwürfe gewehrt, zu lax reagiert zu haben.", "Auch Joko und Klaas hatten in der Corona-Krise immer wieder Flagge gezeigt. So gaben sie Olaf Scholz kurz vor dessen Amtsantritt als Bundeskanzler eine Bühne, nachdem sie in ihrer Show \"Joko & Klaas gegen ProSieben\" 15 Minuten freie Sendezeit gewonnen hatten. Scholz richtete als Gast der Entertainer einen eindrücklichen Impf-Appell ans Fernsehpublikum."], "Lauterbach: \"Verachte Hetzer im Netz\"": ["Auch Politiker und Ärzte in Deutschland drückten nach Kellermayrs Tod ihre Betroffenheit aus: \"Jeden Tag wird in den sozialen Netzwerken zu Gewalt gegen mich aufgerufen\", sagte Gesundheitsminister Karl Lauterbach den Zeitungen der Funke-Mediengruppe. \"Leute rufen regelmäßig - teilweise sogar mit Klarnamen - zu meiner Ermordung auf.\" Er werde deswegen besonders gut geschützt. \"Die österreichische Kollegin dagegen musste den Schutz selbst bezahlen und konnte sich das nicht mehr leisten.\" Er verachte und verabscheue die Hetzer im Netz, die diese Frau in den Tod getrieben hätten.", "Der Präsident der Bundesärztekammer, Klaus Reinhardt, meinte in der \"Welt\", der Tod der Ärztin führe \"drastisch vor Augen, wohin die Verrohung des gesellschaftlichen Klimas führen kann\". Auch in Deutschland sinke die Hemmschwelle. Ärztinnen und Ärzte erhielten Drohbriefe, würden verbal und körperlich angegriffen. \"Die Polizei muss angesichts der besorgniserregenden Zunahme digitaler Straftaten zügig handeln\", forderte Jörg Radek, stellvertretender Bundesvorsitzender der Gewerkschaft der Polizei, in der Zeitung. Es fehle aber an entsprechenden Ressourcen, personell wie bei der Ausstattung."]}}, "recommendations": []}