{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wer-zockt-an-Deutschlands-Tankstellen-ab-article23200560.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "usa", "ukraine", "christ", "ss", "spo", "krieg", "robert habeck"], "creation_date": "16.03.2022", "last_modified": "17.03.2022", "crawl_date": "20.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Ölpreis", "Benzinpreis", "Diesel", "Ölfirmen", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Wer zockt an Deutschlands Tankstellen ab?", "description": "Der Verweis auf die Rohölpreise allein reicht nicht, um zu erklären, warum Benzin und Diesel so teuer sind. Machen die Ölkonzerne unmoralische \"Kriegsgewinne\" oder stecken illegale Preisabsprachen dahinter? Tatsächlich lässt sich die Entwicklung ganz ohne Verschwörungstheorie erklären. ", "body": {"": [], "Wo die \"Kriegsgewinne\" entstehen\n                Wer zockt an Deutschlands Tankstellen ab?": ["Russlands Präsident Putin und Potentaten anderer Ölstaaten, gierige Mineralölkonzerne und der nimmersatte deutsche Fiskus - nicht nur Autofahrer, auch Ökonomen und Politiker beklagen eine \"Abzocke\" an Deutschlands Tankstellen. Uneinigkeit besteht nur über die Antwort auf die Frage, wer abzockt und von den Treibstoffpreisen auf Rekordniveau profitiert.", "Ein Vergleich des aktuellen Dieselpreises mit dem von vor einem Jahr zeigt zumindest zum Teil, wo das Geld bleibt: Am 16. März 2021 kostete laut ADAC ein Liter Diesel an der Tankstelle in Deutschland durchschnittlich 1,33 Euro. Darin steckten rund 47 Cent Energiesteuer, rund 8 Cent CO2-Preis und gut 21 Cent (19 Prozent) Mehrwertsteuer. Also gingen insgesamt rund 76 Cent und damit mehr als die Hälfte an den Staat und 57 Cent an die Verkäufer. Ein Jahr später liegt der Dieselpreis bei 2,29 Euro. Davon nimmt der Fiskus weiterhin 47 Cent Energiesteuer. Der CO2-Preis stieg auf gut 9 Cent. 19 Prozent Mehrwertsteuer machen zudem inzwischen knapp 37 Cent aus. An den Fiskus gehen also rund 93 Cent, an die Verkäufer 1,37 Euro und damit der ganz überwiegende Teil des Preisanstiegs.", "Doch wie erklären sich diese enormen Mehreinnahmen von über 100 Prozent? Nur zum Teil durch den gestiegenen Ölpreis. Ganz grob gerechnet sollte ein Anstieg des Rohölpreises zu einer Verteuerung des Sprits an den Tankstellen um etwa einen Cent führen. Rohöl ist, Stand heute, gut 30 Dollar teurer als vor einem Jahr, der Preisanstieg bei Diesel mit jedoch knapp einem Euro fast dreimal höher als er nach der alten Faustformel sein sollte. Das heißt, das Geld der deutschen Autofahrer wird nur zu einem Teil an die Ölförderer weitergereicht. Russland und seine Ölproduzenten profitieren dabei übrigens deutlich weniger als andere Förderländer. Denn russisches Rohöl wird derzeit auf dem internationalen Markt für rund 20 Prozent weniger gehandelt, da viele westliche Käufer keine Geschäfte mehr mit Russland machen wollen oder dürfen.", "Der Löwenanteil der Mehreinnahmen geht dagegen an die hiesigen Mineralölkonzerne, die zum Großteil sowohl die Raffinerien als auch die Tankstellen betreiben oder zumindest beliefern. Ihre Einnahmen dürften von wenigen Cent pro Liter vor einem Jahr auf, je nach tagesaktuellem Preis, 50 Cent oder mehr gestiegen sein. Wenn - wie in den vergangenen Tagen zeitweise zu beobachten - die Ölpreise fallen, die Spritpreise an den Tankstellen aber stabil bleiben, steigt die Marge der Ölkonzerne."], "Dieselmarkt aus dem Gleichgewicht": ["Hier sehen Politiker wie Wirtschafts- und Energieminister Robert Habeck \"Kriegsgewinne\", und Ökonomen, wie etwa der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW), beklagen ein \"Marktversagen\". Auf einem funktionierenden Markt, so die Annahme, müssten sich die Anbieter gegenseitig Konkurrenz machen und den Verbrauchern ihr Produkt zum geringstmöglichen, gerade noch profitablen Preis anbieten. Das ist an den deutschen Tankstellen derzeit offenbar nicht der Fall. Der Sprecher des Mineralölverbands En2x, Alexander von Gersdorff, gab gegenüber der \"taz\" offen zu: \"Die Raffinerien verdienen derzeit deutlich mehr Geld als vorher.\"", "Angesichts dieses Marktversagens wird bereits der Ruf nach dem Kartellamt laut. Der Verdacht, den etwa der Grünenpolitiker Sven-Christian Kindler im \"Deutschlandfunk\" äußerte: illegale Preisabsprachen. Diese Schlussfolgerung, einfach aus den oben vorgestellten Rechnungen zu ziehen, lässt jedoch mehrere entscheidende Aspekte außer Acht. So sind die Netto-Einnahmen an den Tankstellen minus Rohölpreis keineswegs mit der Gewinnmarge der Raffinerien gleichzusetzen. Deren Kosten für etwa Energie, aber auch für chemische Produkte und Treibstoffzusätze, die für den Herstellungsprozess benötigt werden, sind ebenfalls stark gestiegen.", "Wie hoch ihre Marge ist, wenn man diese Kostensteigerungen abzieht, legen die Ölkonzerne nicht im Detail offen. Wie der Verbandssprecher ja selbst sagt, bleibt eine kräftige Gewinnsteigerung übrig. Diese ist aber keineswegs nur durch illegale Preisabsprachen erklärbar. Übersehen wird dabei, dass es einen internationalen Markt nicht nur für Rohöl, sondern auch für Treibstoffe gibt. Insbesondere auf dem Dieselmarkt hat sich das Gleichgewicht von Angebot und Nachfrage seit Monaten verschoben. Vor allem in den USA zog die Nachfrage nach Diesel als Treibstoff für den Warentransport unerwartet an. Die Raffinerien erhöhten das Angebot - auch angesichts der steigenden Rohstoffpreise nicht für Öl, sondern auch für Erdgas, aus dem wiederum der für die Dieselproduktion notwendige Wasserstoff gewonnen wird - jedoch nur zögerlich. Auch in den USA ist der Dieselpreis seit Anfang des Jahres um rund 50 Prozent gestiegen.", "Vollends aus den Fugen geriet der Dieselmarkt mit dem russischen Überfall auf die Ukraine und den darauffolgenden westlichen Sanktionen. Denn ein nicht unerheblicher Teil des in Deutschland und Europa verkauften Diesels stammt aus russischen Raffinieren. Diese Lieferungen fehlen teilweise bereits und sind auch mittelfristig kaum zu ersetzen, da es nur sehr wenige Länder gibt, die einen Überschuss an Diesel produzieren und exportieren."]}}, "recommendations": []}