{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warschaus-Leopard-Vorstoss-laesst-Berlins-Argumente-ins-Leere-laufen-article23838287.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "usa", "ukraine", "ss", "sp", "olaf scholz", "annalena baerbock"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": ["Markus Lippold"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Ukraine", "Angriff auf die Ukraine", "Russland", "Panzer", "Kriege und Konflikte", "Debatte um Waffenlieferungen", "Rüstungsexporte"], "content": {"title": "Warschaus \"Leopard\"-Vorstoß lässt Berlins Argumente ins Leere laufen", "description": "Keine Alleingänge, nur in Abstimmung: Das ist die Linie der Bundesregierung bei Waffenlieferungen an die Ukraine. Dass nun Polens Staatsoberhaupt in die Diskussion um \"Leopard 2\"-Lieferungen eingreift, ist bemerkenswert. Aber Duda weiß, dass der Zeitpunkt günstig ist. Denn Berlins Argumente ziehen kaum noch.", "body": {"": [], "Kampfpanzer für die Ukraine?\n                Warschaus \"Leopard\"-Vorstoß lässt Berlins Argumente ins Leere laufen": ["Die Forderung ist alt. Doch so deutlich und hochrangig fiel sie bisher nicht aus: \"Eine Kompanie von 'Leopard'-Kampfpanzern wird im Rahmen einer Koalition übergeben, die sich derzeit bildet\", sagte Polens Präsident Andrzej Duda im ukrainischen Lwiw, wo er den ukrainischen Präsidenten Wolodymyr Selenskyj traf. Das wären 14 Kampfpanzer vom Typ \"Leopard 2\", die Polen aus eigenen Beständen an die Ukraine liefern will. In Warschau ist diese Entscheidung nach den Worten des Staatsoberhaupts bereits gefallen.", "Final ist der Deal allerdings noch lange nicht, das weiß auch Duda, der von einer \"ganzen Reihe von formalen Anforderungen und Genehmigungen\" sprach, die Voraussetzung für die Panzerlieferung seien. Und er brachte eine zweite Bedingung ins Spiel: eine internationale Koalition, in der auch andere Länder \"Leopard\"-Kampfpanzer beisteuern würden.", "Neu ist die Forderung aus Polen nicht. Seit Längerem tritt die Regierung in Warschau - genau wie jene in Kiew - für die Lieferung von \"Leopard 2\" ein. Bisher stieß sie damit in Deutschland, wo der Panzer entwickelt wurde und das die Lieferung genehmigen muss, auf taube Ohren. Doch nie war der Zeitpunkt für diese Forderung günstiger - und deshalb meldete sich diesmal der Präsident selbst zu Wort.", "Duda dürften mehrere Entwicklungen zu seinem Vorstoß bewogen haben. Einerseits findet am 20. Januar ein Treffen der sogenannten Ramstein-Gruppe statt, bei dem auf dem US-Luftwaffenstützpunkt in Rheinland-Pfalz eine von den USA angeführte Kontaktgruppe mit dem ukrainischen Verteidigungsminister Oleksij Resnikow über weitere Waffenlieferungen beraten will. Polen setzt dafür schonmal eine Wegmarke, wohlwissend, dass es nicht allein in diese Richtung geht."], "Liefert London Kampfpanzer?": ["Vor wenigen Tagen erst berichteten britische Medien, dass London über die Lieferung von Kampfpanzern an die Ukraine nachdenkt. Bis zu zehn \"Challenger 2\" sollen demnach die ukrainische Verteidigung unterstützen - ein in Großbritannien entwickelter Kampfpanzer. Ein solcher Schritt würde auch andere Staaten ermutigen, Kampfpanzer zu liefern, zitierte Sky News eine ukrainische Quelle. Offiziell gemacht werden soll der Plan demnach aber erst auf der Konferenz in Ramstein.", "Andererseits stieg zuletzt auch der Druck auf Deutschland, \"Leopard 2\" zu liefern - oder deren Lieferung zumindest zuzustimmen. Zum Beispiel von Ländern wie Spanien, die schon eine ganze Weile für eine Lieferung aus eigenen Beständen bereitstehen. Oder von EU-Kommissionspräsidentin Ursula von der Leyen, die am Dienstag sagte, dass sie die Forderung Kiews nach deutschen \"Leopard\"-Kampfpanzern teile. \"Die Ukraine sollte die gesamte nötige Militärausrüstung erhalten, die sie zur Verteidigung ihres Landes benötigt und mit der sie umgehen kann\", sagte die ehemalige deutsche Verteidigungsministerin.", "Um die Bildung einer Koalition, die \"Leopard\" oder andere moderne Kampfpanzer an die Ukraine liefert, muss sich Polen also eigentlich keine Sorgen machen. Das Problem ist die Genehmigung, die es von Deutschland für die Weitergabe der Rüstungsgüter benötigt. Und diese Hürde ist wesentlich höher.", "Noch am Mittwochmittag sagte Regierungssprecher Steffen Hebestreit, dass es beim Thema \"Leopard\"-Lieferungen keinen neuen Stand gebe. Zudem sei es \"nicht sehr wahrscheinlich\", dass die Bundesregierung ihre Haltung bis zum Treffen in Ramstein ändern werde. Ohnehin gebe es bisher weder konkrete Anfragen für die Genehmigung der Lieferung der Kampfpanzer noch die Bitte von Verbündeten, dass Deutschland sie selbst liefere."], "Grünen-Fraktion erhöht den Druck auf Scholz": ["Keine Alleingänge und eine enge Abstimmung mit den Verbündeten, vor allem den USA - das war bisher die erklärte Linie von Bundeskanzler Olaf Scholz bei Waffenlieferungen an die Ukraine. Das galt auch für die Lieferung von \"Marder\"-Schützenpanzern und einem Patriot-Flugabwehrsystem, die Deutschland nach sehr langem Zögern erst in der vergangenen Woche beschlossen hat. Und nach erkennbarem Druck der Verbündeten. \"Auch wenn das Herz einem brennt\" sei es wichtig, gemeinsam zu überlegen, wie verantwortungsvolle Schritte gegangen werden könnten, verteidigte Außenministerin Annalena Baerbock diese Linie, auch im Hinblick auf \"Leopard\"-Lieferungen.", "Dabei gibt es sowohl innerhalb der Bundesregierung als auch in der Opposition längst entsprechende Forderungen. Auch hier wächst der Druck, etwa aus der Grünen-Fraktion: \"Unsere Partner warten darauf, dass Deutschland mehr Verantwortung übernimmt und mit ihnen gemeinsam die Lieferung von 'Leopard 2'-Kampfpanzern auf den Weg bringt\", sagte Außenpolitikerin Jamila Schäfer zu ntv.de. \"Die Führung, die wir zum Beispiel bei der finanziellen und humanitären Hilfe übernommen haben, wünsche ich mir auch hier\", so die Grüne, die Mitglied im Auswärtigen Ausschuss des Bundestags ist.", "Wenn Großbritannien Challenger 2 an die Ukraine liefert und mehrere EU-Staaten für einen \"Leopard 2\"-Deal bereitstehen, läuft das Alleingänge-Argument des Kanzlers ins Leere. Sogar die Zustimmung der USA soll es bereits geben. Das berichtete zumindest die \"Frankfurter Allgemeine Zeitung\" im Dezember unter Verweis auf zwei Quellen. Demnach signalisierte US-Sicherheitsberater Jake Sullivan bereits im Oktober der Bundesregierung, es sei \"okay\", wenn Deutschland moderne Kampfpanzer liefere.", "Dass Deutschland einlenkt und der Lieferung zustimmt, vielleicht selbst liefert, ist also vor allem eine Frage der Zeit. Der ukrainische Außenminister Dmytro Kuleba brachte das nicht ohne Augenzwinkern auf den Punkt: \"Selbst wenn Deutschland gewisse rationale Argumente dafür haben sollte, es nicht zu tun, wird Deutschland es zu einem späteren Zeitpunkt trotzdem tun\", sagte er der ARD. Das sei bei Panzerhaubitzen, \"Marder\"-Panzern und Patriots-Luftabwehrsystem auch so gewesen. \"Erst sagen sie Nein, dann verteidigen sie ihre Entscheidung heftig, um am Ende doch Ja zu sagen\", so Kuleba. Er sehe \"keine einzige negative Konsequenz für Deutschland\", sollten die \"Leopard\"-Panzer geliefert werden."]}}, "recommendations": []}