{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Den-Russen-geht-nicht-die-Puste-aus-article23838648.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "ukraine", "ss", "spo", "krieg"], "creation_date": "12.01.2023", "last_modified": "20.01.2023", "crawl_date": "20.10.2024", "author_person": ["Marko Schlichting"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Russland", "Militär", "Markus Lanz", "TV"], "content": {"title": "\"Den Russen geht nicht die Puste aus\"", "description": "Der russische Angriffskrieg in der Ukraine hält bereits gut zehn Monate an. Die Kämpfe sind in den vergangenen Wochen deutlich härter geworden. Laut Militärexperte Carlo Masala ist ein Ende noch nicht in Sicht.", "body": {"": [], "Carlo Masala bei Markus Lanz\n                \"Den Russen geht nicht die Puste aus\"": ["In der Ukraine tobt der russische Angriffskrieg weiter und er wird härter. Den Soldaten setzen nicht nur winterliche Minusgrade zu, die russische Armee attackiert weiter kritische Infrastruktur. In den Städten fällt immer wieder der Strom aus, auf dem Land gibt es oft gar keinen mehr.", "Ein Ende des Krieges ist nach Meinung des Militärexperten Carlo Masala von der Bundeswehr-Universität in München aktuell nicht zu erwarten. Dazu müsste es diplomatische Verhandlungen geben, zu denen Russland nicht bereit sei, sagt er am Mittwochabend bei Markus Lanz im ZDF. \"Aber alle, die einen Gegensatz zwischen Krieg und Diplomatie kreieren, sind auf dem Holzweg. Am Ende wird die Verhandlungslösung auf der Basis der militärischen Situation geschaffen werden\", fügt Masala hinzu."], "Lieferungen von Kampfpanzern \"Frage der Zeit\"": ["Lieferungen von Kampfpanzern in die Ukraine sind nach Masalas Ansicht \"eine Frage der Zeit\". Er erklärt: \"Schützen- und Kampfpanzer sind natürliche Weggefährten in militärischen Operationen, die gehören eigentlich zusammen.\" Die Aufgaben der Panzergattungen erklärt Masala so: Der Schützenpanzer transportiere Soldaten, der Kampfpanzer bekämpfe Ziele, vor allem andere Panzer. Zwar könne man auch aus Schützenpanzern schießen, aber nur sehr begrenzt. Die Lieferung von Schützenpanzern in die Ukraine begrüßt Masala. Bisher seien Soldaten teilweise mit Bussen und LKW an die Front gebracht worden. Nun habe Polens Präsident Andrzej Duda die Diskussion um Kampfpanzerlieferungen noch einmal auf eine neue Ebene gehoben.", "Duda hatte während eines Ukraine-Besuchs in der Stadt Lwiw vorgeschlagen, im Rahmen der internationalen Koalition Kampfpanzer vom Typ \"Leopard\" zu liefern. Dazu bedarf es laut Masala der Genehmigung der Bundesregierung. Aktuell gehe es aber mit der Lieferung von \"Mardern\" aus Deutschland und Bradley-Panzern aus den USA erst einmal um den Schutz der Soldaten in der Ukraine. Das Ziel der Waffenlieferung benennt Masala klar: \"Wir müssen die Ukraine dazu befähigen, so viel Territorium wie möglich wieder zurückzuerobern.\" Die Russische Föderation und die Ukraine bereiteten sich auf eine Großoffensive in diesem Frühjahr vor. \"Ohne die Unterstützung durch Schützen- und Kampfpanzer wird es für die Ukraine schwierig werden.\""], "Russland setzt auf Quantität": ["Die russische Armee setze in der aktuellen Situation auf Quantität, nicht so sehr auf Qualität, so der Experte. Deswegen werden in russischen Munitionsfabriken laut Masala gerade Doppelschichten geschoben, mit einer weiteren Mobilmachung müsse man rechnen, die dann eine halbe Million Menschen beträfe. Außerdem würden in Russland viele alte Panzer repariert und in die Ukraine geschickt. Masala weiß von Geheimdienstberichten, nach denen die russischen Artillerieaktivitäten in den letzten Wochen um 75 Prozent gesunken seien. \"Das kann eine taktische Pause bedeuten, dass man umgruppiert oder dass es Munitionsprobleme gibt. Ich würde sagen, es ist alles drei.\"", "Dennoch: Ein baldiges Ende des Krieges in der Ukraine hält Masala aktuell für eher unwahrscheinlich. \"Den Russen geht nicht die Puste aus\", sagt er bei Markus Lanz. Ob die Soldaten noch genügend Kampfmoral hätten, spiele dabei keine Rolle. Wichtig sei: Die russische Armee verfüge über genug Material, \"auch wenn es kein modernes ist\"."]}}, "recommendations": []}