{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Podcast-Wieder-was-gelernt-Wie-die-Politik-die-Energiekosten-senken-will-article23210982.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "schi", "ukraine", "spd", "christ", "ss", "leiche", "inflation", "klima", "spo", "fdp", "krieg", "corona", "robert habeck"], "creation_date": "21.03.2022", "last_modified": "21.03.2022", "crawl_date": "20.10.2024", "author_person": ["Christian Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Benzin", "Benzinpreis", "Angriff auf die Ukraine", "Corona-Krise", "Robert Habeck", "Christian Lindner", "Cem Özdemir", "Heizkosten", "Energieversorgung", "Bundeswirtschaftsministerium", "Energiewirtschaft"], "content": {"title": "Wie die Politik die Energiekosten senken will", "description": "Tankrabatte, Zuschüsse zu den Heizkosten oder zu Lebensmitteln, eine niedrigere Mehrwertsteuer - die Parteien machen ganz unterschiedliche Vorschläge, wie sie den Menschen helfen wollen, mit steigenden Preisen zurechtzukommen. Welche im Gespräch, welche schon beschlossen und welche schon abgelehnt sind.", "body": {"": [], "Alles wird teurer - überall\n                Wie die Politik die Energiekosten senken will": ["Alles wird teurer. Kartoffeln kosten 66 Prozent mehr als vor einem Jahr, die Preise für Milch sind um ein Viertel gestiegen - vermutlich erst der Anfang bei den Lebensmitteln, denn Aldi fängt erst jetzt an, seine Preise auf breiter Fläche zu erhöhen. Rund 400 Artikel sollen teurer werden.", "Auch Energieprodukte sind in den vergangenen Monaten deutlich teurer geworden. Benzin, Diesel, Heizöl und andere kosteten im Februar 22,5 Prozent mehr als vor einem Jahr. Und das war, bevor Russland in die Ukraine einmarschiert ist. \"Die aktuellen Preissteigerungen, insbesondere bei Mineralölprodukten, spiegeln sich in den Ergebnissen noch nicht wider\", hat das Statistische Bundesamt die Inflationsrate von 5,1 Prozent für Februar kommentiert. Der Krieg beginne erst jetzt, die Corona-Effekte zunehmend zu überlagern. Und zwar deutlich spürbar.", "Das Vergleichsportal Verivox hat berechnet, dass die Energiekosten seitdem nochmals um fast ein Drittel zugelegt haben. Demnach zahlte ein Musterhaushalt am 24. Februar 5454 Euro pro Jahr für Strom und Heizen. Am 17. März, also nur drei Wochen später, waren es 6946 Euro."], "Entlastungspaket nimmt Form an": ["Aber die Politik will helfen und die Menschen entlasten. Das Wirtschaftsministerium von Robert Habeck hat schon Anfang März für 1,5 Milliarden Euro eine Gasreserve eingekauft, um die Versorgungssicherheit in Deutschland zu garantieren. Wenig später kündigte der Vizekanzler ein Entlastungspaket an: \"Extrem hohe Heizkosten, extrem hohe Strompreise, extrem hohe Spritpreise\" seien für viele Menschen erdrückend, sagte Habeck - ohne allerdings zu konkretisieren, was er plant.", "Das scheint inzwischen etwas klarer. Die \"Bild\"-Zeitung hat vergangene Woche berichtet, dass SPD, Grüne und FDP die Ausgaben für die CO2-Steuer teilweise an Bürgerinnen und Bürger zurückzahlen wollen. Außerdem sollen auch Niedrigverdiener bei den Heizkosten unterstützt werden. Diese Hilfe hatte der Bundestag bereits vor dem Krieg in der Ukraine beschlossen und vergangene Woche sogar noch verdoppelt, bisher profitieren aber nur zwei Millionen Wohngeld-Empfänger, Studierende und Auszubildende davon. In den nächsten Monaten sollen auch Geringverdiener eine einmalige Finanzspritze im niedrigen dreistelligen Bereich erhalten.", "Zudem sollen Autofahrer entlastet werden. Für jeden Liter Benzin oder Diesel, den sie tanken, sollen sie beim Bezahlen zwischen 20 und 40 Cent Rabatt erhalten. Als \"unbürokratische Soforthilfe\", hat unter anderem FDP-Fraktionschef Christian Dürr den Vorschlag seines Parteichefs, Bundesfinanzminister Christian Lindner, im Interview mit ntv gleich mehrfach bezeichnet. Und dennoch regt sich Widerstand."], "Breiter Widerstand gegen Tank-Rabatt": ["Nicht nur Umweltschützer, auch Ökonomen halten nichts von der Idee, beide aus dem gleichen Grund: Von einem Tank-Rabatt profitieren vor allem diejenigen, die viel Auto fahren oder besonders viel Sprit verbrauchen. In ihren Augen trifft dies eher auf Gutverdiener zu, die mit PS-starken Wagen oder SUV unterwegs sind, und somit nicht unbedingt auf staatliche Hilfe angewiesen sind.", "Alle Folgen von \"Wieder was gelernt\" können Sie in der ntv-App hören und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Google Podcasts und Spotify. Mit dem RSS-Feed auch in anderen Apps. Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Auch Energiewissenschaftler Bruno Burger teilt diese Ansicht. Man könnte Menschen mit niedrigem Einkommen gezielter helfen, hat der Forscher vom Fraunhofer-Institut für Solare Energiesysteme (ISE) im ntv-Podcast \"Klima-Labor\" erklärt. Man müsse nicht pauschal bei jedem Liter Benzin 30 oder 40 Cent drauflegen, \"sodass auch jemand profitiert, der einen dicken SUV mit zehn oder mehr Liter Spritverbrauch fährt\", kritisiert er. \"Es gibt einfach zu viele Menschen, die zu dicke Autos mit zu hohem Spritverbrauch fahren. Wer solche Autos kauft, muss auch bereit sein, dafür zu zahlen. Der kann nicht erwarten, dass der Staat den hohen Spritverbrauch unterstützt.\"", "Ein Tankzuschuss hilft vielen Menschen, die auf dem Land leben und auf das Auto angewiesen sind, um zur Arbeit zu kommen, das ist klar. Und selbstverständlich auch Speditionen, die teuren Diesel für ihre Lkw brauchen. Klar ist auch, dass viele Regale leer bleiben, wenn die Lkw stehen bleiben. Der Tank-Rabatt aber belohnt Bleifüße: Je mehr sie verbrauchen, desto mehr staatliche Hilfe erhalten sie."], "Meint es die Politik ernst?": ["Die Idee hat aber noch einen zweiten Haken. Kostet ein Liter Diesel 2,30 Euro, sinkt der Preis für Autofahrer bei 20 Cent Rabatt auf 2,10 Euro. \"Aber was, wenn der Preis wieder auf 2,30 Euro steigt?\", fragte ntv-Börsenreporter Frank Meyer zuletzt rhetorisch. \"Was hat man dann gewonnen?\"", "Nichts. Deshalb hat die Union als Alternative eine vorübergehende Senkung der Mehrwertsteuer auf Benzin und Diesel ins Spiel gebracht. Dort wächst und sinkt die Entlastung mit dem Preis. Diesen Vorschlag aber hat Finanzminister Lindner bereits abgelehnt. Genauso wie ein befristetes Tempolimit auf Autobahnen - obwohl die Deutsche Umwelthilfe (DUH) berechnet hatte, dass man 3,7 Milliarden Liter Öl einsparen könnte, wenn alle etwas langsamer fahren.", "Bruno Burger hat kein Verständnis für diese schnelle Absage, denn ein Tempolimit ist in seinen Augen die effektivste Sofortmaßnahme. \"Der Spritverbrauch sinkt drastisch, wenn man auf der Autobahn 130 statt 150 oder 180 Kilometer pro Stunde fährt\", sagt der Energiewissenschaftler im \"Klima-Labor\" von ntv. Sein ernüchterndes Fazit: \"Solange wir kein Tempolimit auf den Autobahnen haben, meint es die Politik nicht richtig ernst mit der Reduktion des Energieverbrauchs.\""], "Hört Lindner auf Özdemir?": ["Cem Özdemir sieht es vermutlich ganz ähnlich. Bekanntlich fährt der Bundeslandwirtschaftsminister lieber Fahrrad als Limousine, scheint also kein großer Autofan und auch kein Fan des Tank-Rabatts zu sein. Er schlägt stattdessen vor, die Menschen im Supermarkt zu entlasten.", "Nicht jeder besitze ein Auto oder sei darauf angewiesen, aber jeder müsse sich ernähren, hat Özdemir im \"Spiegel\" gesagt. Man müsse schon fragen, ob eine Entlastung bei Lebensmitteln nicht zielgerichteter sei als beim Benzinpreis. \"Wir können nicht mit dem Füllhorn durchs Land gehen.\"", "Es ist ein Appell, den Finanzminister Lindner sicherlich teilt. Auch der FDP-Chef ist sehr bedacht darauf, den deutschen Haushalt mit möglichst wenig Schulden zu führen. Ob er angesichts dieser Vorbehalte noch einmal von seinem Tank-Rabatt abrückt? Unklar. Sicher ist nur, dass Lindner und alle anderen Ampel-Mitglieder es ernst meinen, wenn sie sagen, sie wollen die Menschen entlasten: Ebenfalls in der vergangenen Woche hat die Bundesregierung das Steuerentlastungsgesetz 2022 bewilligt. Rückwirkend zum Jahreswechsel steigen die Pendlerpauschale für Fernpendler, der Grundfreibetrag und der Arbeitnehmer-Pauschbetrag in der Steuererklärung.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de"]}}, "recommendations": []}