{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Vertraute-ueber-Kadyrows-Sexleben-Er-hat-keine-Grenzen-gekannt-auch-mit-Minderjaehrigen-article25027168.html", "query_keywords": ["ns", "grenzen", "us", "familie", "regierung", "schi", "ukraine", "islamisch", "ss", "sp"], "creation_date": "19.06.2024", "last_modified": "20.06.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fni"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Tschetschenien", "Russland"], "content": {"title": "Vertraute über Kadyrows \"Harem\": Er kannte keine Grenzen", "description": "Putins Bluthund Kadyrow soll seine Macht im Tschetschenien auch missbrauchen, um Minderjährige zum Sex zu zwingen. Ein russisches Exil-Portal berichtet von Entführungen im Auftrag des Präsidenten. ", "body": {"": [], "Sex auch mit Minderjährigen\n                Vertraute über Kadyrows \"Harem\": Er kannte keine Grenzen": ["Nach Russlands Einmarsch in die Ukraine war Ramsan Kadyrow schnell als \"Putins Bluthund\" bekannt, dessen Armee ultra-brutal agiert. Doch der Tschetschenen-Führer gilt nicht nur auf dem Schlachtfeld als skrupellos. In seinem Palast in der Hauptstadt Grosny soll er auch mit Minderjährigen sexuelle Beziehungen haben, teils wurden die Mädchen in seinem Auftrag entführt. \"Kadyrow bevorzugt jungfräuliche Mädchen, Schülerinnen oder Studentinnen im ersten Jahr\", berichtet ein Informant, der Kadyrow nahesteht, dem russischen Exil-Portal \"Projekt\". Kadyrow habe einen Assistenten, \"der Kontakte zu vielen jungen Tschetscheninnen unterhält. Dutzende, vielleicht Hunderte\". Nicht alle gehen die Beziehung zum Präsidenten freiwillig ein.", "Das Portal \"Projekt\" zeichnet Kadyrows Weg an die Macht in einem zweieinhalbstündigen Film nach. Seit 2007 ist Kadyrow Präsident der russischen Teilrepublik Tschetschenien. Im Film tauchen Wegbereiter Kadyrows auf, auch Nutznießer, und eine ganze Reihe von Frauen, die teils freiwillig, oft aber unter Zwang eine sexuelle Beziehung mit Kadyrow hatten oder haben."], "Gezielte Schüsse in Kopf und Brust": ["Eine Art Harem hat der 47-jährige Tschetschenen-Chef sich laut den Recherchen der Filmemacher eingerichtet. Stößt man als Geliebte des \"Sultans\" auf besonderes Wohlwollen, dann ist als Geschenk schon mal ein Palast oder eine andere repräsentative Immobilie in der Nähe des Amtssitzes des Präsidenten drin. Das Leben im Luxus kann aber jäh und sehr frühzeitig enden. Etwa, wenn eine der Frauen schwanger wird, die dafür nicht vorgesehen war.", "So kam Kadyrows Geliebte Zhanetta Mukuyeva, die er schon aus seiner Jugend kannte, 2003 durch einige gezielte Schüsse in Kopf und Brust ums Leben. Die Exekution erfolgte auf offener Straße. Zwei mit Kadyrow vertraute Personen gaben den Rechercheuren gegenüber an, Mukuyeva sei zum Zeitpunkt ihres Todes schwanger gewesen. Kadyrow soll sich über die Nachricht ihres gewaltsamen Todes sehr erfreut gezeigt haben, wenngleich er sie über Jahre begehrt hatte. Vorübergehend wurde eine von Kadyrows Tankstellen in der Hauptstadt Grosny in \"Zhanetta\" umbenannt. Kadyrows Art, der hingerichteten Geliebten posthum noch einen Abschiedsgruß zu senden.", "Wenn es ein Kind von Kadyrows Geliebten auf die Welt schafft, ist es Teil des Clans des Machthabers. Man ordnet es Kadyrows offiziell einziger Ehefrau Medni Kadyrowa zu, die auf diese Art bereits zu mehr als einem Dutzend \"Nachkommen\" kam. Eine Karriere in Regierung oder Staatsverwaltung ist den Kindern sicher: Im gesamten Machtapparat in Grosny wimmelt es nur so von Geschwistern, Schwagern, Onkels und inzwischen auch zunehmend Kindern des Tschetschenen-Chefs. Wo das üppige Gehalt der Familie und Verwandtschaft mit den Ansprüchen nicht mithalten kann, werden veruntreute Gelder genutzt, um die Lücken zu schließen.", "Ohnehin weiß laut Einschätzung der Filmemacher jede und jeder in Tschetschenien, dass Kadyrow eine ganze Reihe Beziehungen hat. In einem Popsong von 2012 werden verschiedene Frauen aufgezählt, die \"im Wettbewerb versammelt\" seien, so der Liedtext - Fatima, Khadija, Madina, Zamira, Kameta, Elina, Asja... \"Jede glaubt, sie sei die Nummer eins.\""], "Auf dem Schulweg entführt": ["Auch wenn Polygamie nach russischem Recht illegal ist, werden diese Beziehungen von örtlichen Mullahs in Tschetschenien als islamische Ehen, sogenannte Nikahs, registriert. Das soll die Frauen vor dem Vorwurf der Unzucht schützen, wenn Kadyrow die Lust verliert und sie aus dem Präsidentenpalast entlassen werden.", "In den Nullerjahren habe Kadyrow \"keine Grenzen gekannt\", wenn es um von ihm begehrte Mädchen ging, so sagen es Quellen der \"Projekt\"-Rechercheure. Manche wurden auf dem Weg zur Schule entführt. Laut den Quellen der Filmemacher wurden allein zwei minderjährige Mädchen von Kadyrow geschwängert."]}}, "recommendations": []}