{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Kanada-will-Ol-Exporte-fuer-Europa-erhoehen-article23222461.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "24.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/AFP/dpa"], "news_keywords": ["Wirtschaft", "Kanada", "IEA", "Energieversorgung", "Europa", "Angriff auf die Ukraine"], "content": {"title": "Kanada will Öl-Exporte für Europa erhöhen", "description": "Kanada will seine Öl-Exporte erhöhen, um den europäischen Verbündeten zu helfen, schneller von russischen Energielieferungen wegzukommen. 300.000 Barrel pro Tag sollen mehr fließen. Finnlands Premierministerin Marin sagt: \"Solange wir Energie aus Russland kaufen, finanzieren wir den Krieg.\"", "body": {"": [], "Weg von russischer Energie\n                Kanada will Öl-Exporte für Europa erhöhen": ["Vor dem Hintergrund des Ukraine-Kriegs will Kanada seine Öl-Exporte um etwa fünf Prozent erhöhen, damit seine europäischen Verbündeten schneller weg von russischen Energielieferungen kommen. Ottawa reagiere auf die \"Hilfegesuche von Verbündeten, die aufgrund des Konflikts in der Ukraine mit Engpässen zu kämpfen haben\", sagte der zuständige Minister Jonathan Wilkinson. \"Kanada ist in einer einzigartigen Position, um zu helfen.\"", "In diesem Jahr \"hat die kanadische Industrie die Fähigkeit, ihre Öl- und Gasexporte schrittweise um etwa 300.000 Barrel pro Tag zu erhöhen, um russisches Öl und Gas zu ersetzen\", erklärte Wilkinson weiter. Kanada ist der viertgrößte Ölproduzent der Welt.", "Die Internationale Energieagentur (IEA), vor der Wilkinson sprach, hatte in der vergangenen Woche die Regierungen aufgefordert, dringend Maßnahmen zur Senkung des weltweiten Ölverbrauchs zu ergreifen, da sie aufgrund des Einmarsches Russlands in der Ukraine Versorgungsengpässe befürchtet. Importe aus Russland wollen die Mitgliedsländer der IEA nun radikal reduzieren. Direktor Fatih Birol sagte, er sei sehr beeindruckt von der Einheit und Entschlossenheit der Länder.", "Dass die EU so schnell wie möglich von russischen Energie-Importen loskommen muss, machte auch die finnische Premierministerin Sanna Marin beim EU-Gipfel in Brüssel deutlich. \"Solange wir Energie aus Russland kaufen, finanzieren wir den Krieg\", sagte Marin. \"Das ist das große Problem, das wir haben.\"", "Der Ausbruch des Krieges in der Ukraine hat die Preise für Erdöl stark in die Höhe getrieben; wichtige Volkswirtschaften wie die USA und Kanada haben als Sanktion gegen Moskau die Einfuhr von russischem Erdöl verboten. Auch die EU denkt über ein Embargo für russisches Öl nach."]}}, "recommendations": []}