{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/auto/ADAC-fuerchtet-naechsten-Schub-beim-Spritpeis-article23180515.html", "query_keywords": ["ns", "us", "europa", "regierung", "ukraine", "ss", "sp", "krieg"], "creation_date": "08.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Automobil", "Angriff auf die Ukraine", "Ölpreis", "ADAC"], "content": {"title": "ADAC fürchtet nächsten Schub beim Spritpeis", "description": "Der Blick auf die Spritpreis-Tafeln an den Tankstellen wird jedem Autofahrer die Laune verhageln: Tatsächlich lag der Durchschnitt am Montag sowohl bei Superbenzin als auch bei Diesel bei knapp über zwei Euro. Als Haupttreiber des Anstiegs an der Zapfsäule gelten die Ölpreise.", "body": {"": [], "Zwei Euro noch nicht das Limit\n                ADAC fürchtet nächsten Schub beim Spritpeis": ["Der Ukraine-Krieg hat die Spritpreise erstmals über die Schwelle von zwei Euro steigen lassen. Im bundesweiten Tagesdurchschnitt des Montags kostete Superbenzin der Sorte E10 2,008 Euro je Liter, bei Diesel waren es 2,032 Euro, wie der ADAC am Dienstag in München mitteilte. Und damit ist wohl noch nicht das Ende erreicht: Der nächste kräftige Anstieg zeichnete sich am Dienstag bereits ab.", "\"Aktuell beobachten wir einen weiteren Preisschub\", sagte ADAC Kraftstoffmarkt-Experte Jürgen Albrecht. \"Am Dienstagmittag war Benzin rund 10 Cent teurer als am Montag, Diesel sogar 12 Cent. Es ist daher zu befürchten, dass auch der Tagesdurchschnitt deutlich anziehen wird. Da Ölpreis und Dollar am Dienstag bis zum Mittag relativ stabil waren, können sie nicht als Rechtfertigung für diesen drastischen Anstieg dienen.\"", "Haupttreiber des bisherigen Anstiegs an der Zapfsäule waren die Ölpreise, die im Zuge des Konflikts in der Ukraine nach oben schossen. Am Montag hatte die für Europa wichtige Sorte Brent zwischenzeitlich bis zu 139 Dollar pro Fass (159 Liter) gekostet, bis zum Abend schmolz ein großer Teil des Preissprungs wieder ab. Bis Dienstagmittag hatten sich die Ölpreise nach den heftigen Anstiegen der Vortage stabilisiert - allerdings mit Tendenz nach oben."], "ADAC fordert Hilfen für Verbraucher": ["Der momentan starke Dollar verstärkt den Effekt der steigenden Ölpreise noch einmal, da Öl in Dollar gehandelt wird und deutsche Käufer in Euro bezahlen. Hinzu kommt, dass der Dieselpreis durch eine hohe Nachfrage nach dem ähnlichen Heizöl weiter angetrieben wird und Importeure die Einfuhr von Diesel aus Russland zurückfahren.", "Dass derzeit so extreme Spritpreis-Rekorde erreicht werden, liegt auch daran, dass der Effekt durch den Krieg in der Ukraine auf bereits erreichte Rekordniveaus der vergangenen Monate aufsetzt. Auf Jahressicht ist der Anstieg gewaltig: Im Durchschnitt des März 2021 hatte Diesel noch 1,315 Euro pro Liter gekostet, bei Super E10 waren es 1,454 Euro.", "Die Entwicklung treibt auch die Debatte um Entlastungen. ADAC Verkehrspräsident Gerhard Hillebrand forderte zusätzliche Hilfen für die Verbraucher. \"Kurzfristig sollte die Bundesregierung eine befristete Mehrwertsteuersenkung auf Kraftstoffe und Heizöl prüfen\", sagte er. \"Diese könnten unmittelbar wirken und eine breite Entlastungswirkung erzielen.\""]}}, "recommendations": []}