{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bayern-Profi-Mazraoui-verbreitet-Pro-Palaestina-Video-article24466214.html", "query_keywords": ["ns", "us", "terror", "sp", "hamas", "ss", "israel", "spo"], "creation_date": "15.10.2023", "last_modified": "16.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Hamas", "Fußball-Bundesliga", "Palästina", "Israel", "Gazastreifen"], "content": {"title": "Bayern-Profi Mazraoui verbreitet Pro-Palästina-Video", "description": "Nach einer Woche hat der Angriff der Hamas endgültig die Bundesliga erreicht. Eine Konfliktlinie verläuft direkt durch den Top-Klub der deutschen Liga. Der für Marokko spielend Mazraoui verbreitet ein Pro-Palästina-Video, im Kader des FCB steht mit Torhüter Peretz auch ein Israeli. ", "body": {"": [], "Unruhige Tage für Rekordmeister\n                Bayern-Profi Mazraoui verbreitet Pro-Palästina-Video": ["Bundesliga-Profi Noussair Mazraoui vom FC Bayern München hat in den sozialen Netzwerken ein Video verbreitet, in dem den Palästinensern im Konflikt mit Israel ein Sieg gewünscht wird. Der marokkanische Fußball-Nationalspieler teilte bei Instagram einen kurzen Clip, in dem eine Stimme im Stil eines Gebets sagt: \"Gott, hilf unseren unterdrückten Brüdern in Palästina, damit sie den Sieg erringen. Möge Gott den Toten Gnade schenken, möge Gott ihre Verwundeten heilen.\" Im Bild ist eine wehende Flagge Palästinas zu sehen. Dazu schrieb Mazraoui in dem Eintrag vom frühen Morgen \"Ameen\" (Amen) neben einem Emoji mit gefalteten Händen.", "Der FC Bayern äußerte sich auf Anfrage zunächst nicht zu dem Post seines 25 Jahre alten Profis. Mazraoui weilt derzeit bei der marokkanischen Nationalmannschaft, mit der er am Samstagabend ein Testspiel gegen die Elfenbeinküste bestritt."], "FC Bayern hat sich klar positioniert": ["In einer anderen Instagram-Story teilte Mazraoui einen Post, in dem vier Beiträge marokkanischer Nationalspieler abgebildet werden, nämlich jene des Bayern-Verteidigers selbst sowie des früheren Bundesligaspielers Abdelhamid Sabiri (Siegen, Nürnberg, Paderborn), von Hakim Ziyech (Galatasaray Istanbul) und Zakaria Aboukhlal (FC Toulouse). In dem Beitrag wird unter anderem behauptet, dass die Spieler mundtot gemacht werden sollten. \"Es ist buchstäblich wir gegen die Welt!\", heißt es darüber hinaus. Alle vier Fußballer teilten den Beitrag auf ihren Seiten.", "Palästinensische Terroristen hatten am vorigen Wochenende im Auftrag der Hamas einen verheerenden Angriff auf israelische Zivilisten durchgeführt. Bisher sind in Israel mehr als 1300 Tote zu beklagen.", "Der FC Bayern hatte kurz nach Bekanntwerden des Angriffs auf der Plattform X (ehemals Twitter) geschrieben, dass man sich um seine Freunde in Israel sorge. Münchens Ersatztorwart Daniel Peretz ist Israeli und verbreitete am Sonntagmorgen eine emotionale Botschaft bei Instagram, in der er Sportler aufforderte, sich gegen Terrorismus auszusprechen."]}}, "recommendations": []}