{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Was-kann-an-Protesten-strafbar-sein-article24462858.html", "query_keywords": ["ns", "grenzen", "us", "terror", "abschiebung", "schi", "hamas", "ss", "demo", "israel", "sp"], "creation_date": "13.10.2023", "last_modified": "16.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "abe/dpa"], "news_keywords": ["Ratgeber", "Palästinensergebiete", "Israel-Krieg", "Demokratie", "Justiz", "Strafvollzug"], "content": {"title": "Was kann an Protesten strafbar sein?", "description": "Die Versammlungsfreiheit ist ein hohes Gut in demokratischen Gesellschaften. Doch auch für Demonstrationen gibt es rechtliche Grenzen, wie etwa für jetzt aktuelle pro-palästinensische. Ein Fachanwalt klärt auf.", "body": {"": [], "Problem Pro-Palästina-Demos\n                Was kann an Protesten strafbar sein?": ["Bei pro-palästinensischen Protesten in Deutschland fallen immer wieder antisemitische Parolen, israelische Flaggen werden verunglimpft. Die Versammlungsfreiheit ist in der Demokratie ein hohes Gut, aber es gibt strafrechtliche Grenzen.", "Einzelne Solidaritätsbekundungen während der Demonstrationen für die von der EU als Terrororganisation eingestuften Hamas können strafbar sein. Denn Jubel für Morde der Hamas an Jüdinnen und Juden fällt unter den Straftatbestand \"Belohnung und Billigung von Straftaten\" und kann unter gewissen Umständen bestraft werden, wie der Fachanwalt für Strafrecht, Udo Vetter, erklärt. Das sei immer dann der Fall, wenn durch die \"Belohnung und Billigung von Straftaten\" der öffentliche Frieden gestört wird, so steht es im Strafgesetzbuch (Paragraf 140)."], "Geld- und Freiheitsstrafen möglich": ["Demnach können antisemitische Parolen, die während einer Versammlung lautstark getätigt werden und etwa Morde befürworten, mit Geldbußen oder einer Freiheitsstrafe einhergehen, wie Vetter sagt. Dem Anwalt zufolge ist auch die Verunglimpfung ausländischer Flaggen strafbar, das regelt Paragraf 104 des Strafgesetzbuchs.", "Außerdem werden Menschen, die bei Demonstrationen Waffen oder andere Gegenstände bei sich tragen, die andere Menschen verletzten oder Dinge beschädigen können, bestraft.", "Vetter betont auch, dass das in Artikel 8 des Grundgesetzes verankerte Recht auf Versammlungsfreiheit explizit für deutsche Bürgerinnen und Bürger gilt. Das Fehlverhalten ausländischer Menschen bei Protesten könne zu einer Abschiebung führen. \"In Paragraf 54 des Aufenthaltsgesetzes steht zum Beispiel drin, dass die Unterstützung von terroristischen Vereinigungen ein Ausweisungsgrund ist. Natürlich nur, wenn das verhältnismäßig ist\", sagt Vetter.", "Generell gilt bei allen Demonstrationen das Versammlungsgesetz. Eine Kundgebung kann verboten oder aufgelöst werden, wenn etwa Ziele von Parteien oder Organisationen verfolgt werden, die verfassungsfeindlich und verboten sind, wenn die Veranstaltung einen gewalttätigen Verlauf nimmt oder Gefahr für Leben und Gesundheit der Teilnehmer besteht."]}}, "recommendations": []}