{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Verwirrung-um-99-Peitschenhiebe-fuer-Cristiano-Ronaldo-article24464757.html", "query_keywords": ["ns", "us", "sp", "rna", "ss", "spo"], "creation_date": "14.10.2023", "last_modified": "15.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Iran"], "content": {"title": "Verwirrung um 99 Peitschenhiebe für Cristiano Ronaldo", "description": "Als Cristiano Ronaldo Mitte September für ein Spiel von Al-Nassr in den Iran reist, will er auch die im Rollstuhl sitzende Fatemeh Hamami treffen. Sie verehrt ihn. Dass daraus eine drakonische Strafe erwächst, kann er noch nicht ahnen. Jetzt aber dementiert der Iran entsprechende Gerüchte.  ", "body": {"": [], "Iran dementiert Medienberichte\n                Verwirrung um 99 Peitschenhiebe für Cristiano Ronaldo": ["Die iranische Botschaft in Spanien hat Medienberichte zurückgewiesen, denen zufolge der fünfmalige Weltfußballer Cristiano Ronaldo im Iran zu 99 Peitschenhieben verurteilt worden sein soll. \"Wir dementieren strikt, dass es ein Gerichtsurteil gegen einen internationalen Sportler im Iran gegeben hat\", schrieb die Botschaft in den sozialen Netzwerken. Ronaldo sei am 18. und 19. September für ein Spiel in den Iran gereist und dort von den Menschen und Behörden freundlich empfangen worden, hieß es.", "Zuvor hatten Medienberichte, auch in Spanien, für Aufsehen gesorgt, denen zufolge den Portugiesen bei einer möglichen Einreise in den Iran eine drastische Strafe erwarten solle. Hintergrund soll demnach sein, dass Ronaldo bei der Iran-Reise mit seinem Klub Al-Nassr FC aus Saudi-Arabien die Künstlerin Fatemeh Hamami getroffen hatte."], "Hamani kann nur noch einen Fuß bewegen": ["Fatemeh Hamani ist zu 85 Prozent gelähmt. Sie sitzt im Rollstuhl. Seit einigen Jahren ist in den sozialen Medien immer wieder zu sehen, wie sie mit ihrem rechten Fuß Porträts von Cristiano Ronaldo zeichnet. \"Ich glaube ganz fest daran, dass er irgendwann einmal meine Bilder zu Gesicht bekommen wird\", schrieb sie am 16. November 2018 auf Instagram. Als es nun zu dem Treffen kam, waren ihre Kanäle natürlich voll damit.", "\"Ich bin froh, dass einer meiner Träume wahr geworden ist\", schrieb sie vor einer Woche zu einem Bild, das sie gemeinsam mit Ronaldo und einem von ihm mit \"Für die liebe Fatima, die beste Künstlerin der Welt\" unterzeichneten Trikot zeigte.", "Auf einem Video, das der Verein anschließend veröffentlichte, ist zu sehen, wie der 38-Jährige die Frau umarmt und auf den Kopf küsst. Der Austausch von Zärtlichkeiten zwischen nicht verheirateten Personen ist im Iran verboten. Ronaldos \"aufrichtiges und menschliches\" Treffen mit Hamami sei im Iran von den Menschen und den Behörden gelobt und bewundert worden, erklärte die iranische Botschaft in Madrid dazu. Ronaldo selbst äußerte sich nicht zu den Berichten."]}}, "recommendations": []}