{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Spritpreise-auf-Rekordhoehe-Der-wahre-Benzin-Preistreiber-wie-Sie-sparen-koennen-article23164119.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ukraine", "ss", "leiche", "spo", "krieg"], "creation_date": "01.03.2022", "last_modified": "17.03.2022", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Kriminalität", "Verkehrsunfälle", "Schadenfreiheitsklasse", "Kfz-Versicherung", "ADAC"], "content": {"title": "Wenn der Spritpreis durch die Decke geht", "description": "Es gibt derzeit Beängstigenderes, als an der Zapfsäule ein paar Euro mehr hinzulegen. Doch die hohen Preise für Benzin und Diesel treiben dennoch um. Warum Sprit so teuer und was der eigentliche Preistreiber ist, wie sich beim Tanken sparen lässt und ob es Hoffnung auf Besserung gibt, lesen Sie hier.", "body": {"": [], "Tanken teuer wie nie\n                Wenn der Spritpreis durch die Decke geht": ["Der Überfall Russlands auf die Ukraine sorgt auch an der Tankstelle für Verdruss. Denn der Krieg hat die Spritpreise auf neue Rekordhöhen getrieben. Nicht zuletzt auch deshalb, weil ein großer Teil der sich im Tank befindlichen Kraftstoffe aus russischem Erdöl stammt. Doch daneben gibt es noch ein paar andere Faktoren, die das Tanken wohl auch bis auf Weiteres zu einem teuren Vergnügen macht. Fragen und Antworten zum Thema:", "Wie teuer sind Benzin und Diesel derzeit?", "Laut ADAC mussten Autofahrer am letzten Sonntag für einen Liter Super E10 im Durchschnitt 1,811 Euro zahlen und damit 5,4 Cent mehr als drei Tage zuvor. Diesel kam Verbraucher mit durchschnittlich 1,729 Euro je Liter teuer zu stehen und hat sich damit innerhalb von drei Tagen um 5,9 Cent verteuert. Demnach haben sich in den letzten zehn Wochen Super E10 und Diesel um rund 22 Cent je Liter verteuert. Bei Super E10 ist das eine Verteuerung um fast 14 Prozent, bei Diesel um fast 15 Prozent. Bei einer Tankfüllung von 40 Litern entspricht dies einer Preisdifferenz von fast neun Euro.", "Zunächst einmal die Grundzutat des Sprits, das Rohöl. So ist der Preis der Sorte Brent auf über 100 US-Dollar je Barrel gestiegen, auch wegen des Ukraine-Krieges, und hat sich damit innerhalb eines Jahres mehr als verdoppelt. Für die Spritpreise extrem belastend wirkt sich die Rohstoffabhängigkeit von Russland aus. Laut Bundesamt für Wirtschaft und Ausfuhrkontrolle bezog Deutschland im Jahr 2021 rund 34 Prozent seiner Rohölimporte aus der Russischen Föderation. Aber auch der Dollarkurs und die Konjunkturerwartung haben großen Einfluss auf die Kosten für Rohöl.", "Nein, denn den größten Teil der Kraftstoffpreise machen die Steuern aus. Bei Benzin beispielsweise liegt der Energiesteuersatz (die frühere Mineralölsteuer) bei 65,45 Cent je Liter. Beim Diesel sind es 47,04 Cent je Liter. Außerdem wird auf alle Energieträger die Mehrwertsteuer von 19 Prozent fällig. Sie wird auf den Warenpreis sowie die Energiesteuer erhoben. Insgesamt landen damit beim Benzin circa 64 Prozent der Tankrechnung als Steuern beim Staat, wie der ADAC berichtet.", "Mit dem Rest werden die eigentlichen Kosten für das Produkt von der Rohölquelle über den Transport und die Weiterverarbeitung bis zur Zapfsäule sowie die CO2-Abgabe bezahlt. Denn zum Jahresbeginn 2021 ist der Emissionshandel für Brennstoffe mit einem fixen CO2-Preis von 25 Euro pro Tonne gestartet. Seit Anfang 2022 liegt er bei 30 Euro. Dadurch verteuern sich Benzin und Diesel pro Liter um rund eineinhalb Cent. Bis 2025 steigt der CO2-Preis schrittweise auf 55 Euro je Tonne.", "Wenig überraschend auch die Mineralölkonzerne und die Tankstellenbetreiber, die natürlich einen möglichst hohen Gewinn erzielen möchten. Abgesehen davon bestimmt in der Regel aber nicht der Tankstellenpächter die Preise, sondern die Konzerne. Und hier ist entscheidend, wann der jeweilige Ölkonzern gekauft hat. Die Preisgestaltung ist nicht nur abhängig von dem aktuellen Ölpreis, sondern die Unternehmen haben ihre Ölkontingente zu bestimmten Preisen eingekauft. In aller Regel kaufen die Konzerne ja nicht auf dem Spotmarkt.", "Bisher wenig, außer kräftig mitzuverdienen - siehe oben. Aber um zumindest die steigenden Kosten für Autofahrer etwas abzufedern, hat der Koalitionsausschuss beschlossen, die Pendlerpauschale rückwirkend zum 1. Januar 2022 ab dem 21. Kilometer auf 38 Cent anzuheben. Ursprünglich sollte das erst 2024 passieren. Bisher lag diese ab dem 21. Entfernungskilometer bei 35 Cent/Kilometer.", "Und via Bundeskartellamt lassen sich die hohen Preise transparent miteinander vergleichen. Zudem müssen große Tankstellen in Deutschland einen Energiekostenvergleich für verschiedene Antriebsarten aushängen. Darauf sollen Kunden die Kosten ablesen können, die für 100 Kilometer - und für zwei Fahrzeuggrößen - mit verschiedenen Energieträgern von Wasserstoff über Strom bis Superbenzin fällig werden. Kunden sollen so für alternative Antriebe sensibilisiert werden.", "Zum Beispiel, indem man das Auto das eine oder andere Mal stehen lässt. Wem das nicht möglich ist oder wer darauf keine Lust hat, zahlt entweder mehr oder aber der Fahrer ändert sein Tankverhalten. Denn auch wenn es für den Spritkunden kaum zu erkennen ist, herrscht durchaus Wettbewerb zwischen den Tankstellenbetreibern. Indem die jeweils günstigste Zapfsäule angesteuert wird, lässt sich tatsächlich Geld sparen. Die günstigsten Preise lassen sich über Portale und Apps finden. Das Bundeskartellamt hat online mehr als 30 Apps aufgelistet, die alle auf die Echtzeitdaten von der Markttransparenzstelle für Kraftstoffe zugreifen.", "Außerdem sollte auch der Preisunterschied im Tagesverlauf beachtet werden. Laut einer ADAC-Untersuchung ist Kraftstoff in der Regel zwischen 18 und 19 sowie zwischen 20 und 22 Uhr am günstigsten. Denn auch an ein und derselben Tankstelle können die Preise täglich um bis zu zehn Cent variieren. Und wer an einer der Autobahn-Tankstellen sein Gefährt befüllt, zahlt meist sogar über 20 Cent je Liter mehr als an anderen Tankstationen. Zum Ferienstart wird auch gerne noch mehr draufgeschlagen.", "Abgesehen davon hat der ADAC nachfolgende Tipps für Autofahrer auf Lager:", "Die gibt es immer. Leider aber keine zuverlässige Vorhersage. Der ADAC rechnet angesichts des Ukraine-Kriegs und den damit verbundenen Folgen damit, dass die Spritpreise weiter deutlich zulegen.", "(Dieser Artikel wurde am Dienstag, 01. März 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}