{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Tuerkische-Inflationsrate-erreicht-Rekordwert-article23375600.html", "query_keywords": ["ns", "us", "politik", "ukraine", "ss", "rki", "inflation", "krieg"], "creation_date": "03.06.2022", "last_modified": "03.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cls/AFP"], "news_keywords": ["Wirtschaft", "Türkei", "Inflation", "Recep Tayyip Erdogan", "Angriff auf die Ukraine", "Russland"], "content": {"title": "Türkische Inflationsrate erreicht Rekordwert", "description": "Während Deutschland und die EU bereits über Inflationsraten von rund acht Prozent besorgt sind, kämpft die Türkei schon seit einiger Zeit mit rasch steigenden Preisen. Nun erreicht die Inflation einen neuen Rekordwert - und könnte sogar noch höher liegen.  ", "body": {"": [], "Offizielle Rate bei 73 Prozent\n                Türkische Inflationsrate erreicht Rekordwert": ["Die Inflation in der Türkei eilt weiter von Rekord zu Rekord: Die Verbraucherpreise zogen im Mai um 73,5 Prozent im Jahresvergleich an und erreichten damit den höchsten Stand seit fast 24 Jahren, wie aus Zahlen des Statistikamtes hervorging.", "Maßgeblich angeheizt wird die Teuerung durch die hohen Energie- und Lebensmittelkosten, die durch den Wertverfall der türkischen Lira zusätzlich getrieben werden. Verschärft wird die Lage durch den russischen Angriffskrieg gegen die Ukraine; Russland und die Ukraine sind für die Türkei für den Import von Energieträgern und Getreide wichtig.", "Die hohen Verbraucherpreise sind in den vergangenen Monaten zu einem der wichtigsten Themen der türkischen Politik geworden. Die Zentralbank hatte trotz der galoppierenden Inflation im Land den Leitzins zuletzt erneut unverändert gelassen. Der türkische Präsident Recep Tayyip Erdogan ist ein erklärter Gegner hoher Zinsen, die nach herrschender Meinung als probates Mittel im Kampf gegen die Teuerung gelten."], "Beschönigung der Zahlen?": ["Die Türkei erlebt bereits seit Anfang 2017 nahezu durchgehend Teuerungsraten im zweistelligen Bereich. Ein Jahr vor den für Juni 2023 geplanten Präsidentschaftswahlen werfen Kritiker aus den Reihen der Opposition und auch einige Ökonomen dem nationalen Statistikamt aber sogar vor, das Ausmaß der Inflation noch zu beschönigen.", "Unabhängige türkische Wirtschaftswissenschaftler der Inflation Research Group erklärten, dass die Inflation im Mai im Jahresvergleich tatsächlich 160,76 Prozent erreicht habe - und damit mehr als das Doppelte der offiziellen Rate."]}}, "recommendations": []}