{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Waffen-Lieferungen-London-erwaegt-Kampfpanzer-in-die-Ukraine-zu-schicken-article23832019.html", "query_keywords": ["ns", "us", "politik", "regierung", "ukraine", "ss", "sp", "krieg", "robert habeck"], "creation_date": "10.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa"], "news_keywords": ["Politik", "Großbritannien", "Angriff auf die Ukraine", "Debatte um Waffenlieferungen", "Deutschland"], "content": {"title": "London erwägt Kampfpanzer-Lieferung an Kiew", "description": "Lange stieß die Ukraine beim Wunsch nach westlichen Panzern auf taube Ohren, doch nun geht es Schlag auf Schlag. Nach Frankreich liefern die USA und Deutschland Schützenpanzer für Kiew. Nun erwägt London, erstmals auch Kampfpanzer zu schicken. ", "body": {"": [], "Ein Dutzend \"Challenger 2\" ?\n                London erwägt Kampfpanzer-Lieferung an Kiew": ["Großbritannien erwägt Medienberichten zufolge die Lieferung von Kampfpanzern an die Ukraine. Bis zu zehn Fahrzeuge vom Typ \"Challenger 2\" könnten zur Abwehr der russischen Angriffe an das Land gehen, hieß es im TV-Sender Sky News unter Berufung auf eigene Informationen. Demnach liefen entsprechende Diskussionen bereits seit Wochen. Ein solcher Schritt würde auch andere Staaten ermutigen, Kampfpanzer zu liefern, zitierte Sky News eine \"ukrainische Quelle\".", "Ebenfalls unter Berufung auf eigene Informationen schrieb der \"Spiegel\", im Kreis der westlichen Ukraine-Unterstützer habe London die mögliche Lieferung von gut einem Dutzend Systemen vom Typ \"Challenger 2\" bereits \"unverbindlich angekündigt\". Offiziell aber werde die Entscheidung wohl erst bei einem weiteren Treffen der sogenannten Ramstein-Gruppe am 20. Januar auf der gleichnamigen US-Militärbasis in Rheinland-Pfalz präsentiert werden. Das britische Verteidigungsministerium äußerte sich zunächst nicht zu den Berichten. Großbritannien habe bisher mehr als 200 gepanzerte Fahrzeuge an die Ukraine geliefert, darunter Flugabwehrsysteme vom Typ Stormer, hieß es.", "Der \"Challenger 2\" wurde in den 80er Jahren entwickelt und ab Mitte der 90er Jahre an die britische Armee ausgeliefert. Das Waffensystem ist gut 60 Tonnen schwer und mit einer 120mm-Kanone ausgestattet. Die britische Armee setzte den Challenger sowohl in Bosnien als auch im Irakkrieg ein. Als Schwäche des Panzers gilt seine eingeschränkte Durchschlagskraft. Anders als etwa der deutsche \"Leopard\" hat das britische Modell Schwierigkeiten, die Panzerung anderer Panzer zu durchschlagen."], "Debatte um \"Leopard\" geht weiter": ["Die Ukraine fordert seit langem die Lieferung westlicher Kampfpanzer, vor allem des deutschen \"Leopard\". Nach der Entscheidung der Bundesregierung, etwa 40 Schützenpanzer vom Typ \"Marder\" an die Ukraine zu liefern, wird auch in Deutschland weiterhin über die mögliche Lieferung von Kampfpanzern debattiert. \"Die Bundesregierung hat zum jetzigen Zeitpunkt kein Bestreben, der Ukraine Leopard-2-Panzer zu liefern\", sagte Regierungssprecher Steffen Hebestreit am frühen Nachmittag in Berlin. Zuvor hatte Vizekanzler Robert Habeck weitere Entscheidungen angekündigt. Einen Beschluss, den \"Leopard 2\" noch zu liefern, schloss der Grünen-Politiker nicht aus.", "Die polnische Regierung ermutigte derweil andere Länder, eine breite Koalition zur Übergabe modernerer Panzer wie etwa des \"Leopard\"-Panzers zu bilden. Das sagte der Vize-Außenminister Pawel Jablonski dem öffentlich-rechtlichen Radio, Polen könne Teil einer solchen Koalition sein, sagte auch Jakub Kumoch, Sicherheitsberater von Präsident Andrzej Duda, dem Sender Radio Zet. \"Die Sache ist im Fluss. Zuerst muss man einmal herausfinden, was unsere Verbündeten in den westlichen Ländern tun werden.\" Berichte, wonach Polen bereit sei, ein paar hundert oder sogar alle seine \"Leopard\"-Kampfpanzer der Ukraine zu überlassen, bezeichnete Kumoch als \"Desinformation\". In der Debatte gehe es allenfalls um \"ein paar oder ein Dutzend Stück\"."]}}, "recommendations": []}