{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindners-Etat-spart-Ukraine-Krieg-aus-article23201335.html", "query_keywords": ["ns", "us", "politik", "energiewende", "regierung", "schi", "ukraine", "spd", "christ", "ss", "klima", "pandemie", "sp", "fdp", "krieg", "corona", "christian lindner", "erneuerbare energien"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Holger Hansen und Christian Krämer", "rts"], "news_keywords": ["Politik", "Christian Lindner", "Angriff auf die Ukraine", "Haushaltspolitik"], "content": {"title": "Lindners Etat spart Ukraine-Krieg aus", "description": "Das Kabinett billigt mit dem Haushaltsentwurf Entlastungen bei Energiekosten, mehr Geld für Bau und Verteidigung. Ausgaben wegen des Ukraine-Kriegs sind nicht berücksichtigt. Dafür kündigt Finanzminister Lindner einen zusätzlichen Etat an. Der Bund könnte auf eine Rekordverschuldung zusteuern.", "body": {"": [], "Ergänzungshaushalt angekündigt\n                Lindners Etat spart Ukraine-Krieg aus": ["Bundesfinanzminister Christian Lindner hat indirekt eingeräumt, dass die von ihm geplante Neuverschuldung um fast 200 Milliarden Euro in diesem Jahr kaum zu halten ist. \"Dieser Haushaltsentwurf zeigt das, was passieren würde, ohne den Ukraine-Krieg\", sagte der FDP-Politiker bei der Vorstellung des Etatplans für 2022. Mit dem Angriffskrieg Russlands auf die Ukraine habe sich die Welt noch einmal verändert. \"Und nun müssen wir davon ausgehen, dass auch zusätzliche Belastungen auf den Bundeshaushalt, zusätzliche Ausgaben auf uns zukommen werden.\" Lindner kündigte ein zweites, mutmaßlich milliardenschweres Paket zur Entlastung bei den Energiekosten an.", "Erste steuerliche Erleichterungen und höhere Zahlungen an bedürftige Kinder und Erwachsene passierten das Kabinett. Der Heizkostenzuschuss für Wohngeldempfänger wird verdoppelt. Für dieses Jahr plant Lindner knapp 200 Milliarden Euro an neuen Schulden, davon 99,7 Milliarden Euro im Kernhaushalt und 100 Milliarden Euro für ein Sondervermögen Bundeswehr. Damit sollen die Streitkräfte als Folge des Krieges in der Ukraine besser ausgerüstet werden.", "Noch vor Verabschiedung des Etats im Juni durch den Bundestag will Lindner einen Ergänzungshaushalt vorlegen, der weitere Kredite zur Linderung der finanziellen Auswirkungen des Krieges vorsehen könnte. \"Die aktuell veranschlagte Nettokreditaufnahme wird daher sicherlich noch angepasst werden müssen\", erklärte SPD-Haushälter Dennis Rohde. Ähnlich äußerte sich Grünen-Haushälter Sven-Christian Kindler."], "Bund steuert auf Rekordverschuldung zu": ["In dem Ergänzungshaushalt will Lindner die wirtschaftlichen Folgen des Ukraine-Krieges und ein zweites Energie-Entlastungspaket abbilden, über das die Koalition derzeit berät. Lindner hat unter anderem einen Spritpreisrabatt vorgeschlagen, der monatlich einen Milliardenbetrag kosten könnte. Die Grünen fordern ein Energiegeld als Pro-Kopf-Zahlung für alle. Das nannte Lindner kurzfristig nicht machbar, da dazu ein Bundesgesetz und Aufbau einer Verwaltung nötig seien.", "Der Ergänzungshaushalt soll laut Lindner Ausgaben berücksichtigen, die aus der humanitären Hilfe im Ausland, dem Schutz von Geflüchteten in Deutschland, der makroökonomischen Entwicklung wie auch aus notwendigen wirtschaftlichen Hilfen oder auch Entlastungen der Bevölkerung resultierten. Erst im April will die Bundesregierung eine neue Wirtschaftsprognose vorlegen, im Mai folgt die Steuerschätzung. Die Bundesbank rechnet mit einer Verzögerung des wirtschaftlichen Aufschwungs. Der Bund steuert damit in diesem Jahr womöglich auf eine Rekordverschuldung zu. Im vergangenen Jahr hatte der Bund 215,4 Milliarden Euro an neuen Schulden aufgenommen und damit so viel wie nie zuvor in einem Jahr.", "Lindner erreichte mit seinem Etat-Entwurf nun zumindest vorläufig das selbstgesteckte Ziel, im Kernhaushalt die von der alten Bundesregierung geplante Neuverschuldung für 2022 vorerst nicht zu übertreffen. Seine vom Kabinett gebilligte Finanzplanung bis 2026 sieht zudem vor, dass der Bund ab 2023 die grundgesetzliche Schuldenbremse mit einer Neuverschuldung von 7,5 Milliarden Euro wieder einhält. Für dieses Jahr muss der Bundestag die Schuldenbremse das dritte Jahr in Folge aussetzen, um die hohe Verschuldung zu erlauben.", "Lindner pochte auf das Festhalten an der Schuldenbremse, schloss aber dennoch eine erneute Notlage im nächsten Jahr nicht aus. Die Schuldenbremse sei \"nicht eine beliebige politische Absicht, sondern das ist ein Befehl unserer Verfassung an den Gesetzgeber\", sagte Lindner. \"Und wir alle hoffen, dass eine Notlage, die eine Suspendierung der Schuldenbremse möglich macht, im nächsten Jahr nicht mehr anzunehmen ist.\""], "Mehr Geld für Bau und Verteidigung": ["Im Haushaltsentwurf sind Mehrausgaben und Mindereinnahmen durch das dritte Jahr der Corona-Pandemie berücksichtigt, mit der die Regierung die hohe Neuverschuldung und die erneute Ausnahme von der Schuldenbremse begründet. Dazu gehören Unternehmenshilfen von zehn Milliarden Euro und ein Zuschuss von 28,5 Milliarden Euro an die Gesetzliche Krankenversicherung. In der Finanzplanung bis 2026 hebt die von SPD, Grünen und FDP gebildete Regierung die Ausgaben im Energie- und Klimafonds hervor, der künftig Klima- und Transformationsfonds (KTF) heißt. Von 2022 bis 2026 sollen über 200 Milliarden Euro etwa in die Energiewende und den Umbau der Wirtschaft zur CO2-freien Produktion fließen. Aber auch die Abschaffung des Strompreis-Aufschlages für Erneuerbare Energien wird daraus finanziert.", "Für die Förderung des sozialen Wohnungsbaus stellt der Bund bis zum Jahr 2026 rund 14,5 Milliarden Euro zur Verfügung. \"Damit werden wir den Bau von 100.000 Sozialwohnungen jährlich fördern\", erklärte Bauministerin Klara Geywitz. Für den Verteidigungsetat sind jedes Jahr rund 50 Milliarden Euro vorgesehen. Deutschland will ab sofort die NATO-Vorgabe erfüllen und jährlich zwei Prozent der Wirtschaftsleistung in Verteidigung investieren. Das sind auf Grundlage des letzten Vorkrisenjahres 2019 jährlich etwa 70 Milliarden Euro. Der reguläre Etat wird dazu aus dem Sondervermögen aufgestockt.", "Die Bundesregierung brachte steuerliche Erleichterungen im Volumen von rund 4,5 Milliarden Euro auf den Weg. Bedürftige Kinder und Erwachsene sollen von einem monatlichen Kinder-Sofortzuschlag von 20 Euro und von einer Corona-Einmalzahlung von 100 Euro profitieren. Zudem will die Koalition den Heizkostenzuschuss für Wohngeldempfänger sowie einen Teil der Studierenden und Auszubildenden verdoppeln. Ein Ein-Personen-Haushalt mit Wohngeld erhält 270 Euro."]}}, "recommendations": []}