{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Ukraine-im-Klima-Labor-Der-Krieg-oeffnet-die-Augen-article23194364.html", "query_keywords": ["europa", "terror", "rna", "klimaziel", "spo", "ns", "us", "usa", "christ", "plastikmüll", "elektromobilität", "klimaschutz", "amerika", "politik", "energiewende", "schi", "ss", "windkraft", "klima", "klimawandel", "regierung", "ukraine", "weltklima", "sp", "krieg", "fossile brennstoffe", "erneuerbare energien", "vereinte nationen"], "creation_date": "14.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Angriff auf die Ukraine", "Russland", "Klimaschutz", "Klimawandel", "Heizkosten", "Gas", "Gaspreis", "Erneuerbare Energien", "Energiewirtschaft", "Energieversorgung", "Energiepolitik", "Atomkraftwerke", "Atomkraft"], "content": {"title": "\"Müssen Russland am Verhandlungstisch halten\"", "description": "Der russische Einmarsch in der Ukraine ist auch für die Klimaforschung schockierend. \"Es ist viel Vertrauen verloren gegangen\", sagt Mark Lawrence vom IASS in Potsdam bei ntv. Man müsse alles überdenken, nicht nur die Energieversorgung, sondern auch die internationale Zusammenarbeit.", "body": {"": [], "Mit Invasoren übers Klima reden?\n                \"Müssen Russland am Verhandlungstisch halten\"": ["Mark Lawrence ist hauptberuflich Atmosphärenphysiker. In der neuen Folge des \"Klima-Labor\" erklärt er aber nicht - wie geplant - ob Geo-Engineering der Sonne im Kampf gegen den Klimawandel eine gute oder eine schlechte Idee ist, und wie man das überhaupt umsetzen würde. Stattdessen spricht der Wissenschaftliche Direktor am Institut für transformative Nachhaltigkeitsforschung (IASS) in Potsdam über den Krieg in der Ukraine. Der russische Einmarsch sei ein Augenöffner, sagt der gebürtige US-Amerikaner, der seit vielen Jahren in Deutschland lebt, forscht und lehrt. \"Es ist viel Vertrauen verloren gegangen.\" Deshalb müsse man jetzt alles überdenken, angefangen bei der Energieversorgung bis hin zur internationalen Zusammenarbeit – auch in Klimafragen.", "ntv.de: Sie beschäftigten sich normalerweise mit der Frage, ob Geo-Engineering der Sonne im Kampf gegen den Klimawandel eine gute oder eine schlechte Idee ist, aber lassen Sie uns über die Ukraine sprechen: Was bedeutet der Krieg für Klima und Klimaschutz?", "Mark Lawrence: In der Tat, Themen wie Klimaschutzmaßnahmen rücken angesichts der Lage in der Ukraine in den Hintergrund. Aber die Situation ist auf zweierlei Weise wichtig: erstens, die Energiefrage. Alle wissen, dass ein Großteil unserer Gaslieferungen und ein wichtiger Teil unserer Öllieferungen aus Russland kommen. Durch den Konflikt müssen wir diese Lieferungen sanktionieren, drosseln oder sogar stoppen. Das führt zur Frage: Was wird das ersetzen? Gehen wir in Richtung Energieeffizienz und -suffizienz oder werden die fehlenden Lieferungen durch längere Laufzeiten von Kohlekraftwerken ersetzt? Beziehen wir das Gas von irgendwo anders? Das ist schwierig einzuschätzen, weil es eine enorm dynamische Lage ist. Der Krieg ist erst wenige Wochen alt. Das ist kein Zeitrahmen für klare wissenschaftliche Analysen.", "Die andere Seite ist die internationale Zusammenarbeit: Es war ein Selbstverständnis in Europa, dass wir wirklich lange nach diplomatischen Lösungen suchen, bevor eine militärische Auseinandersetzung überhaupt zur Debatte steht. Durch seinen Angriff auf die Ukraine stellt Russland das infrage. Und natürlich hat das Auswirkungen auf andere Themen wie den Klimaschutz oder Klimaverhandlungen, die durch die Vereinten Nationen geleitet werden.", "Bei den Energielieferungen wird der Druck ja immer größer, komplett auf Lieferungen aus Russland zu verzichten. Deutschland sagt, es geht nicht. Was ist Ihre Einschätzung?", "Ein Verzicht wird natürlich verheerende Auswirkungen auf unser tägliches Leben haben. Aber wir können nicht sagen, dass es nicht geht. Natürlich muss es gehen, denn es kann sein, dass Russland seine Gaslieferungen stoppt. Dann müssen wir einen Weg finden.", "Welche Alternativen sehen Sie denn, wenn es eigentlich noch zu früh für wissenschaftliche Analysen ist?", "Es ist wichtig, dass wir überlegen, wofür wir Gas brauchen: Wir brauchen Gas zum Heizen und für die Stromproduktion durch Gaskraftwerke. Beim Heizen ist es wirklich schwierig, es gibt kaum Alternativen für Häuser, die mit Gas beheizt werden. Eine Umstellung auf irgendeine andere Technologie ist in so kurzer Zeit unvorstellbar. Wir müssen andere Quellen oder Lieferanten finden, aber das wird die Preise in die Höhe treiben.", "Bei der Stromproduktion können wir es deutlich einfacher ersetzen. Wenn wir alle Gaskraftwerke ausschalten, hätten wir natürlich ein Stromdefizit, das könnten wir aber relativ schnell durch das Weiter- oder Hochfahren von Kohlekraftwerken oder durch den Ausbau von Erneuerbaren Energien ersetzen. Beim Ausbau von Solar- und Windkraft sind wir in den letzten paar Jahren schon oft an den Punkt gekommen, dass wir einen Überschuss hatten, also mehr Strom, als wir täglich brauchen. Wo wir Schwierigkeiten haben, ist das Speichern von Strom, aber auch da werden viele Maßnahmen angegangen.", "Das heißt, Sie sind optimistisch, dass wir die Industrie, die Gaskraftwerke benötigt, mit anderem Strom versorgen können?", "Deutlich optimistischer als bei dem Gas fürs Heizen. Die Erneuerbaren sind eine große Möglichkeit. Wovor ich aber Angst habe, ist, dass die Situation als Ausrede genutzt wird, um die Laufzeiten von Kohlekraftwerken zu verlängern.", "Oder von Atomkraftwerken?", "Das glaube ich kaum. Bei der Atomkraft ist der deutsche Weg eingeschlagen.", "Die Situation in der Ukraine verdeutlicht auch noch einmal, wo die Risiken liegen, wenn plötzlich der Kontakt zu den Überwachungssystemen abreißt?", "Genau. Diese Risiken waren der Ethikkommission sehr bewusst. Das war ein Hauptgrund, weshalb Deutschland die weise Entscheidung getroffen hat, aus der Kernkraft auszusteigen. Unserer Forschung nach werden die Risiken sogar noch deutlich unterschätzt.", "Die militärischen Risiken?", "Die sind ein Teil davon. Die Risiken von Unfällen in Kernkraftwerken werden durch komplizierte Kaskaden-Statistikverfahren berechnet. Wir haben das 2012 bei meinem früheren Arbeitgeber auseinandergedröselt und ausgerechnet, dass die Risiken von Unfällen ein Vielfaches höher sind als gedacht. Unsere Berechnungen passten genau zu der Rate an Unfällen, die wir in Fukushima, Tschernobyl, Three Mile Island oder bei anderen kleineren Fehlern hatten. Das ist vor allem bei den verlängerten Laufzeiten ein großes Thema. Bei neuen Atomkraftwerken können sie andere Sicherheitstechnologien einsetzen, aber auch dann kann man sich kaum vor terroristischen Angriffen oder Militärinterventionen schützen. Ich kann mir kaum vorstellen, dass Deutschland mit einer Ampel-Regierung tatsächlich zu verlängerten AKW-Laufzeiten greifen würde.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Das heißt, es geht wahrscheinlich in eine von zwei Richtungen: Entweder wird der Ausbau der Erneuerbaren Energien noch stärker unterstützt, weil wir sehen, dass es Unabhängigkeit bringt. Oder wir fallen auf Kohlekraftwerke zurück. Und da Kohle pro Jahr und Kilowattstunde Strom zweimal so viel CO2 produziert wie Gas, wäre das natürlich ein Schritt rückwärts beim Klimaschutz.", "Es sieht ja so aus, als würden wir auf den ersten Weg setzen. Können wir diese Alternativen schnell genug aufbauen, bevor sich die Menschen wegen der steigenden Preise gegen weitere Sanktionen stellen?", "Der Krieg ist ein Augenöffner. Wenn wir den Ausbau der Erneuerbaren Energien und die Umstellung auf Elektromobilität schon vor Jahren stärker angegangen wären, müssten wir uns jetzt nicht fragen, ob wir das überhaupt stemmen können. Aber jetzt müssen wir überlegen, wer die erhöhten Energiekosten schultert. Wenn alle Menschen den aktuellen Marktpreis für Gas bezahlen müssen und es keine Unterstützung für Niedrigverdiener gibt, wird verständlicherweise großer Widerstand gegenüber weiteren Sanktionen bestehen. Wenn man gerade noch über die Runden kommt und plötzlich kostet Heizen das Doppelte ...", "Und das Tanken auch.", "Und das Tanken auch, ja. Drehen Sie dann die Heizung ab? Das kann es nicht sein. Da ist die Politik an der Reihe, das System zu überdenken.", "Sie haben angedeutet, dass der Krieg in der Ukraine uns auch in der internationalen Zusammenarbeit zurückwirft. Inwiefern?", "Russland war in Klimafragen nicht die größte Blockade, aber auch nicht der stärkste Partner. Aber Russland ist eine wichtige Quelle fossiler Brennstoffe und von CO2. Wie können wir gemeinsame Anstrengungen in diesen Bereichen angehen, wenn die Grundlage für eine gute Zusammenarbeit fehlt? Selbst wenn dieser Krieg wie durch ein Wunder in einer Woche beendet ist und wir den Wiederaufbau der Ukraine angehen können, wird es in der nächsten Verhandlungsrunde Reaktionen geben. Es wird schwierig sein, Russland als verlässlichen Partner zu betrachten.", "Es ist Vertrauen verloren gegangen, kann man das so sagen?", "Ja. Es fällt mir schwer, das ausuzdrücken, weil es mir wirklich große Sorgen bereitet. China hat sich beim Weltklimagipfel in Glasgow mit Versprechen beim Kohle-Ausstieg zurückgehalten, aber damit kommen wir klar. Bei den nächsten Verhandlungen werden die Gespräche von dieser neuen Weltordnung überschattet. Es kann zwar sein, dass manche Länder sagen: Gut, wir bekommen Russland nicht an Bord, wir müssen das verstärkt selbst angehen. Aber Russland ist eine große Quelle fossiler Brennstoffe. Wenn es keine internationale Zusammenarbeit beim Ersetzen gibt, kann ich mir kaum vorstellen, dass Russland Interesse hat, daran überhaupt mitzuwirken. Die internationale Zusammenarbeit baut aber darauf auf, dass die großen Spieler mitmachen, weil es die anderen motiviert, ebenfalls mitzumachen.", "Sehen Sie einen Ausweg? Müssen wir die Verhandlungen mit Russland aufrechterhalten?", "Es ist sicherlich richtig, Russland bei Klimaverhandlungen am Tisch zu haben. Aber wie vorhin gesagt, das Vertrauen ist verloren. Und wenn wir ihnen nicht vertrauen können, nicht in ein anderes Land einzumarschieren, wie können wir dann gemeinsam Klimaziele vereinbaren? Das ist das Problem, das ich sehe. Nicht nur bei den Klimaverhandlungen, sondern auch bei Vereinbarungen zur Vermeidung von Plastikmüll, bei Verhandlungen über Kunststoffe, Armut, den Ozeanen, der Agrarwirtschaft und so weiter. Überall.", "Wir wollten mit Ihnen eigentlich über Geo-Engineering der Sonne sprechen und darüber, ob wir CO2 aus der Atmosphäre ziehen können und es überhaupt machen sollten. Falls uns der Konflikt mit Russland in Klimafragen zurückwirft, wäre das ein möglicher Ausweg?", "Nein, in den nächsten drei Jahrzhenten auf keinen Fall. Ich sehe, dass das Interesse an diesen Themen sehr stark steigt. Allerdings zeigt unsere Forschung, dass die Aufbauzeit dieser Technologien sehr ressourcenintensiv, energieintensiv und kostspielig ist. Bei manchen Techniken, die mit Biomasse zu tun haben, gibt es auch Nebenwirkungen in der Umwelt und zum Teil Konkurrenz mit der Agrarwirtschaft. Aus diesen Gründen muss man mit mehreren Jahrzehnten Aufbauzeit rechnen. Aber wir müssen diese Forschung angehen, damit wir uns diese Möglichkeit für die weiter entfernte Möglichkeiten offenhalten.", "Mit Mark Lawrence sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch ist zur besseren Verständlichkeit gekürzt und geglättet worden", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}