{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bei-Energie-Embargo-drohen-im-Winter-Versorgungsengpaesse-article23198998.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "arbeitslosigkeit", "rna", "politik", "syrien", "wirtschaftswachstum", "schi", "regierung", "ukraine", "ss", "spo", "krieg", "europäische union", "robert habeck"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Robert Habeck", "Gas", "Kohlekraftwerke", "Ölpreis", "Angriff auf die Ukraine", "Wladimir Putin", "Bündnis 90/Die Grünen", "Sanktionen", "Oligarchen"], "content": {"title": "\"Bei Energie-Embargo drohen im Winter Versorgungsengpässe\"", "description": "Franziska Brantner hat als Staatssekretärin von Wirtschaftsminister Habeck die Russland-Sanktionen mit erarbeitet. Bei ntv.de erklärt sie, was die Sanktionen bewirken sollen, warum ein Stopp von Rohstoffimporten gefährlich ist und was die Bundesregierung gegen hohe Energiepreise unternehmen muss.", "body": {"": [], "Staatssekretärin über Sanktionen\n                \"Bei Energie-Embargo drohen im Winter Versorgungsengpässe\"": ["Franziska Brantner hat als Parlamentarische Staatssekretärin von Wirtschaftsminister Robert Habeck die Russland-Sanktionen mit erarbeitet. Im Interview mit ntv.de erklärt die Grünen-Abgeordnete, was die Sanktionen bewirken sollen, warum ein Stopp von Rohstoffimporten gefährlich ist und was die Bundesregierung gegen hohe Energiepreise unternehmen muss.", "ntv.de: Wenn die gegen Russland verhängten Sanktionen genauso funktionieren, wie Sie sich das im Bundeswirtschaftsministerium ausgerechnet haben: Was bewirken diese Maßnahmen kurz- und mittelfristig?", "Franziska Brantner: Die Sanktionen haben wir uns nicht allein im Ministerium ausgedacht. Es sind europäische Sanktionen, die transatlantisch abgestimmt sind und von Partnerländern mitgetragen werden, sogar von der Schweiz. Bei Sanktionen muss man unterscheiden zwischen denen, die sofort einen Einfluss auf das Verhalten erreichen sollen, und den Sanktionen, die den Handlungsspielraum der anderen Seite mittel- und langfristig begrenzen. Wir haben einen Mix von beidem. Ein Teil zielt darauf, dass die Oligarchen, die das System Putin unterstützen, endlich in ihrer Handlungsfreiheit innerhalb der Europäischen Union beschränkt werden. Das betrifft ihre finanziellen Möglichkeiten, aber auch ihre Möglichkeiten, bei uns zu reisen und Spaß zu haben, während in der Ukraine die Menschen sterben. Neu ist, dass wir wirklich viele Oligarchen gelistet haben. Uns war besonders wichtig, dass wir die endlich angehen und auch, dass wir in Deutschland wirklich jeden Stein umdrehen, um zu gucken: Wo sind deren Vermögen?", "Und die Sanktionen, die nicht auf Einzelne abzielen?", "Da gibt es zum einen den Bereich der Wirtschaftsexport-Sanktionen. Bestimmte Technologien, die auch militärisch verwendet werden können, dürfen nicht mehr exportiert werden. Das zielt darauf ab, dass mittelfristig die Handlungsfähigkeit in den betroffenen Bereichen sinkt. Bei Ersatzteilen kann das sogar relativ schnell Wirkung entfalten. Das andere ist der Bereich der finanziellen Sanktionen: Der Krieg kostet Russland jeden Tag sehr viel Geld. Mit unseren Sanktionen erschweren wir Russland den Zugang zu den eigenen Staatsreserven und grenzen so Handlungsspielräume ein, um diesen Krieg zu finanzieren - wenn nicht morgen, dann doch wenigstens mittelfristig", "Ökonomen schätzen, dass die russische Wirtschaft in einem hohen einstelligen Prozentbereich, wenn nicht sogar um bis zu 20 Prozent einbrechen wird. Soll auch die Breite der russischen Bevölkerung zu spüren bekommen, dass die westlichen Staaten und Japan diesen Krieg nicht hinnehmen?", "Wir haben versucht, so weit wie möglich zielgerichtet zu sanktionieren. Aber es wird nicht an den russischen Bürgerinnen und Bürgern spurlos vorbeigehen, dass ihr Land einen Angriffskrieg gegen die Ukraine führt. Aber wir haben explizite Ausnahmen gemacht bei Konsumgütern, bei Medizinprodukten, also bei allem, was wirklich relevant ist für die Bürgerinnen und Bürger. Bei den Iran-Sanktionen haben wir erlebt, dass Medikamente nicht mehr in das Land geliefert wurden. Das hat zu schweren humanitären Verwerfungen geführt. Ich finde es richtig, dass wir daraus gelernt haben.", "Die Zurückhaltung der Bundesregierung bei SWIFT, das Bemühen, den wirtschaftlichen Güter-Austausch aufrechtzuerhalten, wurde von Teilen der Öffentlichkeit sowie von vielen Partnerländern nicht als humanitäres Bemühen interpretiert, sondern als wirtschaftlicher Egoismus Deutschlands. Was entgegnen Sie dem?", "Es ist immer eine Abwägung, wen man mit Sanktionen mehr schadet. Auch die beschlossenen Exportbeschränkungen treffen deutsche Unternehmen, die diese Geschäfte nicht mehr machen können. Aber die Frage ist in der Abwägung, ob Sanktionen einen selbst mehr treffen als diejenigen, die man eigentlich damit meint. Wir befinden uns leider in Deutschland in einer fahrlässigen Abhängigkeit. Ich habe jahrelang gegen Nord Stream 2 gekämpft mit der Argumentation, dass wir uns nicht in eine noch größere Abhängigkeit von Russland begeben dürfen. Es gab genügend Menschen, die über diese Pipeline gesagt haben: Leute, das ist brandgefährlich! Aber jetzt kann man das nicht auf Knopfdruck ändern.", "Sondern?", "Wir verfolgen einen Ausstiegsplan. Wir wollen bis Jahresende allerspätestens aus russischer Kohle und Öl raus sein. Und jeder Tag, den wir das schneller schaffen, ist ein guter, weil wir dann Putin weniger zahlen. Wir haben die Verantwortung, zu gucken, wie wir bei uns Effizienzen stärken, wie wir bei uns weniger Nachfrage schaffen. Das sind die beiden Wege, die wir haben. Wir können einsparen, bei der Nachfrage ansetzen und dann ein anderes Angebot wählen.", "Beim Gas gibt der Markt keine ausreichenden Alternativen her?", "Es kommt so viel Gas wie seit Monaten nicht mehr aus Russland. Trotzdem gehen die Preise durch die Decke. Normalerweise steigen die Preise, wenn es weniger Angebot gibt. Das war auch in den letzten Monaten vor dem 24. Februar so. Da hat Russland immer um ein Drittel weniger geliefert, als es eigentlich könnte. Das hat den Preis hochgetrieben und Russland hat so Kasse gemacht. Das war sehr geschickt gemacht, die Speicherstände in Deutschland abzusenken. Das Absurde ist, dass wir seit dem 24. Februar so viel Gas bekommen wie seit Monaten nicht. Das ist von russischer Seite alles sehr genau geplant. Dass die Preise trotzdem weiter hoch sind, ist auch auf Spekulation zurückzuführen. Die Folgen hiervon müssen wir gut sozial abfedern, damit die Unterstützung für die Maßnahmen nicht verloren geht.", "Ist das die hoffnungsfrohe Nachricht, dass die Preise absehbar wieder sinken müssten?", "Bei Öl sinken sie ja gerade schon an der Börse. Das hat sich aber noch nicht an der Zapfsäule durchgesetzt. Vielleicht gehen die Preise auch morgen wieder hoch. Meine Befürchtung ist aber leider, dass diese Unsicherheit auf den Märkten wahrscheinlich noch eine Weile fortbesteht.", "Zu welchem Anteil kann Deutschland realistischerweise russische Gaslieferungen bis Ende des Jahres kompensieren, falls sie ausbleiben würden?", "Da arbeiten wir stark dran, übrigens nicht erst seit jetzt, sondern schon seit Wochen. Ich bin auch davon überzeugt, dass wir das hinbekommen. Übrigens, je mehr wir es europäisch machen, umso besser. Es ist auch eindeutig so, dass wir das als Europäer gemeinsam stemmen wollen. Ich bin da zuversichtlich. Aber beim Gas ist es eben nicht ganz so einfach, weil viel über die Leitungen kommt, über die bestehenden Pipelines. Und das ist beim Öl viel einfacher, wenn auch nicht ganz trivial.", "Bundeswirtschaftsminister Habeck betont gerne, dass man Entscheidungen vom Ende her denken muss. Bei der Verhängung der jetzt schon in Kraft getretenen Sanktionen: Welches Ende wurde da ausgemalt? Was muss Russland tun, damit die Sanktionen aufgehoben werden?", "Den völkerrechtswidrigen Krieg beenden. Grundsätzlich gilt: Bei Sanktionen müssen wir die sicherheitspolitischen und die ökonomischen Debatten verschränken.", "Was folgt daraus, wenn wir beide Schulen verknüpfen?", "Wenn ich wüsste, dass, wenn wir ein Energie-Embargo einführen würden, morgen dafür der Krieg beendet würde, dann würden wir nicht zögern, es zu machen. Aber es ist nicht eindeutig, dass das der Fall wäre. Und Deutschland und die EU müssen in der Lage sein, die Sanktionen lange durchzuhalten. Nichts wäre gewonnen, wenn wir nach wenigen Wochen wieder zurückrudern würden. Deshalb macht die Bunderegierung jetzt kein sofortiges Embargo für alle fossilen Energien aus Russland, geht aber stattdessen jetzt sehr konsequent Schritt für Schritt in die Unabhängigkeit. Wir wissen, wir zahlen auch einen Preis dafür, wenn wir jetzt noch weiter Geld an Putin geben. Die Menschen in der Ukraine zahlen jetzt den Preis dafür, dass Europa, dass Deutschland trotz Annexion der Krim, trotz des bisherigen Kriegs in der Ostukraine und trotz Syrien, trotz Chemiewaffen und der Bombardierung von Aleppo nicht klarer agiert haben. Stattdessen hat Deutschland seine Energieabhängigkeit von Russland weiter erhöht - und damit unsere politischen Freiräume eingeengt. Wenn wir jetzt also an der Unabhängigkeit von russischen Importen arbeiten, arbeiten wir auch an unserer politischen Souveränität.", "Dass sich Russland zurückzieht, eine andere Außenpolitik einschlägt und den Preis für den angerichteten Schaden zahlt, scheint momentan schwer vorstellbar. Die Sanktionen bleiben also langfristig bestehen?", "Wir werden bei den Sanktionen einen langen Atem haben. Und was die Schäden anbetrifft: Die vielen Leben, die jetzt verloren sind, kann man nicht mehr wiederbringen. Das ist das Tragische. Aber wenn man Putin ernst nimmt - und ich finde es jetzt an der Zeit, dass wir ihn mal ernst nehmen -, dann redet er über das russische Imperium. Das ist größer als die Sowjetunion. Und ich glaube, aus dieser Perspektive heraus muss man denken. Das ist jetzt kein Sprint, sondern ein Marathon. Auf den müssen wir uns einstellen und müssen dabei mit Blick auf China aufpassen, dass wir nicht aus einer Abhängigkeit in eine andere stolpern. Wir müssen es schaffen, uns als Europa selber unabhängiger aufzustellen und zu diversifizieren - bei den Lieferketten, bei den Rohstoffen, bei der Energie. Wir müssen es schaffen, effizienter zu werden, weniger zu verbrauchen, zu recyceln, neue Wege zu gehen. Das ist das Gebot der Stunde.", "Für diesen Marathon soll Deutschland nicht gleich auf den ersten Metern die Puste ausgehen, warnt die Bundesregierung vor einem Energie-Embargo. Andernfalls drohten Massenarbeitslosigkeit und schwere soziale Verwerfungen. Hat Ihr Haus das so konkret durchgerechnet, dass Herr Habeck solche Schreckensszenarien in Talkshows beschwört?", "Ein sofortiges totales fossiles Energieembargo hätte massive Folgen, ökonomisch und soziale. Wir kämen zwar gut durch bis zum Sommer, aber im Winter müssten wir mit sehr hoher Wahrscheinlichkeit mit Versorgungsengpässen rechnen - das wirkt sich auf die Industrie, auf Lieferketten und Arbeitsplätze aus. Wie genau die primären und die sekundären Effekte sind, lässt sich nicht exakt vorhersagen: Wir hatten alle noch kein Gas-Embargo bei solch großen Abhängigkeiten. Daher muss man damit vorsichtig umgehen.", "Aber müsste die Bundesregierung dann nicht auch vorsichtiger mit der Darstellung der negativen Szenarien sein? In dem Moment, in dem Russland entscheidet, den Gashahn zuzudrehen, müsste die Bevölkerung angesichts der von der Regierung geschilderten Szenarien ja umgehend in Panik verfallen.", "Es geht darum, unsere Entscheidungen transparent zu begründen. Und dazu gehört es, die möglichen Auswirkungen in die Abwägung mit einzubeziehen und dann auch zu benennen. Wir arbeiten jeden Tag daran, dass wir weniger abhängig von Kohle, Öl und Gas aus Russland werden. Und wie gut wir das schaffen, hängt auch davon ab, ob wir Effizienzen schaffen, beim Energiesparen und vor allem beim Ausbau der Erneuerbaren, ja überall vorankommen. Das ist die große Aufgabe, die wir als Deutsche und als Europäer gemeinsam haben.", "Deutsche Unternehmen verlieren Teile ihres Geschäfts. Der Staat hängt milliardenschwerer über Hermes-Absicherungen mit drin und Ihr Ministerium will betroffenen Unternehmen mit Sonderkrediten unter die Arme greifen. Lässt sich dieser Schaden beziffern?", "Wir wissen, wie groß die Bürgschaften sind. Aber welche davon genau wie ausfallen, hängt auch davon ab, was Putin wirklich verstaatlicht oder beschlagnahmt; ob er da Ernst macht oder nicht. Nach unseren Informationen mit Blick darauf, was passiert, wenn wir kein Energie-Embargo machen, kommen wir einigermaßen glimpflich davon. Wir haben aber jetzt schon die hohen Energiepreise, die sind ja die Konsequenz von Putins aggressiver Politik. Und diese Energiepreise, die machen uns schon ganz schön zu schaffen.", "Welche Befürchtungen haben Sie?", "Mit Blick auf unser soziales Gefüge müssen wir wirklich schauen, dass wir zielgerichtet entlasten, also bis in die Mitte hinein Entlastungen hinbekommen - beim Heizen, aber auch bei der Mobilität. Das betrifft besonders Geringverdiener, geht aber bis in die Mittelschicht hinein, das ist nicht nur Hartz IV. Das ist für mich jetzt das A und O, was wir schaffen müssen. Zweitens müssen wir jenen Unternehmen Hilfen anbieten, die von den Energiepreisen besonders betroffen sind.", "Entlastungen für die Bürger sind Belastungen für den Staatshaushalt. Dazu leidet das Wirtschaftswachstum durch den Krieg, während er weitere Kosten nach sich zieht, etwa bei der Versorgung der geflüchteten Menschen oder den verteidigungspolitischen Vorhaben. Wie soll da die Schuldenbremse 2023 wieder eingehalten werden können?", "Im Moment kann angesichts der aktuellen Notlage niemand seriös vorhersagen, ob wir die Schuldenbremse nächstes Jahr einhalten können. Wir sollten uns jetzt auf die soziale und wirtschaftliche Bewältigung der Kriegsfolgen konzentrieren und wie wir Energieabhängigkeiten reduzieren können.", "Das Gespräch mit Franziska Brantner führte Sebastian Huld"]}}, "recommendations": []}