{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wir-alle-waren-Zeugen-eines-unmenschlichen-Massakers-article24456461.html", "query_keywords": ["ns", "us", "europa", "terror", "rna", "sp", "familie", "muslim", "hamas", "ss", "linke", "israel", "spo", "krieg"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "Israel", "Hamas", "FC Bayern München", "FC Schalke 04", "FC St. Pauli", "Werder Bremen"], "content": {"title": "\"Wir alle waren Zeugen eines unmenschlichen Massakers\"", "description": "Der Angriff der islamistischen Hamas hat auch in der Fußball-Bundesliga für Reaktionen gesorgt. Während sich Bayern Münchens israelischer Torhüter Daniel Peretz mit einem bewegenden Posting bei Instagram zu Wort meldet, verstört ein Schalke-Profi mit einer Äußerung. Auch der FC St. Pauli hat zu kämpfen.", "body": {"": [], "FCB-Keeper äußert sich zu Israel\n                \"Wir alle waren Zeugen eines unmenschlichen Massakers\"": ["Eigentlich wollte Daniel Peretz dieser Tage mit seinem Nationalteam um die Qualifikation für die Europameisterschaft 2024 in Deutschland spielen. In der Qualifikationsgruppe I steht Israel bei noch vier ausstehenden Spielen aussichtsreich auf Rang drei. Im kommenden Sommer könnten sie erstmals an dem Turnier der besten europäischen Nationen teilnehmen.", "Doch all das ist nach den Angriffen der Terror-Gruppe Hamas auf Israel am vergangenen Wochenende in den Hintergrund gerückt. Fußball ist momentan nicht mehr wichtig. Die UEFA hat alle Spiele unter ihrer Zuständigkeit in Israel vorerst verschoben. Mittlerweile, denn der Terminkalender ist dicht gedrängt, hat sie eines der Spiele neu angesetzt. Am 15. November wird die Partie gegen den momentanen Tabellenführer der Gruppe I, die Schweiz, nachgeholt werden. Wo? Das ist für die ursprünglich in Tel Aviv geplante Partie noch vollkommen offen.", "Und es ist dem 23-jährigen Peretz auch erst einmal egal. Der erst im Sommer vom israelischen Top-Klub Maccabi Tel Aviv zum Rekordmeister FC Bayern München gewechselte Keeper hat sich jetzt mit einem bewegenden Posting auf Instagram zu dem Terror der Hamas in seinem Heimatland geäußert. \"Wir alle sind Zeugen - und sind es immer noch - unmenschlicher Massaker. Komplette Familien werden in ihren Häusern hingerichtet, hunderte junge Menschen auf einem Festival abgeschlachtet\", schrieb er und listet ebenfalls die entführten älteren Menschen und Kleinkinder auf. \"Dies ist nur ein Bruchteil der von der Hamas begangenen Gräueltaten und Monstrositäten.\"", "Peretz' Anprangerung des \"absolut Bösen\", des terroristischen Angriffs der Hamas, ließ ihn zu keinem anderen Schluss kommen, als sein Posting mit den Worten \"Ich stehe an der Seite Israels\" abzuschließen. Eine Sichtweise, der sich ein Profi des FC Schalke 04 nicht anschließen wollte. Der erst 19-jährige Yusuf Kabadayi sorgte ebenfalls auf der Plattform Instagram mit einem Beitrag für Verstörung bei den Funktionären des Krisenklubs aus dem Ruhrgebiet."], "Internationaler Fanklub sorgt für Wirbel auf St. Pauli": ["\"I stand with Palestine\", schrieb Kabadayi, der am Wochenende beim 1:2 der Knappen gegen Hertha BSC den Ehrentreffer erzielt hatte. Auch wenn er das Posting innerhalb weniger Minuten wieder löschte, musste er sich von seinem Klub klare Worte anhören. \"Der Spieler hat gleich verstanden, dass dieser Post nicht nur mit Blick auf den Zeitpunkt völlig unpassend war\", sagte Sportdirektor Markus Hechelmann der \"Westdeutschen Allgemeine Zeitung\".", "Der Spieler bat später ebenfalls um Entschuldigung. Er bezeichnete sein Posting als \"unüberlegt\" und erklärte: \"Ich wünsche mir nur, dass beide Seiten friedlich leben können. Mein Beileid allen Opfern. Ich bin gegen den Krieg und jegliche Art von Unterdrückung. Ich bin ein Moslem und wir stehen nicht für Gewalt oder Terror. Ich unterstütze die unschuldigen Muslime wie alle Leidtragenden in diesem Krieg.\"", "Wie kompliziert die Situation für die Klubs aktuell ist, lässt sich exemplarisch an Zweitliga-Tabellenführer FC St. Pauli ablesen. Der traditionell der internationalen Linken zuzuordnende Klub muss sich seit gestern mit dem nach eigenen Bekunden \"offiziellen\" Fanklub Glasgow St. Pauli auseinandersetzen. Der veröffentlichte, wie die Zeitschrift \"11 Freunde\" in ihrem morgendlichen Newsletter mitteilte, eine \"Solidaritätsadresse von insgesamt 14 internationalen Fanklubs - für die palästinensische Bevölkerung im Gaza-Streifen.\" Sie forderten \"Kein Krieg\" und wogen die Opfer aus Israel und Palästina gegeneinander auf."], "Werder Bremen beteiligt sich an Suche nach Fan": ["Vom FC St. Pauli gab es dazu keine offizielle Stellungnahme. Jedoch äußerte sich Patrick Gensing, der Leiter der Kommunikation der Profimannschaft, auf seinem Privataccount: \"Das Aufrechnen von Opfern ist eine besonders perfide Strategie. Fakt ist: Wir reden wir hier von Massakern an Zivilist*innen, an Festival-Besucher*innen, sexualisierte Gewalt und schwerste Vergehen gegen die Menschlichkeit\", schrieb er: \"Wer es nicht schafft, dies zu verurteilen, tut mir leid.\"", "Werder Bremen hat unterdessen zu Hilfe für den im Zuge der Terrorattacke in Israel vermissten Fan Hersh Goldberg-Polin aufgerufen. \"Er war beim Musikfestival im Süden Israels, das von Terroristen überfallen wurde, und wurde vermutlich nach Gaza verschleppt\", teilte der Klub in den Sozialen Medien mit.", "Zu einem Bild des jungen Israelis schrieb Werder: \"Hersh ist verletzt & benötigt dringend medizinische Hilfe.\" Der Fan habe eine enge Bindung an den Klub und zuletzt Anfang des Jahres ein Spiel der Hanseaten mit seinen Bremer Freunden besucht. Am Wochenende dann war er auf dem Nova-Festival, auf dem die Hamas mehrere Hundert Menschen tötete, unter ihnen den ehemaligen Profi Lior Asulin, und viele viele andere verschleppte."]}}, "recommendations": []}