{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kims-Elitesoldaten-sollen-in-Russland-fuer-Ukraine-Einsatz-trainieren-article25300416.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ukraine", "ss", "spo", "krieg"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gut/AFP/AP"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Nordkorea", "Südkorea", "China", "Nato", "Kim Jong Un", "Wladimir Putin", "Dmitri Peskow", "Wolodymyr Selenskyj"], "content": {"title": "Kims Elitesoldaten sollen in Russland für Ukraine-Einsatz trainieren", "description": "Nordkorea unterstützt Russland im Ukraine-Krieg bereits mit jeder Menge Artilleriegranaten, Raketen und Panzerabwehrraketen. Dazu sollen nun 12.000 Soldaten für den Einsatz in der Ukraine mobilisiert werden. Jetzt meldet Südkorea eine erste vollzogene Teilverlegung. ", "body": {"": [], "\"Schritt zu einem Weltkrieg\"\n                Kims Elitesoldaten sollen in Russland für Ukraine-Einsatz trainieren": ["Nordkorea hat dem südkoreanischen Geheimdienst zufolge 1500 Soldaten zur Unterstützung des russischen Angriffskriegs in der Ukraine nach Russland verlegt. Die nordkoreanischen Elitesoldaten seien in Militärstützpunkten in Wladiwostok sowie Ussurijsk, Chabarowsk und Blagoweschtschensk untergebracht und sollen nach ihrer Ausbildung in Kampfgebieten eingesetzt werden. Weitere Truppenverlegungen seien geplant, teilte der Geheimdienst in Seoul mit. Die NATO bestätigte diese Angaben nicht. Es wäre die erste umfassende Beteiligung Nordkoreas an einem Krieg im Ausland.", "\"Derzeit ist unsere offizielle Position, dass wir Berichte, laut denen Nordkoreaner aktiv als Soldaten am Kriegsgeschehen beteiligt sind, nicht bestätigen können\", sagte NATO-Generalsekretär Mark Rutte. Diese Position könne sich aber noch ändern. Die NATO stehe im \"engen Kontakt\" mit ihren Partnern, besonders mit Südkorea, um alle Informationen zu erhalten.", "Dem südkoreanischen Geheimdienst zufolge wurden die nordkoreanischen Spezialkräfte zwischen dem 8. und 13. Oktober \"mit einem Transportschiff der russischen Marine nach Russland transportiert\". Dies sei eine Bestätigung für die \"militärische Beteiligung\" Nordkoreas am Ukraine-Krieg. Der Geheimdienst veröffentlichte Satellitenbilder, die die Truppenverlegung zeigen sollen."], "Ausgestattet mit russischen Uniformen": ["Der Geheimdienst teilte weiter mit, die nordkoreanischen Soldaten seien mit russischen Uniformen, Waffen und gefälschten Ausweispapieren ausgestattet worden. Dies sei ein \"Versuch, zu verschleiern, dass es sich um nordkoreanische Truppen handelt\". Sobald die nordkoreanischen Soldaten ein \"Eingewöhnungstraining\" absolviert hätten, sollten sie an die Front geschickt werden.", "\"Es wird erwartet, dass es bald einen zweiten Transport gibt\", teilte der Geheimdienst weiter mit. Die südkoreanische Nachrichtenagentur Yonhap hatte zuvor unter Berufung auf den Geheimdienst berichtet, die Führung in Pjöngjang plane die Entsendung von insgesamt \"vier Brigaden mit 12.000 Soldaten, unter ihnen auch Spezialkräfte\" an die Front.", "Dem südkoreanischen Geheimdienst zufolge belieferte Nordkorea Russland zudem seit August mit \"mehr als 13.000 Containern mit Artilleriegranaten, Raketen, Panzerabwehrraketen und anderen tödlichen Waffen\". Der südkoreanische Präsident Yoon Suk Yeol berief eine Dringlichkeitssitzung ein. Die nordkoreanische Unterstützung für Russlands Krieg sei eine \"große Sicherheitsbedrohung, für unser Land und die internationale Gemeinschaft\", teilte sein Büro mit."], "Selenskyj sieht ersten Schritt zum Weltkrieg": ["Aus Kiew hieß es, die mutmaßlichen Truppenentsendungen seien ein \"Beweis\" dafür, dass Russland den Krieg ausweiten wolle und versuche, \"seine Verbündeten in das Kriegsgeschehen hineinzuziehen\". Der ukrainische Präsident Wolodymyr Selenskyj hatte zuvor erklärt, \"wir wissen von den Geheimdiensten, dass 10.000 Soldaten aus Nordkorea dafür trainiert werden, gegen uns zu kämpfen\". Sollte es tatsächlich dazu kommen, wäre das \"der erste Schritt zu einem Weltkrieg\", so Selenskyj. Nähere Details darüber, woher die Informationen über die nordkoreanischen Soldaten stammen, liefert Selenskyj nicht. Kreml-Sprecher Dmitri Peskow bezeichnete entsprechende Berichte vergangene Woche als Fake News.", "Bei einem Treffen in Pjöngjang im Juni hatten der nordkoreanische Staatschef Kim Jong Un und der russische Präsident Wladimir Putin ein Abkommen unterzeichnet, das gegenseitige militärische Unterstützung im Falle eines Angriffs auf das jeweils andere Land vorsieht. Für die Entsendung der Soldaten könnte Nordkorea nun auch Zusicherungen erhalten haben, dass Russland es bei einer Eskalation des Streits über sein Atomprogramm mit dem Westen schützt, vermuten einige Beobachter.", "US-Vizeaußenminister Kurt Campbell hatte am Mittwoch in Seoul erklärt, Washington sei alarmiert über die zunehmende Verwicklung Nordkoreas in den russischen Angriffskrieg in der Ukraine. Nordkorea hatte Russland unter anderem Waffen und Munition geliefert. Auch Soldaten aus Nordkorea sollen bereits in der Ukraine im Kampfeinsatz sein. Ukrainische Medien berichteten, Anfang Oktober seien bei einem ukrainischen Raketenangriff in der Region Donezk auch sechs nordkoreanische Soldaten getötet worden."], "Peking ruft zur \"Deeskalation\" auf": ["In Bezug auf die mutmaßlichen nordkoreanischen Truppenentsendungen rief Pjöngjangs Verbündeter China die beteiligten Parteien zur \"Deeskalation\" auf. \"Chinas Position zur Ukraine-Krise ist unverändert und eindeutig\", teilte das Außenministerium auf Nachfrage mit. Peking hoffe auf eine politische Lösung.", "China nimmt für sich in Anspruch, im Konflikt in der Ukraine eine neutrale Position einzunehmen. Peking und Moskau haben ihre Beziehungen vor dem Hintergrund des Konflikts in der Ukraine deutlich vertieft. Der Westen wirft China vor, Russland wirtschaftliche Unterstützung zu gewähren, die für den Ukraine-Krieg von entscheidender Bedeutung ist.", "Russland hatte zuvor bereits Berichte dementiert, nach denen nordkoreanische Soldaten in der Ukraine an der Seite der russischen Truppen kämpfen. Nordkorea und Russland haben in den vergangenen Jahren ihre militärischen Beziehungen verstärkt. Experten berichten seit Langem, dass Russland in der Ukraine nordkoreanische Raketen einsetze, was Moskau und Pjöngjang jedoch bestreiten.", "Die Führung in Pjöngjang verfügt über 1,2 Millionen Soldaten und hat damit eines der größten stehenden Heere der Welt. Den Soldaten fehlt allerdings tatsächliche Kampferfahrung und auch ihre Ausrüstung entspricht nicht der anderer Staaten. Angesichts dessen stellen Experten in Frage, ob die Nordkoreaner im Kampf wirklich einen Unterschied machen oder als Kanonenfutter enden könnten."]}}, "recommendations": []}