{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/So-starten-Schwarze-Loecher-einen-Jet-article24080245.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "26.04.2023", "last_modified": "26.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Rainer Kayser", "dpa"], "news_keywords": ["Bildung", "Astronomie", "Schwarzes Loch", "Galaxien"], "content": {"title": "So starten Schwarze Löcher einen Jet", "description": "Für diese spektakuläre Beobachtung und die Analyse der Bilder benötigte ein riesiges Forschungsteam mehrere Jahre: Erstmals beobachten Astronomen bei einem Schwarzen Loch die Entstehung eines gebündelten Materie-Strahls, eines Jets. Er schießt mit fast Lichtgeschwindigkeit ins All.", "body": {"": [], "Erster Blick in Galaxie-Motor\n                So starten Schwarze Löcher einen Jet": ["Gemeinsame Beobachtungen mit Radioteleskopen auf der ganzen Welt haben Astronomen erstmals einen Blick in den Motor eines aktiven Galaxienkerns ermöglicht. Die Radiobilder zeigen nicht nur den Strudel der einfallenden Materie um das supermassereiche Schwarze Loch der Galaxie M87, sondern auch die Entstehung eines gebündelten Materie-Strahls, der mit nahezu Lichtgeschwindigkeit von dem Schwarzen Loch aus ins All hinausschießt. Nach komplizierten, jahrelangen Auswertungen präsentiert das internationale Forschungsteam seine Ergebnisse jetzt im Fachblatt \"Nature\".", "Die Galaxie M87 ist 55 Millionen Lichtjahre von uns entfernt und beherbergt in ihrem Zentrum ein Schwarzes Loch mit der 6,5-milliardenfachen Masse unserer Sonne. Beides zusammen - die große Masse und die astronomisch gesehen geringe Entfernung - macht M87 für Astronomen zum wichtigsten Objekt, um die Umgebung solcher gewaltigen Schwarzen Löcher zu untersuchen."], "Jets können weit ins All hinausreichen": ["Nahezu jede Galaxie enthält in ihrem Zentrum ein großes Schwarzes Loch mit der millionen- oder gar milliardenfachen Masse der Sonne. Fällt Materie in das Schwarze Loch hinein, so wird es aktiv: Es sendet Strahlung aus, die sogar heller leuchten kann als die ganze Galaxie. Die einfallende Materie bildet dabei zunächst eine heiße, rotierende Scheibe um das Schwarze Loch, erst von dort aus strudelt sie in den Schwerkraft-Schlund hinein. Ein Teil der Materie jedoch wird - vermutlich durch Magnetfelder - abgelenkt und zu Materie-Strahlen gebündelt. Diese Jets können weit ins All hinausreichen.", "Um den genauen Mechanismus dieses Prozesses zu untersuchen, also den Motor solcher aktiven Galaxienkerne, müssen Astronomen mit hoher Auflösung ins Zentrum einer Galaxie blicken. Dazu verwenden sie die sogenannte Very Long Baseline Interferometry (VLBI), bei der Radioteleskope auf der ganzen Welt gemeinsam beobachten und die Daten anschließend miteinander verknüpft werden. Bereits 2017 gelang mit einem speziellen VLBI-Netz, dem Event Horizon Telescope, ein aufsehenerregendes Bild des Schwarzen Lochs in der Galaxie M87. Erstmals war dort der \"Schatten\" des Schwarzen Lochs sichtbar, ein Bereich, aus dem keine Strahlung zur Erde gelangt.", "Um ein noch besseres Bild der Umgebung des Schwarzen Lochs in M87 zu erhalten, hat das Forschungsteam ein globales VLBI-Netz speziell für Beobachtungen im Millimeterwellen-Bereich verwendet. Allerdings hat dieses Netz aufgrund der Positionen seiner Antennen eine bessere Auflösung in Ost-West-Richtung - Antennen weit im Norden und im Süden fehlten. Deshalb haben die Forscher zusätzlich die Antennenanlage ALMA in Chile sowie ein Radioteleskop in Grönland in ihr Netz integriert.", "Zudem verwendete das Team erstmals KI-Verfahren des maschinellen Lernens, um die Bilder durch Vergleich mit simulierten Daten weiter zu schärfen. All das machte aber auch die Auswertung komplexer: Die Beobachtungen fanden bereits im April 2018 statt - und erst jetzt, fünf Jahre später, können die Wissenschaftler - insgesamt waren 117 Forscher von 64 Instituten beteiligt - ihre Ergebnisse veröffentlichen."], "Bilder vom Beginn eines Jets": ["Aber der Aufwand hat sich gelohnt: Die Radiobilder zeigen nicht nur eine ringförmige Struktur um das Schwarze Loch - sie lassen erstmals auch erkennen, dass von diesem Ring ein Strahl heißer, elektrisch geladener Materie ausgeht, der Beginn eines Jets. \"Es ist das erste Bild, das uns zeigt, wo sich der Ring relativ zu dem energiereichen Jet befindet, der von dem zentralen Schwarzen Loch ausgeht\", erklärt Kazunori Akiyama vom Haystack Observatory in den USA, der maßgeblich an der Entwicklung der Software zur Auswertung der Daten beteiligt war.", "\"Diese neuen Ergebnisse sind so wichtig, weil sie uns zum ersten Mal einen direkten Blick in die Region ermöglichen, die die zentrale Akkretionsscheibe um das Schwarze Loch und den Jet in M87 verbindet\", betont auch Anton Zensus, Direktor am Max-Planck-Institut für Radioastronomie in Bonn, das ebenfalls an den Beobachtungen beteiligt war. \"Der jahrelange und kontinuierliche Ausbau und die Weiterentwicklung der VLBI-Technik haben sich definitiv gelohnt.\"", "Jetzt wollen die Forscher die VLBI-Methode weiter verbessern, bei mehreren Wellenlängen gleichzeitig beobachten und auch die Polarisation der Strahlung aus dem Zentrum von M87 erfassen. Damit ließen sich die Temperatur der Materie und die Stärke der Magnetfelder bestimmen. Das würde weitere Erkenntnisse dazu ermöglichen, welche physikalischen Vorgänge im Motor des Galaxienkerns genau ablaufen."]}}, "recommendations": []}