{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Antisemitische-Straftaten-in-Deutschland-nehmen-stark-zu-article24460428.html", "query_keywords": ["ns", "us", "terror", "schi", "hamas", "ss", "demo", "israel", "sp", "krieg"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/dpa"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "Palästina", "Gazastreifen", "Gaza"], "content": {"title": "Antisemitische Straftaten in Deutschland nehmen stark zu", "description": "In vielen Städten Deutschlands werden israelische Fahnen verbrannt, antisemitische Sprechchöre gerufen und sogar Menschen attackiert. Berlin verbietet eine pro-palästinensische Demo. Der Rat der Imame in der Hauptstadt ruft zum Frieden auf.", "body": {"": [], "Imame rufen zum Frieden auf\n                Antisemitische Straftaten in Deutschland nehmen stark zu": ["Nach dem Terrorangriff der Hamas auf Israel und dessen militärischer Antwort nehmen in Deutschland antisemitische Straftaten stark zu. In mehreren Städten griff die Polizei deswegen am Rande von Solidaritätsdemonstrationen für Israel und bei pro-palästinensischen Kundgebungen ein. In Berlin etwa versammelten sich ungeachtet des Verbots einer pro-palästinensischen Demonstration am Mittwochabend in Neukölln Hunderte Menschen. Die Polizei schritt mehrfach ein, um größere Ansammlungen zu verhindern. Laut Polizei kam es teilweise zu Rangeleien.", "Ähnliche Vorfälle gab es auch andernorts, israelische Flaggen wurden abgerissen und teils angezündet. In Berlin hatte die Polizei die Demonstration aus Sorge vor antisemitischen Ausrufen, Gewaltverherrlichung oder Gewalttätigkeiten untersagt, das Verwaltungsgericht bestätigte das im Eilverfahren. Die Polizei geht nach dem Terrorangriff der Hamas von einer verschärften Sicherheitslage in Berlin aus. Seit Samstag, dem Tag des Angriffs auf Israel, zählte die Behörde bislang mehr als 30 Straftaten wie verbotene Symbole, Plakate und Hetzreden. Hinzu kamen mehr als 30 Ordnungswidrigkeiten bei Demonstrationen.", "Der Rat Berliner Imame verurteilte gewaltverherrlichende Reaktionen nach dem Terrorangriff auf Israel. \"Mord, Hass und Gewalt dürfen niemals geduldet oder gar bejubelt werden\", heißt es in einer Erklärung. \"Unsere religiösen Überlieferungen und unser Islamverständnis verbieten ein solches Verhalten und rufen zu Frieden, Barmherzigkeit und Mitgefühl auf.\""], "Hass-Aktionen in ganz Deutschland": ["Auch in Chemnitz erstellte die Polizei nach einer unangemeldeten Protestversammlung gegen eine Solidaritätskundgebung acht Anzeigen. Bei den Anzeigen ging es laut Polizei um den Verstoß gegen das Versammlungsgesetz, weil die Gegenversammlung nicht angezeigt worden war. In einem anderen Fall ging es um die Billigung von Straftaten, da etwa kriegerische Handlungen gutgeheißen wurden. Auch ein Böller sei illegal gezündet und ein Beamter beleidigt worden. Zudem meldete die Polizei einen Diebstahl, eine gefährliche Körperverletzung und zwei Anzeigen wegen Kennzeichen verfassungswidriger Organisationen.", "In verschiedenen Städten gab es zudem abgerissene Israel-Flaggen oder Versuche, diese zu entfernen. In Leverkusen etwa rissen Unbekannte eine israelische Flagge ab, die wegen der Hamas-Angriffe auf Halbmast hing. Einige Hundert Meter entfernt fand eine Passantin eine Flagge mit Brandspuren, wie die Polizei in Köln mitteilte."], "Angriff auf Frauen in Hamburg": ["In Stade bei Hamburg versuchte eine Gruppe junger Männer, eine Israel-Flagge am Rathaus abzureißen. In der Großstadt an der Elbe selbst gab es nach einer Solidaritätskundgebung einen Übergriff auf mehrere Frauen, die israelische Fahnen bei sich trugen. \"Dieser Akt der Gewalt ist zutiefst verurteilenswert\", teilte der Verein Jüdisches Forum mit.", "In Stralsund wurde eine Flagge einer Kirchengemeinde gestohlen, in Schwerin hatte zuvor ein Unbekannter vor dem Innenministerium eine israelische Flagge heruntergerissen. In Mainz fanden Mitarbeiter der Stadtverwaltung die Reste einer angezündeten Flagge, die zuvor an einem Fahnenmast vor der Stadtverwaltung hing. Die Verletzung von Flaggen und Hoheitszeichen ausländischer Staaten ist dem deutschen Gesetz zufolge eine Straftat und nicht nur Sachbeschädigung."]}}, "recommendations": []}