{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wagner-Chef-meldet-Eroberung-von-Soledar-article23835401.html", "query_keywords": ["ns", "us", "schi", "ukraine", "ss", "leiche", "sp", "krieg"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/jug/ghö/rts/dpa"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Donbass", "Söldnergruppe Wagner", "Jewgeni Prigoschin", "Russland"], "content": {"title": "Wagner-Chef meldet Eroberung von Soledar", "description": "Die ukrainischen Verteidiger von Soledar sind seit Tagen schwersten Angriffen aufgesetzt. Nun behauptet Wagner-Chef Prigoschin, dass seine Männer die Stadt erobert hätten. Die Kämpfe seien allerdings noch nicht beendet. Ukrainische Militärbeobachter sprechen von \"billiger Propaganda\".", "body": {"": [], "Kämpfe dauern offenbar an\n                Wagner-Chef meldet Eroberung von Soledar": ["Nach tagelangen Kämpfen hat die russische Söldnergruppe Wagner die Eroberung der ostukrainischen Stadt Soledar verkündet. \"Wagner-Einheiten haben das gesamte Gebiet von Soledar unter ihre Kontrolle gebracht\", zitierten russische Nachrichtenagenturen eine Mitteilung von Wagner-Chef Jewgeni Prigoschin. Die Zahl der Gefangenen solle heute bekanntgeben werden, kündigte er demnach an. Die Kämpfe dauerten aber weiter an.", "Die Angaben lassen sich nicht unabhängig überprüfen. Eine offizielle Stellungnahme der Ukraine liegt bislang nicht vor. Ukrainische Militärbeobachter bezeichneten die Äußerungen Prigoschins aber bereits als \"billige Propaganda\". Die ukrainischen Einheiten hätten sich demnach lediglich auf neue Positionen zurückgezogen, von einer Einschließung der Truppen könne keine Rede sein.", "Auch der US-Thinktank Institute for the Study of War zweifelt an den russischen Angaben, wonach Truppen der Wagner-Gruppe die gesamte Stadt Soledar erobert haben. So habe Prigoschin selbst erklärt, dass die Söldner immer noch gegen einen konzertierten ukrainischen Widerstand kämpften. \"Selbst wenn man die großzügigsten russischen Behauptungen für bare Münze nimmt, würde die Einnahme von Soledar keine sofortige Einkreisung von Bachmut bedeuten. Die Kontrolle über Soledar wird es den russischen Streitkräften nicht zwangsläufig ermöglichen, die Kontrolle über wichtige ukrainische Bodenverbindungen nach Bachmut auszuüben\", schreibt der Thinktank weiter."], "Strategische Bedeutung für Donbass": ["Soledar in der ostukrainischen Industrieregion Donbass liegt nur wenige Kilometer von der umkämpften Stadt Bachmut entfernt. Beide Orte sind Teil des ukrainischen Verteidigungswalls vor dem Ballungsraum zwischen Slowjansk und Kramatorsk. Die Einnahme des Gebiets wäre aus russischer Sicht ein bedeutender Schritt hin zur Eroberung des gesamten Donbass - eines der Kriegsziele des Kremls.", "Der ukrainische Präsident Wolodymyr Selenskyj hatte in seiner abendlichen Ansprache am Montag erklärt, Bachmut und Soledar würden weiter verteidigt werden. Soledar sei weitgehend zerstört und das Land mit russischen Leichen übersät.", "Das britische Verteidigungsministerium war bereits davon ausgegangen, dass die russische Armee und Wagner-Söldner den größten Teil der kleinen Salzabbaustadt unter ihrer Kontrolle hätten. Den erbitterten Vorstoß auf den Verkehrsknotenpunkt Bachmut begründete Prigoschin erst kürzlich mit den riesigen Tunnelsystemen dort, in denen Truppen und Panzer Unterschlupf finden könnten."]}}, "recommendations": []}