{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Lahm-Bundestrainer-Nagelsmann-verdient-zu-viel-Geld-article24419366.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "Fußball-Bundesliga", "Fußball-Nationalmannschaft", "DFB", "Julian Nagelsmann", "Philipp Lahm"], "content": {"title": "Lahm: Bundestrainer Nagelsmann verdient zu viel Geld", "description": "Kaum 48 Stunden ist Julian Nagelsmann deutscher Fußball-Bundestrainer, da hagelt es schon Kritik. Philipp Lahm meint: Der Ex-Bayern-Coach bekommt zu viel Geld für seine Arbeit. Auch die Profis müssten weniger kassieren, erklärt der Chef der Europameisterschaft 2024.", "body": {"": [], "EM-Chef teilt öffentlich aus\n                Lahm: Bundestrainer Nagelsmann verdient zu viel Geld": ["Julian Nagelsmann hat bei seiner EM-Mission noch gar nicht richtig seine Arbeit aufgenommen, da trat Turnierdirektor Philipp Lahm schon eine Gehaltsdebatte los. \"Vier oder sechs Millionen Jahresgehalt für den Job des Bundestrainers - das ist zu viel! Diese Aufgabe sollte als Ehre empfunden werden\", sagte Lahm der \"Bild am Sonntag\".", "Dabei nahm Nagelsmann, vor kaum 48 Stunden offiziell vorgestellt, schon finanzielle Abstriche in Kauf, um neuer Bundestrainer zu werden. Dennoch: \"Der DFB ist zurzeit finanziell angeschlagen, und daher muss der Verband es aus meiner Sicht schaffen, dass das Gehalt eines Bundestrainers in Zukunft weiter deutlich nach unten geschraubt wird\", betonte Ex-Weltmeister Lahm. Nagelsmann soll als Bundestrainer angeblich 400.000 Euro im Monat bekommen und damit auf viel Geld im Vergleich zu seinem noch bis 2026 laufenden Vertrag in München verzichten.", "Doch auch die Stars sollen, geht es nach Lahm, künftig Abstriche machen. Man müsse auch Titel-Prämien für Nationalspieler \"deutlich zurückschrauben\", forderte er. 400.000 Euro pro Spieler hätte es zuletzt für einen EM- oder WM-Titel gegeben. Für die Heim-EM 2024 stehen die Verhandlungen noch aus - doch dies ist für die tief gestürzte Nationalelf erst einmal nachrangig. Im Vordergrund steht, dass Nagelsmann nach der unglücklichen Ära Hansi Flick die Wende schafft. Die Hoffnungen sind groß.", "Die nächste Maßnahme wird die umstrittene USA-Reise im Oktober mit Länderspielen gegen das US-Team am 14. Oktober und Mexiko am 18. Oktober sein. Wie Nagelsmann personell künftig plant, ist weitgehend offen. Immerhin legte sich der 36-Jährige schon darauf fest, dass İlkay Gündoğan Kapitän bleibt.", "Was Nagelsmann an seinem ersten Wochenende als Bundestrainer machte, wurde bislang nicht publik. In der Münchner Arena hatten die Fotografen vergeblich auf ihn gewartet, auch in anderen Stadien wurde der neue Bundestrainer nicht gesichtet. Sein künftiger Assistent Sandro Wagner und der DFB-Direktor Hannes Wolf saßen derweil in Dortmund auf der Tribüne."]}}, "recommendations": []}