{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wie-viele-Benzinkanister-duerfen-mit-article22876205.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "20.10.2021", "last_modified": "20.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Kriminalität", "Verkehrsunfälle", "Schadenfreiheitsklasse", "Kfz-Versicherung", "ADAC"], "content": {"title": "Wie viele Benzinkanister dürfen mit?", "description": "Die Spritpreise steigen derzeit massiv an. Woanders ist die flüssige Energie durchaus billiger und so füllen sich manche die Kanister - doch wie viel Benzin und Diesel darf man im Auto eigentlich generell mitnehmen?", "body": {"": [], "Sprit günstig bunkern\n                Wie viele Benzinkanister dürfen mit?": ["Aktuell klettern die Spritpreise nach oben. Wer eine günstige Tankgelegenheit gefunden hat, füllt den Tank bis an den Rand, gern auch den Ersatzkanister. Doch unbegrenzt dürfen Privatleute Sprit gar nicht mitnehmen, informiert der ADAC.", "Denn flüssige Kraftstoffe sind Gefahrgut, so der TÜV Süd. Privatpersonen dürfen für den persönlichen oder häuslichen Gebrauch oder für Freizeit und Sport zwar maximal 240 Liter transportieren. Die Menge muss verteilt sein auf maximal 60 Liter fassende Reservebehälter - innerhalb Deutschlands. Der entsprechende Kanister muss die sogenannte Reservekraftstoffkanister-Zulassung (RKK) erfüllen. Dann ist er dicht, fest verschließbar und bruchsicher."], "Eine eigentliche Reserve sollte klein ausfallen": ["Doch ein eigentlicher Reservekanister sollte lediglich die Weiterfahrt bis zur nächsten Tankstelle sicherstellen. \"In der Regel reichen damit fünf Liter\", so Vincenzo Lucà vom TÜV Süd. Aus Sicherheitsgründen rät auch der ADAC, nicht mehr als zehn Liter als eigentliche Reserve mitzunehmen.", "Um von der Fracht so wenig Gefahr wie möglich ausgehen zu lassen, platziert man Kanister bei einem Transport so weit wie möglich weg von den Insassen - also am besten im Kofferraum. Dort sollten sie so gut wie möglich gesichert werden, damit sie nicht beim Bremsen oder Ausweichen im Kofferraum umherfliegen."], "Tanktourismus - lohnt sich das?": ["Aktuell ist der Sprit im benachbarten Ausland wie etwa in Polen, Tschechien, Österreich und Luxemburg teils erheblich billiger. Da können grenznahe Autofahrer beim Tanken durchaus sparen. Eine Faustformel, ab wann sich das lohnt, gibt es laut ADAC aber nicht. Man muss demnach aber bei Fahrten, die ausschließlich dem Tanken dienen, auch den Zeitaufwand und den Verschleiß am Auto mit einkalkulieren - Stichwort Kilometerkosten.", "Es lohne sich vor allem dann, wenn die Preisunterschiede hoch und die Entfernungen sehr kurz seien. Wer ohnehin etwa zur Arbeit über die Grenze fahren müsse, für den lohne sich bereits ein kleinerer Preisunterschied. Doch Vorsicht: Die Menge, die man im Ausland in Benzinkanistern mitnehmen darf, ist begrenzt. Für Österreich und Tschechien etwa nennt der ADAC 10, für Polen 20 Liter und Luxemburg verbietet die Mitnahme von Benzin im Kanister ganz.", "Wer die Regeln ignoriert, müsse mit \"empfindlichen Bußgeldern\" rechnen, die je nach Land unterschiedlich ausfallen können. Und auch bei der Einfuhr nach Deutschland von Reservekraftstoff im Kanister muss bei mehr als 20 Litern Mineralölsteuer entrichtet werden."], "Wie lagern?": ["Wie viel Sprit zu Hause gelagert werden darf, regeln die Garagenverordnungen der Länder. So ist laut ADAC die Lagerung nur in Kleingaragen erlaubt. Dann lassen sich bis zu 200 Liter Diesel und bis zu 20 Liter Benzin in dicht verschlossenen und bruchsicheren Behältern lagern.", "Der ADAC rät aus Sicherheitsgründen aber davon ab, da schnell entzündliche Dämpfe leicht aus den Reservebehältern entweichen können."]}}, "recommendations": []}