{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-friert-zehn-Milliarden-Euro-von-Oligarchen-ein-article23355217.html", "query_keywords": ["ns", "us", "usa", "ukraine", "christ", "ss", "sp", "krieg", "christian lindner"], "creation_date": "25.05.2022", "last_modified": "25.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/dpa"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Jachten", "Oligarchen", "EU-Kommission", "Ursula von der Leyen", "Christian Lindner"], "content": {"title": "EU friert zehn Milliarden Euro von Oligarchen ein", "description": "Seit Beginn des Ukraine-Kriegs setzt die EU etliche Oligarchen, die den russischen Angriff unterstützen sollen, auf eine Sanktionsliste. Dabei werden Vermögenswerte von knapp zehn Milliarden Euro blockiert. In der EU-Kommission wird nun diskutiert, die Gelder zu beschlagnahmen.", "body": {"": [], "Jachten und Immobilien\n                EU friert zehn Milliarden Euro von Oligarchen ein": ["Russische Oligarchen haben im Laufe des Ukraine-Kriegs Zugriff auf Luxusjachten, Immobilien und andere Vermögen im Wert von knapp zehn Milliarden Euro verloren. Dies geht nach Informationen der Deutschen Presse-Agentur aus Zahlen der EU-Kommission hervor. Am 8. April lag der Wert noch bei 6,7 Milliarden Euro.", "Die EU-Kommission will heute einen Gesetzesvorschlag vorlegen, der es ermöglichen soll, eingefrorenes russisches Geld zu beschlagnahmen. Dieses Geld könnte dann für den Wiederaufbau der Ukraine genutzt werden. EU-Kommissionspräsidentin Ursula von der Leyen betonte: \"Wir sollten dafür jeden Stein umdrehen - wenn möglich auch russische Vermögenswerte, die wir eingefroren haben.\"", "Die EU hat seit Beginn des Ukraine-Kriegs etliche russische Oligarchen auf die Sanktionsliste gesetzt, weil ihnen vorgeworfen wird, den Krieg zu unterstützen. Anfang März wurde dann eine EU-Sondereinheit eingerichtet, die für eine bessere Zusammenarbeit der EU-Länder sorgen und das Vermögen der Oligarchen aufspüren soll. Einen guten Monat später wurde erstmals Bilanz gezogen: Die EU-Staaten hatten bis dahin Vermögenswerte von 29,5 Milliarden Euro eingefroren - 6,7 Milliarden Euro kamen aus dem Vermögen von Oligarchen. Hinzu kamen eingefrorene Vermögenswerte der russischen Zentralbank.", "Finanzminister Christian Lindner sagte, Deutschland sei zwar offen für eine Debatte darüber, beschlagnahmtes russisches Vermögen für den Wiederaufbau der Ukraine zu nutzen. Man müsse aber zwischen Mitteln des Staates - wie etwa der Zentralbank - und privaten Mitteln unterscheiden. \"In unserer Verfassung gibt es Garantien für Privatvermögen\", sagte Lindner."]}}, "recommendations": []}