{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Viele-Erstwaehler-haben-Angst-vor-AfD-und-Gruenen-article25183087.html", "query_keywords": ["ns", "rechtsextremismus", "europa", "us", "regierung", "klimawandel", "ss", "migration", "afd", "sp", "klima", "die grünen"], "creation_date": "26.08.2024", "last_modified": "27.08.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["Politik", "Bündnis 90/Die Grünen", "Umfragen", "AfD", "Social Media", "Studien"], "content": {"title": "Viele Erstwähler haben Angst vor AfD und Grünen", "description": "Eine neue Studie zeigt: Viele Jungwähler sehnen sich nach einem politischen Umbruch. Die klassische links-rechts-Aufteilung kommt bei vielen von ihnen nicht mehr gut an. Die mit Abstand größte Bedrohung sehen die Jungen in der AfD - gefolgt von den Grünen. ", "body": {"": [], "Studie zum Jugendwahlverhalten\n                Viele Erstwähler haben Angst vor AfD und Grünen": ["Viele Erstwähler nehmen nach einer Studie von Generationenforschern die Grünen als Bedrohung war. So gaben 25 Prozent der Befragten im Westen und 30 Prozent im Osten in einer Erhebung des Instituts für Generationenforschung an, dass die Partei ihnen Angst mache. Sie werde teils als extremistisch und Verbotspartei dargestellt, sagte Institutsgründer Rüdiger Maas. Größer war demnach nur die Angst vor der AfD mit 65 Prozent im Osten und 74 Prozent im Westen.", "\"Das sind mittlerweile richtige Ängste von den Jungen vor Parteien. Und das geht eben nicht nur Richtung AfD, sondern auch in andere Richtungen. Das war für uns ein neues Bild\", sagte Maas. In direkten Gesprächen mit Jugendlichen werde etwa oft auf Videos auf Social Media verwiesen, die zeigen sollten, wie gefährlich die Grünen angeblich seien. Bei der Europawahl hatte die Partei bereits deutlich in der Gunst der Jungwähler verloren und kam nur noch auf elf Prozent bei den 16- bis 24-Jährigen.", "Kurz vor den Landtagswahlen in Thüringen und Sachsen legten die Forscher des Augsburger Instituts eine Studie zum Jugendwahlverhalten vor. Dafür befragten sie deutschlandweit 870 Menschen zwischen 16 und 25 Jahren nach eigenen Angaben repräsentativ. Zusätzlich wurden 132 Gespräche mit jungen Menschen geführt."], "Migration ist wichtigstes Thema": ["In den direkten Interviews wurde den Forschern zufolge auch deutlich, dass es trotz der Ängste auch eine Toleranz gegenüber den Wahlentscheidungen anderer Jungwähler gebe - auch wenn diese AfD wählen würden und andersherum. \"Die sagen dann: Das ist mein Bro und das bleibt mein Bro, auch wenn er links wählt\", sagte Maas. Die klassische links-rechts-Aufteilung verliere an Bedeutung: Etwa jeder Vierte lehne sie ab.", "Zudem stimmten etwa 41 Prozent der Befragten der Aussage zu, der Regierung seien einfache Menschen egal. Etwa jeder Dritte habe den Eindruck, die Regierung arbeite gegen die Bevölkerung. Als wichtigstes Problem wurde demnach unabhängig von Parteipräferenzen Migration genannt. Auf Rang zwei folgten Rechtsextremismus und Klimawandel."]}}, "recommendations": []}