{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hartz-IV-Sanktionen-sollen-ausgesetzt-werden-article23200561.html", "query_keywords": ["ns", "us", "familie", "regierung", "kindergrundsicherung", "schi", "usa", "spd", "ss", "pandemie", "sp"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/AFP"], "news_keywords": ["Politik", "Hartz IV", "Armut", "Sanktionen", "Bundesregierung"], "content": {"title": "Hartz-IV-Sanktionen sollen ausgesetzt werden", "description": "Hartz-IV-Empfängern drohen bei Pflichtverletzungen keine Sanktionen mehr. Dies soll eine Übergangslösung bis zur Einführung des Bürgergelds sein. Zudem erhalten von Armut betroffene Familien einen Kindersofortzuschlag, auch eine Einmalzahlung für alle erwachsenen Hartz-IV-Bezieher soll es geben.", "body": {"": [], "Zudem Sonderzahlung geplant\n                Hartz-IV-Sanktionen sollen ausgesetzt werden": ["Die Bundesregierung will die Sanktionen für Hartz-IV-Bezieher bei Pflichtverletzung bis Ende des Jahres aussetzen. Dies geht aus einem Beschluss des Bundeskabinetts zu einem sogenannten Sanktionsmoratorium hervor. Es handelt sich dabei den Angaben zufolge um eine Übergangslösung bis zur Einführung des im Koalitionsvertrag geregelten Bürgergelds.", "Der Entwurf aus dem Bundesarbeitsministerium sieht vor, dass Arbeitssuchenden in der Grundsicherung im Falle von Pflichtverletzungen bis zum 31. Dezember grundsätzlich keine Sanktionen mehr drohen sollen. Mit einer Ausnahme: Wer ohne wichtigen Grund nicht zu vereinbarten Terminen im Jobcenter erscheint, muss wie bisher auch weiterhin mit leistungsrechtlichen Konsequenzen rechnen.", "In allen anderen Fällen von Pflichtverletzungen - etwa bei fehlenden Nachweisen von Bewerbungen auf Arbeitsstellen oder bei der Weigerung, eine \"zumutbare Arbeit\" aufzunehmen - soll das Moratorium greifen und damit keine Sanktionen mehr fällig werden. Wann die Regelung genau in Kraft tritt, ist indes noch unklar. Der Gesetzentwurf soll aber, wie es in dem Dokument heißt, als \"besonders eilbedürftig\" behandelt werden. Angestrebt wird demnach, dass die Regelung bis zum 1. Juli dieses Jahres wirksam wird.", "Hintergrund des Moratoriums ist ein Urteil des Bundesverfassungsgerichts vom 5. November 2019. Die Richter in Karlsruhe hatten damals entschieden, dass nicht alle Sanktionsregelungen in der Grundsicherung verhältnismäßig seien und es bis zu einer gesetzlichen Neuregelung einer Übergangslösung bedürfe. Die gesetzliche Neuregelung ist das von den Koalitionsparteien angestrebte Bürgergeld. \"Danach wird das Bürgergeld die Mitwirkungspflichten auf der Basis der Rechtsprechung des Bundesverfassungsgerichtes neu regeln\", heißt es dazu aus dem Arbeitsministerium. Mit dem Bürgergeld will die Koalition Hartz IV ersetzen. Zum Zeitplan für die Einführung des neuen Systems hatte Bundesarbeitsminister Hubertus Heil von der SPD kürzlich einen Bundestagsbeschluss noch in diesem Jahr in Aussicht gestellt."], "Hilfe für von Armut betroffene Familie": ["Zudem hat die Bundesregierung für von Armut betroffene Familien einen Kindersofortzuschlag von 20 Euro pro Monat auf den Weg gebracht. Gezahlt werden soll dieser ab dem 1. Juli, wie Bundesfamilien- und Bundesarbeitsministerium mitteilten. Das Bundeskabinett beschloss zudem eine Einmalzahlung in Höhe von 100 Euro für erwachsene Hartz-IV-Bezieherinnen und -Bezieher.", "Nach Angaben von Familienministern Anne Spiegel von den Grünen soll der Sofortzuschlag rund 2,9 Millionen von Armut betroffenen Kindern zugutekommen. \"Der Sofortzuschlag wird ohne weiteren Antrag unbürokratisch ausgezahlt, und es gibt ihn lückenlos bis zur Einführung der Kindergrundsicherung\", erklärte sie. In dieser Kindergrundsicherung, die im Koalitionsvertrag der Ampel-Parteien vorgesehen ist, sollen künftig verschiedene Leistungen für Familien mit Kindern zusammengeführt werden - wann sie eingeführt wird, ist aber noch unklar.", "Erhalten sollen den Sofortzuschlag von 20 Euro pro Monat ab 1. Juli alle Kinder, Jugendlichen und jungen Erwachsenen im Haushalt von Eltern, die Anspruch auf Sozialleistungen wie Hartz IV, den Kinderzuschlag oder Leistungen nach dem Asylbewerberleistungsgesetz haben. Für den Ausgleich von \"erhöhten Lebenshaltungskosten und von pandemiebedingten Ausgaben\" - dazu gehören beispielsweise FFP2-Masken - soll es für erwachsene Hartz-IV-Bezieher zudem die Einmalzahlung in Höhe von 100 Euro geben; ausgezahlt werden soll der Zuschuss im Juli.", "\"Wer mit wenig Geld auskommen muss, den belasten die steigenden Preise besonders stark\", erklärte Arbeitsminister Heil. \"Klar ist, der Sozialstaat steht den Menschen in schwierigen Zeiten weiter zur Seite\", fügte er hinzu. Nach dem Kabinettsbeschluss muss sich als Nächstes nun der Bundestag mit dem Gesetzesentwurf der Bundesregierung befassen."]}}, "recommendations": []}