{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Habeck-will-bis-Herbst-raus-aus-russischer-Kohle-article23191160.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "schi", "ss", "inflation", "sp", "krieg", "klima", "robert habeck"], "creation_date": "12.03.2022", "last_modified": "12.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cls/dpa"], "news_keywords": ["Wirtschaft", "Robert Habeck", "Bundeswirtschaftsministerium", "Gas", "Ölreserven", "Rohstoff Öl"], "content": {"title": "Habeck will bis Herbst raus aus russischer Kohle", "description": "Die Forderungen nach einem Embargo gegen russische Energielieferungen werden immer lauter. Doch sofortige Sanktionen würden Deutschland nach Ansicht des Wirtschaftsministers hart treffen - stattdessen will Robert Habeck bis 2023 weder Öl noch Kohle aus Russland beziehen. Nur die Gasimporte könnten nicht so schnell umgestellt werden.", "body": {"": [], "\"Jede Stunde\" weniger abhängig \n                Habeck will bis Herbst raus aus russischer Kohle": ["Wirtschafts- und Klimaschutzminister Robert Habeck sieht Fortschritte in den Bemühungen, die Abhängigkeit Deutschlands von russischem Öl, Kohle und Gas zu verringern. \"Jeden Tag, ja faktisch jede Stunde verabschieden wir uns ein Stück weit von russischen Importen\", sagte der Grünen-Politiker der \"Frankfurter Allgemeinen Sonntagszeitung\". \"Wenn es gelingt, sind wir im Herbst unabhängig von russischer Kohle und Ende des Jahres nahezu unabhängig von Öl aus Russland. Bei Gas ist es komplizierter, weil wir keine eigenen LNG-Importkapazitäten haben. Die schaffen wir jetzt unter Hochdruck.\"", "Habeck kündigte an, er werde zeitnah in Länder reisen, die LNG und Wasserstoff produzieren, von Norwegen bis Katar. \"Es geht darum, unsere Importmöglichkeiten zu erweitern, kurzfristig mit LNG, mittelfristig muss es Wasserstoff sein.\" Der Bund hatte angekündigt sich über die Förderbank KfW an einem geplanten Terminal für Flüssigerdgas (LNG) in Brunsbüttel zu beteiligen. Ein weiteres Terminal könnte in Wilhelmshaven gebaut werden, Niedersachsen will daneben auf Stade setzen. Nach Angaben des Wirtschaftsministeriums liegt der Anteil russischer Importe an den fossilen Gasimporten nach Deutschland bei rund 55 Prozent, bei Kohle bei rund 50 Prozent und bei Rohöleinfuhren bei rund 35 Prozent."], "\"Ich stehe in Verantwortung\"": ["Habeck bekräftigte außerdem seine ablehnende Haltung gegenüber einem EU-Embargo russischer Energielieferungen: \"Ich verstehe jeden, der wegen Putins brutalem Angriffskrieg ein sofortiges Embargo fordert\", sagte er. \"Aber ich stehe in Verantwortung für das gesamte Land. Ich muss abwägen, was die Folgen unserer Entscheidungen sind. Es geht nicht um ein bisschen individuellen Komfortverzicht, sondern um tiefe Einschnitte, ökonomisch und sozial: Wir reden bei einem sofortigen Importstopp über Versorgungsengpässe im nächsten Winter, über Wirtschaftseinbrüche und hohe Inflation, über Hunderttausende Menschen, die ihre Arbeit verlieren, und über Menschen, für die der Weg zur Arbeit kaum bezahlbar wird, Heizen und Strom ebenso.\"", "Der Minister weiter: \"Die Sanktionen müssen so sein, dass wir durchhalten können. Im Zweifel nicht nur drei Tage.\" Die bisher beschlossenen Sanktionen wirkten, sie träfen Russland hart, so Habeck. Er habe die Hoffnung, dass die Sanktionen perspektivisch zu einem Ende des Krieges führen könnten: \"Die Frage ist, wie lange es dauert. Aber das russische Wirtschaftssystem wankt. Das sind die wirkungsvollsten Wirtschaftssanktionen, die bisher verhängt wurden.\""]}}, "recommendations": []}