{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/EU-will-Abramowitsch-Vermoegen-einfrieren-article23195434.html", "query_keywords": ["ns", "us", "rna", "politik", "ukraine", "christ", "ss", "israel", "sp", "fdp", "krieg", "olaf scholz", "christian lindner", "europäische union"], "creation_date": "14.03.2022", "last_modified": "15.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/AFP"], "news_keywords": ["Wirtschaft", "Roman Abramowitsch", "FC Chelsea", "Russland", "Ukraine", "Angriff auf die Ukraine", "Sanktionen", "EU", "Großbritannien", "Oligarchen"], "content": {"title": "EU will Abramowitsch-Vermögen einfrieren", "description": "Großbritannien belegt Roman Abramowitsch mit Strafmaßnahmen, nun zieht die Europäische Union nach. Dem FC-Chelsea-Eigner soll unter anderem die Einreise in die EU verweigert werden. Die Sanktionen richten sich gegen weitere Oligarchen, doch Abramowitsch ist ein Sonderfall: Er hat einen EU-Pass.", "body": {"": [], "Sanktionen gegen Oligarchen\n                EU will Abramowitsch-Vermögen einfrieren": ["Im Ukraine-Krieg verhängt die Europäische Union Sanktionen gegen weitere russische Oligarchen - darunter auch den Eigentümer des britischen Fußballclubs FC Chelsea, Roman Abramowitsch. Ihnen drohen der Entzug ihres Vermögens in der EU sowie Einreiseverbote, wie Diplomaten in Brüssel mitteilten. Zuvor hatte auch Großbritannien Sanktionen gegen Abramowitsch und andere Milliardäre beschlossen, die zum \"inneren Kreis\" des russischen Staatschefs Wladimir Putin gehören sollen.", "Abramowitsch ist ein Sonderfall, denn er hat neben der russischen und israelischen auch die portugiesische Staatsbürgerschaft und damit einen EU-Pass. Die Umstände seiner Einbürgerung werden in Portugal allerdings derzeit untersucht. Das Vermögen des 55-Jährigen wird laut dem Magazin \"Forbes\" auf mehr als elf Milliarden Euro geschätzt. Er besitzt unter anderem eine Villa im Londoner Stadtteil Kensington und die Luxusjacht \"Eclipse\", die bis 2013 als größte Jacht der Welt galt.", "Bundesfinanzminister Christian Lindner sagte bei einem Treffen mit seinen europäischen Kollegen in Brüssel, die EU wolle mit den Sanktionen \"maximalen Druck auf Putin\" ausüben. \"Wir wollen Russland politisch, finanziell und wirtschaftlich isolieren\", betonte der FDP-Politiker. Dabei lägen \"alle Optionen auf dem Tisch\". Ein Öl- und Gasembargo gegen Russland nach US-Vorbild schloss Lindner allerdings vorerst aus. \"Aus meiner Sicht würde ein solches Embargo nicht die erhoffte Auswirkung auf die Lage der Ukraine haben\", betonte er. Auch Bundeskanzler Olaf Scholz hatte sich am Freitag beim EU-Gipfel in Versailles dagegen ausgesprochen. Sanktionsbeschlüsse erfordern in der EU Einstimmigkeit."], "Von der Leyen informiert Selenskyj über Sanktionspaket": ["Der ukrainische Präsident Wolodymyr Selenskyj hatte von der EU immer wieder ein Energie-Embargo gegen Russland verlangt, um Putins Geldströme zu kappen. EU-Kommissionspräsidentin Ursula von der Leyen schrieb auf Twitter, sie habe Selenskyj über das inzwischen vierte Sanktionspaket der EU vorab informiert.", "\"Putins Krieg wird Tag für Tag brutaler\", kritisierte von der Leyen. Sie hatte beim Gipfel von Versailles unter anderem ein Ausfuhrverbot für europäische Luxusgüter nach Russland angekündigt. Dies dürfte auch Fahrzeuge der Premiumklasse aus Deutschland treffen. Daneben soll ein Einfuhrstopp für russischen Stahl und nach französischen Angaben auch für Aluminium verhängt werden.", "Bisher standen auf der \"schwarzen Liste\" der EU bereits 862 Verantwortliche für den russischen Überfall auf die Ukraine sowie 53 Firmen und Organisationen. Daneben hatten die Europäer sowie ihre Partnerländer unter anderem eine Reihe russischer Banken aus dem internationalen Zahlungssystem Swift ausgeschlossen und das Auslands-Vermögen der russischen Zentralbank eingefroren. Deutschland stoppte wegen des Ukraine-Kriegs zudem das Zulassungsverfahren für die Erdgas-Pipeline Nord Stream 2, die russisches Gas direkt nach Ostdeutschland liefern sollte."]}}, "recommendations": []}