{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Antisemitismusbeauftragter-in-grosser-Sorge-um-Schulen-article24458440.html", "query_keywords": ["ns", "us", "terror", "nahost", "sp", "politik", "regierung", "schi", "usa", "muslim", "muslimisch", "hamas", "ss", "demo", "israel", "spo"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbo/dpa"], "news_keywords": ["Politik", "Antisemitismus", "Berlin", "Nahost-Konflikt", "Israelfeindlichkeit", "Palästinenser", "Reaktionen und Statements"], "content": {"title": "Antisemitismusbeauftragter in \"großer Sorge\" um Schulen", "description": "Nach Aktionen in Berlin wächst die Sorge vor einer Ausweitung anti-israelischer Proteste. Islamexperte Güvercin sieht eine zunehmende antisemitische Haltung unter Muslimen in Deutschland. Der Antisemitismusbeauftragte der Bundesregierung hat insbesondere die Schulen im Blick.", "body": {"": [], "Konflikt wird \"hineingetragen\"\n                Antisemitismusbeauftragter in \"großer Sorge\" um Schulen": ["Nach vereinzelten pro-palästinensischen Aktionen in Deutschland nehmen die Sorgen vor einer Ausweitung anti-israelischer Proteste und Konflikte unter anderem an Schulen zu. So warnt der Islamexperte Eren Güvercin vor mehr derartigen Geschehnissen in nächster Zeit. Demonstrationen, bei denen der Terrorangriff der islamistischen Hamas auf Israel gefeiert wird, seien bislang eher im kleinen Rahmen. \"Aber wir müssen davon ausgehen, dass in den nächsten Tagen und Wochen diese Demonstrationen hier in Deutschland zunehmen werden, auch größer werden\", sagte der Autor, der auch Mitglied der Deutschen Islam Konferenz ist.", "Am Wochenende hatte das pro-palästinensische Netzwerk Samidoun den Angriff der islamistischen Hamas auf Israel gefeiert, indem es Süßigkeiten in Berlin-Neukölln verteilte. Am Montag war es an einer Schule in Neukölln zudem zu einer gewalttätigen Auseinandersetzung gekommen, nachdem ein Lehrer einem Schüler das Tragen einer Palästina-Flagge und eines Palästinensertuches als politische Symbole verbieten wollte. Eltern planten daraufhin eine Demonstration, die von der Polizei verboten wurde, weil sie die Gefahr volksverhetzender, antisemitischer Ausrufe sah. Nach dem Verbot wurden dort laut Polizei israelfeindliche Flugblätter verteilt.", "Güvercin erklärte weiter, es falle ihm nicht leicht, das zu sagen, aber Antisemitismus und Israel-Hass seien unter Muslimen in Deutschland leider sehr verbreitet. Dieser Herausforderung müssten sich vor allem die Muslime selbst stellen. \"Muslime müssen ihre Stimme erheben gegenüber Menschen ihrer Glaubensgemeinschaft, die Juden- und Israel-Hass verbreiten\", sagte Güvercin. Junge Muslime in Deutschland, die auch hierzulande aufgewachsen seien, würden vor allem von Tiktok-Influencern und Social-Media-Kanälen von extremistischen palästinensischen Organisationen beeinflusst. Diese arbeiteten mit Schwarz-Weiß-Bildern und nutzten den Konflikt, um vor allem junge Menschen zu emotionalisieren und die Juden als Unterdrücker der Muslime darzustellen.", "Güvercin kritisierte zudem die Islamverbände in Deutschland. Sie hätten in Stellungnahmen nach dem Angriff der Hamas diese nicht als Terrororganisation bezeichnet und den Terrorangriff auch relativiert. Er forderte, Themen wie Antisemitismus und Israel-Hass in der muslimischen Gemeinschaft auf die Tagesordnung in den Gesprächen zwischen Bundes- und Landespolitik mit den muslimischen Verbänden zu nehmen. \"Das darf nicht mehr ausgespart werden.\""], "\"Fingerspitzengefühl\" gefordert": ["Der Antisemitismusbeauftragte der Bundesregierung, Felix Klein, befürchtet nach dem Großangriff der islamistischen Hamas auf Israel wachsende anti-israelische Tendenzen insbesondere an Schulen. \"Ich habe die große Sorge, je weiter auch die israelische Antwort auf diesen terroristischen Anschlag voranschreitet, dass sich die Stimmung in den Schulen deutlich gegen Israel wenden wird\", sagte Klein. \"Bereits jetzt gibt es ja schockierende Nachrichten von Schulen, wo sich Schüler palästinensische Fahnen umlegen, also diesen Konflikt in die Schulen hereintragen wollen.\" Das werde möglicherweise noch zunehmen.", "An einem Gymnasium in Berlin-Neukölln war es am Montag zu einem Vorfall im Zusammenhang mit dem Israel-Konflikt gekommen. Ein Schüler war mit einer Palästina-Fahne erschienen, woraufhin es eine gewaltsame Auseinandersetzung mit einem Lehrer gab. Eltern planten daraufhin eine Demonstration, die von der Polizei verboten wurde, weil sie die Gefahr volksverhetzender, antisemitischer Ausrufe sah. Nach dem Verbot wurden dort laut Polizei israelfeindliche Flugblätter verteilt.", "Klein hält eine bessere Vorbereitung von Lehrkräften für notwendig. \"Wir müssen die Lehrerinnen und Lehrer bewusster machen im Kampf gegen Antisemitismus\", sagte er. Das Thema müsse in der Ausbildung systematisch betrieben werden, Lehrkräfte sollten fortgebildet werden. \"Oftmals geht es ja dann auch um Einzelfragen: Wie bewerte ich den Nahost-Konflikt? Warum kommt es jetzt hier zu Sympathiebekundungen dafür, dass im Nahen Osten Menschen ermordet werden? Das erfordert großes Fingerspitzengefühl.\"", "Lehrerinnen und Lehrer sollten nach seiner Ansicht auch stärker für die Vermittlung jüdischen Lebens als Tradition deutscher Kultur im Unterricht sensibilisiert werden. \"Ich glaube, das sollte auch systematischer in jeden Unterricht und nicht nur in den Geschichts- oder auch den Politikunterricht aufgenommen werden\", sagte Klein."]}}, "recommendations": []}