{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Makkabi-warnt-eindringlich-vor-Judenhass-in-Deutschland-article24459001.html", "query_keywords": ["ns", "us", "terror", "sp", "usa", "hamas", "ss", "israel", "spo"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa"], "news_keywords": ["Sport", "Antisemitismus", "Israel", "Israel-Krieg", "Israelfeindlichkeit"], "content": {"title": "Makkabi warnt \"eindringlich\" vor Judenhass in Deutschland", "description": "Wegen Sicherheitsbedenken stellt Makkabi Berlin nach dem Terrorüberfall der Hamas den Spiel- und Trainingsbetrieb ein. Der deutsche Verband sorgt sich davor, dass es einen Anstieg bei israelbezogenen Antisemitismus gibt.", "body": {"": [], "\"Appellieren an alle Vereine\"\n                Makkabi warnt \"eindringlich\" vor Judenhass in Deutschland": ["Makkabi Deutschland hat \"eindringlich\" vor einem erneuten Anstieg des \"israelbezogenen Antisemitismus und Judenhasses in Deutschland\" im Sport gewarnt. \"Daher appellieren wir an alle Vereine, gerade jetzt besonders wachsam, ihre Sportler und Sportlerinnen zu sensibilisieren und antisemitische Vorfälle konsequent zu melden\", teilte der jüdische Turn- und Sportverband in Deutschland mit. Antisemitismus gehöre weder auf \"unsere Straßen noch auf unsere Sportplätze. Lasst uns als Sport gemeinsam ein Vorbild für das friedliche Zusammenleben in Deutschland sein\", hieß es weiter.", "Schon am Samstag hatte Makkabi Berlin mitgeteilt, dass nach dem Terrorüberfall der islamistischen Hamas der Spiel- und Trainingsbetrieb eingestellt worden war. Alon Meyer, der Präsident von Makkabi Deutschland, bedauerte dies zutiefst. \"Dass wir aufgrund einer Eskalation im Nahen Osten einen sicheren Spiel- und Trainingsbetrieb eines jüdischen Vereins nicht mehr aufrechterhalten können, ist eine absolute Niederlage für uns alle\", sagte er am Mittwoch in einem Interview der \"Frankfurter Allgemeinen Zeitung\"."], "Hohe Sicherheitsmaßnahmen in Frankfurt": ["Meyer, der auch Präsident von Makkabi Frankfurt ist, berichtete, dass dort der Spiel- und Trainingsbetrieb nach einer Lage-Einschätzung und nach erhöhten Sicherheitsmaßnahmen weiterlaufen würde. In Berlin sei hingegen alles gestoppt, \"dort sind massive Maßnahmen ergriffen worden\", erklärte Meyer.", "\"Dass wir diese Organisationen, Institutionen und Vereine, die nichts Besseres zu tun haben, als diese Unmenschlichkeiten noch zu feiern, dass wir die nicht noch weiter mit Steuergeldern unterstützen\", sagte Meyer in dem Interview weiter. Die Verantwortlichen müssten klar benannt werden, \"dass wir die entsprechenden Konsequenzen auch endlich vollziehen und nicht nur mit Worten verurteilen. Wir müssen Taten folgen lassen\", sagte Meyer.", "Seit dem Terrorüberfall der islamistischen Hamas am Samstag hat es mindestens 1200 Tote auf israelischer Seite gegeben. Die Zahl der bei Gegenangriffen Israels im Gazastreifen getöteten Palästinenser war am Mittwoch auf mindestens 1050 gestiegen."]}}, "recommendations": []}