{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/AfD-laesst-in-Sachsen-und-Thueringen-Sport-fuer-Wahlen-bluten-article25194603.html", "query_keywords": ["europa", "rna", "klimaneutral", "nazi", "spo", "ns", "us", "usa", "christ", "demo", "afd", "hitler", "amerika", "politik", "schi", "ss", "integration", "klima", "rechtsextremismus", "rassismus", "migration", "sp", "krieg", "bundestagswahl"], "creation_date": "01.09.2024", "last_modified": "01.09.2024", "crawl_date": "20.10.2024", "author_person": ["David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Sport", "AfD", "Rechtsextremismus", "Junge Alternative", "Landtagswahlen Sachsen", "Landtagswahlen Thüringen", "Fußball", "Björn Höcke"], "content": {"title": "AfD lässt in Sachsen und Thüringen Sport für Wahlen bluten", "description": "Die AfD ist vor den Landtagswahlen in Sachsen und Thüringen dabei, einen Kampf um die ideologische Hoheit zu gewinnen, weil sie den Sport nutzt. Das passiert nicht geheim, sondern nach parteipolitischer Linie. Auch die Junge Alternative und der Kampfsport mischen mit, nicht nur Fairness und Vielfalt sind in Gefahr.", "body": {"": [], "Kampf um ideologische Hoheit\n                AfD lässt in Sachsen und Thüringen Sport für Wahlen bluten": ["\"Wer jetzt nicht aufsteht, der hat nichts verstanden\", sagte ein emotionaler Christian Streich Mitte Januar. Der damalige Trainer des Fußball-Bundesligisten SC Freiburg hielt eine flammende Rede gegen Rechtsextremismus, nachdem kurz zuvor ein Bericht über ein Treffen von Neonazis mit Politikern der AfD, bei dem die Deportation von Millionen Menschen aus Deutschland diskutiert wurde, für Schlagzeilen gesorgt hatte: \"Es ist fünf Minuten vor zwölf. Wer jetzt nichts tut, hat in der Schule und in Geschichte nichts verstanden.\"", "Vor den Landtagswahlen in Sachsen und Thüringen an diesem Sonntag ist es in manchen Vereinen in Ostdeutschland jedoch längst fünf nach zwölf. Die AfD, in beiden Ländern vom Verfassungsschutz als \"gesichert rechtsextrem\" eingestuft, und andere rechte Gruppierungen nutzen (nicht nur) dort seit Jahren den Sport, um die ideologische Hoheit zu erringen. Sie nutzen Sportvereine, Stützen der deutschen Zivilgesellschaft und des Miteinanders, um antidemokratische Werte zu verbreiten, die im fundamentalen Widerspruch zur Gemeinnützigkeit des organisierten Sports in Deutschland stehen. Auch die rechtsextreme und immer radikaler werdende Junge Alternative spielt eine zentrale Rolle. Diese Prozesse könnten bei den Wahlen mitentscheidend sein.", "2019 wurde ein geheimes Strategiepapier der AfD mit dem Aufruf zum \"Marsch durch die Organisationen\" bekannt. Auf 72 Seiten legte die Partei dar, wie man sich und der rechten Ideologie einen Platz in der Zivilgesellschaft sichern will, indem man in passende \"Vereine und Verbände\" geht. Dazu gehören Bereiche wie Gewerkschaften und Nachbarschaftsvereine - oder eben der Sport."], "\"Fairness, Vielfalt und Toleranz sind in Gefahr\"": ["\"Das Engagement in Sportvereinen von extrem rechten Akteuren ist ein gezieltes Instrument, um politische Hegemonie herzustellen und zu bewahren, das ist eine parteipolitische Linie\", sagte Rechtsextremismusforscher Robert Claus zu ntv.de. \"Die AfD hat sich in Ostdeutschland den Ruf einer Kümmerer-Partei erarbeitet und organisiert Stammtische und Bürgertreffen. Dazu zählt auch das Engagement in Sportvereinen, um in ostdeutschen Kommunen Präsenz zu zeigen.\"", "Auch Christoph Lammert von \"Mobile Beratung in Thüringen für Demokratie - gegen Rechtsextremismus\" (Mobit) erkennt, wie die AfD in Thüringen strategisch darauf abzielt, ihre politischen Vorstellungen unter anderem in Sportvereinen zu etablieren. \"Je mehr es gelingt, rechte Ideologie in diesen Kontexten zu verbreiten und zu artikulieren, umso unsicherer wird der Sport und werden Sportvereine für Menschen, die nicht ins extrem rechte Weltbild passen\", sagte Lammert gegenüber ntv.de.", "Besonders erfolgreich zeigt sich die Strategie in ländlichen Gebieten, weil dort Sportvereine neben Heimatvereinen und Kleinstadtfesten zentrale Institutionen für gesellschaftliches Zusammenleben im Lokalraum sind, und AfD-Politiker als Funktionäre von verschiedenartigen Sportvereinen und in Vorständen aktiv sind und sich als Sponsoren betätigen. Eine dadurch entstehende Gefahr, die Rechtsextremismusforscher Claus benennt: \"Oftmals wirken sie daraufhin, dass diese Vereine dann eben nicht an Programmen 'Integration durch Sport' der Landessportbunde teilnehmen.\" Auch Lammert von Mobit warnte: \"Gleichberechtigte Teilhabe, Fairness, Vielfalt und Toleranz sind damit in Gefahr. Im schlimmsten Fall gelingt es, eine rechte Hegemonie innerhalb eines Vereins herzustellen, die dazu führt, dass politisch andersdenkende Menschen ausgegrenzt, angefeindet oder angegriffen werden.\""], "Vorsicht wegen \"Einfluss der AfD\"": ["Landessportbunde (LSB) sind in Deutschland parteipolitisch neutral. Aber auch der LSB Thüringen, dem die Strategiepapiere der AfD \"bekannt\" sind, mahnt. Hauptgeschäftsführer Thomas Zirkel sagte zu ntv.de mit Blick auf den möglichen Wahlerfolg der Partei: \"Allein mit 30 Prozent Stimmenanteil wäre es für die AfD möglich, mit einem Vetorecht wichtige Vorhaben zu blockieren. Und natürlich machen wir uns auch Sorgen um landesgeförderte Programme beispielsweise zur Demokratiestärkung oder zur Integration.\" Zirkel erklärte, Werte des Sports wie die Achtung der Menschenrechte, Vielfalt, Fair Play, Respekt und Teilhabe \"sind in Gefahr\" und eine Zusammenarbeit könne es \"nur mit Parteien und Institutionen geben, die unsere satzungsgemäßen Werte grundsätzlich teilen\". Deshalb habe man die eigenen Mitglieder motiviert, von ihrem Stimmrecht Gebrauch zu machen.", "Der Landessportbund Sachsen sagte gegenüber ntv.de, er trete \"extremistischen, rassistischen, gewaltverherrlichenden, fremdenfeindlichen und sexuell diskriminierenden Auffassungen und Aktivitäten sowie allen Erscheinungen von sexueller Gewalt entschieden entgegen. Der Verstoß gegen diese Grundsätze kann zur Ablehnung eines Aufnahmebegehrens in den LSB sowie zum Ausschluss aus dem LSB führen.\" Ferner erklärten die Sachsen, dass sich die Dinge im Freistaat zum Negativen entwickelt hätten: \"Der Diskurs zu Themen, wie den Werten des Sports, wird heute vorsichtiger geführt.\" Das könnte am \"Einfluss der AfD\" liegen oder an einem sich generell verändernden Diskurs in der gesamten Gesellschaft.", "Rassistische, rechtsextreme und verfassungsfeindliche Ideologien, die sich ihren Weg in den Sport bahnen. Der Prozess geschieht nicht als geheime Infiltrierung. Der oft verwendete Begriff ist irreführend, denn die AfD-Mitglieder müssen gar nicht heimlich zu Werke gehen. \"Viel öfter ist es der Fall, dass Rechtsextreme, die Sport treiben, Teil eines lokalen oder regionalen politischen Milieus sind, zu dem etwa ein Fußballverein oder Kampfsportstudio gehört\", sagte Claus. \"Dort ist ihre politische Meinung kein Geheimnis, sondern wird unter dem Deckmantel des 'unpolitisch seins' geduldet. Es läuft nicht geheim ab, sondern die Rechtsextremen sind in der Region etabliert, weil sie dort lange wohnen und etwa ein lokales Geschäft oder Kinder in einem Verein haben.\""], "Was in den AfD-Sportthesen fehlt": ["Politisch spielt Sport eine zentrale Rolle, weil Sportvereine vorpolitische Räume sind. Die AfD hat ihre Sportpolitik zwar relativ spät entdeckt, bei diesem Thema aber mittlerweile aufgeholt. Noch im März 2018 schrieb die \"taz\": \"Sportpolitik ist für die AfD nebensächlich.\" Ein knappes halbes Jahr später veröffentlichte die Partei erstmals sportpolitische Positionen, in Form von 14 Thesen. Die Inhalte kommen phrasenhaft herüber, es geht etwa um den hohen gesellschaftlichen Stellenwert des Sports oder die Unterstützung des Breitensports.", "Aber an den Thesen ist weniger das interessant, was drinsteht, als das, was fehlt. Begriffe wie Integration, Inklusion, Vielfalt, Geschlechtervielfalt, Migration werden nicht erwähnt. \"Die AfD vertritt ein sozial-darwinistisches Sportverständnis und will eine Sportkultur, in der nur leistungsfähige Männer und Frauen ohne Migrationsgeschichte mitwirken\", merkte Claus an. \"Sport ist im Verständnis der Partei ein exklusives und ausschließendes Gut.\" Passenderweise sind online bei den Thesen nur KI-generierte, weiße Menschen im besten Sportalter zu sehen.", "Entwickelt hat die Thesen Jörn König, AfD-Mitglied im Sportausschuss des Bundestags. Mit seinem \"Königsbrief Sport\" versucht er seit 2023, deutschlandweit Sportvereine direkt anzusprechen, verschickte die Schreiben teilweise willkürlich an Klubs. Ein weiteres Bemühen um die ideologische Hoheit. Ein Adressat war im Juni 2024 auch die deutsche Fußball-Nationalmannschaft. König polterte im Brief 114: \"Der Sport muss endlich wieder aufs Wesentliche reduziert werden […] Diversität, Vielfalt, Antidiskriminierung, Antirassismus, Nachhaltigkeit, Inklusion, Klimaneutralität und Hauptsache alles bunt. Das hat in einem Wettbewerb alles nichts zu suchen.\"", "Nur drei Sätze später zeigte König noch deutlicher, wie die AfD Sport für verfassungsfeindliche und rassistische Hetze benutzt, indem er über den Messerangriff eines 19-jährigen Afghanen auf der Frankfurter Fanmeile kurz vor dem EM-Start zur ideologischen These kam, \"dass das politisch importierte Multi-Kulti ein Chaos ist\"."], "DFB-Elf ist der AfD nicht weiß genug": ["\"AfD-Politiker haben sich während der Europameisterschaft im Sommer vom Fußball ferngehalten und eine offene Distanz zur deutschen Nationalmannschaft kundgetan, weil sie mit der Migrationsgeprägtheit dieser Mannschaft nicht übereinstimmen in ihrem rassistischen Weltbild\", sagte Claus. Stattdessen hätte man etwa auf dem Instagram-Account von Thüringens Spitzenkandidat Björn Höcke Bilder gefunden, wie er sich beim Biathlon in Oberhof befindet oder wandern geht. Generell würden AfD-Politiker bei ihren Inszenierungen einen Fokus auf Sportarten legen, die mehrheitlich weiß sind.", "Ein Beispiel ist AfD-Mann Stefan Marzischewski-Drewes, seit 2022 Mitglied des Niedersächsischen Landtags. Im Magazin des niedersächsischen Fußballverbandes empfahl er im Herbst 2023 der Fußball-Nationalmannschaft eine Rückbesinnung auf \"deutsche, alte Werte\" und hoffte, dass der Fußball zum Nationalstolz und zu Schwarz-Rot-Gold zurückkehren werde. Denn wie man damit Erfolge feierte, würde im Handball und Eishockey bewiesen. Claus erkennt in den Worten einen \"politischen Code\": \"Es wird der deutschen Fußball-Nationalmannschaft attestiert, keinen Nationalstolz mehr zu haben, weil viele Spieler of Color dabei sind. Er pickt sich die Handballer und Eishockey-Spieler heraus, weil diese Sportarten noch sehr wenig von Migration geprägt sind.\" Die deutschen Basketball-Weltmeister, die mit einer Reihe von Spielern of Color kurz vor seinen Aussagen den WM-Titel holten, erwähnte Marzischewski-Drewes damals nicht.", "Im Bereich des aktiven Sports geht die AfD vor allem mit der Jungen Alternative (JA), ihrer Jugendorganisation, die seit Mai vom Verfassungsschutz als \"gesichert rechtsextrem\" beobachtet wird, auf Stimmenfang und in den ideologischen Hoheitskampf. Die JA inszeniert sich seit Jahren etwa bei Outdoor-Survivalläufen wie vom US-amerikanischen Betreiber \"Tough Mudder\" mit einer Kriegsmetaphorik, als ob sie Vorbereitung auf einen Krieg betreiben würde. Bilder von den Extrem-Hindernisläufen erinnern mit der richtigen Bildunterschrift an Symbolik aus der Hitlerjugend und passen zu JA und AfD, die Sport immer als Kampfsituation interpretieren und versuchen, ihn stets als Vorbereitung auf und Durchführung von Kämpfen auszulegen."], "Die Junge Alternative und der Kampfsport": ["Ferner beobachtet Claus \"mit Sorge\", wie mehrere Landesverbände der JA \"in den letzten Jahren Kampfsportangebote aufgebaut und beworben haben\". Auch das passt, denn es werden Kampf- und Gewaltkompetenzen vermittelt, verbunden mit einem traditionellen, gewalttätigen Männlichkeitsideal. \"Kampfsport wird in der extremen Rechten eng verknüpft mit toxischen Vorstellungen von Männlichkeit und völkischer Selbstverteidigungs-Rhetorik\", sagte Lammert von Mobit. \"Gleichzeitig wird Kampfsport gezielt für die Auseinandersetzung mit politischen Gegner*innen trainiert.\"", "Die Kampfsportangebote hätten laut Claus eine szeneübergreifende Verbindung, es kommen nicht nur Mitglieder der Jungen Alternative, \"sondern auch Neonazis aus dem militanten Spektrum\". Das politische Spektrum der immer radikaler werdenden JA reiche \"insbesondere in Ostdeutschland bis weit in den Neonazismus\", doch weil die AfD es geschafft hat, sich und ihr Weltbild vor allem in Ostdeutschland fest zu etablieren, ist auch die JA gesellschaftlich weniger diskreditiert.", "Wie verzahnt die Szenen und der Sport manches Mal sind, zeigte jüngst der Fall der damaligen JA-Aktivistin Alina J., der durch die Medien ging. Die Karate-Trainerin unterrichtete Kinder und Jugendliche im Kampfkunst- und Fitnessstudio \"Laqua-Sports\" in Erfurt, während sie in der rechtsextremen Szene des Wahl-Lands Thüringens aktiv war. Gegenüber ntv.de sagte Hauptgeschäftsführer Zirkel vom LSB Thüringen: \"Die Frage nach einer grundsätzlichen Positionierung zur 'Jungen Alternative' stellt sich für uns nicht, solange sie nicht verboten ist.\""], "Haltung zeigen \"fällt schwerer\"": ["Laut Claus gab es sogar Kampfsportvereine, die in der Vergangenheit explizit AfD-Wahlwerbung gemacht haben. Das Imperium Fight Team, das Kampfsportstudio der Nazi-Hooligans vom Fußballklub Lokomotive Leipzig, tat das etwa vor der Bundestagswahl 2017. \"Die Verbindung nicht überraschend\", erklärte der Rechtsextremismusforscher, denn natürlich finde man mittlerweile AfD-Mitglieder, die Partei könnte laut Umfragen in Sachsen auf 32 und in Thüringen auf 30 Prozent der Stimmen kommen, in vielen gesellschaftlichen Schichten.", "Auch mittels Einflusses im Sport hat sich die AfD in Sachsen und Thüringen die hohen Umfragewerte erarbeitet und könnte am Abend als großer Gewinner aus den Landtagswahlen hervorgehen. Haltung zu zeigen, \"fällt in Sachsen und im Sport zunehmend schwerer\", erklärte der LSB Sachsen.", "Unabhängig vom Ergebnis müssten sich Vereine vor Ort über \"eine aktive gelebte demokratische Kultur\" positionieren, damit man extrem rechten Akteuren nicht das Feld überlässt und damit keine \"Angsträume für Betroffene\" entstehen, sagte Lammert von Mobit: \"Dabei reicht kein abstraktes Bekenntnis zu den Werten des Sports. Vielmehr braucht es auch ein Hinsehen und eine aktive Auseinandersetzung mit rechten und diskriminierenden Vorfällen.\" Immer wieder würde er erleben, dass Initiativen, die sich klar gegen die extreme Rechte positionieren, Ziel von Anfeindungen werden. Nicht nur im Sport. Es ist fünf nach zwölf."]}}, "recommendations": []}