{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wir-haben-international-komplett-den-Anschluss-verloren-article24418471.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "ss", "frankreich", "sp"], "creation_date": "23.09.2023", "last_modified": "23.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB"], "content": {"title": "\"Wir haben international komplett den Anschluss verloren\"", "description": "Tobias Haupt leitet die Akademie des Deutschen Fußball-Bundes. Seit gut fünf Jahren. In dieser Zeit ging nichts nach vorne. Nun findet er eindringliche Worte. Er sieht den deutschen Fußball in einer gigantischen Krise. ", "body": {"": [], "DFB-Akademie-Chef Haupt warnt\n                \"Wir haben international komplett den Anschluss verloren\"": ["Akademie-Chef Tobias Haupt sieht eine düstere Zukunft für den deutschen Fußball. \"Wir befinden uns in einer der größten Krisen in der Geschichte\", sagte der DFB-Direktor der \"Bild\": \"Uns muss klar sein: Wir haben international komplett den Anschluss verloren!\" Die Probleme seien \"zum Teil\" erkannt worden. Aber: \"Zentrale Maßnahmen, die bei uns seit Jahren auf dem Tisch liegen, werden nicht umgesetzt. Und vor allem: Essenzielle Entscheidungen, die für die Zukunft des deutschen Fußballs notwendig sind, werden seit Jahren auf die lange Bank geschoben. So kann der deutsche Fußball künftig nicht erfolgreich sein.\"", "Der 39-Jährige, seit 2018 Chef der neuen Akademie, sieht allerorten eklatante Probleme. \"Seit dem WM-Titel 2014 ruht man sich auf den Erfolgen der Vergangenheit aus\", sagte er. Bei den Reformen sei die \"Umsetzungsgeschwindigkeit viel zu langsam, um den Rückstand im internationalen Wettbewerb aufholen zu können\". Der Anschluss an Frankreich, England oder andere Nationen gehe \"völlig verloren\". Im Detail monierte Haupt, dass die Nationalmannschaften \"schon lange nicht mehr Weltspitze\" seien. Auch \"die Einsatzzeiten unserer U21-Nationalspieler sind viel zu gering. Die Marktwerte unserer U-Nationalspieler sind weit hinter dem internationalen Durchschnitt.\""], "Seit 2014 geht es nur in eine Richtung": ["Deutschland schöpfe den Talente-Pool im Vergleich mit den anderen Top-5-Nationen \"am schlechtesten aus. Spanien bringt beispielsweise seit 2009 45 Prozent mehr Topspieler hervor als Deutschland\", analysierte er und schlussfolgerte: \"Wir haben in der Spitze zu wenig Breite.\" Das Aushängeschild des DFB, die Nationalmannschaft der Herren, verzeichnet seit dem Gewinn der Weltmeisterschaft 2014 absteigende Ergebnisse in allen Turnieren. Mit der Ausnahme des Confed-Cup-Titels im Jahr 2017 läuft das DFB-Team der internationalen Spitze immer weiter hinterher. Bei den Weltmeisterschaften in Russland 2018 und Katar 2022 scheiterte die Auswahl jeweils in der Vorrunde.", "Während es 2016 noch bis ins Halbfinale der Europameisterschaft ging, schied die damals noch von Joachim Löw trainierte Nationalmannschaft 2021 im Achtelfinale gegen England aus. Auf Löw folgte der Bundestrainer Hansi Flick, der in diesem Monat nach einer ein Jahr andauernden Durststrecke entlassen wurde. Mit Jamal Musiala wurde der momentan wohl größte Hoffnungsträger des DFB in England ausgebildet, auch Serge Gnabry und Leroy Sané verbrachten Teile ihrer Ausbildung in England. Gnabry wurde ab seinem 16. Lebensjahr bei Arsenal veredelt und der aus der Schalker Knappenschmiede stammende Sané ging in jungen Jahren zu Pep Guardiola und Manchester City."]}}, "recommendations": []}