{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Was-ist-mit-den-Spritpreisen-los-article22861080.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "leiche", "spo"], "creation_date": "12.10.2021", "last_modified": "13.10.2021", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Kriminalität", "Verkehrsunfälle", "Schadenfreiheitsklasse", "Kfz-Versicherung", "ADAC"], "content": {"title": "Was ist mit den Spritpreisen los?", "description": "Wie so vieles gehen derzeit auch die Preise für Benzin und Diesel durch die Decke. Warum das so ist, was der eigentliche Preistreiber ist, ob es Hoffnung auf Entlastung gibt und wie sich beim Tanken sparen lässt, lesen Sie hier.", "body": {"": [], "Tanken immer teurer\n                Was ist mit den Spritpreisen los?": ["Wie so vieles gehen derzeit auch die Preise für Benzin und Diesel durch die Decke. Warum das so ist, was der eigentliche Preistreiber ist, ob es Hoffnung auf Entlastung gibt und wie sich beim Tanken sparen lässt, lesen Sie hier.", "Eine Menge. Superbenzin der Sorte E10 liegt derzeit im Schnitt bei rund 1,63 Euro je Liter, normales Super-Benzin sogar bei fast 1,70 Euro. Dieselkraftstoff muss mit rund 1,50 Euro je Liter bezahlt werden. Zur Beruhigung: Am 13. September 2012 kostete ein Liter Super E10 im Tagesmittel 1,709 Euro. Es ist also noch ein wenig Luft nach oben.", "Die Grundzutat des Sprits, das Rohöl. So ist der Preis der Sorte Brent auf gut 83 US-Dollar je Barrel gestiegen. Und hat sich damit innerhalb eines Jahres ungefähr verdoppelt.", "Den größten Teil der Kraftstoffpreise machen die Steuern aus. Bei Benzin beispielsweise liegt der Energiesteuersatz (die frühere Mineralölsteuer) bei 65,45 Cent je Liter. Beim Diesel sind es 47,04 Cent je Liter. Außerdem wird auf alle Energieträger die Mehrwertsteuer von 19 Prozent fällig. Sie wird auf den Warenpreis sowie die Energiesteuer erhoben. Insgesamt landen damit beim Benzin circa 64 Prozent der Tankrechnung als Steuern beim Staat, wie der ADAC berichtet.", "Mit dem Rest werden die eigentlichen Kosten für das Produkt von der Rohölquelle über den Transport und die Weiterverarbeitung bis zur Zapfsäule sowie die CO2-Abgabe bezahlt. Denn zum Jahresbeginn ist der Emissionshandel für Brennstoffe mit einem fixen CO₂-Preis von 25 Euro pro Tonne gestartet. Dadurch verteuert sich der Liter Benzin um rund 7 Cent, der Liter Diesel um rund 8 Cent. Bis 2025 steigt der CO₂-Preis schrittweise auf 55 Euro je Tonne.", "Unnötig zu erwähnen, dass auch die Mineralölkonzerne und die Tankstellenbetreiber einen möglichst hohen Gewinn erzielen möchten. Abgesehen davon bestimmt in der Regel aber nicht der Tankstellenpächter die Preise, sondern die Konzerne. Und hier ist entscheidend, wann der jeweilige Ölkonzern gekauft hat. Die Preisgestaltung ist nicht nur abhängig von dem aktuellen Ölpreis, sondern die Unternehmen haben ihre Ölkontingente zu bestimmten Preisen eingekauft. Denn in aller Regel kaufen die Konzerne ja nicht auf dem Spotmarkt.", "Zum Beispiel, indem man das Auto das eine oder andere Mal stehen lässt. Wem das nicht möglich ist oder wer darauf keine Lust hat, zahlt entweder mehr, oder aber der Fahrer ändert sein Tankverhalten. Denn auch wenn es für den Spritkunden kaum zu erkennen ist, herrscht durchaus Wettbewerb zwischen den Tankstellenbetreibern. Indem die jeweils günstigste Zapfsäule angesteuert wird, lässt sich tatsächlich Geld sparen. Die günstigsten Preise lassen sich über Portale und Apps finden. Das Bundeskartellamt hat online mehr als 30 Apps aufgelistet, die alle auf die Echtzeitdaten von der Markttransparenzstelle für Kraftstoffe zugreifen.", "Außerdem sollte auch der Preisunterschied im Tagesverlauf beachtet werden. Laut einer ADAC-Untersuchung ist Kraftstoff in der Regel zwischen 18 und 19 sowie zwischen 20 und 22 Uhr am günstigsten. Denn auch an ein und derselben Tankstelle können die Preise täglich um bis zu zehn Cent variieren. Und wer an einer der Autobahn-Tankstellen sein Gefährt befüllt, zahlt meist sogar über 20 Cent je Liter mehr als an anderen Tankstationen. Zum Ferienstart wird auch gerne noch mehr draufgeschlagen.", "Wenig, außer kräftig mitzuverdienen - siehe oben. Aber um zumindest die durch die CO2-Abgabe steigenden Kosten für Autofahrer etwas abzufedern, wurde die Entfernungspauschale ab dem 21. Entfernungskilometer um 5 Cent pro Kilometer auf nun 35 ct/km erhöht. Und via Bundeskartellamt lassen sich die hohen Preise transparent miteinander vergleichen. Zudem müssen große Tankstellen in Deutschland einen Energiekostenvergleich für verschiedene Antriebsarten aushängen. Darauf sollen Kunden die Kosten ablesen können, die für 100 Kilometer - und für zwei Fahrzeuggrößen - mit verschiedenen Energieträgern von Wasserstoff über Strom bis Superbenzin fällig werden. Kunden sollen so für alternative Antriebe sensibilisiert werden.", "Die gibt es immer. Leider aber keine zuverlässige Vorhersage. Finanzexperten, wie die von Goldman Sachs, halten vielmehr weiter steigende Ölpreise auf bis zu 90 US-Dollar je Barrel bis zum Jahresende für durchaus möglich."]}}, "recommendations": []}