{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Tuerkische-Inflationsrate-steigt-auf-ueber-61-Prozent-article23244339.html", "query_keywords": ["ns", "us", "ukraine", "ss", "rki", "inflation", "sp"], "creation_date": "04.04.2022", "last_modified": "04.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/rts"], "news_keywords": ["Wirtschaft", "Türkei", "Inflation", "Recep Tayyip Erdogan"], "content": {"title": "Türkische Inflationsrate steigt auf über 61 Prozent", "description": "Die Inflation in der Türkei steigt im März auf mehr als 60 Prozent. Ökonomen gehen davon aus, dass die Inflationsrate auch am Jahresende noch bei mehr als 50 Prozent stehen wird - eigentlich strebt die türkische Zentralbank eine Teuerungsrate von fünf Prozent an.", "body": {"": [], "Notenbank trägt Mitschuld\n                Türkische Inflationsrate steigt auf über 61 Prozent": ["Die türkischen Verbraucherpreise sind im März so stark gestiegen wie seit 20 Jahren nicht mehr. Sie legten um 61,14 Prozent im Vergleich zum Vorjahresmonat zu, wie das Statistikamt mitteilte. Befragte Ökonomen hatten sogar eine Teuerungsrate von 61,6 Prozent erwartet, nachdem diese im Februar noch bei rund 54 Prozent gelegen hatte.", "Ökonomen gehen davon aus, dass die Inflationsrate auch am Jahresende noch bei mehr als 50 Prozent stehen wird - nicht zuletzt infolge der nach dem russischen Einmarsch in die Ukraine stark gestiegenen Energiepreise. Die türkische Zentralbank strebt eigentlich eine Teuerungsrate von fünf Prozent an, wird dieses Ziel nach eigenen Prognosen aber auch im kommenden Jahr noch deutlich verfehlen: Dann soll das Plus bei durchschnittlich 8,2 Prozent liegen. Die Inflation lag in den vergangenen fünf Jahren meist im zweistelligen Bereich, was an den Einkommen und Ersparnissen der Türken zehrt.", "Experten geben der Notenbank eine Mitschuld an der Entwicklung. Sie hat trotz der drastischen Abwertung der Landeswährung Lira ihren Leitzins in der zweiten Jahreshälfte 2021 schrittweise von 19,0 auf 14,0 Prozent gesenkt. Dabei müsste sie nach Einschätzung der meisten Ökonomen das Gegenteil tun, nämlich mit höheren Zinsen die eigene Währung attraktiver machen. Die Lira hat im vergangenen Jahr etwa die Hälfte ihres Wertes zum Dollar eingebüßt, was wiederum die Inflation befeuert. Denn das rohstoffarme Land importiert mehr Waren als es exportiert.", "Die Einfuhren werden oftmals in Dollar und anderen Devisen abgerechnet. Präsident Recep Tayyip Erdogan vertritt seit Langem die unübliche Ansicht, dass die Zinsen die Inflation verursachen. Er hat im vergangenen Jahr ein neues Wirtschaftsprogramm aufgelegt, das niedrigen Zinsen, Exporten, Krediten und Investitionen Vorrang einräumt."]}}, "recommendations": []}