{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-sagt-Oligarchen-den-Kampf-an-article23313891.html", "query_keywords": ["ns", "us", "politik", "regierung", "usa", "schi", "ss", "sp", "krieg", "europäische union"], "creation_date": "06.05.2022", "last_modified": "06.05.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Oligarchen", "Russland", "Bundesfinanzministerium", "Bundeswirtschaftsministerium", "Christian Lindner", "Robert Habeck", "Justiz", "Ampelkoalition", "Sanktionen", "EU und Russland"], "content": {"title": "Ampel sagt Oligarchen den Kampf an", "description": "Mehr als tausend Menschen stehen wegen des russischen Angriffs auf die Ukraine auf der EU-Sanktionsliste. Deutschland hat bisher nur überschaubare Beträge von Betroffenen eingefroren. Zwei Gesetzespakete sollen das Durchgreifen gegen Oligarchen und Politiker erleichtern.", "body": {"": [], "Durchsetzung von Sanktionen\n                Ampel sagt Oligarchen den Kampf an": ["Wer von den Hamburger Landungsbrücken aus auf das gegenüberliegende Dock der Werft Blohm+Voss schaut, genießt derzeit mehr als den imposanten Anblick des Hamburger Hafens. Zu sehen ist nämlich auch ein kleiner Ausschnitt des Wirtschaftskrieges, den die Europäische Union zusammen mit Verbündeten gegen den russischen Staat und seine Eliten führt. Verborgen unter weißen Planen, die sich über ein Baugerüst spannen, steht auf dem Dock die Megajacht \"Dilbar\" des russischen Oligarchen Alischer Usmanov. Weil der Putin nahe stehende Rohstoff- und Medienmagnat - zusammen mit 1090 anderen russischen und belarussischen Unternehmern und Politikern - auf der EU-Sanktionsliste steht, haben die deutschen Behörden das Schiff eingefroren. Es darf weder bewegt werden, noch dürfen die Arbeiten daran fortgeführt werden.", "Die \"Dilbar\" ist Teil jener Vermögenswerte im Umfang von 29,5 Milliarden Euro, die die EU-Staaten nach eigenen Angaben bis Mitte April eingefroren haben, darunter Boote, Hubschrauber, Immobilien und Kunstwerke im Wert von fast 6,7 Milliarden Euro. Darüber hinaus wurden nach Darstellung einer Task Force der EU-Kommission Geldbewegungen im Wert von rund 196 Milliarden Euro blockiert. Deutschlands Anteil aber an den eingefrorenen Gütern ist vergleichsweise klein. Die \"Dilbar\" sticht mit ihrem Schätzwert von 600 Millionen Euro hervor. Bis Ende März konnten nur 95,5 Millionen Euro aus Kontoguthaben sanktionierten Personen und Firmen zugeschrieben und eingefroren werden."], "Deutschland schlecht vorbereitet": ["Im Kampf gegen die oft mit herkunftsverschleiernden Firmenkonstruktionen arbeitenden Oligarchen steht Deutschland wie beim Ringen mit Geldwäsche und organisierte Kriminalität nach Expertenmeinung schwach da. Im Vergleich etwa mit Italien und dessen Anti-Mafia-Gesetzgebung scheitert die Durchsetzung der Sanktionen oft an unklaren Zuständigkeiten, beschränkten Befugnissen sowie nicht ausreichend scharfer Strafgesetzgebung. Das will die Ampelregierung unter Federführung der Ministerien für Finanzen und Wirtschaft schnellstmöglich ändern. Zwei Sanktionsdurchsetzungsgesetze sollen bis Ende des Jahres verabschiedet werden, das erste noch vor der Sommerpause, das zweite bis Ende des Jahres, heißt es aus Regierungskreisen. Schon am Montag sollen die Vorlagen für das erste Gesetzespaket in die finale Abstimmung zwischen die Ministerien gehen, damit sie anschließend vom Kabinett verabschiedet und dem Bundestag vorgelegt werden können.", "Eine der maßgeblichen Änderungen im ersten Gesetzespaket lautet, dass sanktionierte Personen künftig Konten und Vermögenswerte gegenüber den deutschen Behörden von sich aus offenlegen müssen. Kommen sie dem nicht nach und werden dennoch hohe Geldsummen oder andere Güter diesen Personen eindeutig zugeordnet, soll es sich um künftig um eine Straftat handeln. Dann dürfen diese Werte nicht nur eingefroren werden - das bedeutet vor allem ein Verbot von Ausfuhr und Veräußerung -, sondern können vom Staat eingezogen werden. Sie wären also auch weg, wenn die Sanktionen eines Tages aufgehoben werden."], "Eine Frage der Zuständigkeit": ["Während die \"Dilbar\" wegen der Arbeiten an der Jacht Berichten zufolge ohnehin nicht wegfahren könnte, sind andere bewegliche Güter schnell verschwunden. Schließlich wissen die Oligarchen, dass ihre Vermögenswerte in der EU unter Druck stehen. Als Ende Februar ein offenbar ebenfalls Usmanov gehörender Jet - eine Passagierflugzeug-große Airbus A340-300 - auf dem Münchener Flughafen stand, konnte er unbehelligt abheben. Hintergrund waren Unklarheiten darüber, wer in diesem Fall überhaupt für die Sanktionsdurchsetzung zuständig war sowie ad hoc fehlenden Beweise, dass die nach Usmanovs Vater \"Bourkhan\" getaufte Maschine überhaupt dem Oligarchen gehörte.", "Das Gesetz räumt mit diesen Mängeln auf. Es regelt die Zuständigkeiten, die vor allem bei den Ländern liegen, und erlaubt das zeitweise Einfrieren von Gütern, um überhaupt einmal die Besitzverhältnisse abzuklären. Für derartige Recherchen sollen in Zukunft Strafverfolgungsbehörden, Bankenaufsichten und anderen Institutionen mit relevanten Informationen ihr Wissen austauschen dürfen. Eine wesentliche Rolle spielt damit die dem Bundesfinanzministerium untergeordnete Financial Intelligence Unit (FIU), die vor allem für die Abwehr und Aufklärung von Geldwäsche zuständig ist. Die FIU soll bei Sanktionsbezug von sich aus tätig werden und Daten analysieren können. Die Finanzmarktaufsicht BaFin soll zudem bei der Durchsetzung von Handelsverboten gestärkt werden."], "Nationale Koordinierungsstelle und Register": ["Derzeit wird die Umsetzung der Sanktionen von einer beim Bundesfinanzministerium angesiedelten Clearing-Stelle koordiniert. Bei den Absprachen zwischen Ländern und Bundesbehörden hätten sich in den vergangenen Wochen \"Defizite bei der Sanktionsdurchsetzung gezeigt\", heißt es aus Regierungskreisen. Im Rahmen des zweiten Gesetzgebungspakets, das noch erarbeitet wird, soll bis Jahresende eine \"zentrale Koordinierungsstelle\" benannt werden, die dann auch dauerhaft koordinierend zuständig sein wird, wie es weiter heißt.", "In diesem zweiten Schritt soll die Zuständigkeit für die Durchsetzung von Sanktionen insgesamt gestrafft und zentralisiert werden. Zudem ist die \"Einrichtung eines nationalen Registers für Vermögen unklarer Herkunft\" geplant. Das wird dann nicht nur bei der Aufklärung von Oligarchen-Vermögen relevant, sondern könnte dauerhaft Deutschlands Abwehrkräfte gegen Geldwäschen und organisierte Kriminalität stärken."]}}, "recommendations": []}