{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Vom-Marder-werden-Truppen-enorm-profitieren-article23828957.html", "query_keywords": ["ns", "us", "europa", "sp", "politik", "regierung", "schi", "usa", "ukraine", "ss", "cdu", "csu", "spo", "fdp", "krieg", "olaf scholz", "markus söder"], "creation_date": "07.01.2023", "last_modified": "07.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa/AFP"], "news_keywords": ["Politik", "Waffenlieferung", "Debatte um Waffenlieferungen", "Ukraine", "Russland", "Angriff auf die Ukraine", "Kriege und Konflikte", "FDP"], "content": {"title": "Vom \"Marder\" werden Truppen \"enorm profitieren\"", "description": "Monatelang ziert sich die deutsche Bundesregierung bei der Lieferung von Schützenpanzern in die Ukraine. Am Donnerstag dann die Wende: Deutschland schickt \"Marder\" in das angegriffene Land. Botschafter Makeiev hofft, dass jetzt auch Kampfpanzer folgen.", "body": {"": [], "Reaktionen auf Panzer-Wende\n                Vom \"Marder\" werden Truppen \"enorm profitieren\"": ["Der ukrainische Botschafter in Deutschland, Oleksii Makeiev, hat sich zuversichtlich gezeigt, dass nach Schützenpanzern auch Kampfpanzer westlicher Bauart an die Ukraine geliefert werden könnten. \"Ich bin Optimist. Nach fast einem Jahr seit Beginn dieser großen russischen Invasion haben viele Menschen in Deutschland endlich begriffen, dass es in diesem Krieg um die Existenz der Ukraine geht und um Frieden in ganz Europa\", sagte Makeiev der \"Wirtschaftswoche\" auf die Frage, wie groß er die Chance einschätze, dass Deutschland nun auch Kampfpanzer vom Typ \"Leopard\" liefert.", "Schützenpanzer sind für den geschützten Transport kleinerer Gruppen von Soldaten ins und im Kampfgebiet gedacht und bieten außerdem Feuerunterstützung. Kampfpanzer haben eine hohe Feuerkraft, eine kleine feste Besatzung und werden für die Bekämpfung gegnerischer Panzer oder anderer Ziele eingesetzt.", "\"Vom Schützenpanzer 'Marder' werden unsere Bodentruppen enorm profitieren\", sagte Makeiev. Er bedankte sich zudem für die Bereitstellung von Luftabwehrsystemen. Das angekündigte Patriot-System werde gemeinsam mit den bereits gelieferten \"Gepard\" und IRIS-T einen entscheidenden Beitrag \"zum Schutz des ukrainischen Himmels vor russischen Raketen\" leisten. \"Auch wenn es für manche seltsam klingt: Deutsche Waffen retten Leben und tragen zur Wiederkehr des Friedens in Europa bei.\""], "\"Wichtig, dass wir das ukrainische Volk weiter unterstützen\"": ["Auch die Präsidentin des Europa-Parlaments, Roberta Metsola, hat die Entscheidung der Bundesregierung zur Lieferung von \"Marder\"-Schützenpanzern an die Ukraine begrüßt. \"Es ist wichtig, dass wir das ukrainische Volk weiter unterstützen - politisch, humanitär, finanziell und militärisch\", sagte sie bei der Klausur der CSU-Bundestagsabgeordneten im oberbayerischen Kloster Seeon. Europa müsse die ukrainischen Forderungen nach Hilfe erfüllen, sagte Metsola. Sie wolle nicht, dass dies nur die Vereinigten Staaten tun. \"Die Stärkung unserer Sicherheit hängt auch von der Stärkung der Sicherheit unserer Nachbarn ab. Sie sind nicht stark und sicher, wenn wir es nicht sind.\"", "Angesprochen auf die Kritik von CSU-Chef Markus Söder, dass Deutschland immer zu spät handele und inzwischen der \"einsame Mann Europas\" sei, sagte Metsola, in den einzelnen Mitgliedsstaaten gebe es unterschiedliche Debatten und Lösungsansätze. Aber: \"Was getan werden kann, sollte getan werden. Denn wir haben keine andere Wahl.\" Jedes einzelne Land müsse seine Verantwortung zeigen. Die Parlamentspräsidentin bescheinigte Deutschland, dass es Führung in Europa zeige. Sie sehe ein Land, \"das führt, das Verantwortung übernimmt, das Verantwortung teilt\".", "Nach der deutschen Zusage von Schützenpanzern an die Ukraine hat der Koalitionspartner FDP den Druck auf Bundeskanzler Olaf Scholz weiter erhöht, auch Leopard-Kampfpanzer zu liefern. \"Moderne Kampfpanzer sind für die russischen Invasionstruppen eines der überzeugendsten Argumente, die Heimreise anzutreten\", sagte der FDP-Verteidigungspolitiker Marcus Faber der Düsseldorfer \"Rheinischen Post\". Deutschland müsse seine Blockadehaltung aufgeben, forderte der Vorsitzende der Arbeitsgruppe Verteidigung der FDP-Bundestagsfraktion.", "180 Panzer des Typs \"Leopard\" 1 warten Faber zufolge bei der deutschen Industrie auf Exportgenehmigungen in die Ukraine. \"Es ist Zeit, vom Zauderer zum Gestalter zu werden\", sagte er. \"Den Ukrainern läuft die Zeit davon.\" Zudem erscheine es \"absurd\", \"Gepard\"-Panzer und Panzerhaubitzen zu liefern, aber bei \"Leopard\"-Kampfpanzern Zurückhaltung walten zu lassen, sagte der Liberale."], "Kiesewetter: Nichtlieferung hat nicht zu Verhandlungen geführt": ["Der CDU-Außenpolitiker und frühere Bundeswehroffizier Roderich Kiesewetter hat die geplante Lieferung von Schützenpanzern an die Ukraine verteidigt. Nur mit solchen Lieferungen könne der Krieg rascher beendet werden, sagte er im Deutschlandfunk. Russland habe bei aller Zurückhaltung insbesondere Deutschlands immer weiter eskaliert. \"Unsere Nichtlieferung hat ja nicht dazu geführt, dass Russland Verhandlungen wollte\", fügte er hinzu. Er verwies auf \"über 35.000\" zerstörte zivile Einrichtungen und Ziele sowie beschädigte und zerstörte Elektrizitätswerke in der Ukraine. \"Acht Millionen Haushalte sind ohne Wasser und Strom.\"", "Die Entscheidung für die Schützenpanzerlieferungen zeige eine Einigkeit des Westens. Nun könne man deutlich machen, wenn Russland nicht in Verhandlungen einlenke, \"wäre der nächste Schritt die Ausbildung von Kampfpanzerbesatzungen und dann auch die Lieferung\". Der CDU-Politiker sagte, es müsse darum gehen, dass die Ukraine den Krieg gewinnen könne. \"Entscheidend ist, dass der Status quo wiederhergestellt wird vom 23. Februar. Das wäre der Sieg.\" Zum Thema Krim sagte er, dort habe eine Umsiedlung stattgefunden. Man dürfe jetzt nicht neues Unrecht schaffen, sondern müsse darüber verhandeln, \"weil dort kaum mehr Ukrainer und Ukrainerinnen leben\". \"In der ganz ostwärtigen Ukraine, die seit 2014 besetzt ist\", sei es Sache der Ukraine festzulegen, ob sie dies wieder freikämpfe."]}}, "recommendations": []}