{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kabinett-billigt-Lindners-Haushaltsplaene-article23199556.html", "query_keywords": ["ns", "us", "europa", "bruttoinlandsprodukt", "regierung", "usa", "ukraine", "spd", "christ", "ss", "sp", "fdp", "krieg", "christian lindner"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/AFP/dpa/DJ"], "news_keywords": ["Politik", "Christian Lindner", "Bundesfinanzministerium", "Haushaltspolitik", "Staatsverschuldung", "Bundeswehr", "Christine Lambrecht"], "content": {"title": "Kabinett billigt Lindners Haushaltspläne", "description": "Das Bundeskabinett gibt grünes Licht für die Etatpläne von Finanzminister Lindner. Im laufenden Jahr sollen wegen der Corona-Krise noch einmal fast 100 Milliarden Euro neue Schulden aufgenommen werden. Zudem soll es einen Ergänzungshaushalt aufgrund der Folgen des Ukraine-Kriegs geben. ", "body": {"": [], "Knapp 100 Milliarden Neuschulden\n                Kabinett billigt Lindners Haushaltspläne": ["Das Bundeskabinett hat am Mittwoch den Entwurf von Bundesfinanzminister Christian Lindner (FDP) für den Haushalt 2022 gebilligt. Vorgesehen ist, wie es bereits die vorherige Bundesregierung beschlossen hatte, eine Neuverschuldung von 99,7 Milliarden Euro. Allerdings dürfte dieser Betrag noch deutlich steigen, denn Lindner plant schon nachträgliche Ergänzungen des Budgets, um die Auswirkungen des Ukraine-Kriegs abzubilden - etwa weitere Entlastungen der Bürger bei den hohen Energiepreisen.", "Beschlossen wurden im Kabinett außerdem die Eckpunkte für den Haushalt 2023 und die mittelfristige Finanzplanung bis 2026. Trotz aller Zusatzausgaben und Unwägbarkeiten soll demnach ab nächstem Jahr die Schuldenbremse wieder eingehalten werden. Entsprechend drastisch soll die Neuverschuldung 2023 sinken, nämlich auf 7,5 Milliarden Euro.", "Die Runde der Minister und Ministerinnen beschloss auch die Errichtung eines Sondervermögens für die Bundeswehr. Dazu soll das Grundgesetz geändert werden. Das Sondervermögen soll ein Volumen von 100 Milliarden Euro haben, das über mehrere Jahre genutzt werden kann. Es steht außerhalb der normalen Haushaltsgesetzgebung, sodass die nötigen umfangreichen Kreditaufnahmen nicht auf die Schuldenbremse angerechnet werden."], "Bundeswehr soll \"hochmoderne Armee\" werden": ["Verteidigungsministerin Christine Lambrecht (SPD) teilte mit, die Bundeswehr mit dem Milliardenprogramm \"zu einer leistungsfähigen und hochmodernen Armee ausbauen\" zu wollen. \"Mein Ziel ist eine vollausgestattete Bundeswehr, die uns und unsere Bündnispartner zuverlässig schützt; eine Armee, die Deutschland zu einem starken militärischen Kooperationspartner in Europa macht - und damit zu einem europäischen Kräfteverstärker in Nato und EU.\"", "Inklusive des Sondervermögens für die Bundeswehr soll die Neuverschuldung dann 2024 auf 10,6 Milliarden, 2025 auf 11,8 Milliarden und 2026 auf 13,7 Milliarden Euro steigen. Nach der Planung sollen die Ausgaben nächstes Jahr auf 412,7 Milliarden Euro sinken, nach 457,6 Milliarden in diesem Jahr und 557,1 Milliarden im Jahr 2021. Im Jahr 2024 sollen sie bei 415,7 Milliarden Euro liegen, 2025 bei 416,9 Milliarden und 2026 bei 423,1 Milliarden Euro.", "Die Investitionsausgaben sollen 2022 bei 50,8 Milliarden Euro und in der Folge bei jährlich rund 51 Milliarden Euro liegen. Die Verkehrsinvestitionen als größter Ausgabeblock in dem Bereich sollen bis 2026 auf rund 20,5 Milliarden Euro steigen. Die gesamtstaatliche Schuldenquote soll bis Ende 2025 auf rund 62,25 Prozent des Bruttoinlandsproduktes von rund 68 Prozent in diesem Jahr sinken."]}}, "recommendations": []}