{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Fisch-essen-mit-gutem-Gewissen-article23037419.html", "query_keywords": ["ns", "us", "schi", "ss", "rki", "sp"], "creation_date": "05.01.2022", "last_modified": "05.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Inga Dreyer", "dpa"], "news_keywords": ["Ratgeber", "Öko-Test", "Verbraucher", "Tests", "Ernährung", "Lebensmittel", "Gesundheit", "Fische", "Fischfang"], "content": {"title": "Fisch essen mit gutem Gewissen", "description": "Viele Menschen wollen ihren Fleischkonsum reduzieren - auch aus Klimaschutzgründen. Doch ist Fisch wirklich eine Alternative? Tipps, die bei der Kaufentscheidung helfen können.", "body": {"": [], "Welcher kann auf den Teller? \n                Fisch essen mit gutem Gewissen": ["Ein Blick in den Einkaufsratgeber Fisch von Greenpeace ist ernüchternd. Von den aufgeführten Fischen wird nur der Karpfen uneingeschränkt empfohlen. Beliebte Speisefische wie Dorade, Lachs oder Forelle sind rot markiert, was bedeutet: \"Finger weg, nicht nachhaltig.\" Fisch mit gutem Gewissen - geht das überhaupt?", "\"Man kann noch Fisch essen, aber man muss sehr genau hinsehen, wenn einem nachhaltiger Verzehr wichtig ist\", sagt Rainer Froese vom Geomar Helmholtz-Zentrum für Ozeanforschung Kiel mit Verweis auf die Überfischung der Meere. Aktuell zeigt sich das am Beispiel von Dorsch und Hering in der westlichen Ostsee. \"Die Bestände sind inzwischen so klein, dass fraglich ist, ob oder wann sie sich erholen werden\", sagt Froese.", "Daneben geht es um die Fangmethoden. \"Einige Fischereimethoden sind dafür bekannt, dass sie Strukturen zerstören, die Lebensraum für viele andere Tiere sind\", sagt Greenpeace-Tiefseebiologin Sandra Schöttner. Das gelte etwa für Grundschleppnetze, die durchs Wasser gezogen werden. Wenn auf diese Weise Krabben in der Nordsee gefangen werden, gefährdet das andere am Meeresgrund lebende Arten wie Plattfische oder Krebse.", "Bei passiven Fangmethoden verbleiben Netze oder Fallen über einen bestimmten Zeitraum im Wasser und werden mit den gefangenen Tieren wieder herausgeholt. Ein Problem dabei ist der Beifang. Manch unerwünschtes Tier werde da mehr tot als lebendig wieder über Bord geworfen, so Schöttner.", "Welchen Fisch kann man noch essen?", "Unterstützung beim Kauf bieten Fischratgeber, die differenzieren - wie der von Greenpeace oder vom WWF. Greenpeace rät zum Beispiel von der Dorade ab - mit Ausnahme etwa von Exemplaren, die mit Fallen oder Fangleinen im nordwestlichen Mittelmeer gefischt oder in Griechenland und Kroatien Naturland-zertifiziert in Käfigen gezüchtet wurden.", "Was Ostseefisch betrifft, geht es den Beständen der meisten Plattfische wie Scholle, Flunder, Steinbutt oder Kliesche laut Froese einigermaßen gut. Schöttner rät generell von großen, sehr gefragten und deshalb überfischten Raubfischarten wie Thunfisch, Schwertfisch, Lachs und Kabeljau ab.", "Stattdessen könne man zu kleineren Arten wie Makrele, Hering oder Sprotte greifen, empfiehlt Froese. Diese würden häufig an Raubfische in Aquakulturen verfüttert. Ökologisch sinnvoller sei aber, sie ohne diesen Umweg direkt zu essen - denn ein Lachs brauche viel mehr Makrele, als er selbst an Fleisch produziere. \"Die Omega-3-Fettsäuren, die wir wollen, sind auch in den kleineren Fischen schon drin\", sagt der Meeresbiologe.", "Wenn Wildlachs, dann aus Alaska, rät er. Auch beim Thunfisch gibt es Unterschiede. Von großen Arten, wie sie etwa für Sushi verwendet werden, sollte man die Finger lassen. Kleinere Arten wie Bonito, den man etwa in Thunfischdosen finde, seien hingegen noch in Ordnung, ebenso Alaska-Seelachs aus dem Nordpazifik, der für Fischstäbchen verwendet wird. \"Das sind große Bestände, die nicht mit Grundschleppnetzen befischt werden.\"", "Siegel als Entscheidungshilfe", "Hilfe bieten auch diverse Siegel. Allerdings: \"Es gibt auch Produkte, auf die wird mal eben ein grüner Kreis gemalt. Manchmal kann da auch Schindluder getrieben werden\", sagt Schöttner. Folgende Siegel stehen für diese Aspekte:", "Aus der Sicht von Greenpeace gibt es derzeit allerdings kein Siegel für Fischprodukte, das uneingeschränkt empfohlen werden kann. Denn keines könne vollständig garantieren, dass die Produkte aus nachhaltigen Wildfischereien oder Aquakulturen stammten. \"Trotz aller Kritik ist es jedoch immer noch ratsamer, Fisch mit Siegel zu kaufen als solchen ohne\", so Schöttner.", "Nachhaltige Aquakulturen als Lösung?", "Gut über 50 Prozent der weltweit verzehrten Fischmenge stammt heute aus Aquakulturen, sagt Matt Slater, Leiter der Aquakulturforschung am Alfred-Wegener-Institut in Bremerhaven. Doch auch die Fischzucht hat Auswirkungen auf die Umwelt. So gelangt durch Fischfutter und Kot Stickstoff ins Wasser. Das hat eine Überdüngung zur Folge. Auch Krankheiten und Parasiten können in Fischzuchten gedeihen.", "Außerdem werden die gezüchteten Raubfische mit anderen Fischen gefüttert, wo Überfischung und umweltschädliche Fangmethoden Thema sein können. Laut Slater werden jedoch zunehmend nicht-tierische Futtermittel eingesetzt. Ein weiteres Problem von Aquakulturen ist die mögliche Vermischung von Zuchttieren mit wildlebenden.", "Eine Lösung für all diese Schwierigkeiten könnten Zero-Waste-Anlagen sein, bei denen kaum Wasser verbraucht wird und keine Abfallprodukte anfallen. Fisch und Garnelen aus nachhaltigen landbasierten Kreislaufsystemen sind laut Slater aber teurer als andere Angebote. Letztlich kommt es also darauf an, wie viel man bereit ist zu zahlen."]}}, "recommendations": []}