{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Supermaerkte-setzen-auch-bei-Milch-auf-Tierwohl-article23055629.html", "query_keywords": ["ns", "us", "tierwohl", "ss", "sp", "klima"], "creation_date": "13.01.2022", "last_modified": "13.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "smu/dpa"], "news_keywords": ["Wirtschaft", "Tierschutz", "Discounter", "Aldi", "Edeka", "Milch"], "content": {"title": "Supermärkte setzen auch bei Milch auf Tierwohl", "description": "Nach der Einführung einer Haltungskennzeichnung auch bei Milch verpflichten sich nun die großen Handelsketten Deutschlands, künftig Milch aus mangelhafter Tierhaltung aus dem Sortiment zu nehmen. Der Grund hierfür ist die steigende Nachfrage nach Tierwohl-Produkten.", "body": {"": [], "Discounter stellen um\n                Supermärkte setzen auch bei Milch auf Tierwohl": ["Immer mehr große Handelsketten in Deutschland wollen schrittweise Milch aus wenig tiergerechter Haltung aus ihren Kühlregalen verbannen. Nach dem Edeka-Verbund kündigten an diesem Donnerstag auch die Discounter Aldi Nord und Aldi Süd an, in absehbarer Zeit bei ihren Eigenmarken vollständig auf Milch verzichten zu wollen, bei deren Herstellung nur die gesetzlichen Mindestanforderungen an die Tierhaltung erfüllt werden. Die Umstellung soll bis 2024 erfolgen.", "Deutschlands größter Lebensmittelhändler Edeka und dessen Discounterkette Netto haben sich sogar das Ziel gesetzt, diesen Schritt schon in diesem Jahr zu gehen, wie sie Anfang der Woche mitteilten. Weitere Milch- und Molkereiprodukte sollen folgen.", "Der Hintergrund: Alle großen Lebensmittelhändler in Deutschland haben in den vergangenen Wochen angekündigt, die bis zum Jahreswechsel nur bei Fleisch und Fleischwaren verwendete vierstufige Haltungskennzeichnung 2022 auch bei Milch- und Molkereiprodukten einzuführen. Mit ihren vier Stufen - 1: Stallhaltung, 2: Stallhaltung plus, 3: Außenklima, 4: Premium - ermöglicht sie es Verbraucherinnen und Verbrauchern, beim Einkauf auf den ersten Blick zu erkennen, wie hoch das Tierwohl-Niveau bei der Haltung der Nutztiere ist.", "Die Aldi-Nord-Managerin Tanja Hacker hielt fest: \"Die Entwicklung der letzten Jahre zeigt: Die Nachfrage nach Tierwohl-Produkten wächst stetig.\" Spätestens bis 2030 soll nach ihren Angaben die gesamte Eigenmarken-Milch bei Aldi aus den Haltungsformen 3 und 4 stammen."]}}, "recommendations": []}