{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lehrer-schlagen-Alarm-wegen-junger-AfD-Waehler-article25247610.html", "query_keywords": ["ns", "us", "sp", "rassismus", "politik", "usa", "ss", "inflation", "migration", "afd", "klima", "bildungspolitik", "spo", "krieg", "klimawandel"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "AfD", "Extremismus", "Brandenburg", "Soziale Netzwerke", "Lehrer", "Bildung", "Bundeszentrale für politische Bildung"], "content": {"title": "Lehrer schlagen Alarm wegen junger AfD-Wähler", "description": "Die AfD erreicht Jugendliche im Internet besser als andere Parteien - und feiert bei Jungwählern zuletzt große Erfolge. Lehrer fordern bessere Bedingungen in den Schulen, sehen aber auch die Eltern in der Pflicht.", "body": {"": [], "\"Soziale Medien wie Katalysator\"\n                Lehrer schlagen Alarm wegen junger AfD-Wähler": ["Nach dem Wahlerfolg der AfD bei Jungwählern in Brandenburg fordern Lehrerverbände eine bessere Medienbildung an deutschen Schulen. \"Soziale Medien können gerade zu Beginn einer Radikalisierung wie ein Katalysator wirken\", sagte der Bundesvorsitzende des Verbandes Bildung und Erziehung (VBE), Gerhard Brand, dem Redaktionsnetzwerk Deutschland (RND). Junge Leute gerieten \"schnell in einen Sumpf aus gefährlicher Weltanschauung und Selbstbestätigung\". Die Medienbildung an Schulen, aber auch durch Eltern, sei hier gefragt, solche Mechanismen zu erklären und davor zu warnen, sich zu einseitig zu informieren.", "Brand mahnte dazu aber auch eine bessere Ausstattung der Schulen an. \"Wenn aber in zehn Prozent der deutschen Schulen noch immer keine Klassensätze an digitalen Endgeräten vorhanden sind und der Digitalpakt 2.0 momentan noch in der Schwebe steckt, brauchen wir uns nicht wundern, wenn Schule das nicht leisten kann\", kritisierte der Verbandschef.", "\"Soziale Medien begünstigen häufig Extreme\", sagte auch die Bundesvorsitzende des Deutschen Philologenverbands, Susanne Lin-Klitzing, dem RND. Es sei unerlässlich, dass Medienbildung an Schulen eine wichtige Rolle spiele und Schüler befähigt würden, Informationen kritisch zu hinterfragen. Dafür müssten die Lehrkräfte entsprechend geschult werden. Für Weiter- und Fortbildung stehe ihnen allerdings zu wenig Zeit und Geld zur Verfügung, kritisierte die Verbandschefin.", "Der Präsident der Bundeszentrale für politische Bildung, Thomas Krüger, beklagte eine \"fehlende politischen Kommunikation auf Augenhöhe\" gerade in sozialen Medien. Nur der AfD gelinge es, Jugendliche in den Medien zu adressieren, sagte er dem Redaktionsnetzwerk. Krüger forderte einen \"nachhaltigen Fokus auf die Interessen der jungen Generation in Deutschland sowie eine offensive Jugend- und Bildungspolitik\".", "Die Vielzahl von Krisen und Problemen wie Kriege, Energieknappheit, Inflation oder Klimawandel, stimmten die Jugendlichen in ihrem Allgemeinbefinden ernster und besorgter denn je, konstatierte Krüger. Es herrscht zudem eine \"beträchtliche Verunsicherung unter jungen Menschen durch die schwer einzuschätzende Migrationsdynamik und die dadurch angestoßene Zunahme von Rassismus und Diskriminierung\". Viele junge Menschen erlebten die aktuelle Politik \"als sehr weit weg\", stellte der Leiter der Bundeszentrale fest."]}}, "recommendations": []}