{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Deutschland-importiert-russische-Rohstoffe-im-grossen-Stil-article23196571.html", "query_keywords": ["ns", "us", "regierung", "schi", "usa", "ukraine", "ss", "krieg"], "creation_date": "15.03.2022", "last_modified": "15.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Wirtschaft", "Deutschland", "Russland", "Rohstoff Öl", "Gas", "Kohleindustrie", "Sanktionen", "Ukraine-Konflikt"], "content": {"title": "Deutschland importiert russische Rohstoffe im großen Stil", "description": "Angesichts des Ukraine-Krieges will Deutschland unabhängiger von russischen Energieträgern werden. Der Weg dahin scheint weit, denn der Anteil der Importe aus Russland liegt bei knapp einem Viertel, bei Kohle ist er fast doppelt so hoch. Dabei sind die Gesamtimporte aus Russland eher gering. ", "body": {"": [], "Anteil bei Kohle besonders hoch\n                Deutschland importiert russische Rohstoffe im großen Stil": ["Russland ist der wichtigste Energielieferant Deutschlands - im Januar dieses Jahres betrug der russische Anteil an den Öl- und Gasimporten 24,1 Prozent, wie das Statistische Bundesamt in Wiesbaden mitteilte. Bei der Kohle lag dieser Anteil demnach bei 49,1 Prozent, bei Metallen bei 6,7 Prozent. Insgesamt ist der Anteil aller Einfuhren aus Russland den Zahlen zufolge gering, er betrug im Januar 3,7 Prozent an den Gesamtimporten.", "Der Wert der Öl- und Gaseinfuhren aus Russland belief sich im Januar laut Statistik auf 2,6 Milliarden Euro. Metalle führte Deutschland im Wert von 452 Millionen Euro ein, Kohle im Wert von 330 Millionen Euro. Verglichen mit dem Januar 2021 verteuerten sich die Einfuhren stark - der Wert aller Importe aus Russland stieg den Angaben zufolge um fast 58 Prozent auf insgesamt vier Milliarden Euro.", "Deutsche Unternehmen exportierten im Januar - vor Beginn des Ukraine-Kriegs - Waren im Wert von 2,1 Milliarden Euro nach Russland, vor allem Maschinen, Autos und Autoteile sowie chemische Erzeugnisse, wie das Statistikamt weiter mitteilte. Der Anteil dieser Ausfuhren an den Gesamtexporten Deutschlands lag demnach bei nur zwei Prozent."], "Exportstopp für deutsche Technologien": ["Wegen des russischen Angriffs auf die Ukraine verhängte die EU Sanktionen unter anderem auch für Güter und Technologien im Bereich der Luft- und Raumfahrt - Deutschland exportierte im Jahr 2021 Luftfahrzeuge im Wert von 895 Millionen Euro nach Russland, wie das Statistikamt weiter ausführte. Es handelte sich demnach vor allem um größere Passagier- und Frachtflugzeuge in russischem Eigentum, die in Deutschland sicherheitstechnisch nachgerüstet wurden. Güter, die zur Ölraffination dienen können, führte Deutschland im vergangenen Jahr im Wert von rund 673 Millionen Euro nach Russland aus. Sie unterliegen seit Kriegsbeginn ebenfalls Sanktionen.", "Die Bundesregierung hatte zuletzt erklärt, unabhängiger von russischen Energielieferungen werden zu wollen. Sie hatte sich aber nicht zu einem Importstopp durchringen können, wie es die USA etwa beim Öl getan haben. Dafür wurde Deutschland gerade von der Ukraine massiv kritisiert. Bundeskanzler Olaf Schuld hatte die Energieimporte aus Russland allerdings als \"essenziell\" für Deutschland bezeichnet."]}}, "recommendations": []}