{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Habeck-sieht-Energieversorgung-gesichert-article23189535.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "ss", "sp", "erneuerbare energien", "robert habeck", "annalena baerbock", "europäische union", "die grünen"], "creation_date": "11.03.2022", "last_modified": "11.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Martina Herzog", "dpa"], "news_keywords": ["Wirtschaft", "Annalena Baerbock", "Robert Habeck", "Russland", "Erneuerbare Energien", "Energieversorgung", "Energiewende", "Institut der deutschen Wirtschaft Köln "], "content": {"title": "Habeck sieht Energieversorgung gesichert", "description": "Deutschland muss seine Energieversorgung ohnehin zwingend umstellen. Die Russland-Sanktionen könnten dies beschleunigen. Es besteht die Befürchtung, dass Gebäude kalt und dunkel bleiben, wenn Deutschland den Import russischer Energie stoppt. Aber stimmt das auch?", "body": {"": [], "Sorgen vor dem kommenden Winter\n                Habeck sieht Energieversorgung gesichert": ["Bundesaußenministerin Annalena Baerbock hat vor einem Importstopp für russische Energie gewarnt. Wenn man von heute auf morgen jegliche Energieimporte einstellen würde, \"würde das bedeuten, dass wir keinen Strom und keine Wärme in ein paar Wochen mehr haben würden\", sagt die Grünen-Politikerin. \"Wie viele Tage würden wir denn aufrechterhalten können, dass Leute nicht mehr zur Arbeit fahren können, dass wir in Kindergärten keinen Strom mehr haben, dass wir Krankenhäuser nicht mehr wirklich am Laufen erhalten können?\" Das Szenario, vor dem Baerbock warnt, ist allerdings höchst unwahrscheinlich.", "Könnte ein Importstopp für russische Energie kommen?", "Das könnte früher oder später passieren. Entweder weil Russland die Exporte nach Deutschland und in die Europäische Union stoppt - oder weil die EU-Staaten damit die russische Führung rund um Präsident Wladimir Putin in ihrem Feldzug gegen die Ukraine strafen wollen. Die Bundesregierung stemmt sich aber noch gegen ein europäisches Energieembargo, weil Deutschland besonders abhängig ist von russischer Energie .", "Wie viel Energie bezieht Deutschland aus Russland?", "Nach Angaben des Wirtschaftsministeriums liegt der Anteil russischer Importe an den fossilen Gasimporten nach Deutschland bei rund 55 Prozent, bei Kohle bei rund 50 Prozent und bei Rohöleinfuhren bei rund 35 Prozent. Die deutschen Gasspeicher sind nach Angaben des Bundeswirtschaftsministeriums von diesem Freitag zu ungefähr einem Viertel gefüllt. Dieser Stand sei zwar \"nicht gut\", aber auch nicht \"besorgniserregend\". Die Versorgungssicherheit sei gewährleistet. \"Wir kommen durch diesen Winter durch\", verspricht Wirtschaftsminister Robert Habeck.", "Könnte es Lieferengpässe für Krankenhäuser und Haushalte geben?", "Das ist extrem unwahrscheinlich. Zum einen macht Habeck immer wieder deutlich, dass die Energieversorgung für die letzten kalten Wochen dieses Winters gesichert ist. Sorgen macht ihm vielmehr der kommende Winter. Sollte es tatsächlich zu Engpässen kommen, dann würde der Notfallplan Gas greifen. Gas ist besonders wichtig für die Wärmeversorgung. \"Besonders geschützte Kunden\" sind laut Plan Privatverbraucher und besonders wichtige Infrastruktur, zu der auch das Gesundheitswesen und Bildungseinrichtungen gehören - also gerade die Krankenhäuser und Kindergärten, von denen Baerbock spricht. Um deren Versorgung zu sichern, müsste die Versorgung der Industrie zurücktreten. Das würde die deutsche Wirtschaft allerdings schwer treffen, warnt Habeck.", "Und beim Strom?", "Anders als im Wärmesektor gibt es dieses Problem gar nicht, weil Deutschland nicht von russischen Importen abhängig ist. Die Bundesrepublik exportiert sogar Strom.", "Was tut die Bundesregierung, um Deutschland von russischen Energieimporten zu lösen?", "Die Bundesregierung habe mit staatlichen Geldern und mit politischen Gesprächen dafür Sorge getragen, dass die Gasspeicher, die auf niedrigem Stand waren, nicht komplett leerlaufen, sagt Habeck. \"Die Kohlevorräte an den Kraftwerken reichen ebenfalls bis in den Sommer.\" Die Unternehmen schlössen zudem neue Lieferverträge ab. \"Jeder Tag, der verstreicht, macht uns ein Stück unabhängiger von russischen Importen von Öl und Kohle, und auch bei Gas sind wir dabei, die Lieferverträge zu begleiten, sodass wir über LNG mehr Gas reinbekommen.\" Deutschland plant eigene Terminals für LNG (Flüssiggas) in Brunsbüttel und Wilhelmshaven. Auf die Dauer will die Regierung den Ausbau erneuerbarer Energien massiv vorantreiben - aber das hilft noch nicht im nächsten Winter.", "Was ist mit den Preisen?", "Die steigen schon jetzt ordentlich und dürften es weiter tun. Sollte es etwa zu einem Stopp der Gasimporte aus Russland kommen, würden die Gaspreise weiter steigen, sagte der Energieexperte Malte Küper vom Institut der Deutschen Wirtschaft. \"Das würde dazu führen, dass viele Unternehmen ihre Produktion aus wirtschaftlichen Gründen runterfahren müssten.\" Um gegenzuhalten, hat die Bundesregierung bereits erste Entlastungen für Bürger beschlossen, weitere dürften folgen. \"Wir müssen natürlich verhindern, dass Menschen in Armut fallen, dass Unternehmen kippen, dass Menschen ihre Energierechnung nicht mehr bezahlen können\", sagt Habeck, der \"spezifische Entlastungen\" in Aussicht stellte. Die Regierung schaue sich die Entwicklung an und entscheide dann darüber."]}}, "recommendations": []}