{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Rabbiner-von-Porto-wieder-freigelassen-article23192504.html", "query_keywords": ["ns", "us", "usa", "ukraine", "ss", "israel", "sp"], "creation_date": "13.03.2022", "last_modified": "13.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cls/dpa"], "news_keywords": ["International", "Roman Abramowitsch", "Russland", "Ukraine", "Angriff auf die Ukraine", "Ukraine-Konflikt", "Oligarchen", "Portugal"], "content": {"title": "Rabbiner von Porto wieder freigelassen", "description": "Roman Abramowitsch erhält mithilfe eines Rabbiners die portugiesische Staatsbürgerschaft - doch der jüdische Geistliche Daniel Litvak steht unter Korruptionsverdacht und wird festgenommen. Nun ist Litvak wieder auf freiem Fuß, darf das Land jedoch nicht verlassen.", "body": {"": [], "Abramowitsch-Einbürgerung \n                Rabbiner von Porto wieder freigelassen": ["Der Oberrabbiner der portugiesischen Großstadt Porto, Daniel Litvak, ist nach Vorwürfen wegen möglicherweise illegaler Einbürgerungen wieder auf freiem Fuß. Der jüdische Geistliche, der auch bei der Einbürgerung des russischen Oligarchen Roman Abramowitsch eine wichtige Rolle spielte, darf Portugal bis auf Weiteres allerdings nicht verlassen.", "Die Nachrichtenagentur Lusa und die Zeitung \"Correio da Manhã\" berichteten unter Berufung auf die Behörden, dass Litvak seinen Pass abgeben musste. Zudem müsse er sich drei Mal pro Woche bei der Polizei melden. Der Rabbiner war am Donnerstag festgenommen worden.", "Litvak hatte vergangenes Jahr die Einbürgerung Abramowitschs gebilligt. Der Noch-Besitzer des englischen Fußball-Erstligisten FC Chelsea besitzt auch noch die israelische Staatsbürgerschaft. Großbritannien hat vor dem Hintergrund des russischen Angriffs auf die Ukraine Sanktionen gegen ihn verhängt.", "In Portugal muss man für eine Einbürgerung Dokumente vorlegen, dass man Nachfahre eines aus Portugal vertriebenen Juden ist. Litvak wird verdächtigt, Nachweise illegal ausgestellt zu haben. Die Ermittlungen richten sich auch gegen andere Mitglieder der Israelitischen Gemeinde von Portugals zweitgrößter Stadt. Dabei geht es um Straftaten wie Korruption, Urkundenfälschung, Geldwäsche und Steuerbetrug. Die Gemeinde bestreitet die Vorwürfe.", "Portugal bietet Nachfahren der im 15. und 16. Jahrhundert von der iberischen Halbinsel vertriebenen sephardischen Juden seit einigen Jahren die Möglichkeit, die Staatsbürgerschaft zu bekommen - egal, in welchen Ländern sie leben. Davon machten auch viele Russen Gebrauch."]}}, "recommendations": []}