{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Iran-und-Hamas-organisierten-Krieg-gemeinsam-article24449707.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "schi", "hamas", "islamisch", "ss", "linke", "israel", "sp", "krieg", "vereinte nationen"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr"], "news_keywords": ["Politik", "Iran", "Hamas", "Palästinenser", "Palästinensergebiete", "Israel", "Libanon", "Hisbollah", "Nahost-Konflikt"], "content": {"title": "Iran und Hamas organisierten Krieg gemeinsam", "description": "Seit vielen Jahrzehnten unterstützt der Iran die Hamas. An dem Angriff der islamistischen Miliz auf Israel will das Regime allerdings nicht beteiligt gewesen sein. Das \"Wall Street Journal\" berichtet das Gegenteil: Vergangenen Montag hätten die iranischen Revolutionsgarden den Angriff abgesegnet.", "body": {"": [], "Mehrere Treffen in Beirut\n                Iran und Hamas organisierten Krieg gemeinsam": ["Der Iran hat einem Bericht zufolge den Angriff auf Israel gemeinsam mit der islamistischen Hamas organisiert und am vergangenen Montag final abgesegnet. Das berichtet das \"Wall Street Journal\" unter Berufung auf ranghohe Mitglieder der Hamas. Mitglieder der schiitischen Hisbollah-Miliz aus dem Libanon, die ebenfalls vom Iran unterstützt wird, sollen die Angaben bestätigt haben.", "Demnach haben Offiziere der iranischen Revolutionsgarden den Großangriff seit August gemeinsam mit der Hamas in Beirut geplant. Auch das abschließende Treffen habe in der libanesischen Hauptstadt stattgefunden, heißt es. Neben den Revolutionsgarden, der Hamas und der Hisbollah seien mindestens zwei weitere Milizen, die vom Iran unterstützt werden, an den Treffen beteiligt gewesen.", "Der Iran weist diese Darstellung zurück. Als Verbündeter der Hamas begrüße man die Anschläge in Israel, erklärte die iranische Vertretung bei den Vereinten Nationen. Die Regierung in Teheran sei jedoch nicht in die Aktionen der radikal-islamischen Miliz verwickelt. Auch die US-Regierung hat noch keine Belege für eine direkte Beteiligung des islamischen Regimes an dem Angriff. \"Es gibt sicherlich eine enge Beziehung, aber noch haben wir keine Beweise dafür gesehen, dass der Iran den Krieg organisiert oder gesteuert hat\", erklärte US-Außenminister Anthony Blinken bei CNN."], "\"Das war unsere Entscheidung\"": ["Auch die Hamas widerspricht einer iranischen Beteiligung. Mahmoud Mirdawi, ein ranghohes Mitglied der islamistischen Miliz, erklärt im \"Wall Street Journal\", dass die Hamas den Angriff allein geplant habe. \"Das war unsere Entscheidung\", sagte er demnach. Ghazi Hamad, ein Sprecher der Hamas, hatte dagegen in der BBC erklärt, dass die islamistische Gruppe sehr wohl Unterstützung ihres Verbündeten Iran erhalten habe. Das \"Wall Street Journal\" berichtet zudem, dass ein europäischer Berater des syrischen Regimes die iranische Beteiligung ebenfalls bestätigt habe. Erst im Juni waren Vertreter der radikalen Palästinenserorganisationen Hamas und Islamischer Dschihad zu Gesprächen in Teheran empfangen worden.", "Der Iran erkennt den Staat Israel nicht an. Die Unterstützung von radikalen Palästinensern ist seit der Islamischen Revolution von 1979 eine wichtige Säule der iranischen Außenpolitik, obwohl es sich um eine sunnitische Gruppe handelt. Im Iran bilden dagegen die Schiiten die überwiegende Mehrheit. Eine direkte iranische Beteiligung an dem Angriff der Hamas auf Israel könnte zu einer Ausweitung des Krieges im Nahen Osten führen."]}}, "recommendations": []}