{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/TuS-Makkabi-kann-in-Berlin-nicht-mehr-trainieren-article24457367.html", "query_keywords": ["ns", "us", "terror", "schi", "hamas", "ss", "israel", "sp"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa"], "news_keywords": ["Fußball", "Antisemitismus", "Berlin", "Fußball"], "content": {"title": "TuS Makkabi kann in Berlin nicht mehr trainieren", "description": "Die Folgen des Terrorüberfalls der Hamas spüren auch Sportler in Deutschland: Während Makkabi Frankfurt nur unter erhöhten Sicherheitsmaßnahmen trainieren kann, ist der Spielbetrieb beim Berliner Ableger des Vereins komplett ausgesetzt. Verbandsprasident Meyer bezeichnet das als \"absolute Niederlage\".", "body": {"": [], "\"Massive Maßnahmen ergriffen\"\n                TuS Makkabi kann in Berlin nicht mehr trainieren": ["Präsident Alon Meyer von Makkabi Deutschland bedauert die Einstellung des Spiel- und Trainingsbetriebs von Makkabi Berlin infolge des Terrorüberfalls der Hamas in Israel zutiefst. \"Dass wir aufgrund einer Eskalation im Nahen Osten einen sicheren Spiel- und Trainingsbetrieb eines jüdischen Vereins nicht mehr aufrechterhalten können, ist eine absolute Niederlage für uns alle\", sagte er in einem Interview der \"Frankfurter Allgemeinen Zeitung\".", "Meyer, der auch Präsident von Makkabi Frankfurt ist, berichtete, dass dort der Spiel- und Trainingsbetrieb nach einer Lage-Einschätzung und nach erhöhten Sicherheitsmaßnahmen weiterlaufen würde. In Berlin sei hingegen alles gestoppt, \"dort sind massive Maßnahmen ergriffen worden\", erklärte Meyer.", "Makkabi Berlin hatte selbst am Samstag auf seiner Facebook-Seite bereits bekannt gegeben, dass alle für den Sonntag angesetzten Begegnungen sowohl beim Basketball als auch beim Fußball abgesagt worden seien. Auch die Schachabteilung trat zum Saisonauftakt ihrer Liga nicht an. Laut der DFB-Plattform Fussball.de sind auch die Spiele der Berliner Makkabi-Jugendmannschaften am kommenden Wochenende abgesetzt. Die Oberliga-Fußballer wären laut Spielplan im Berlin-Pokal gefordert."], "Auch Makkabi-Mitglieder nach Israel zurückgekehrt": ["\"Dass wir diese Organisationen, Institutionen und Vereine, die nichts Besseres zu tun haben, als diese Unmenschlichkeiten noch zu feiern, dass wir die nicht noch weiter mit Steuergeldern unterstützen\", sagte Meyer in dem Interview weiter. Die Verantwortlichen müssten klar benannt werden, \"dass wir die entsprechenden Konsequenzen auch endlich vollziehen und nicht nur mit Worten verurteilen. Wir müssen Taten folgen lassen\", sagte Meyer.", "Seit dem Terrorüberfall der islamistischen Hamas am Samstag hat es mindestens 1200 Tote auf israelischer Seite gegeben. Die Zahl der bei Gegenangriffen Israels im Gazastreifen getöteten Palästinenser ist auf mindestens 1050 gestiegen.", "Am Wochenende hatte Israel angekündigt, 300.000 Reservisten einzuziehen. Laut Meyer sind davon auch Vereinsmitglieder von Makkabi Deutschland betroffen. \"Ich weiß von sehr vielen Vereinsmitgliedern, die nach Israel zurückfliegen müssen, auch von solchen, die gerade in Israel ihren Militärdienst beendet haben und jetzt wieder zurückkehren.\" Genaue Zahlen nannte er nicht. \"Ich weiß es allein von fünf Mitgliedern, von fünf Eltern, die nach Israel gefahren sind, um sich von ihren Kindern, von den Söhnen, zu verabschieden, die eingezogen wurden\", erklärte Meyer."]}}, "recommendations": []}