{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/auto/Tanken-ist-so-teuer-wie-seit-acht-Jahren-nicht-article22820103.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp", "corona"], "creation_date": "22.09.2021", "last_modified": "22.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Automobil", "Rohstoff Öl", "Ölpreis", "Tanken"], "content": {"title": "Tanken ist so teuer wie seit acht Jahren nicht", "description": "Autofahrer müssen seit Jahresbeginn deutlich tiefer in die Tasche greifen. Grund sind das Ende der Mehrwertsteuersenkung sowie die neue CO2-Bepreisung. Doch auch Öl wird immer teurer, und so summiert sich der Preis für eine Tankfüllung auf ein Mehrjahres-Hoch.", "body": {"": [], "Öl-Weltmarkt und Sonderfaktoren\n                Tanken ist so teuer wie seit acht Jahren nicht": ["Die Spritpreise steigen immer weiter. Superbenzin der Sorte E10 hat zwischenzeitlich ein Acht-Jahres-Hoch erreicht - am vergangenen Sonntag kostete der Kraftstoff im bundesweiten Tagesdurchschnitt 1,577 Euro je Liter, wie der ADAC mitteilte. Zuletzt war Benzin 2013 teurer.", "Bis Dienstag verbilligte sich E10 zwar wieder leicht auf 1,573 Euro je Liter - im Wochenvergleich ist das aber immer noch ein Plus von 0,7 Cent. Diesel verteuerte sich deutlich stärker: Mit einem Preis von 1,420 Euro je Liter am Dienstag ging es auf Wochensicht um 2,2 Cent nach oben. Am Sonntag hatte der Kraftstoff mit 1,422 Euro seinen höchsten Preis seit 2018 erreicht.", "Als Treiber des aktuellen Anstiegs sieht der ADAC \"anhaltend teures Rohöl auf dem Weltmarkt sowie die saisonal steigende Heizölnachfrage\".", "Die Spritpreise sind seit rund zehn Monaten tendenziell im Steigflug. Diesel hat sich seit seinem jüngsten Tiefstand im Oktober vergangenen Jahres um rund 40 Cent verteuert. E10 hat seit einem Tief im April 2020 sogar fast 45 Cent zugelegt. 2020 hatte Corona Öl- und Spritpreise einbrechen lassen.", "Hinzu kam allerdings auch eine Senkung der Mehrwertsteuer, mit der die Bundesregierung in der Corona-Krise die Konjunktur stützen wollte. Diese lief zum Jahresende aus. Hinzu kam mit Beginn des neuen Jahres eine Änderungen bei der CO2-Bepreisung. Diese beiden Faktoren allein sorgten für einen Preissprung bei Benzin und Diesel um etwa 10 bis 11 Cent pro Liter."]}}, "recommendations": []}