{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/ADAC-Dieselpreis-klettert-auf-Allzeithoch-article22871734.html", "query_keywords": ["ns", "us", "europa", "sp", "ss", "spo", "corona", "olaf scholz"], "creation_date": "18.10.2021", "last_modified": "18.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa"], "news_keywords": ["Wirtschaft", "Diesel", "ADAC", "Kraftstoffe"], "content": {"title": "ADAC: Dieselpreis klettert auf Allzeithoch", "description": "Die Spritpreise in Deutschland steigen und steigen - beim Diesel ist nun ein Rekord erreicht. Laut ADAC liegt der Preis an deutschen Tankstellen bei durchschnittlich 1,555 Euro pro Liter und auch der Benzinpreis kratzt am Allzeithoch. Nun wendet sich Verkehrsminister Scheuer ans Finanzministerium.", "body": {"": [], "Rekord an deutschen Tankstellen\n                ADAC: Dieselpreis klettert auf Allzeithoch": ["Der Dieselpreis an deutschen Tankstellen ist auf ein Rekordhoch gestiegen. Im bundesweiten Tagesdurchschnitt des Sonntags lag er bei 1,555 Euro pro Liter, wie der ADAC mitteilt. Und auch der Benzinpreis kratzt am Allzeithoch. Für Benzin der Sorte Super E10 werden demnach im Durchschnitt 1,667 Euro pro Liter fällig.", "Diesel und Super E10 hatten zuletzt bereits Neunjahreshochs erreicht. Wichtigster Preistreiber sind laut ADAC und Mineralölwirtschaftsverband die Rohölpreise, die nach dem Corona-Einbruch zuletzt im Bereich von Mehrjahreshochs gelegen hatten. Zudem macht sich der stärkere Dollar bemerkbar, da Rohöl in der US-Währung abgerechnet wird.", "Das bisherige Allzeithoch erreichte der Dieselpreis laut ADAC am 26. August 2012 mit 1,554 Euro. Am 13. September 2012 wurde der bislang höchste Stand beim Benzinpreis registriert, er lag bei 1,709 Euro. Der Rohölpreis ist derzeit zwar niedriger als 2012; ein Barrel (159 Liter) der Sorte Brent kostet derzeit rund 83 US-Dollar (knapp 72 Euro). Der Dollar ist jedoch deutlich stärker als vor neun Jahren. Das verteuert Ölimporte nach Europa.", "Beim Diesel wird dies zudem durch die herbsttypische hohe Nachfrage nach Heizöl verstärkt. Zudem sorgt seit Jahresbeginn der Kohlendioxid-Preis von 25 Euro pro Tonne für einen zusätzlichen Aufschlag von rund 6 bis 8 Cent je Liter.", "Eine Sprecherin des Bundesverkehrsministeriums sagte, Verkehrsminister Andreas Scheuer beobachte die derzeit deutlich steigenden Spritpreise mit großer Sorge. Deshalb habe Scheuer sich auch per Brief an Finanzminister Olaf Scholz mit der Bitte gewandt, dass \"kurzfristig wirksame Maßnahmen\" vorbereitet werden müssten, um Bürger, Unternehmen und Handwerksbetriebe zu entlasten. Deutschland müsse Maßnahmen vorbereiten, dass bei einem Anstieg über die Zwei-Euro-Marke schnell gehandelt werden könne."], "Steuern sind die Hauptbelastung": ["Den größten Teil der Kraftstoffpreise machen die Steuern aus. Bei Benzin beispielsweise liegt der Energiesteuersatz (die frühere Mineralölsteuer) bei 65,45 Cent je Liter. Beim Diesel sind es 47,04 Cent je Liter. Außerdem wird auf alle Energieträger die Mehrwertsteuer von 19 Prozent fällig. Sie wird auf den Warenpreis sowie die Energiesteuer erhoben. Insgesamt landen damit beim Benzin circa 64 Prozent der Tankrechnung als Steuern beim Staat, wie der ADAC berichtet.", "Mit dem Rest werden die eigentlichen Kosten für das Produkt von der Rohölquelle über den Transport und die Weiterverarbeitung bis zur Zapfsäule sowie die CO2-Abgabe bezahlt. Besonders drastisch ist die Entwicklung, wenn man sie mit dem Vorjahr vergleicht. Damals hatten Öl- und Spritpreise durch die Corona-Krise Tiefstände erreicht, bevor Anfang November 2020 die Trendwende kam."], "\"Stärkere Preisdynamik im Tagesverlauf\"": ["Beim Tanken profitieren können Verbraucherinnen und Verbraucher häufig von Preisschwankungen innerhalb eines Tages. Das Leibnitz-Institut für Wirtschaftsforschung (RWI) wies allerdings darauf hin, dass es zunehmend schwierig wird, einen günstigen Zeitpunkt zum Tanken zu finden. Noch im Jahr 2015 gab es demnach lediglich einen Preiszyklus pro Tag - die durchschnittlichen Benzinpreise sanken von ihrem Höhepunkt am frühen Morgen bis zum frühen Abend, am späteren Abend stiegen sie wieder an.", "Inzwischen gibt es demnach eine \"stärkere Preisdynamik im Tagesverlauf\". Dennoch gelte weiterhin, \"dass sich nach 18.00 Uhr am günstigsten tanken lässt\", erklärte der Leiter des Kompetenzbereichs \"Umwelt und Ressourcen\" am RWI, Manuel Frondel.", "Eine Reihe von Apps ermöglicht es Autofahrern, die aktuellen Spritpreise an Tankstellen in ihrer Nähe abzufragen. Ermöglicht wird dies durch die Daten der Markttransparenzstelle für Kraftstoffe des Bundeskartellamts. Außerdem können Autofahrerinnen und Autofahrer auch durch ihre Fahrweise Sprit sparen."]}}, "recommendations": []}