{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gressel-Neue-Panzerlieferungen-sind-Quantenspruenge-article23827588.html", "query_keywords": ["ns", "us", "gdp", "amerika", "regierung", "schi", "usa", "ukraine", "ss", "rki", "sp", "krieg"], "creation_date": "06.01.2023", "last_modified": "06.01.2023", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Russland", "Bundesregierung", "Olaf Scholz", "USA", "Joe Biden", "Panzer", "Waffenlieferung"], "content": {"title": "Gressel: Neue Panzerlieferungen \"sind Quantensprünge\"", "description": "Rund 90 Schützenpanzer wollen Deutschland und die USA an die Ukraine liefern. Nach Einschätzung des Militärexperten Gressel verbessern sich damit die Offensivkapazitäten der ukrainischen Armee spürbar. Die Argumente, mit denen Berlin Kampfpanzer zurückhält, kann er dagegen nicht nachvollziehen.", "body": {"": [], "Militärexperte über Ukraine\n                Gressel: Neue Panzerlieferungen \"sind Quantensprünge\"": ["Die Entscheidung Deutschlands und der USA, Schützenpanzer an die Ukraine zu liefern, sind nach Einschätzung des Militärexperten Gustav Gressel von hohem Wert. \"Die Schützenpanzer 'Marder' und Bradley sind sehr, sehr gute Fahrzeuge - weit besser als all das, was die Ukrainer vorher hatten\", sagte Gressel, der beim European Council on Foreign Relations (ECFR) forscht, zu ntv.de. \"Das fängt bei der Optik an, geht über den Panzerschutz und die Beweglichkeit bis hin zu den Waffensystemen. Das sind wirklich Quantensprünge, technisch-qualitativ.\"", "Die Ukraine verfüge mittlerweile über genügend Soldaten. \"Das Problem ist: Das ist alles Infanterie zu Fuß oder Infanterie auf leichten Allrad-Fahrzeugen und diese kann man schwer für Angriffe verwenden.\" Ohne mobilen Schutz für die Fußsoldaten könne die Infanterie zwar in gefestigten Verteidigungsstellungen eingesetzt werden, schwerlich aber in Offensiven oder in sogenannten Verzögerungsgefechten, erläuterte Gressel. Zugleich bereite sich die Ukraine darauf vor, \"dass im Frühling eine neue russische Offensive kommt, weil sie damit rechnet, dass diese 200.000 mobilgemachten Kräfte, die noch in Russland sind, dann aus anderen Richtungen - etwa aus dem Norden oder im Raum Charkiw - angreifen könnten.\" Zudem sei Kiew darauf eingestellt, dass weitere Mobilmachungsrunden in Russland folgen könnten."], "Weitere Panzer könnten folgen": ["Mit der Lieferung der \"Marder\"- und Bradley-Panzer sei der Krieg zwar noch nicht gewonnen, sagte Gressel. \"Aber das ist zumindest die Voraussetzung dafür, dass man die russische Frühlingsoffensive übersteht und dann noch Schlagkraft hat, um im Frühling wieder Gelände zu befreien.\" Außerdem seien Deutschland und die USA mit der Entscheidung, insgesamt rund 90 Schützenpanzer zu liefern, noch nicht am Ende ihrer Möglichkeiten angekommen. \"Es gibt natürlich noch mehr Bradley in den USA und es gibt auch mehr 'Marder' in Deutschland\", sagte Gressel. \"Da kann man dann immer noch ein bisschen nachliefern.\"", "Die jüngsten Entscheidungen in Washington und Berlin haben Forderungen, der Ukraine auch Kampfpanzer vom Typ \"Leopard\" zu liefern, befeuert - auch aus den Fraktionen der Regierungskoalition. Gressel kann sich vorstellen, dass die Entscheidung für eine Lieferung deutscher \"Leopard\"-Panzer nach ähnlichem Muster verlaufen werde. \"Ich schätze, bei den Kampfpanzern wird es ähnlich sein: Dass also irgendwann einmal ein amerikanischer Panzer vom Typ Abrams über die ukrainische Grenze rollen wird und dann auch die 'Leopard' kommen\", sagte Gressel. Zunächst einmal werde Polen mit den US-amerikanischen Panzern beliefert, dann könne die Ukraine folgen. Des Bundeskanzlers wichtigstes Argument, nur im Verbund mit anderen Partnerländern Kampfpanzer zu liefern, fiele in diesem Szenario weg."], "Gressel hält \"Leopard 1\" für Option": ["Unverständnis zeigte Gressel angesichts der Weigerung Deutschlands, die in der Industrie auf Halde stehenden \"Leopard 1\" der Ukraine zu liefern. Die Bundesregierung verstecke sich in der Debatte immer wieder hinter unterschiedlichen Klassifikationen der Kampfgeräte. Dabei sei ein \"Leopard 1\" viel eher mit den französischen Spähpanzern AMX-10 vergleichbar, die Präsident Emmanuel Macron am Mittwoch zu liefern angekündigt hat, als mit einem modernen Kampfpanzer.", "\"Da steht zwar 'Kampfpanzer' auf dem Etikett, aber das ist eine Entwicklung der 60er und frühen 70er Jahre, als Panzerschutz nicht groß geschrieben wurde, weil man damals dachte, dass sowieso jede Hochleistungsgranate jeden Panzer durchschlägt\", erklärt Gressel. \"Der 'Leopard 1' würde aber im heutigen Gefechtsfeld nicht als Kampfpanzer eingesetzt, sondern als Jagdpanzer, als Aufklärungsfahrzeug, als ein allgemeines Feuerunterstützungsfahrzeug - und nicht für das direkte Panzerduell.\""]}}, "recommendations": []}