{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-ist-in-falscher-Realitaet-unterwegs-article23190397.html", "query_keywords": ["cdu", "corona", "ns", "us", "usa", "spd", "christ", "demo", "fdp", "wirtschaftswachstum", "schi", "waffenruhe", "ss", "pandemie", "bruttoinlandsprodukt", "familie", "regierung", "ukraine", "sp", "krieg", "olaf scholz", "christian lindner", "erneuerbare energien"], "creation_date": "12.03.2022", "last_modified": "12.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Ampelkoalition", "Olaf Scholz", "SPD", "Christian Lindner", "Staatsverschuldung", "Angriff auf die Ukraine", "Bundeswehr"], "content": {"title": "\"Lindner ist in falscher Realität unterwegs\"", "description": "Der Vorstoß von Bundeskanzler Scholz, die Bundeswehr per Sondervermögen zu stärken, überzeugt Jessica Rosenthal nicht. Die Juso-Vorsitzende fordert bei ntv.de als Reaktion auf den Ukraine-Krieg viel breiter gefasste Investitionen. Die FDP müsse sich endlich von der Schuldenbremse verabschieden.", "body": {"": [], "Juso-Chefin gegen Schuldenbremse\n                \"Lindner ist in falscher Realität unterwegs\"": ["Der SPD-Nachwuchsorganisation Jusos gehören fast ein Viertel aller SPD-Bundestagsabgeordneten an, darunter die Juso-Vorsitzende Jessica Rosenthal. Im Interview mit ntv.de lehnt die 29-Jährige die Pläne von Bundeskanzler Scholz, die Bundeswehr mit einem 100 Milliarden Euro schweren Sondervermögen aufzurüsten, in der vorgestellten Form ab. Das sei \"zu kurz gedacht\", sagt Rosenthal. \"Wir brauchen viel breitere Investitionen.\" Bundesfinanzminister Lindner dürfe deshalb nicht länger auf die Rückkehr zur Schuldenbremse pochen.", "ntv.de: Zwei Wochen und zwei Fraktionssitzungen ist es her, dass Bundeskanzler Olaf Scholz ein 100 Milliarden Euro schweres Sondervermögen zur Stärkung der Bundeswehr angekündigt hat. Hat er Sie seither überzeugen können, dass es dieser Investitionen auf diesem Finanzierungsweg bedarf?", "Jessica Rosenthal: Dass die Bundeswehr mehr Geld braucht und dass wir auf diese Zeitenwende, die Putins feiger Angriffskrieg eingeleitet hat, reagieren müssen, davon musste er mich gar nicht überzeugen. Das finde ich richtig. Was die Summe angeht: Da habe ich noch keine Analyse gesehen, was eigentlich gebraucht wird. Die Art und Weise - ein im Grundgesetz verankertes Sondervermögen - und dass für andere Bereiche nicht mehr Geld vorgesehen ist, ist viel mehr das Problem. Und nein, da konnte er mich bisher nicht überzeugen.", "Haben Sie verstanden, worauf diese Summe von 100 Milliarden Euro überhaupt fußt, wenn zum Zeitpunkt der Ankündigung noch gar keine Bedarfsliste der Bundeswehr vorlag?", "Die Probleme der Bundeswehr sind mehrschichtig. Lange Jahre, vor allem unter CDU-Ministern, wurde das Geld immer weiter gekürzt. Olaf Scholz hat als Finanzminister in den letzten Jahren schon den Verteidigungsetat erhöht. Aber das Beschaffungswesen ist einfach ein schwarzes Loch - dabei bleibe ich auch -, in dem ziemlich viel Geld versenkt wird. Dieses Problem kann man nicht einfach mit mehr Geld lösen, hier braucht es Strukturreformen. Ich weiß auch, dass Verteidigungsministerin Christine Lambrecht den großen Reformbedarf sieht und angehen will.", "Was folgt daraus?", "Der Weg über das Sondervermögen überzeugt mich nicht und ich kann Stand heute nicht sagen, dass ich dem zustimmen kann. Aber, selbst wenn es so kommt und Gelder freigemacht werden, muss klar sein, dass das Parlament weiterhin die absolute Finanzhoheit über diese Ausgaben hat. Es kann nicht sein, dass das in die Alleinverantwortung der Bundesregierung fällt. Das ist das Minimum und mit dem Parlamentsvorbehalt bei Haushaltsangelegenheiten auch ganz klar so vom Grundgesetz vorgesehen.", "Und darüber hinaus?", "Ist mir wahnsinnig wichtig, dass wir das Thema einer starken, gesamtgesellschaftlichen Sicherheitsarchitektur einmal in der ganzen Breite diskutieren. Ich finde es völlig falsch, nur auf die Militärausgaben zu schauen, bei einem Investitionsstau von 6 Milliarden Euro allein in den Krankenhäusern. Die mit dem zivilen Bevölkerungsschutz befassten Organisationen sagen, dass wir 0,5 Prozent des Bruttoinlandsproduktes aufwenden müssen, damit wir hier auch vernünftig ausgestattet sind. Wenn wir uns jetzt auf die Zeitenwende vorbereiten, dann geht es doch um mehr Bereiche und nicht nur darum, die Militärausgaben zu erhöhen, was ich ja okay finde. Um die Wehrhaftigkeit ziviler Infrastruktur herzustellen, müssen wir auch über das Schienennetz und die Erneuerbaren Energien reden. Wir brauchen viel breitere Investitionen. Hundert Milliarden Euro für die Bundeswehr sind allein zu kurz gedacht.", "Das heißt, Sie knüpfen die zusätzlichen 100 Milliarden für die Bundeswehr an weitere zusätzliche Investitionen in den sozialen Bereich und in die Infrastruktur?", "Das Problem ist, dass wir die Ausgaben nicht so erhöhen können, wie wir sie erhöhen wollen, weil wir die Schuldenbremse haben. Und weil Bundesfinanzminister Christian Lindner auf Teufel komm raus - aus meiner Sicht völlig an der Realität vorbei - diese Schuldenbremse 2023 wieder einhalten will. Dabei engt sie uns als Gesellschaft viel zu sehr ein. Und wir haben noch nicht über die notwendigen Entlastungen gesprochen: Wenn Menschen an der Zapfsäule Schweißausbrüche kriegen, weil sie nicht mehr zur Arbeit kommen, dann kann das ja der Bundesregierung und uns als Sozialdemokratinnen nicht egal sein. Und weil es das nicht ist, werden wir weitere Entlastungspakete schnüren müssen - auch für Unternehmen, gerade kleine und mittelständische. Christian Lindner ist in einer falschen Realität unterwegs, wo er einfach nicht anerkennt, dass wir diese breiten Aufgaben haben.", "Die Liste offener Finanzierungsaufgaben ließe sich fortsetzen: Bei erneut gebremstem Wirtschaftswachstum kommt die Versorgung der aus der Ukraine geflüchteten Menschen auf Deutschland hinzu, außerdem humanitäre Hilfe für die Ukraine und die Ampel wollte eigentlich für jeden Euro, der in Rüstungsausgaben fließt, einen Euro für Entwicklungszusammenarbeit und humanitäre Hilfe ausgeben.", "Ich finde dieses eins-zu-eins-Prinzip richtig, gerade wenn wir eine stabile Friedensordnung in der Welt schaffen wollen. Ich möchte darauf noch mal hinweisen: Wir werden Hungersnöte haben in Folge dieses Kriegs in der Ukraine. Das ist noch gar nicht allen klar. Wenn sich die Lebensmittelpreise weiter verteuern, bekommen das vor allem die Menschen im globalen Süden und auch Menschen mit geringen Einkommen in den Industrienationen zu spüren. Da hat schon die Corona-Pandemie viele Menschen zurück in die Armut gedrängt.", "Was schwebt Ihnen bei der Schuldenbremse vor? Eine verlängerte Aussetzung, eine Reform oder gar die vollständige Abschaffung?", "Die Schuldenbremse gehört abgeschafft. Daran führt kein Weg vorbei. Zwar können und müssen wir auch über Steuererhöhungen für große Vermögen und Einkommen sprechen, aber in dem Ausmaß, in dem Investitionen notwendig sind, muss die Schuldenbremse schlichtweg fallen. Das Minimum ist, dass sie auch im kommenden Jahr ausgesetzt bleibt. Aber eigentlich wissen wir schon seit einiger Zeit: In Stein gemeißelte Schuldenregeln ergeben keinen Sinn. Das hat man in der Vergangenheit immer wieder in anderen Ländern gesehen und diese Erkenntnis wünsche ich mir jetzt auch von Bundesfinanzminister Christian Lindner.", "Unterstützen die Spitzen von SPD-Fraktion und Partei Ihre Forderungen, das Thema Schuldenbremse neu zu diskutieren?", "Ich kann Ihnen das nicht sagen. Ich bin nicht Teil der Fraktionsspitze oder der Parteispitze, deswegen sitze ich nicht mit Christian Lindner an einem Tisch, sondern muss feststellen, dass er die Schuldenbremse weiterhin in der Öffentlichkeit als gesetzt darstellt. Aber wenn man in die Breite der Sozialdemokratie reinhört, werden alle oder sehr viele sagen, dass wir diese breiten Investitionen jetzt möglich machen müssen und das nicht an der Schuldenbremse scheitern darf. In der Energieversorgung hat sich Christian Lindner schon bewegt, aber das ist nicht annähernd ausreichend. Daran, dass wir nicht mehr von russischem Öl und Gas abhängig sein wollen, sieht man, dass der Sicherheitsbegriff ein viel größerer ist. Das gilt genauso für die soziale Sicherheit: Wenn sich Menschen hier nicht mehr das Heizen leisten können, ist das eine massive Krise.", "Wie kann die Bundesregierung den Menschen im Umgang mit den Energiepreisen unter die Arme greifen?", "Viele Dinge, die jetzt passiert sind, sind schon gut. Aber das reicht nicht. Wir Jusos haben schon früh gefordert, dass man Familien einen zusätzlichen Betrag überweist. Seitdem hat sich die Lage noch einmal verschärft. Eine einmalige Erhöhung des Kindergeldes um 500 Euro wäre in der aktuellen Situation eine echte Entlastung. Eine ähnliche Lösung ist schon für Studenten und Azubis beschlossen. Das ist echt gut, aber da muss jetzt mehr kommen. Für Menschen auf dem Land, die auf das Auto angewiesen sind, braucht es auch Antworten. Da kann man über die Pendlerpauschale noch einiges machen.", "Wenn Sie die Sorge um die Lebenshaltungskosten der Normalverbraucher umtreibt, können Sie aus dieser Perspektive nachvollziehen, dass die Bundesregierung einen Importstopp russischer Rohstoffe weiterhin ablehnt?", "Ich kann zumindest viele Argumente nachvollziehen. Angesichts der Gräueltaten, die gerade von der russischen Armee begangenen werden - etwa die Bombardierung des Kinderkrankenhauses in Mariupol - ist es eine Frage der wirtschaftlichen Stärke, dass man irgendwann doch die nächsten Schritte geht. Wir brauchen dringend eine Waffenruhe für die Menschen in der Ukraine.", "Friedensbemühungen unternimmt offenbar gerade auch Ex-Kanzler Gerhard Schröder in Moskau. Würde ein wie auch immer gearteter Vermittlungserfolg etwas an Ihrer Forderung ändern, dass Herr Schröder seine Aufsichtsratsmandaten aufgeben und die Verbindung zu Putin kappen soll?", "Ich finde es sehr befremdlich, dass ein Ex-Bundeskanzler an der Bundesregierung vorbei in dieser in dieser Form handelt. Klar ist es gut, wenn Gespräche geführt werden, aber das ist schon ein relativ absurdes Vorgehen. Es braucht jetzt einen Stopp dieses Krieges und wenn Gerhard Schröder das erreichen kann, dann gucken wir mal weiter. Sein bisheriges Verhalten und auch seine Weigerung, seine Ämter aufzugeben, sind einfach eine Schande.", "Bund und Länder müssen sich nun darauf vorbereiten, Hunderttausende Ukrainer aufzunehmen, wenn die Zahl nicht gar in die Millionen geht. Worauf muss sich Deutschland einstellen?", "Die Menschen müssen jetzt erstmal vernünftig ankommen und versorgt werden. Es werden natürlich Kosten auf uns zukommen, vor allem im Sozialbereich. Es kommen viele Kinder, die so schnell wie möglich in die Kita und Schule gehen können müssen. Kitas und Schulen sind aber durch die Corona-Pandemie schon jetzt massivst belastet. Das heißt, wir müssen auch hier eine breite finanzielle Unterstützung bereitstellen und gucken, dass wir mehr Fachpersonal gewinnen. Das ist ein Thema, bei dem wir nicht nur bis morgen denken können. Sondern wir müssen uns darauf vorbereiten, dass das vielleicht noch Jahre andauert.", "Wenn es aber so vielen Geldes bedarf, kommen wir zum Ausgangspunkt unseres Gesprächs zurück: Die FDP stellt zwar den Bundesfinanzminister, die Regierung führt aber der Kanzler der SPD an. Müssen nicht Ihre Parteispitze und der Bundeskanzler das Thema Schuldenbremse aufmachen?", "Natürlich muss von Seiten der SPD da noch mal Druck kommen. Ich sehe aber auch nicht, dass mit der Regierungserklärung von Olaf Scholz die Debatte am Ende ist. Das ist ein wichtiger Aufschlag gewesen, das Zeichen zu setzen: Wir sind bereit umzudenken. Damit hat er den Begriff der Zeitenwende zu einigen Teilen gefüllt. Aber es ist auch richtig und gut, dass die anderen Kräfte der Gesellschaft und der SPD die weiteren Felder dieser Zeitenwende jetzt ansprechen und auch ausfüllen. Das ist meine Forderung. Ich werde auch nicht müde werden, diese Punkte immer wieder einzubringen und wünsche mir da auch eine stark aufgestellte SPD und die sehe ich auch an vielen Stellen, im Sozialbereich zum Beispiel. Die Menschen in den Wahlkreisen, wo viele in der Flüchtlingshilfe engagiert sind, wissen, was auf uns zukommt. Wir sind bei der Frage nach der Zeitenwende und ihrer Finanzierung erst am Anfang.", "Mit Jessica Rosenthal sprach Sebastian Huld"]}}, "recommendations": []}