{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Alaska-Seelachs-darf-in-die-Pfanne-article22768159.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "27.08.2021", "last_modified": "27.08.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Verbraucher", "Ernährung", "Fische", "Lebensmittel", "Öko-Test"], "content": {"title": "Alaska-Seelachs darf in die Pfanne ", "description": "Tiefkühlfisch ist bei Schlemmerern beliebt, denn er ist praktisch bei der Lagerung. Im Öko-Test von gefrorenen Fischfilets kann Alaska-Seelachs überzeugen. Drei Viertel sind \"sehr gut\" oder \"gut\". Kabeljau sollte hingegen gemieden werden, denn er ist hoffnungslos überfischt.", "body": {"": [], "Öko-Test kostet Fisch\n                Alaska-Seelachs darf in die Pfanne": ["Alaska-Seelachs und Kabeljau sind weißfleischige Fische und erfreuen sich hierzulande großer Beliebtheit. Und im Gegensatz zu frischen Fisch sind Tiefkühl-Filets weniger mit Bakterien oder anderen Kleinstlebewesen belastet.", "Öko-Test hat 15 Mal Alaska-Seelachs und 4 Mal Kabeljau geprüft, tiefgekühlt und als Filet. Dabei war zu klären, wie vertretbar der Konsum aus Nachhaltigkeitssicht ist, ob der Fisch Schadstoffe wie zum Beispiel Quecksilber enthält und ob er auch schmeckt. Die gute Nachricht: In den letzten beiden Punkten können die Produkte überzeugen. Obwohl die Tester nicht unerwähnt lassen, dass im Labor auch im Schnitt 4000 Mikroplastik-Teilchen pro Filet gefunden worden sind. Ob diese alles aus dem Meer kommen oder erst durch die weitere Verarbeitung darin landeten, ist jedoch unklar. Genau wie die gesundheitlichen Auswirkungen durch den Verzehr."], "Alaska-Seelachsfilets unbedenklich": ["Bei der Frage, wie nachhaltig der Fischfang ist, sollte man sich beim Einkauf die Verpackung genau anschauen. Auf das bekannte MSC-Siegel kann man sich dabei allerdings nicht immer verlassen, denn dieses ist keine Garantie für nachhaltigen Fischfang, wie Öko-Test betont. Bei zwei Dritteln der getesteten Tiefkühlwaren waren die Angaben aber einwandfrei. Meeresbiologe Dr. Rainer Froese vom Geomar Helmholtz-Zentrum für Ozeanforschung stand dem Team von Öko-Test bei der Bewertung zur Nachhaltigkeit zur Seite.", "Der Kauf von Alaska-Seelachsfilets ist demnach unbedenklich, denn die Seelachs-Fischbestände, die sich großteils vor der Pazifikküste Russlands erstrecken, sind intakt. Dies liegt an der hohen Fruchtbarkeit der Fischart sowie der verwendeten Fangmethode. Von 15 getesteten Produkten kann Öko-Test 12 empfehlen - 8 sogar mit dem Gesamturteil \"sehr gut\", darunter auch viele Discounter-Produkte, unter anderem sind dies: \"Berida Alaska Seelachsfilet\" von Penny, \"Fjordkrone Alaska-Seelachsfilet\" von Norma, \"Sea gold Alaska-Seelachs Filets\" von Netto und \"Tegut Alaska-Seelachs-Filets\".", "Abzüge gab es bei den Seelachsfilets vor allem durch falsche, fehlende oder ungenaue Angaben über die Lieferkette. Schlusslicht mit der Note \"ausreichend\" ist dabei das \"Paulus Genussmanufaktur Alaska Seelachsfilet\"."], "Kabeljau - Öko-Test rät vom Kauf ab": ["Bei den Kabeljau-Filets bekommt kein getestetes Produkt die Note \"sehr gut\". Denn die Kabeljau-Bestände im Meer sind fast leergefischt, daher ist der Fang nicht als nachhaltig einzustufen. Zudem ist die angewandte Fangmethode mit den tonnenschweren Grundschleppnetzen für den Meeresboden extrem zerstörerisch und produziert viel unerwünschten Beifang. Öko-Test rät daher zurzeit grundsätzlich vom Kauf von Kabeljau-Fischfilet ab.", "Trotzdem erhält das \"Wild Ocean Kabeljau Filet\" von Demeter das Gesamturteil \"gut\", da bei der Fischerei auf die weitaus umweltschonendere, wenn auch umständlichere Fangmethode mit mechanischen Handleinen gesetzt wird und es sonst keine weiteren Mängel gab.", "Die Kabeljau-Filets von Costa und Deutsche See waren die großen Verlierer des Tests, da sie zum einen die umweltschädliche Fangmethode per Schleppnetz verwenden sowie diese zum anderen auf der Verpackung nicht transparent angegeben haben. Beide bekommen daher mit der Note \"mangelhaft\" die schlechtesten Bewertungen im Check."]}}, "recommendations": []}