{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/12-von-20-Fischstaebchen-koennen-ueberzeugen-article21868565.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Öko-Test", "Verbraucher", "Tests", "Ernährung", "Lebensmittel", "Gesundheit", "Fische", "Fischfang"], "content": {"title": "12 von 20 Fischstäbchen können überzeugen ", "description": "Fingerlang, eckig und paniert? Geht immer. Die Rede ist von Fischstäbchen. Und auch wenn die fettige Panade drumherum Feinschmecker nicht gerade zu Jubelarien verleitet, steckt unter dem Fettmantel oft viel Gutes, wie Öko-Test feststellen kann. ", "body": {"": [], "Guter Fang \n                12 von 20 Fischstäbchen können überzeugen": ["Seit den 1960er Jahren jubeln vor allem Kinder, wenn Fischstäbchen auf den Tisch kommen. Eltern und Ernährungsexperten stehen der Tiefkühlkost zwar eher kritisch gegenüber, aber immerhin sind sie unkompliziert zuzubereiten und es finden sich darin keine Gräten oder Schuppen, was die Sache beim Verzehr schön einfach macht und auch das ansonsten fällige Gemäkel der Kleinen erspart. Zudem enthalten Fischstäbchen unter anderem hochwertiges Eiweiß, wertvolle Omega-3-Fettsäuren und Jod.", "Abgesehen davon stellen sich beim Fischkonsum aber natürlich ein paar Fragen. Zum Beispiel, ob man Fischstäbchen guten Gewissens genießen kann. Denn: Woher stammt der Fisch? Wie steht es um die Fischbestände in dieser Region? Zerstören die Fangmethoden den Meeresgrund? Und wie sieht es mit den Inhaltsstoffen aus?"], "Ein Bio-Produkt fällt durch": ["Öko-Test ist dem nachgegangen und hat 20 Fischstäbchenmarken aus Alaska-Seelachs, Seelachs und Wildlachs im Labor testen lassen. Zudem hat der Meeresbiologe Dr. Rainer Froese vom Geomar Helmholtz-Zentrum für Ozeanforschung in Kiel für die Tester beurteilt, ob in den jeweiligen Fanggebieten für die verarbeiteten Arten Überfischung droht. Außerdem hat er die Fangmethoden bei der Untersuchung berücksichtigt.", "Erfreuliches Ergebnis: Vier Fischstäbchen-Produkte erhielten ein \"sehr gut\". Als da wären:", "Sie sind wegen des nachhaltigen Fischfangs und tadellosen Inhaltsstoffen rundum zu empfehlen. Immerhin 8 weitere wurden mit \"gut\" bewertet. Andererseits sind etliche Fischstäbchen mit problematischen Fettschadstoffen belastet. Viele Anbieter haben gegenüber Öko-Test ihre Lieferketten nicht ausreichend belegen können oder wollen. Und ausgerechnet die Fischstäbchen von Bio-Händler Alnatura werden aufgrund der besonders schädlichen Fangmethode mit \"mangelhaft\" bewertet. Die \"Eismann Fischstäbchen\" erhielten wegen des stark erhöhten Fettschadstoffs 3-MCPD ein \"ungenügend\" und sind damit auch der Testverlierer.", "Extra-Tipp: Werden die Fischstäbchen im Ofen auf Backpapier zubereitet, statt in der Pfanne erhitzt zu werden, kann zusätzlich Fett zum Anbraten gespart werden."]}}, "recommendations": []}