{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-haelt-an-russischen-Energieimporten-fest-article23179192.html", "query_keywords": ["ns", "us", "europa", "rna", "politik", "regierung", "usa", "ukraine", "spd", "christ", "ss", "sp", "fdp", "krieg", "olaf scholz", "christian lindner", "europäische union", "robert habeck"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa"], "news_keywords": ["Politik", "Olaf Scholz", "Gas", "Rohstoff Öl", "Energiepolitik", "Energieversorgung"], "content": {"title": "Scholz hält an russischen Energieimporten fest", "description": "Angesichts des brutaler werdenden Vorgehens Russlands fordert die Ukraine schärfere Sanktionen. Eine Möglichkeit wäre der Stopp aller russischen Gas- und Ölimporte. Doch aus dem Kanzleramt kommt dazu eine klare Absage.", "body": {"": [], "\"Von essenzieller Bedeutung\"\n                Scholz hält an russischen Energieimporten fest": ["Deutschland will weiter auf Energieimporte aus Russland setzen. Bundeskanzler Olaf Scholz sagte: \"Die Versorgung Europas mit Energie für die Wärmeerzeugung, für die Mobilität, die Stromversorgung und für die Industrie kann im Moment nicht anders gesichert werden.\" Energie aus Russland sei von essenzieller Bedeutung für das tägliche Leben der Bürgerinnen und Bürger, so der SPD-Politiker.", "Daher habe Europa Energielieferungen bei den Sanktionen gegen Russland wegen des Ukraine-Kriegs bewusst ausgenommen. Die Bundesregierung arbeite mit ihren Partnern innerhalb der Europäischen Union und darüber hinaus seit Monaten mit Hochdruck daran, Alternativen zu russischer Energie zu entwickeln, so Scholz weiter. \"Das geht aber nicht von heute auf morgen. Daher ist es eine bewusste Entscheidung von uns, auch weiterhin die Aktivitäten der Wirtschaftsunternehmen im Bereich der Energieversorgung mit Russland weiterzuführen.\"", "Zugleich versicherte der Bundeskanzler, Deutschland begrüße alle internationalen Bestrebungen, mit tiefgreifenden und gezielten Sanktionen auf den russischen Überfall auf die Ukraine zu reagieren. Die Sanktionen gegen russische Finanzinstitute, die Zentralbank und mehr als 500 Einzelpersonen sprächen eine deutliche Sprache. \"All unsere Schritte sind so gestaltet, dass sie Russland empfindlich treffen und dauerhaft durchhaltbar sind\", betonte Scholz.", "Der ukrainische Präsident Wolodymyr Selenskyj hatte wegen der fortgesetzten russischen Angriffe auf sein Land weitere und schärfere Sanktionen gegen Russland gefordert. Nötig seien ein Boykott russischer Exporte und damit auch der Verzicht auf Erdöl und Erdgas aus Russland."], "Mehrheit der Bürger für Importstopp": ["Bundeswirtschaftsminister Robert Habeck von den Grünen hatte sich bereits gegen ein Verbot von Energieimporten aus Russland ausgesprochen, ebenso wie Finanzminister Christian Lindner von der FDP. Deutschland ist bei fossilen Energieträgern abhängig von Russland. Nach Angaben des Wirtschaftsministeriums liegt der Anteil russischer Importe an den fossilen Gasimporten nach Deutschland bei rund 55 Prozent, bei Kohle bei rund 50 Prozent und bei Rohöleinfuhren bei rund 35 Prozent.", "Regierungssprecher Steffen Hebestreit hatte gesagt, die EU habe in enger Absprache mit den USA und Großbritannien sehr, sehr weitreichende Sanktionen gegen Russland verhängt. Etwa ein Drittel des in Deutschland genutzten Erdöls stamme aus Russland: \"Das ist nicht einfach von heute auf morgen zu ersetzen.\" Die Bundesregierung schaue trotzdem sehr genau auf die weitere Entwicklung. Ein Embargo müsste auf EU-Ebene beschlossen werden, es sei nicht generell ausgeschlossen.", "Laut einer repräsentativen Umfrage des Meinungsforschungsinstituts Yougov im Auftrag des \"Handelsblatts\" spricht sich die Mehrheit der Bundesbürger für einen Stopp der Öl- und Gasimporte aus Russland durch die westlichen Staaten aus, auch wenn dadurch die eigene Versorgungssicherheit gefährdet ist. Demnach befürworten 54 Prozent der Befragten einen solchen Schritt. 30 Prozent erklärten auf eine entsprechende Frage, sie seien \"voll und ganz\" dafür, 24 Prozent antworteten mit \"befürworte ich eher\". 19 Prozent lehnen laut Zeitung die Aussetzung eher ab, weitere 17 Prozent sind voll und ganz dagegen."]}}, "recommendations": []}