{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Einziges-Stahlwerk-in-Bayern-stoppt-Produktion-article23186799.html", "query_keywords": ["ns", "grenzen", "us", "schi", "usa", "ukraine", "ss", "sp", "krieg", "corona"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny/rts"], "news_keywords": ["Wirtschaft", "Energieversorgung", "Stahlbranche", "Bayern", "Corona-Krise", "Angriff auf die Ukraine"], "content": {"title": "Einziges Stahlwerk in Bayern stoppt Produktion", "description": "Das Lech-Stahlwerk in Bayern produziert jährlich eine Million Tonnen des Werkstoffs. Jetzt stehen die Maschinen jedoch still. Angesichts der stark steigenden Energiepreise sei ein durchgehender Betrieb nicht mehr sinnvoll, sagt das Unternehmen.", "body": {"": [], "Explodierende Energiepreise\n                Einziges Stahlwerk in Bayern stoppt Produktion": ["Die stark gestiegenen Stromkosten bereiten der energieintensiven Stahlindustrie immer größere Sorgen. Als eines der ersten Werke in Deutschland stoppten nun die Lech-Stahlwerke im bayerischen Meitingen die Produktion. \"Wir legen die Produktion tageweise still\", sagte ein Unternehmenssprecher. \"Eine Produktion ist wirtschaftlich nicht sinnvoll.\"", "Das Elektro-Stahlwerk produziert nach Unternehmensangaben jährlich über eine Million Tonnen des Werkstoffs. Der Stromverbrauch entspreche dem einer Stadt mit rund 300.000 Einwohnern. Inklusive Tochterunternehmen seien an dem Standort mehr als 1000 Mitarbeiter beschäftigt. Es ist das einzige Stahlwerk in Bayern.", "\"Die Strom- und Gaspreise waren bereits in den Monaten vor dem russischen Angriff auf die Ukraine dramatisch angestiegen, und sie hatten sich gegenüber Anfang 2021 annähernd verdreifacht\", erklärte die Wirtschaftsvereinigung Stahl. Gründe seien etwa die Auswirkungen der Corona-Krise, Witterungsbedingungen, drastisch gestiegene CO2-Preise, aber auch bereits die geopolitischen Spannungen gewesen. \"Wir sehen mit großer Besorgnis, dass sich der Kostenanstieg durch den Ausbruch des Krieges noch weiter beschleunigt.\" Die Stahlindustrie sei von den Auswirkungen auf die Energiepreise massiv betroffen. \"In besonderem Maße gilt dies für die stromintensiven Prozesse wie die Elektrostahlproduktion, aber auch den Erdgaseinsatz in der Weiterverarbeitung.\""], "Hohe Preise belasten Stahlindustrie europaweit": ["Elektro-Stahlwerke, bei denen Schrott geschmolzen wird, verbrauchen deutlich mehr Strom als die klassischen Hochöfen, wo Eisenerz und Kokskohle zum Einsatz kommen. Aus den anfallenden Gasen kann hierbei Strom produziert werden, der einen Großteil des Bedarfs abdeckt.", "Thyssenkrupp Steel Europe versorgt am Standort Duisburg sogar noch mehrere Tausend angrenzende Haushalte. Doch auch Thyssenkrupp Steel bekommt die hohen Preise zu spüren. \"Allein in den letzten sechs Monaten sind unsere Ausgaben für Gas und Strom um einen dreistelligen Millionenbetrag gestiegen\", hatte der Chef von Thyssenkrupp Steel Europe, Bernhard Osburg, Mitte vergangenen Monats gesagt. Thyssenkrupp habe den Vorteil, zwei Drittel des benötigten Stroms durch Prozesse am Stahlstandort Duisburg selbst zu produzieren. Allein das verbleibende Drittel führe jedoch zu diesen Zusatzkosten.", "Der zweitgrößte deutsche Stahlhersteller Salzgitter betreibt ein Elektro-Stahlwerk in Peine. Hier werde die Flexibilität der Anlage genutzt, um Strompreisspitzen zu vermeiden, sagte ein Sprecher. Die Strompreise würden genau beobachtet und Schichten rausgenommen, wenn die Preise zu hoch seien. Dies sei etwa am Mittwoch der Fall gewesen.", "Ähnlich reagiert auch Weltmarktführer ArcelorMittal: Die Elektro-Stahlwerke in Deutschland, Luxemburg, Polen, Rumänien und Spanien liefen im Stop-and-go-Betrieb. Die Preisexplosion beim Strom verursache erhebliche Zusatzkosten."]}}, "recommendations": []}