{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hamas-bestaetigt-Hilfe-Irans-bei-Angriff-auf-Israel-article24447810.html", "query_keywords": ["ns", "us", "usa", "hamas", "islamisch", "ss", "israel", "sp", "krieg"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Politik", "Iran", "Kriege und Konflikte", "Israel", "Hamas"], "content": {"title": "Hamas bestätigt Hilfe Irans bei Angriff auf Israel", "description": "Während das Weiße Haus noch zurückhaltend ist, ob der Iran bei den Angriffen auf Israel aktiv geholfen hat, wagt sich ein Sprecher der Hamas aus der Deckung: Die Hilfe Teherans bei den Überraschungsangriffen sei eine Quelle des Stolzes. Auch andere Länder hätten Unterstützung geleistet, verrät Ghazi Hamad der BBC. ", "body": {"": [], "USA noch \"keine Hinweise\"\n                Hamas bestätigt Hilfe Irans bei Angriff auf Israel": ["Die USA haben eigenen Angaben zufolge bislang \"keine Hinweise\" auf eine mögliche Verwicklung des Irans in den Großangriff der radikalislamischen Hamas auf Israel. Es sei \"zu früh\" zu sagen, ob der Iran direkt in die großangelegte Offensive eingebunden sei, erklärte ein Vertreter des Weißen Hauses am Samstag. Dennoch gäbe es \"keinen Zweifel\" daran, dass die Hamas unter anderem vom Iran \"finanziert, ausgerüstet und bewaffnet werde\", betonte er. Die Islamische Republik Iran und die Hisbollah-Miliz hatten zuvor ihre Unterstützung für den \"stolzen Einsatz\" der im Gazastreifen herrschenden Hamas zum Ausdruck gebracht. Unter anderem der israelische Botschafter in Deutschland, Ron Prosor, machte Teheran für die beispiellose Angriffswelle verantwortlich.", "Ein Hamas-Sprecher erklärte gegenüber der BBC, dass die radikalislamische Gruppe bei ihren Überraschungsangriffen die Unterstützung ihres Verbündeten Iran erhalten habe. Dies sei eine Quelle des Stolzes, sagte Ghazi Hamad dem Sender und ergänzte, dass auch andere Länder der Hamas geholfen hätten. Allerdings nannte er sie nicht namentlich. Zuvor bestätigte ein hochrangiger Berater des obersten iranischen Führers Ayatollah Ali Khamenei, dass die Islamische Republik die Angriffe unterstützt habe. Er ging jedoch nicht auf Einzelheiten ein."], "USA bereiten Militärhilfen für Israel vor": ["Ein Vertreter des Weißen Hauses sagte, dass Gespräche über die Gewährung von US-Militärhilfen an Israel \"in vollem Gange\" seien. Eine Ankündigung sei bereits am Sonntag möglich, allerdings sei die Situation angesichts der aktuellen Lähmung des Repräsentantenhauses infolge der Abwahl ihres Vorsitzenden Kevin McCarthy schwierig.", "Die radikalislamische Hamas hatte am Morgen mit Raketenangriffen vom Gazastreifen aus einen neuen Krieg gegen Israel gestartet, auch drangen Kämpfer vom Gazastreifen aus in israelisches Gebiet ein. Israel reagierte mit Vergeltungsangriffen. Dabei wurden nach vorläufigen Angaben allein auf israelischer Seite mehr als 200 Menschen getötet und mehr als tausend weitere verletzt. Seit seiner Gründung hat Israel von den USA Militärhilfen im Umfang von mehr als 125 Milliarden Dollar (118 Milliarden Euro) erhalten, wie 2021 aus einem Bericht des US-Außenministeriums hervorging."]}}, "recommendations": []}