{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Fuehrung-in-Teheran-zeigt-ohne-Scham-ihr-wahres-Gesicht-article24459087.html", "query_keywords": ["ns", "us", "terror", "sp", "gesundheitsversorgung", "politik", "regierung", "schi", "usa", "hamas", "islamisch", "ss", "rki", "leiche", "afrika", "israel", "spo"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo"], "news_keywords": ["Politik", "Olaf Scholz", "Deutscher Bundestag", "Israel", "Hamas", "Iran", "Hisbollah", "Gazastreifen", "Israel-Krieg"], "content": {"title": "\"Die Führung in Teheran zeigt ohne Scham ihr wahres Gesicht\"", "description": "In einer Regierungserklärung im Bundestag hat Bundeskanzler Scholz Israel Unterstützung zugesichert, Vorwürfe gegen den Iran erhoben und auch den palästinensischen Präsidenten Abbas deutlich kritisiert. Wir dokumentieren die Rede im Wortlaut.", "body": {"": [], "Scholz' Rede im Wortlaut\n                \"Die Führung in Teheran zeigt ohne Scham ihr wahres Gesicht\"": ["In einer Regierungserklärung im Bundestag hat Bundeskanzler Scholz Israel Unterstützung zugesichert, Vorwürfe gegen den Iran erhoben und auch den palästinensischen Präsidenten Abbas deutlich kritisiert. Israel habe \"das völkerrechtlich verbriefte Recht, sich und seine Bürgerinnen und Bürger gegen diesen barbarischen Angriff zu verteidigen\", betonte Scholz. Er habe bei seinen Gesprächen mit der israelischen Regierung immer auch kritische Fragen thematisiert, etwa die israelische Siedlungspolitik oder die schwindende Perspektive für eine Zwei-Staaten-Lösung. \"Aber nichts rechtfertigt auch nur im Entferntesten Gewalt gegen unschuldige Frauen und Männer. Nichts, aber auch gar nichts, rechtfertigt den Terror der Hamas\", so Scholz.", "Wir dokumentieren die Rede im Wortlaut.", "Frau Präsidentin, sehr geehrter Herr Botschafter Prosor, liebe Kolleginnen und Kollegen, meine Damen und Herren,", "am Morgen des 7. Oktober ist Israel in einem Albtraum aufgewacht. An diesem jüdischen Feiertag feuerte die Hamas tausende Raketen aus dem Gazastreifen auf Israel.", "Schwer bewaffnete palästinensische Terroristen drangen zur gleichen Zeit in Israel ein und zogen mordend durch Städte und Dörfer. Über 250 junge Frauen und Männer wurden bei einem Musik-Festival in der Nähe des Gazastreifens von den Terroristen regelrecht hingerichtet - die Bilder sind von menschenverachtender Grausamkeit. Dutzende Israelis - darunter Alte und kleine Kinder - wurden als Geiseln in den Gazastreifen verschleppt. Viele von ihnen wurden von ihren Entführern schwer an Leib und Seele verletzt und auf widerwärtigste Weise erniedrigt.", "Weit über eintausend Bürgerinnen und Bürger Israels sind dem Terror bislang zum Opfer gefallen. Tausende wurden zum Teil schwer verletzt und ringen in den Krankenhäusern des Landes um ihr Leben. In einem Land mit neun Millionen Einwohnern bedeutet das: Fast jeder kennt eines der Opfer. In ganz Israel wird in diesen Stunden um die Toten getrauert und um die Verletzten und Verschleppten gebangt.", "Liebe Freundinnen und Freunde in Israel, wir trauern und wir bangen mit Euch!", "[Beifall]", "Unsere Herzen sind schwer angesichts des großen Leids, das Terror, Hass und Menschenverachtung über Euer Land, über Israel gebracht hat. Wir verdammen die Gewalt der Terroristen in aller Schärfe. Und wir sagen in aller Klarheit: Israel hat das völkerrechtlich verbriefte Recht, sich und seine Bürgerinnen und Bürger gegen diesen barbarischen Angriff zu verteidigen.", "[Beifall]", "Und die Sicherheit in und für Israel muss wiederhergestellt werden und darum muss Israel sich verteidigen können.", "In diesem Moment gibt es für Deutschland nur einen Platz: den Platz fest an der Seite Israels. Das meinen wir, wenn wir sagen: Die Sicherheit Israels ist deutsche Staatsräson.", "[Beifall]", "Unsere eigene Geschichte, unsere aus dem Holocaust erwachsende Verantwortung macht es uns zur immerwährenden Aufgabe, für die Existenz und für die Sicherheit des Staates Israel einzustehen. Diese Verantwortung leitet uns. Unsere Verbundenheit mit Israel und seinen Menschen ist heute auch auf andere Weise sehr direkt: Viele Deutsche leben in Israel, oft Angehörige beider Staaten. Viele Israelis leben hier in Deutschland. Viele von uns haben Freunde im jeweils anderen Land. Auch deshalb hielten sich zum Zeitpunkt des Angriffs zahlreiche Deutsche in Israel auf. Und so sind unter den über hundert Geiseln der Hamas mehrere Deutsche.", "Liebe Kolleginnen und Kollegen, ich bin dankbar, dass dieses Haus unmittelbar auf den Terrorangriff reagiert hat. Fünf deutsche Parteien haben ihre Solidarität mit Israel bereits am Sonntag in einer gemeinsamen Erklärung klar zum Ausdruck gebracht. Und ich begrüße den fraktionsübergreifenden Antrag, der heute beschlossen werden soll. Das sind wichtige, notwendige Zeichen unserer Solidarität mit Israel im Kampf gegen den Terror.", "[Beifall]", "Ich habe diese Solidarität auch gegenüber Premierminister Netanjahu betont, als wir am Sonntag miteinander telefoniert haben. Auch mit Präsident Macron, Präsident Biden, Premierminister Sunak und Premierministerin Meloni habe ich mich in den vergangenen Tagen eng abgestimmt. Wir sind uns vollkommen einig: Unsere Länder werden Israel unterstützen, sich und sein Volk gegen solche Gräueltaten zu verteidigen.", "Und klar ist: Unsere Solidarität erschöpft sich nicht in Worten. Ich habe Premierminister Netanjahu gebeten, in engem Kontakt zu bleiben und uns über jeglichen Unterstützungsbedarf zu informieren. Das gilt zum Beispiel für die Versorgung Verwundeter. Aber auch andere Unterstützungsbitten Israels werden wir unverzüglich prüfen und auch gewähren.", "Liebe Kolleginnen und Kollegen, unsere unmittelbare Sorge gilt heute den Kindern, Frauen und Männern, die in den Gazastreifen verschleppt wurden. Ihr Schicksal bewegt uns alle zutiefst. Wir befürchten, dass die Hamas sie in den nächsten Wochen weiter als menschliche Schutzschilde missbrauchen wird. Und wir arbeiten mit ganzer Kraft daran, dass alle Geiseln wieder freikommen - in enger Abstimmung mit Israel und mit der gebotenen Vertraulichkeit.", "Unsere zweite große Sorge gilt der regionalen Dimension des Konflikts. Wir haben bisher zwar keine handfesten Belege dafür, dass Iran diesen feigen Angriff der Hamas konkret und operativ unterstützt hat. Aber uns allen ist klar: Ohne iranische Unterstützung über die letzten Jahre wäre die Hamas zu diesen präzedenzlosen Angriffen auf israelisches Territorium nicht fähig gewesen. Die jubelnden Äußerungen der Spitze des iranischen Regimes und manch anderer Regierungsvertreter in der Region sind abscheulich. Die Führung in Teheran zeigt ohne Scham ihr wahres Gesicht - und bestätigt damit ihre Rolle in Gaza.", "Unser regionales Augenmerk liegt zudem auf dem Süden des Libanon. Wie die Hamas unterhält auch die Hisbollah enge Verbindungen mit dem Iran. Auch sie stellt das Existenzrecht Israels in Frage. Die Hisbollah darf nicht in die Kämpfe eingreifen! Das hätte nicht nur eine gerechtfertigte und harte israelische Reaktion zur Folge. Der Libanon, der durch das unselige Handeln der Hisbollah ohnehin destabilisiert ist, geriete an den Rand des Abgrunds.", "Vor allem aber drohte dann ein verheerender Flächenbrand - mit möglichen Auswirkungen bis nach Nordafrika und in den Jemen. Viele Länder im Nahen und Mittleren Osten haben in den letzten Jahrzehnten bereits großes Leid gesehen. Die Gräueltaten des sogenannten Islamischen Staats, des IS, liegen nicht einmal ein Jahrzehnt zurück. Gemeinsam mit unseren Partnern nutzen wir daher alle unsere Kanäle, um ein solch apokalyptisches Szenario zu verhindern. Gemeinsam rufen wir alle in der Region auf, von weiteren feindseligen Akten gegen Israel abzusehen. Unsere Botschaft ist klar: Es wäre ein unverzeihlicher Fehler, Israel anzugreifen!", "[Beifall]", "Ich stehe in engem Kontakt mit dem ägyptischen Staatschef Al-Sisi, der über Gesprächskanäle auch nach Gaza verfügt. Heute noch spreche ich mit dem türkischen Präsidenten Erdoğan. Zudem empfange ich den Emir von Katar, dessen Land eine wichtige Mittlerrolle innehat, die es gerade dieser Tage auch nutzt. Alle drei können bei der Vermittlung und Deeskalation in der aktuellen Lage eine wichtige Rolle spielen. Und den Kritikern solcher Kontakte und der Tatsache, dass wir sprechen, sage ich: Es wäre unverantwortlich, in dieser dramatischen Lage nicht alle Kontakte zu nutzen, die helfen können.", "[Beifall]", "Wir tun dies im Übrigen in enger Abstimmung mit Israel und für diejenigen, die von der Hamas entführt wurden. Nächste Woche werde ich zudem den jordanischen König empfangen, der eine besondere Rolle im israelisch-palästinensischen Verhältnis spielt.", "Meine Damen und Herren, Konsequenzen hat der Angriff der Hamas auf Israel auch für unsere Zusammenarbeit mit den Palästinensern. Ich frage mich: Wo bleibt die klare Verurteilung der terroristischen Gewalt durch die Autonomiebehörde und durch ihren Präsidenten, Mahmud Abbas? Ich sage: Ihr Schweigen ist beschämend!", "Und wir stellen unsere gesamte Entwicklungszusammenarbeit mit den palästinensischen Gebieten auf den Prüfstand. Unser Maßstab dabei wird sein, ob und wie unsere Projekte den Frieden in der Region unterstützen und der Sicherheit Israels am besten dienen.", "Darüber werden wir wie bisher auch mit der israelischen Regierung sprechen, die in der Vergangenheit an vielen unserer Projekte Interesse hatte. Bis diese Überprüfung abgeschlossen ist, werden wir keine neuen Mittel der Entwicklungszusammenarbeit bereitstellen können.", "Unsere humanitäre Hilfe sichert mehr als der Hälfte der Bevölkerung vor allem im Gazastreifen die elementarsten Dinge zum Überleben - Nahrung und eine grundlegende Gesundheitsversorgung. Die Hamas hingegen bietet ihnen nichts als Armut und Leid.", "[Beifall]", "Die Hamas handelt nicht im Sinne der palästinensischen Bevölkerung. Und es ist leider absehbar: Das Leid und die Not der Zivilbevölkerung im Gazastreifen werden eher noch wachsen - auch dafür trägt die Hamas mit ihrem Angriff auf Israel Verantwortung.", "Liebe Kolleginnen und Kollegen, auch wenn uns das angesichts der fürchterlichen Berichte und Bilder aus Israel und dem Gazastreifen im Moment schwerfällt - wir müssen auch auf die langfristige Perspektive des Nahen und Mittleren Ostens schauen.", "In jüngerer Zeit gab es dort durchaus Veränderungen zum Besseren: die Normalisierung zwischen Israel und den Vereinigten Emiraten und Bahrain 2020. Das Ende der Katar-Krise 2021. Die Wiederaufnahme der Beziehungen zwischen Iran und Saudi-Arabien 2023. Zuletzt die Chance auf eine Normalisierung auch zwischen Israel und Saudi-Arabien. Wir dürfen nicht zulassen, dass der Terror diese positiven Entwicklungen zerstört. Und gerade das mag sein Ziel des Terrors sein.", "[Beifall]", "Umso mehr werden wir mit diplomatischen Mitteln weiter um Lösungen für die zahlreichen Konflikte der Region ringen. Und wir geben dabei das Ziel nicht auf, dass unsere israelischen Freundinnen und Freunde und die Palästinenserinnen und Palästinenser, die Frieden wollen, eines Tages Seite an Seite und ohne Terror leben können - auch wenn das heute weiter entfernt scheint denn je.", "[Beifall]", "Liebe Kolleginnen und Kollegen, tausende Bürgerinnen und Bürger haben in den vergangenen Tagen hier in Berlin und in anderen deutschen Städten im wahrsten Sinne des Wortes Flagge gezeigt für Israel. Die blau-weißen Fahnen mit dem Davidstern vor dem Brandenburger Tor haben ein gutes Zeichen der Solidarität, Freundschaft und Verbundenheit mit Israel in die Welt gesandt.", "Es gab am vergangenen Wochenende aber auch andere, beschämende Bilder aus Deutschland. Bilder von Männern und Frauen, die auf unseren Straßen den Terror der Hamas feiern. Die ihrem Hass gegen Israel und gegen unsere jüdischen Mitbürgerinnen und Mitbürger freien Lauf lassen. Das ist abscheulich. Das ist menschenverachtend. Das widerspricht allen Werten, denen wir als Land verpflichtet sind. Hass und Hetze nehmen wir nicht tatenlos hin.", "[Beifall]", "Antisemitismus dulden wir nicht. Null Toleranz gegenüber Antisemiten - das müssen und das werden unsere Sicherheitsbehörden mit aller Konsequenz durchsetzen.", "[Beifall]", "Wer die Verbrechen der Hamas verherrlicht oder ihre Symbole verwendet, macht sich in Deutschland strafbar. Wer Mord und Totschlag billigt oder zu Straftaten aufruft, macht sich strafbar. Wer israelische Flaggen verbrennt, der macht sich strafbar. Wer eine Terrororganisation wie die Hamas unterstützt, der macht sich strafbar. Die Strafverfolgungsbehörden von Bund und Ländern werden jeden, der so etwas tut, zur Rechenschaft ziehen - mit allen Mitteln, die unser wehrhafter Rechtsstaat bietet.", "Zu diesen Mitteln gehören ausdrücklich auch Vereins- und Betätigungsverbote. Das Bundesinnenministerium wird ein Betätigungsverbot für die Hamas in Deutschland erlassen.", "[Beifall]", "Ein Verein wie Samidoun, dessen Mitglieder brutalste Terrorakte auf offener Straße feiern, wird in Deutschland verboten.", "[Beifall]", "Unser Vereinsrecht ist ein scharfes Schwert. Und dieses Schwert werden wir als starker Rechtsstaat hier ziehen.", "Unmittelbar nach Beginn des Terrorangriffs auf Israel haben wir hierzulande zudem den Schutz von jüdischen und israelischen Einrichtungen erhöht. Das ist leider nötig. Schließlich kursieren im Internet und in den sozialen Medien antisemitischer Hass und Hetze, die Israel für die Angriffe verantwortlich machen. Dazu sage ich: Das ist Täter-Opfer-Umkehr der perfidesten Art.", "[Beifall]", "Ich habe in den vergangenen Jahren oft mit israelischen Verantwortlichen gesprochen - auch mit Vertretern der aktuellen Regierung. Dabei habe ich immer auch kritische Fragen thematisiert: die Siedlungspolitik etwa oder die schwindende Perspektive für eine Zwei-Staaten-Lösung. Aber nichts rechtfertigt auch nur im Entferntesten Gewalt gegen unschuldige Frauen und Männer. Nichts, aber auch gar nichts, rechtfertigt den Terror der Hamas!", "[Beifall]", "Da gibt es auch nichts zu relativieren. Jedes \"Ja, aber\" ist angesichts der Brutalität und Menschenverachtung der Terroristen völlig fehl am Platze, liebe Kolleginnen und Kollegen.", "Der Bundespräsident und auch Sie, Frau Präsidentin, haben uns dazu aufgerufen, wachsam zu sein und uns klar an die Seite der angegriffenen Bürgerinnen und Bürger Israels zu stellen. Das tun wir heute und auch in Zukunft. Indem wir uns unmissverständlich zur Sicherheit Israels bekennen. Und indem wir uns auch hier in Deutschland schützend vor unsere jüdischen Mitbürgerinnen und Mitbürger stellen. Wir tun das aus Verantwortung für unsere Geschichte. Und in tiefer Verbundenheit und Freundschaft mit dem jüdischen Staat Israel."]}}, "recommendations": []}