{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Grossbritannien-friert-Abramowitschs-Vermoegen-ein-article23185531.html", "query_keywords": ["ns", "us", "sp", "regierung", "ukraine", "ss", "spo"], "creation_date": "10.03.2022", "last_modified": "11.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Wirtschaft", "EU", "FC Chelsea", "Roman Abramowitsch", "Wladimir Putin", "Boris Johnson", "Angriff auf die Ukraine", "Sanktionen", "Fußball", "Premier League"], "content": {"title": "Großbritannien friert Abramowitschs Vermögen ein", "description": "Roman Abramowitsch wird eine Nähe zu Wladimir Putin nachgesagt, wegen der der Oligarch nun von der britischen Regierung sanktioniert wird. Der Besitzer des FC Chelsea soll von Zugeständnissen Putins und der russischen Regierung profitiert haben.", "body": {"": [], "\"Mit einer Person verbunden ...\"\n                Großbritannien friert Abramowitschs Vermögen ein": ["Die britische Regierung hat den Eigentümer des englischen Fußball-Klubs FC Chelsea, Roman Abramowitsch, und sechs weitere russische Oligarchen auf die Sanktionsliste gesetzt. Unter anderem sei auch der Chef des russischen Ölriesen Rosneft, Igor Sechin, auf die Sanktionsliste gesetzt worden und ihr Vermögen eingefroren worden, teilt die Regierung mit. Abramowitsch hatte vergangene Woche angekündigt, den FC Chelsea verkaufen zu wollen.", "Abramowitsch sei \"mit einer Person verbunden, die an der Destabilisierung der Ukraine beteiligt\" sei und die die \"territoriale Unversehrtheit, Souveränität und Unabhängigkeit der Ukraine bedroht\", heißt es in der Begründung der Regierung für den Schritt, \"nämlich mit Wladimir Putin, zu dem Abramowitsch seit Jahrzehnten eine enge Beziehung unterhielt. Diese Verbindung beinhaltete die Erlangung eines finanziellen oder sonstigen materiellen Vorteils von Putin und der Regierung Russlands.\" Der 61-Jährige bestreitet eine Nähe zu Putin dagegen.", "Ungeachtet dessen wird Abramowitschs Vermögen eingefroren, Transaktionen mit britischen Privatpersonen und Unternehmen sind ihm verboten. Außerdem wurde er mit einem Reise- und Transportverbot belegt. \"Es darf keine sicheren Häfen geben für die, die Putins bösartigen Angriff auf die Ukraine unterstützt haben\", wurde Premierminister Boris Johnson zitiert."], "Abramowitsch \"wie alle Oligarchen in Panik\"": ["Der FC Chelsea erhält vorerst eine Lizenz, damit \"fußballbezogene Aktivitäten\" fortgesetzt werden können. Damit wolle man verhindern, dass die Sanktionen dem Fußballverein schaden, teilte die Regierung mit. Damit, dass Chelsea weiterhin seine Spiele bestreiten darf, schütze man die Premier League, den gesamten Fußballbetrieb, loyale Fans und andere Klubs. Die Lizenz werde regelmäßig überprüft.", "Abramowitsch hatte kürzlich angekündigt, den Klub nach fast 20 Jahren verkaufen zu wollen. Zuvor hatte er bereits die Führung des Champions-League-Siegers abgegeben. Der Schritt galt als Reaktion auf die Forderung nach Sanktionen gegen ihn, die nun allerdings noch vor dem Chelsea-Verkauf in Kraft treten. Der geplante Verkauf ist vorerst gestoppt.", "Der Schweizer Milliardär Hansjörg Wyss hatte in der vergangenen Woche berichtet, dass der Klub angeboten werde. \"Abramowitsch versucht gerade, alle seine Villen in England zu verkaufen. Auch Chelsea will er nun schnell loswerden\", sagte Wyss der Schweizer Zeitung \"Blick\".", "\"Ich habe mit drei weiteren Personen am Dienstag ein Angebot erhalten, um Chelsea von Abramowitsch zu kaufen.\" Dies werde er vier bis fünf Tage prüfen, zudem kenne er den genauen Verkaufspreis noch nicht. \"Er ist wie alle anderen Oligarchen auch in Panik\", betonte Wyss, da der Russe \"zu den engsten Beratern und Freunden von Putin\" gehöre."], "Noch nicht auf der Sanktionsliste der EU?": ["Die britische Regierung schreibt in der Begründung für Abramowitschs Platz auf der Sanktionsliste, der Unternehmer habe von Putin und der russischen Regierung Zugeständnisse in Form von \"Steuererleichterungen für Unternehmen, die mit Abramowitsch verbunden sind, den Kauf und Verkauf von Aktien von und an den Staat und die im Vorfeld der FIFA Fußball-Weltmeisterschaft 2018 erhaltenen Verträge\" erhalten.", "Auch die EU hatte am Mittwoch angekündigt, 14 weitere Oligarchen mit Sanktionen zu belegen. Ein Diplomat sagte allerdings der Nachrichtenagentur Reuters, dass Abramowitsch auf dieser Liste nicht zu finden sei.", "Ende Februar wurde gemeldet, Abramowitsch wolle auf Bitten der Ukraine versuchen, bei einer Deeskalation des Konflikts zu helfen. \"Ich kann bestätigten, dass Roman Abramowitsch von der ukrainischen Seite kontaktiert und um Unterstützung gebeten wurde, um eine friedliche Lösung zu finden. Und seitdem versucht er, dabei zu helfen\", wurde ein Sprecher von Abramowitsch zitiert. \"Wenn man bedenkt, was auf dem Spiel steht, möchten wir um Verständnis bitten, dass wir weder die Situation noch seine Beteiligung kommentiert haben. Danke\", hieß es in dem Statement weiter."]}}, "recommendations": []}