{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Faeser-will-gegen-Hamas-Unterstuetzer-vorgehen-article24455671.html", "query_keywords": ["ns", "us", "terror", "nahost", "sp", "hamas", "ss", "demo", "israel", "spo"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "Nancy Faeser", "Bundesinnenministerium", "Palästinenser", "Antisemitismus", "Hamas", "Terrorismus", "Polizei"], "content": {"title": "Faeser will gegen Hamas-Unterstützer vorgehen", "description": "Nach dem Terrorangriff auf Israel will Innenministerin Faeser stärker gegen die Hamas und ihre Vorfeldorganisationen in Deutschland vorgehen, Koalitionsparteien und Union fordern ein Verbot. Pro-Palästinensische Demonstrationen in Berlin werden wegen erwarteter Straftaten untersagt.", "body": {"": [], "Demos in Berlin verboten\n                Faeser will gegen Hamas-Unterstützer vorgehen": ["Nach dem Angriff auf Israel hat Bundesinnenministerin Nancy Faeser ein hartes Einschreiten gegen Sympathisanten und Unterstützer der Terrororganisation Hamas in Deutschland angekündigt. \"Wir nutzen alle nachrichtendienstlichen und polizeilichen Mittel, um gegen Hamas-Unterstützer vorzugehen\", sagte die Sozialdemokratin den Zeitungen der Funke-Mediengruppe. \"Unsere Sicherheitsbehörden nehmen die islamistische Szene noch stärker ins Visier, um Reaktionen auf den Terror der Hamas sofort zu erkennen und jede Unterstützung zu unterbinden. Das gilt auch für das Sammeln von Spenden für die Hamas.\"", "Die Landesbehörden forderte die Bundesministerin auf, konsequent gegen Demonstrationen und Versammlungen einzuschreiten, bei denen die Taten der Hamas gefeiert werden. \"Alle versammlungsrechtlichen Instrumente müssen genutzt werden, um Solidaritätskundgebungen mit dem Terror der Hamas so frühzeitig wie möglich zu verhindern\", sagte sie. \"Alle polizeilichen Möglichkeiten müssen genutzt werden, um sofort hart einzuschreiten, wenn der Terror der Hamas verherrlicht wird. Und alle aufenthaltsrechtlichen Möglichkeiten müssen genutzt werden, um Straftäter aus der islamistischen Szene auszuweisen, wenn sie keinen deutschen Pass haben.\"", "Die Berliner Polizei hat eine für den heutigen Mittwoch angekündigte palästinensische Unterstützer-Demonstration sowie eine Kundgebung am Brandenburger Tor verboten. \"Unsere Versammlungsbehörde nimmt in ihrer Begründung sowohl Bezug auf die aktuelle Lage in Nahost und Straftaten bei vergleichbaren Versammlungslagen in der Vergangenheit als auch den Ereignissen am letzten Wochenende in Berlin\", hieß es auf der Plattform X (früher Twitter). Das pro-palästinensische Netzwerk Samidoun hatte den Angriff auf Israel am Samstag gefeiert, indem es Süßigkeiten auf der Sonnenallee in Neukölln verteilte. Bei einer Spontanversammlung am Abend wurden antisemitische Parolen skandiert."], "Parteien wollen Hamas-Verbot": ["Laut Informationen des \"Spiegel\" wollen die Ampel-Parteien und die Union den Bundestag auffordern, ein \"Betätigungs- und gegebenenfalls ein Organisationsverbot\" für die Hamas in Deutschland und ihre Vorfeldorganisationen sowie gegen Samidoun zu erlassen.", "Gesetzesverschärfungen hält Faeser nicht für nötig. \"Unser Rechtsstaat hat die Instrumente, um gegen Unterstützer der Terrororganisation Hamas hart vorzugehen\", sagte sie. Die Vize-Unionsfraktionsvorsitzende Andrea Lindholz fordert aber ein Betätigungsverbot für die Hamas. \"Laut dem aktuellen Bericht des Verfassungsschutzes verbreiten rund 450 Hamas-Anhänger deren Propaganda, sie sammeln Spenden und rekrutieren neue Anhängerinnen und Anhänger\", erklärte sie in einer Mitteilung. \"Die Bundesinnenministerin muss ein solches Verbot nun zeitnah erlassen.\""]}}, "recommendations": []}