{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Dobrindt-fordert-Leopard-Panzer-fuer-die-Ukraine-article23826338.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "usa", "ukraine", "spd", "christ", "ss", "csu", "frankreich", "sp", "fdp"], "creation_date": "06.01.2023", "last_modified": "06.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cpf/shu"], "news_keywords": ["Politik", "Alexander Dobrindt", "CSU", "Christine Lambrecht", "ntv Frühstart"], "content": {"title": "Dobrindt fordert \"Leopard\"-Panzer für die Ukraine", "description": "Die Bundesregierung wird der Ukraine nun doch \"Marder\"-Schützenpanzer liefern. Gut, aber nicht gut genug, kritisiert CSU-Landesgruppenchef Dobrindt bei ntv. Er fordert die Lieferung von \"Leopard\"-Kampfpanzern - und einen Rücktritt der Verteidigungsministerin. ", "body": {"": [], "CSU-Politiker im \"ntv Frühstart\"\n                Dobrindt fordert \"Leopard\"-Panzer für die Ukraine": ["Der CSU-Landesgruppenvorsitzende Alexander Dobrindt fordert neben den gerade beschlossenen Lieferungen von \"Marder\"-Schützenpanzern in die Ukraine auch Entscheidungen für den \"Leopard\"-Panzer. \"Wir sehen, dass die ukrainischen Soldaten zur Selbstverteidigung diese Waffen schlichtweg brauchen\", sagte Dobrindt in der ntv-Sendung \"Frühstart\" während der CSU-Winterklausur im Kloster Seeon. Es müsse jetzt über die weiteren Schritte entschieden werden. Bei der Entscheidung zur Lieferung der \"Marder\" sei die Bundesregierung \"die Getriebene\" gewesen, kritisierte Dobrindt. Frankreich habe die Führung übernommen.", "Die Entscheidung sei zwar richtig, aber: \"Die Ampel-Regierung, Scholz, war wie immer zögerlich an dieser Stelle, zieht jetzt nach. Das ist notwendig, wäre aber auch schon lange notwendig gewesen\", sagte Dobrindt. Auch bei der Kritik an der SPD-Verteidigungsministerin Christine Lambrecht lässt die CSU nicht nach. Dobrindt erneuerte die Forderung nach einem Rücktritt der Ministerin.", "Es gehe nicht um das Silvestervideo, das sei nur ein weiterer Baustein in der Pannenserie, sagte Dobrindt. Lambrecht tue sich nicht nur schwer mit dem Amt, sie sei auch offensichtlich überfordert. Deswegen sei es dringend notwendig, dass an der Stelle personelle Entscheidungen getroffen würden. \"Es ist Aufgabe des Bundeskanzlers, hier für Klarheit zu sorgen\", sagte Dobrindt. Lambrecht habe auch Zusagen gegenüber dem Parlament, wie die Bestellungen von Munition im Wert von 10 Milliarden Euro, nicht eingehalten. \"Und deswegen muss man sehr klar sagen: Sie ist diesem Amt schlichtweg nicht gewachsen\", sagte Dobrindt."], "\"Der Bundesregierung fehlt es an Entschlossenheit\"": ["Auch in der Frage der Energieversorgung lässt die Opposition nicht locker. Deutschland können sich nicht weiter auf einen milden Winter und Lieferungen aus den Nachbarländern verlassen, sagte Dobrindt. \"Wir sagen ja, es muss auch bei der Frage der Kernenergie noch einmal neu entschieden werden. Ich halte es für unverantwortlich, dass im April die Kernkraftwerke (…) abgeschaltet werden\", so der CSU-Politiker weiter. Die FDP habe diese Diskussion zu Recht erneut angestoßen.", "Auf der Winterklausur der CSU werde es vor allem um Entlastungen für die Menschen gehen. Die Energiepreise seien nach wie sehr hoch und die Haushalte in weiten Teilen überfordert. \"Und eines müssen wir auch sehr deutlich sagen: Die Zeitenwende, die braucht Entschlossenheit\", sagte Dobrindt. Der Ampel fehle es an dieser Entschlossenheit. \"Wir stehen zur Verfügung, Entscheidungen mit der Bundesregierung zu treffen oder auch selber Verantwortung zu übernehmen, wenn die Bundesregierung dazu nicht mehr in der Lage ist\", sagte Dobrindt."]}}, "recommendations": []}