{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Muessen-Gaslieferstopp-in-Erwaegung-ziehen-article23188346.html", "query_keywords": ["ns", "us", "europa", "politik", "eu-beitritt", "ukraine", "ss", "pandemie", "sp", "krieg", "corona"], "creation_date": "11.03.2022", "last_modified": "11.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cpf"], "news_keywords": ["Politik", "Anton Hofreiter", "Angriff auf die Ukraine", "Ukraine", "ntv Frühstart"], "content": {"title": "\"Müssen Gaslieferstopp in Erwägung ziehen\"", "description": "In der EU bahnt sich ein Streit über die Öl- und Gaslieferungen aus Russland an. Deutschland lehnt einen vollständigen Stopp bisher ab. Der Grünen-Politiker Hofreiter plädiert dafür, \"mit aller Kraft daran zu arbeiten\", dass dies möglich ist.", "body": {"": [], "Anton Hofreiter im \"Frühstart\"\n                \"Müssen Gaslieferstopp in Erwägung ziehen\"": ["Die EU sollte sich bemühen, Energielieferungen aus Russland schnellstmöglich überflüssig zu machen, fordert der Grünen-Politiker Anton Hofreiter. Es sei unerträglich, dass Deutschland Putins Angriffskrieg mitfinanziere, sagte der Vorsitzende des Europaausschusses im Bundestag im \"Frühstart\" von ntv. Studien zufolge überweist die EU täglich rund 660 Millionen Euro an Russland für Energieimporte.", "\"In meinen Augen sollte man sich bemühen, diese Lieferungen komplett überflüssig zu machen\", sagte Hofreiter. Ein Stopp der Gaslieferungen müsse man \"in Erwägung ziehen und mit aller Kraft daran arbeiten, dass es möglich ist\". Zudem müsse die EU dafür sorgen, \"dass sich alle europäischen Staaten die Sanktionen gegen Russland dauerhaft leisten können\". Man habe bereits in der Corona-Pandemie mit dem Recovery Fund gezeigt, dass europäische Solidarität möglich sei. Einen ähnlichen Mechanismus müsse die EU auch angesichts der Bedrohung durch Russland finden.", "Angesichts der aktuellen Bedrohungslage sei die Einigkeit innerhalb der EU im Moment groß. Auch gegenüber den Geflüchteten gebe es eine große Solidarität. Hofreiter zeigte sich \"sehr optimistisch\", dass die Hilfsbereitschaft anhalten wird. Bislang hatten Flüchtende vor allem in Griechenland und Italien Schutz gesucht. Aktuell nehmen Staaten wie Polen und Ungarn einen Großteil der Geflüchteten aus der Ukraine auf. Vor diesem Hintergrund würden jetzt immer mehr Länder erkennen, \"dass es gut wäre, wenn wir einen funktionierenden Verteilmechanismus innerhalb der Europäischen Union hätten\", sagte Hofreiter.", "Ein Streitpunkt in der EU ist der Mitgliedsantrag der Ukraine. Deutschland lehnt ein Schnellverfahren, wie es der ukrainische Präsident Wolodomyr Selenskyj gefordert hatte, ab. Stattdessen bietet die EU der Ukraine eine nähere Anbindung auf anderen Ebenen und einen engen Austausch an. Das sei ein gutes Angebot, sagte Hofreiter. Die Möglichkeit eines EU-Beitritts der Ukraine sei vor allem \"eine symbolische Sache\". Es sei entscheidend, dass sich jetzt alle Mitgliedsstaaten offen für einen Beitritt zeigten, \"aber der Krieg dauert hoffentlich nicht so lange wie eine EU-Beitrittsverhandlung, selbst eine schnellere Beitrittsverhandlung\".", "Mit Blick auf die Bemühungen von Ex-Kanzler Gerhard Schröder, der nach Moskau gereist ist, \"um zur Beendigung des Krieges beizutragen\", wie seine Frau Soyeon Schröder-Kim auf Instagram schreibt, sagte Hofreiter, es wäre \"natürlich gut, wenn er etwas bewirken könne\". Hofreiter betonte allerdings auch, dass die Arbeit des Altkanzlers für staatliche russische Gaskonzerne eine \"Riesenschande für Deutschland\" sei und Schröder sich weltweit zum Gespött gemacht habe, \"aber wenn es am Ende dazu führt, dass er etwas bewirkt, glaube ich, wird das von allen Leuten begrüßt\"."]}}, "recommendations": []}