{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/auto/Energiepreise-explodieren-Diesel-ist-jetzt-teurer-als-Super-E10-article23178488.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "regierung", "ukraine", "spd", "christ", "ss", "linke", "klima", "sp", "fdp", "krieg", "corona", "christian lindner", "dietmar bartsch"], "creation_date": "07.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Automobil", "Benzinpreis", "Benzin", "Rohstoff Öl", "Angriff auf die Ukraine", "ADAC", "Dietmar Bartsch", "Tobias Hans", "Christian Lindner"], "content": {"title": "Diesel ist jetzt teurer als Super E10", "description": "Der Krieg in der Ukraine treibt die Spritpreise weiter in die Höhe. Der Diesel überholt dabei inzwischen sogar Super E10. Die Politik reagiert mit Rufen nach Entlastungen, auch der ADAC schließt sich an.", "body": {"": [], "Spritpreise klettern weiter\n                Diesel ist jetzt teurer als Super E10": ["Russlands Krieg gegen die Ukraine hat die Spritpreise erneut auf Rekordhöhen getrieben. Für den Liter Diesel mussten Verbraucher am Sonntag mehr bezahlen als für Super E10, wie der ADAC mitteilte. Bundesweit kostete ein Liter Super E10 im Durchschnitt 1,965 Euro. Diesel war sogar noch zwei Cent teurer als Super und stieg auf 1,984 Euro.", "Dass Diesel derzeit teurer als Super E10 ist, liegt nach Einschätzung des ADAC an der im Moment sehr hohen Nachfrage nach Heizöl. \"Das ist eigentlich saisonuntypisch aber offenbar kaufen die Leute derzeit Heizöl, weil sie nicht wissen, wie es im kommenden Winter wird\", erklärte ein ADAC-Sprecher in München."], "\"Zwei Euro und mehr sind inakzeptabel\"": ["Der ADAC forderte jüngst schnelle Entlastungen für Autofahrer. So solle die Anhebung der steuerlichen Entfernungspauschale von 38 Cent künftig bereits ab dem ersten Kilometer gelten. Aktuell wird die Pauschale erst ab dem 21. Kilometer berechnet. Außerdem riet der ADAC Autofahrern, verstärkt die Preisschwankungen an Tankstellen zu nutzen. Am teuersten ist der Sprit demnach morgens gegen sieben Uhr, am günstigsten tanken Autofahrer abends zwischen 18 und 19 Uhr sowie zwischen 20 und 22 Uhr.", "Auch aus der Politik werden Forderungen laut, wonach es Reaktionen auf die steigenden Energiepreise geben müsse: \"Zwei Euro und mehr sind inakzeptabel und erfordern ein unverzügliches Gegensteuern der Bundesregierung\", sagte Fraktionschef Dietmar Bartsch der Deutschen Presse-Agentur. Mobilität dürfe kein Luxusgut werden. Bartsch forderte eine Senkung der Mehrwertsteuer auf sieben Prozent und eine spürbare Reduzierung der Energiesteuer auf Sprit. Jede Preiserhöhung an der Zapfsäule bringe dem Bund über die Mehrwertsteuer zusätzliche Milliarden.", "\"Wenn es da eine Einigung gebe, daran etwas zu tun, würde es am Finanzminister nicht scheitern\", hatte Finanzminister Christian Lindner in der Sendung RTL Direkt Anfang Februar gesagt. Dafür sei allerdings ein \"Einvernehmen\" mit den Koalitionspartnern SPD und Grüne sowie den Bundesländern nötig. Die Preissteigerung sei \"ein enormes soziales, enormes wirtschaftliches Problem\", sagte der FDP-Politiker.", "Der saarländische Ministerpräsident Tobias Hans forderte eine sofortige Spritpreisbremse. \"Der Durchbruch der Zwei-Euro-Schallmauer an der Zapfsäule ist eine Zumutung für alle, die beruflich auf ihr Kraftfahrzeug angewiesen sind. Hier braucht es eine sofortige Spritpreisbremse\", sagte er der Deutschen Presse-Agentur in Saarbrücken. Wegen des \"rasanten Preisauftriebs\" müssten die Energiesteuern vorübergehend gesenkt werden."], "\"In keiner Weise verhältnismäßig\"": ["Zudem brauche es eine kurzfristige Absenkung der Mehrwertsteuer auf Spritpreise. \"Was in der Corona-Krise bei der Mehrwertsteuer getan wurde, das muss auch in einer Energiepreiskrise möglich sein, um die Menschen zu entlasten\", sagte Hans. Natürlich sei klar: \"Mittel- bis langfristig müssen wir uns auf steigende Energiepreise einstellen. Klimaschutz gibt es nicht zum Nulltarif. Die aktuellen Gas-, Sprit- und Strompreissteigerungen sind jedoch in keiner Weise verhältnismäßig.\"", "Entspannung ist nicht in Sicht: Ein möglicher Importstopp für Öl aus Russland hat die Ölpreise zum Wochenauftakt auf den höchsten Stand seit 2008 getrieben. Im frühen Handel stieg der Preis für ein Barrel (159 Liter) der Nordseesorte Brent um bis zu knapp 18 Prozent auf 139,13 Dollar und lag damit in der Nähe des Rekordniveaus von fast 150 Dollar aus dem Sommer 2008. Damit beschleunigte sich der Anstieg des Ölpreises der vergangenen Tage.", "US-Außenminister Antony Blinken hatte zuvor wegen der weiteren Eskalation des Ukraine-Kriegs neue Strafmaßnahmen gegen Russland ins Spiel gebracht: Washington berate mit europäischen Verbündeten über einen möglichen Importstopp für Öl aus Russland.", "(Dieser Artikel wurde am Montag, 07. März 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}