{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/US-Ministerin-erhoeht-Druck-auf-Olkonzerne-article23185305.html", "query_keywords": ["ns", "us", "regierung", "usa", "ukraine", "ss", "pandemie", "krieg", "corona", "erneuerbare energien"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/AFP"], "news_keywords": ["Wirtschaft", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Ölreserven", "Rohstoff Öl", "Ölpreis"], "content": {"title": "US-Ministerin erhöht Druck auf Ölkonzerne", "description": "Im Zuge der massiven Sanktionen gegen Russland steigen die Rohöl- und Benzinpreise ins Unermessliche. Die Energieministerin der USA sieht einen Ernstfall und fordert die Konzerne des Landes zur Steigerung der Produktion auf. Doch die Unternehmen reagieren zurückhaltend.", "body": {"": [], "Höhere Produktion im \"Ernstfall\"\n                US-Ministerin erhöht Druck auf Ölkonzerne": ["Angesichts der hohen Rohöl- und Benzinpreise hat die US-Energieministerin Jennifer Granholm die Ölkonzerne ihres Landes zur Steigerung der Produktion aufgerufen. \"In diesem Moment der Krise brauchen wir eine größere Bevorratung\", sagte sie in einer Rede auf der Energiekonferenz Cera Week in Houston.", "Wegen des Ukraine-Krieges und der deshalb gegen Russland verhängten Sanktionen herrsche \"ein Ernstfall\", in dem \"wir verantwortlich die kurzfristige Versorgung erhöhen müssen\", sagte die Energieministerin. Auf diese Weise könnten der Markt stabilisiert und die Folgen für US-Verbraucher verringert werden. \"Das heißt für Sie, heute mehr zu produzieren, wenn Sie es können\", appellierte sie an die Konzernchefs.", "Als Reaktion auf den russischen Angriffskrieg gegen die Ukraine hatte US-Präsident Joe Biden am Dienstag einen Einfuhrstopp für Öl und Gas aus Russland verhängt. Auch im Zuge der wirtschaftlichen Erholung von den Folgen der Corona-Pandemie zogen die Ölpreise massiv an und führten zu einem starken Anstieg der Verbraucherpreise in den USA.", "Trotz des massiven Preisanstiegs weigerten sich die Konzerne bisher jedoch, die Produktion deutlich anzukurbeln - aus Furcht vor einer Trendwende am Markt bei einem zu großen Angebot. Nach dem russischen Angriff stellten die Industrieländer vergangene Woche einen Teil ihrer Notreserven zur Verfügung, um den Ölmarkt zu stützen.", "Granholm betonte, der kurzfristige Bedarf einer Versorgung mit fossilen Energien ändere nichts am Kurs der US-Regierung hin zu erneuerbaren Energien. \"Wir meinen es ernst, was die Dekarbonisierung betrifft\", sagte sie mit Blick auf die US-Wirtschaft. \"Wir können beides gleichzeitig machen. Heute brauchen wir eine höhere Gas- und Ölproduktion, um die Nachfrage zu befriedigen\", sagte sie."]}}, "recommendations": []}