{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Baerbock-Natuerlich-machen-wir-keine-Terrorfinanzierung-article24455615.html", "query_keywords": ["ns", "us", "terror", "rna", "politik", "regierung", "usa", "spd", "hamas", "islamisch", "ss", "israel", "sp", "olaf scholz", "annalena baerbock"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/AFP/dpa"], "news_keywords": ["Politik", "Annalena Baerbock", "EU", "Humanitäre Hilfe", "Palästinensergebiete", "Palästinenser", "Israel-Krieg", "Reaktionen und Statements"], "content": {"title": "Baerbock: \"Natürlich machen wir keine Terrorfinanzierung\"", "description": "Ist der Terror der Hamas auch durch Hilfszahlungen Deutschlands möglich? Außenministerin Baerbock weist den Verdacht zurück. Entwicklungsgelder sollen ihr zufolge auch weiter in die Palästinensischen Gebiete fließen. Auch die EU will ihre Leistungen offenbar vorerst nicht einstellen.", "body": {"": [], "Hilfsgelder für Palästinenser\n                Baerbock: \"Natürlich machen wir keine Terrorfinanzierung\"": ["Bundesaußenministerin Annalena Baerbock hat versichert, dass mit Hilfsgeldern Deutschlands für die Palästinenser kein Terror finanziert worden sei. \"Natürlich machen wir keine Terrorfinanzierung\", sagte die Grünen-Politikerin im ZDF-\"heute journal\". Auf \"besonderen Wunsch\" Israels werde die gegebene finanzielle Hilfe durch die Bundesregierung und die EU nun abermals überprüft. Doch das bedeute \"ganz und gar nicht\", dass es daran Zweifel gebe.", "Die Palästinensischen Gebiete hätten nie Budgethilfe vom deutschen Staat erhalten, sagte Baerbock, sondern Geld im Rahmen von Entwicklungszusammenarbeit. \"Für die Bundesregierung ist wichtig, dass wir die Lebensmittelhilfe, die Wasserversorgung nicht einstellen, denn das brauchen jetzt die Menschen vor Ort ganz, ganz dringend\", sagte Baerbock.", "Bundeskanzler Olaf Scholz hatte sich für die Überprüfung der Hilfsgelder eingesetzt, die Bundesentwicklungsministerin Svenja Schulze von der SPD am Sonntag angekündigt hatte. Es müsse sichergestellt werden, dass nicht \"irgendeine Struktur unterstützt wird, die etwas mit dem Terrorismus zu tun hat\", sagte er. Das Entwicklungsministerium prüft nach dem Großangriff der Hamas auf Israel auch seine Zahlungen an das UN-Hilfswerk für die Palästinenser (UNRWA). \"Wir werden bei der Überprüfung aber nach Prioritäten vorgehen und schnell entscheiden, sobald in diesem Bereich Zahlungen notwendig werden. Denn wir wollen nicht riskieren, dass sich die Lage vor Ort für vulnerable Gruppen wie Frauen, Kinder oder Flüchtlinge noch weiter verschlimmert\", sagte ein Sprecher des Ministeriums."], "Borrell: Meiste Staaten wollen EU-Hilfen fortsetzen": ["Die Entwicklungshilfezahlungen an die Palästinensische Autonomiebehörde werden auch in der EU derzeit heftig diskutiert. Nach Angaben von EU-Chefdiplomat Josep Borrell lehnt eine überwältigende Mehrheit der EU-Staaten ein vorläufiges Einfrieren ab. Es gebe lediglich zwei oder drei Länder, die dies anders sähen, erklärte Borrell nach informellen Beratungen der EU-Außenminister. Welche Länder das sind, sagte er nicht, als sicher gilt, dass Ungarn dazu zählt. Die Unterstützung für die Palästinensische Autonomiebehörde einzustellen, wäre das beste Geschenk, das man der Hamas machen könnte, und es würde die Interessen und die Partnerschaft mit der arabischen Welt gefährden, argumentierte Borrell. Auch das palästinensische Volk leide derzeit.", "Laut Borrell soll es nur eine Überprüfung und vorerst kein Aussetzen von Zahlungen geben. Nach Kommissionsangaben vom Dienstagabend könnten von den bis Ende 2023 für die Palästinenser eingeplanten Mitteln theoretisch noch etwa 400 Millionen Euro eingefroren werden. 463 Millionen Euro wurden demnach seit Anfang der derzeitigen Planungsperiode im Jahr 2021 bereits ausgezahlt."], "Baerbock will Katar in die Pflicht nehmen": ["\"Sehr deutliche Worte\" kündigte Außenministerin Baerbock im \"heute journal\" Staaten an, die möglicherweise Gewalt der radikalislamischen Palästinenserorganisation Hamas mitfinanziert haben. Die Bundesregierung habe \"unter anderem Katar sehr deutlich gemacht, dass sie eine Verantwortung haben, diesem brutalsten Terror jetzt klar die Stirn zu bieten.\" Das werde auch das \"Hauptthema\" beim Besuch des Emirs von Katar, Scheich Tamim bin Hamad bin Khalifa Al Thani, am Donnerstag in Berlin sein. Es müsse deutlich gemacht werden: \"Wir akzeptieren keine Terrorunterstützung\" sagte Baerbock. Scholz kommt mit dem Emir zu einem Mittagessen im Bundeskanzleramt zusammen.", "Baerbock forderte von Katar auch Unterstützung bei der Befreiung der Deutschen, die von der Hamas als Geiseln genommen worden sind. Es sei Katar und anderen Golfstaaten deutlich zu machen, dass sie ihre Kanäle und Möglichkeiten nutzen müssen, um als allererstes die Geiseln freizubekommen, fuhr Baerbock fort. \"Wir appellieren an diese Golfstaaten, insbesondere jetzt deutlich zu machen, Terrorismus hat in der Region keinen Platz, einzuwirken auf die Hisbollah, einzuwirken auch auf Iran, dass diese furchtbare Unmenschlichkeit sofort beendet werden muss\", führte die Außenministerin in den ARD-\"Tagesthemen\" aus.", "Der Außenminister Katars sagte vor Reportern, es sei \"zu früh\" für eine Vermittlung über einen möglichen Gefangenenaustausch zwischen Israel und der Hamas. \"Ich denke, wir müssen die Entwicklungen vor Ort abwarten.\""]}}, "recommendations": []}