{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/TuS-Makkabi-Berlin-schreibt-DFB-Pokalgeschichte-article24166364.html", "query_keywords": ["ns", "grenzen", "us", "sp", "schi", "ss", "israel", "spo"], "creation_date": "03.06.2023", "last_modified": "03.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "DFB-Pokal"], "content": {"title": "TuS Makkabi Berlin schreibt DFB-Pokalgeschichte", "description": "Als das Endspiel um den Berliner Landespokal beendet ist, kennt der Jubel keine Grenzen mehr: TuS Makkabi Berlin gewinnt und schreibt damit auch deutsche Pokalgeschichte. Als erster jüdischer Klub erreichen sie die Hauptrunde. Der Trainer will trinken, der Kapitän blickt zurück auf die dunklen Stunden. ", "body": {"": [], "Jüdischer Klub in Hauptrunde\n                TuS Makkabi Berlin schreibt DFB-Pokalgeschichte": ["Premiere im DFB-Pokal: Zum ersten Mal in der langen Geschichte des deutschen Pokals wird in der Saison 2023/2024 ein jüdischer Verein antreten. TuS Makkabi Berlin qualifizierte sich mit einem 3:1 (1:1, 0:1) gegen Sparta Lichtenberg im Finale des Berliner Landespokals. Beide Klubs waren überraschend ins Finale vorgedrungen, am Ende behielt der oberklassige TuS Makkabi gegen den Sechstligisten die Oberhand.", "Dabei hatte der Fünftligist aus dem Bezirk Charlottenburg-Wilmersdorf lange Zeit zu kämpfen, kam nach einem frühen Rückstand im Duell der Underdogs erst in der zweiten Halbzeit zum Ausgleich. Auch in der ersten Hälfte der Verlängerung dominierte Sechstligameister Lichtenberg das Geschehen im prallgefüllten Mommsenstadion, in dem die 4673 Zuschauer sich bestens unterhalten füllen konnten.", "Spät drehte sich das Schicksal in Richtung Makkabi. Ein Freistoß aus 20 Metern prallte in der 118. Minute von der Unterkante der Latte direkt an den Rücken von Sparta-Spieler Lukas Noack und von dort ins Tor. In der Nachspielzeit der Verlängerung schob Caner Öczin den Ball zum 3:1 ins Tor. Danach gab es kein Halten mehr.", "\"Für mich war das ein Spiel auf Augenhöhe, wir waren am Ende vielleicht einen Tick besser\", sagte Makkabi-Trainer Wolfgang Sandhowe nach der Partie und erzählte dann von einer Begebenheit am Vortag. Er war von Vereinsvorstand Michael Koblenz auf die historische Chance, als erster jüdischer Verein in den DFB-Pokal einzuziehen, angesprochen worden. \"Ich habe ihm gesagt, dass wir das machen, wenn wir danach schön einen Saufen gehen. Jetzt sind wir später verabredet zum Saufen. Ich trinke sonst nie was, aber das ist doch auch mal schön.\""], "Israelischer Botschafter sieht das historische Spiel im Stadion": ["Koblenz hatte bereits vor dem Spiel mit dem \"Kicker\" gesprochen und war dabei deutlich nüchterner in seinen Worte. \"Für alle, die mit diesem Verein verbunden sind, ist das emotional gesehen ein riesiges Erlebnis. Für die jüdische Gemeinde in Deutschland hat die Partie eine Bedeutung, die über die Grenzen Berlins hinausgeht\", hatte er gesagt: \"Was uns vor allem freut: Endlich wird nicht nur über den Verein berichtet, wenn es antisemitische Vorfälle gibt. Das macht uns unglaublich stolz, es ist die Erfüllung eines Traums.\"", "Auch Kapitän Doron Bruck freute sich nach dem Spiel am Mikrofon der Sportschau und wies auf die Bedeutung des Sieges hin: \"Für den Verein ist etwas Historisches, wir sind zum ersten Mal so weit gekommen. Gerade mit der Geschichte, die wir hier haben: Vor 75 Jahren war der Verein verboten. Es bedeutet uns sehr viel, sportlich mit einer Multi-Kulti-Truppe für Furore sorgen\", sagte er nach dem Spiel voller Euphorie.", "Unter den Augen des israelischen Botschafters, Ron Prosor, und des Regierenden Bürgermeisters von Berlin, Kai Wegner, feierten die Spieler von Makkabi ihren historischen Triumph. Sie tauchten ein in den blauen Rauch, der aus ihrer Kurve durch das Stadion wehte und schnappten sich ihren Trainer. Der 69-jährige Sandhowe flog durch die Luft und Makkabi träumte von Bayern München im Berliner Olympiastadion. Während die Auslosung erst noch stattfinden wird, kann TuS Makkabi jetzt bereits mit dem Fixbetrag von fast 210.000 Euro für den Einzug in die DFB-Pokal-Hauptrunde planen. Aber das war an diesem historischen Tag in Berlin nur Nebensache."]}}, "recommendations": []}