{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-verurteilt-Fans-fuer-Abramowitsch-Gesaenge-article23176117.html", "query_keywords": ["ns", "us", "rna", "usa", "ukraine", "ss", "israel", "sp", "krieg"], "creation_date": "05.03.2022", "last_modified": "05.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "FC Chelsea", "Thomas Tuchel", "Roman Abramowitsch", "Premier League"], "content": {"title": "Tuchel verurteilt Fans für Abramowitsch-Gesänge", "description": "In der englischen Premier League gibt es an diesem Wochenende zahlreiche Solidaritätsaktionen für die Ukraine. So auch beim Spiel Burnley gegen Chelsea. Bei einer Applaus-Minute stören die Gästeanhänger. Sie schreien den Namen Abramawotisch. Trainer Thomas Tuchel reagiert genervt. ", "body": {"": [], "CFC-Anhänger stören Solidarität\n                Tuchel verurteilt Fans für Abramowitsch-Gesänge": ["Chelsea-Trainer Thomas Tuchel ist hart mit den Anhängern seiner Mannschaft ins Gericht gegangen. Die hatten beim Auswärtsspiel in Burnley ihren scheidenden Eigentümer Roman Abramwotisch gefeiert und dabei eine Minute des Applaus für die Ukraine mit Gesängen für den russischen Oligarchen unterbrochen.", "\"Es gibt keine zwei Meinungen über die Situation dort. Es ist klar, dass sie unsere Unterstützung haben und wir in Gedanken bei ihnen sind. Wir sollten als Verein zusammenstehen. Es ist nicht der Moment für andere Botschaften\", sagte der Welt-Trainer des Jahres 2021 nach dem 4:0 beim Abstiegskandidaten. \"Es ist nicht der Moment, um so etwas zu tun\", sagte der Ex-Dortmunder, \"wenn wir Solidarität zeigen wollen, dann zeigen wir Solidarität, und das sollten wir gemeinsam tun.\"", "Mit den Worten \"es war die Ehre meines Lebens, Teil des FC Chelsea zu sein\" hatte der milliardenschwere Oligarch unter der Woche seinen Klub zum Verkauf gestellt. Mit fünf Meisterschaften, zwei Champions-League-Siege und insgesamt 19 Titeln in 19 Jahren war die Zeit des Russens, der seit 2108 auch die israelische Staatsbürgerschaft hält, immens erfolgreich. Vor allen Dingen aufgrund des enormen Kapitaleinsatzes Abramowitschs, der als Vorreiter für die milliardenschweren Investitionen von Einzelpersonen und ganzen Staaten in den Fußball gilt.", "Aber der 55-jährige Abramowitsch war nach dem Angriff Russlands auf die Ukraine schnell ins Blickfeld geraten. Wie zahlreichen anderen Oligarchen drohen ihm in Großbritannien Sanktionen. Noch jedoch kann er frei operieren, und will die Zeit nutzen, den Klub abzustoßen.", "\"Er will Chelsea schnell loswerden\", sagte der 86-jährige Schweizer Milliardär Hansjörg Wyss, einer der möglichen Käufer des englischen Traditionsvereins, unter der Woche der Schweizer Zeitung \"Blick\": \"Wie alle anderen Oligarchen ist er in Panik.\" Neben Wyss soll unter anderem auch ein vom L.A.-Dodgers-Mitbesitzer Todd Boehly angeführtes Konsortium sein Interesse an Chelsea hinterlegt haben."], "Abramowitschs unklare Rolle": ["Abramowitsch soll für Chelsea rund 3,6 Milliarden Euro fordern. Eine Summe, die unter dem wachsenden Druck schwer zu erzielen sein wird. Der geplante Verkauf soll von einem New Yorker Finanzunternehmen, der Raine Group, abgewickelt werden. Die geben sich momentan noch gelassen. \"Wir werden nichts überstürzen. Es ist wichtig, dass Chelsea für die Zukunft den richtigen Besitzer bekommt\", sagte der Raine-Group Mitgründer Joe Ravitch der Nachrichtenagentur Reuters. Bis zum 15. März sammeln sie die Angebote. Eventuelle Sanktionen für Abramowitsch würden den Verkauf, der von der Premier League abgesegnet werden muss, erheblich erschweren.", "Sollte Abramowitsch den Verkauf abwickeln können, will er sämtliche \"Nettoerlöse\" aus diesem an die Opfer des Kriegs in der Ukraine spenden. Die Definition der \"Nettoerlöse\" bleibt bislang im Unklaren. Der \"Guardian\" berichtete darüber hinaus, dass eventuelle Spenden an beide Seite, die russische und die ukrainische, gehen sollen.", "Vorher war Abramowitsch überraschenderweise auch bei den ersten Friedensgesprächen zwischen Russland und der Ukraine an der belarussischen Grenze aufgetaucht. \"In Anbetracht dessen, was auf dem Spiel steht, bitten wir Sie um Verständnis dafür, dass wir uns weder zu der Situation als solcher noch zu seiner Beteiligung äußern\", hatte ein Sprecher des Oligarchen die Teilnahme an den Gesprächen bestätigt, aber die Rolle Abramowitschs offengelassen.", "Welches Verhältnis Abramowitsch zu Putin unterhält, ist unklar. Im Dezember erregte ein Vorgang in England Aufsehen, bei dem es um die Frage ging, ob der Rohstoff-Milliardär den FC Chelsea einst auf Anweisung des russischen Präsidenten gekauft hatte. Diese Vermutung wurde in einem Buch der Journalistin Catherine Belton geäußert. Abramowitsch ging gegen diese Behauptung vor und erstritt eine Entschuldigung des Verlags und eine Änderung der entsprechenden Buch-Passagen."]}}, "recommendations": []}