{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruenen-Expertin-Mihalic-will-nach-Hamas-Jubel-Verbote-pruefen-lassen-article24450598.html", "query_keywords": ["ns", "us", "terror", "politik", "usa", "spd", "hamas", "ss", "cdu", "israel", "sp", "saskia esken"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lwe/dpa/AFP"], "news_keywords": ["Politik", "Israel-Krieg", "Frank-Walter Steinmeier", "Palästinenser", "Carsten Linnemann", "Nancy Faeser", "Saskia Esken"], "content": {"title": "Grünen-Expertin Mihalic will nach Hamas-Jubel Verbote prüfen lassen", "description": "Anlässlich des überraschenden Angriffs der Hamas auf Israel verteilt eine pro-palästinensische Organisation Süßigkeiten in Berlin. Aus verschiedenen Parteien kommen Forderungen nach scharfen Konsequenzen. Der Bundespräsident zeigt sich \"angewidert\".", "body": {"": [], "CDU: Staatsbürgerschaft nehmen\n                Grünen-Expertin Mihalic will nach Hamas-Jubel Verbote prüfen lassen": ["Nach der öffentlich gezeigten Unterstützung für den Angriff der Hamas auf Israel in Deutschland fordert Grünen-Innenpolitikerin Irene Mihalic, mögliche Vereinsverbote zu prüfen. \"Die terroristischen Angriffe der Hamas auf Israel sind entsetzlich\", sagte die Parlamentarische Geschäftsführerin der Grünen-Fraktion. Neben der Solidarität mit Israel und dem Schutz jüdischer Einrichtungen in Deutschland sollte Bundesinnenministerin Nancy Faeser von der SPD nun auch islamistische und antisemitische Vereine stärker in den Fokus nehmen.", "Mihalic sagte: \"Mit Blick auf die offen zur Schau getragene Unterstützung des Terrors der Hamas von PFLP-nahen Organisationen wie Samidoun ist die Bundesinnenministerin gefordert, auch vereinsrechtliche Maßnahmen gründlich zu prüfen.\" PFLP ist die palästinensische Partei Volksfront zur Befreiung Palästinas. Sie steht auf Terror-Listen der EU und der USA. Das pro-palästinensische Gefangenensolidaritätsnetzwerk Samidoun hatte den Angriff auf Israel am Samstag gefeiert, indem es Süßigkeiten auf der Sonnenallee im Stadtteil Neukölln verteilte. Zu Fotos von der Aktion schrieb die Organisation bei X, früher Twitter: \"Es lebe der Widerstand des palästinensischen Volkes.\" Die Polizei stellte nach eigenen Angaben Strafanzeige.", "Auch Politikerinnen und Politiker anderer Parteien haben die Solidaritätsbekundungen scharf kritisiert und Konsequenzen gefordert. \"Wenn solche Terrorakte auf der Straße gefeiert werden, muss man als Rechtsstaat ganz klar dagegen vorgehen\", sagte die SPD-Parteivorsitzende Saskia Esken im ARD-\"Morgenmagazin\". Bundeskanzler Scholz hatte die Feiern schon am Sonntag verurteilt: \"Das Leid, die Zerstörung, der Tod von so vielen Menschen kann für niemanden Anlass zur Freude sein\", sagte der SPD-Politiker."], "CDU will Entzug der Staatsbürgerschaft diskutieren": ["Aus der Union kamen Forderungen, Beteiligten mit doppelter Staatsbürgerschaft die deutsche Staatsangehörigkeit zu entziehen. Hier sei der Rechtsstaat gefragt, sagte CDU-Generalsekretär Carsten Linnemann im ARD-\"Morgenmagazin\". Er kündigte an, dass das CDU-Präsidium bei seiner Sitzung über die Frage des Entzugs der Staatsbürgerschaft beraten werde.", "Auch der CDU-Außenpolitiker Roderich Kiesewetter zeigte sich besorgt darüber, dass teilweise deutsche Staatsbürger an den Feiern teilgenommen hätten. Dies müsse öffentlich angesprochen werden, sagte er im Rundfunk Berlin-Brandenburg. Es könne nicht sein, \"dass in einem Land, das den Holocaust verursacht und über sechs Millionen Juden auf dem Gewissen hat, das Vorgehen der palästinensischen Terroristen gerechtfertigt wird.\" Auch dürfe es nicht sein, dass israelische und jüdische Einrichtungen unter Druck geraten, sagte Kiesewetter weiter. Dagegen müsse mit Polizei und Verfassungsschutz vorgegangen werden."], "\"Es widert mich an\"": ["Bundespräsident Frank-Walter Steinmeier hat zu besonderer Wachsamkeit auch in Deutschland aufgerufen. \"Wir müssen das jüdische Leben in unserem Land schützen und uns stark und entschlossen gegen jede Form von Antisemitismus und Israel-Hass stellen\", sagte er vor Beginn einer Ordensverleihung im Berliner Schloss Bellevue. \"Wir können es nicht dulden, wenn auf offener Straße versucht wird, die brutalen Attacken auf Israel zu feiern.\"", "Der Bundespräsident betonte nach dem vorab veröffentlichten Redemanuskript: \"Wer diesen Terror bejubelt, der entwürdigt nicht nur die Opfer, der tritt auch die Menschenwürde und unsere deutsche Verfassung mit Füßen. Solches Verhalten entsetzt mich, es widert mich an.\"", "Steinmeier sagte Israel die Solidarität Deutschlands zu. \"In dieser schweren Zeit steht Deutschland fest an der Seite Israels. Darauf kann sich das israelische Volk, können sich die Jüdinnen und Juden in Deutschland verlassen.\" Der bestialische Terrorangriff erschüttere uns alle. Die Hamas sei mordend und brandschatzend in Israel eingedrungen, sie töte und entführe unschuldige Zivilisten - Junge, Alte, Männer und Frauen. \"Es ist kaum in Worte zu fassen, was die Menschen in Israel derzeit erleiden\", sagte Steinmeier."]}}, "recommendations": []}