{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schroeder-spricht-mit-Putin-ueber-Ukraine-Krieg-article23187805.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "ukraine", "spd", "ss", "linke", "sp", "krieg", "olaf scholz"], "creation_date": "11.03.2022", "last_modified": "11.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Politik", "Wladimir Putin", "Gerhard Schröder", "Angriff auf die Ukraine", "Russland", "Moskau"], "content": {"title": "Schröder spricht mit Putin über Ukraine-Krieg", "description": "Altkanzler Gerhard Schröder ist in Moskau und führt ein Gespräch über den Ukraine-Krieg mit dem russischen Präsidenten Wladimir Putin. Entsprechende Medienberichte bestätigt nun die Deutsche Presse-Agentur. Ob weitere Treffen geplant sind, bleibt zunächst unklar. ", "body": {"": [], "Treffen in Moskau bestätigt\n                Schröder spricht mit Putin über Ukraine-Krieg": ["Altkanzler Gerhard Schröder ist in Moskau, um mit dem russischen Präsidenten Wladimir Putin Gespräche über den Ukraine-Krieg zu führen. Entsprechende Berichte des Nachrichtenportals \"Politico\" und der \"Bild\"-Zeitung wurden der Deutschen Presse-Agentur am Donnerstagabend bestätigt. Nach dpa-Informationen fand ein erstes Gespräch zwischen Schröder und Putin am Donnerstag statt. Ob weitere geplant sind, blieb bislang unklar.", "Die Bundesregierung hatte zuvor erklärt, dass die Reise nicht mit ihr abgesprochen gewesen sei. SPD-Kanzler Olaf Scholz wollte sie am Rande des EU-Gipfels in Versailles nicht kommentieren. ntv-Reporter Rainer Munz berichtet in Moskau jedoch, dass er und sein Team Mitarbeiter von Schröder in einem Hotel in der russischen Hauptstadt gesehen hätten.", "Schröders Ehefrau Soyeon Schröder-Kim veröffentlichte auf ihrer Instagram-Seite allerdings am Abend ein Foto von sich mit gefalteten Händen und geschlossenen Augen, auf dem im Hintergrund die Basilius-Kathedrale am Roten Platz in Moskau zu sehen ist. Nach dpa-Informationen reisten Schröder und Schröder-Kim über Istanbul nach Moskau."], "\"Mir ist davon nichts bekannt\"": ["\"Politico\" hatte berichtet, Schröder sei im Zuge eines Vermittlungsversuchs in Moskau, um Putin zu treffen. Der frühere Bundeskanzler sei von einem Kiewer Politiker über Umwege darum gebeten worden. Es gehe darum, eine Brücke für einen Dialog mit Putin zu bauen. In der Türkei habe Schröder zunächst eine ukrainische Delegation getroffen. Eine offizielle Bestätigung für die Besuche gab es zunächst nicht.", "Der ukrainische Botschafter in Deutschland, Andrij Melnyk, sagte: \"Mir ist davon nichts bekannt. Ich kann mir schwer vorstellen, dass meine Regierung Schröder darum gebeten hat.\" Noch vor einer Woche hatte Melnyk vorgeschlagen, dass Schröder zwischen der Ukraine und Russland vermitteln solle. \"Er ist einer der wenigen hier in Deutschland, die womöglich noch einen direkten Draht zu Herrn Putin haben. Es gibt keinen, der so etwas hat in Deutschland und den anderen europäischen Ländern\", sagte der Botschafter der \"Bild\"-Zeitung.", "Schröders Ehefrau Soyeon Schröder-Kim schrieb am Samstag auf Instagram: \"Ihr könnt sicher sein, was auch immer mein Mann tun kann, um zur Beendigung des Krieges beizutragen, wird er tun und zwar unabhängig von Ultimaten der SPD oder anderen Organisationen wie etwa dem DFB.\""], "Schröders Freundschaft mit Putin": ["Der frühere Kanzler gilt als langjähriger Freund von Präsident Putin, der am 24. Februar einen Angriffskrieg gegen die Ukraine begonnen hat. Wegen seiner Verbindungen nach Moskau steht Schröder seit langem in der Kritik, vor dem Hintergrund des Ukraine-Kriegs gab es zunehmend Druck wegen seines Festhaltens an Geschäftsbeziehungen zu Russland. Konkret geht es um Posten bei den Erdgas-Pipeline-Unternehmen Nord Stream 1 und 2 sowie beim russischen Ölkonzern Rosneft, wo er Aufsichtsratschef ist.", "Bundeskanzler Scholz und die SPD-Spitze hatten Schröder aufgefordert, wegen des russischen Angriffs auf die Ukraine seine Posten bei russischen Staatsunternehmen zu räumen. Eine Antwort Schröders erhielten sie bis heute nicht. Auch weigerte sich der Altkanzler bislang, sich von Putin zu distanzieren. Teile der SPD streben derzeit den Parteiausschluss des 77-Jährigen an.", "Schröder hatte sich am 24. Februar öffentlich auf seiner Seite im Online-Netzwerk LinkedIn zum Krieg in der Ukraine geäußert. In seinem Beitrag forderte er Russland dazu auf, den Krieg und das damit verbundene Leid für die Menschen in der Ukraine schnellstmöglich zu beenden. Gleichzeitig betonte er, dass bei notwendigen Sanktionen die politischen, wirtschaftlichen und zivilgesellschaftlichen Verbindungen zwischen Europa und Russland nicht ganz gekappt werden dürften."]}}, "recommendations": []}