{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Chemie-hilft-nicht-mehr-gegen-Lachsparasiten-article22574579.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "26.05.2021", "last_modified": "26.05.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Anja Garms", "dpa"], "news_keywords": ["Bildung", "Fische", "Fischfang", "Tiere", "Parasiten"], "content": {"title": "Chemie hilft nicht mehr gegen Lachsparasiten", "description": "Ein großer Teil des Lachses, der weltweit verkauft wird, wird nicht mehr im Meer gefangen, sondern per Aquakultur gezüchtet. In dieser marinen Massentierhaltung gedeihen Parasiten besonders gut - und gegen sie eingesetzte Gifte wirken vielfach schon nicht mehr: Die Lachsläuse sind resistent dagegen.", "body": {"": [], "Problem für Zucht- und Wildfisch\n                Chemie hilft nicht mehr gegen Lachsparasiten": ["Der Einsatz von Chemikalien zur Bekämpfung von Parasiten in der Lachszucht führt zur Ausbreitung von Resistenzen gegen diese Mittel. Die Lachsläuse auf der europäischen Seite des Nordatlantiks sind häufig gleich gegen mehrere der eingesetzten Chemikalien resistent, berichten norwegische Wissenschaftler im Fachmagazin \"Royal Society Open Science\". Vor allem in Regionen, in denen Lachs in Aquakulturen gezüchtet wird, finden sich verbreitet multiresistente Lachsläuse, und zwar auch auf wildlebenden Lachsen und Forellen.", "Lachsläuse sind Kleinkrebse, die sich als Parasiten an ihre Wirte anheften und sich von deren Schleim, Haut und Blut ernähren. Sie befallen Lachse, aber auch andere Arten von Lachsfischen wie Meer- oder Regenbogenforellen. In der Aquakultur breiten sich die Parasiten rasch aus, weil in den Netzgehegen viele Fische auf engem Raum leben. Die befallen Tiere leiden unter dem Gewebefraß, häufig dringen zudem Viren und Bakterien über die beschädigte Haut in den Körper der Fische ein. Die Bekämpfung der Lachslaus verursacht hohe Kosten in der Aquakultur - durch nötige Vorbeugemaßnahmen, die Behandlung erkrankter Bestände und durch die Minderung des Ertrages."], "Parasiten entwickeln zunehmend Resistenzen": ["Es gibt mehrere Entlausungsmittel, die in der Aquakultur eingesetzt werden, darunter sogenannte Organophosphate und Pyrethroide. Allerdings entwickeln die Parasiten zunehmend Resistenzen gegen diese Gifte - und diese können sich rasch verbreiten, wie die Untersuchung der Forscher um Helene Børretzen Fjørtoft von der Norwegian University of Science and Technology (Aalesund) zeigt. Die Wissenschaftler hatten knapp 2000 Lachläuse aus dem Nordatlantik untersucht und geprüft, ob sie in ihrem Erbgut Kennzeichen von Resistenzen gegen die Mittel tragen. Die Parasiten wurden in den Jahren 2000 bis 2017 gesammelt, unter anderem in Gewässern vor Island, Grönland, Schottland, Irland und Kanada.", "Die Forscher berichten von einer weiten und zunehmenden Verbreitung von Resistenzen gegen gleich mehrere der eingesetzten Bekämpfungsmittel auf der europäischen Seite des Nordatlantiks. In den jüngsten Proben aus den Jahren 2016 und 2017 fanden die Forscher multiresistente Lachsläuse in allen Ländern mit Ausnahme Kanadas. Den höchsten Anteil fanden sie in Schottland, wo fast die Hälfte (48 Prozent) aller untersuchten Parasiten gleich mehrere Resistenzen trug. In Island waren hingegen noch 88 Prozent der Lachsläuse empfänglich für die Chemikalien."], "Multiresistente Läuse auch auf wildlebenden Lachsen": ["Die Probleme traten vor allem in Regionen auf, in denen es viele Aquakulturbetriebe gab. Multiresistente Lachsläuse fanden sich nicht nur auf den Kulturfischen, sondern auch auf wildlebenden Lachsen und vor allem auch auf Meerforellen. Zudem fanden sich die Resistenzen auch auf Zuchtfischen aus Regionen, in denen keine Chemikalien zur Behandlung eingesetzt wurden.", "Im Meer werden einzelne Parasiten mit der Strömung und auf ihren Wirten über weite Strecken transportiert und können so ihre Resistenzgene in neue Gegenden tragen, erläutern die Forscher. \"Diese Ergebnisse zeigen die Geschwindigkeit, mit der dieser Parasit verbreitet Multiresistenzen entwickeln kann, und zeigen, warum die Aquakultur-Industrie das Wettrüsten mit diesen hochproblematischen Parasiten wiederholt verloren hat.\""]}}, "recommendations": []}