{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schwere-Luftangriffe-auf-Gaza-Israel-schlaegt-zurueck-article24447485.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "usa", "ukraine", "hamas", "ss", "linke", "israel", "sp", "fdp", "krieg"], "creation_date": "07.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/dpa"], "news_keywords": ["Politik", "Kriege und Konflikte", "Luftangriffe", "Gazastreifen", "Gaza", "Palästinenser", "Palästina", "Israel", "Israel-Krieg"], "content": {"title": "Schwere Luftangriffe auf Gaza - Israel schlägt zurück", "description": "Israel reagiert auf den Großangriff durch die Hamas mit massiven Luftschlägen, bei denen laut Angaben aus dem Gazastreifen Hunderte Menschen getötet und verletzt werden. Unterstützung kommt derweil von mehreren internationalen Partnern, die auf Israels Recht zur Selbstverteidigung verweisen.", "body": {"": [], "Hamas-Ministerium: über 230 Tote\n                Schwere Luftangriffe auf Gaza - Israel schlägt zurück": ["Die israelische Luftwaffe hat als Vergeltung für die Angriffe aus dem Gazastreifen zahlreiche schwere Luftangriffe auf die Hamas verübt. Dabei wurden nach Angaben des Gesundheitsministeriums in Gaza 232 Menschen getötet und mehr als 1600 verletzt. Auf Bildern waren große Rauchsäulen nach Explosionen in Gaza Stadt zu sehen. Die israelische Armee teilte mit, es seien 17 Militäranlagen und vier Kommandozentren der Hamas angegriffen worden.", "Die Angriffe sind eine Reaktion auf die Attacken aus dem Gazastreifen, von wo aus militante Palästinenser am Morgen Tausende Raketen abfeuerten. Zudem rückten auch am Boden Kämpfer vor. Politikexperte Thomas Jäger rechnete gegenüber ntv bereits mit einer \"äußerst heftigen\" Antwort durch Israel. An einen Waffenstillstand wie bei früheren Konflikten glaubt er dieses Mal nicht. Bei dem Großangriff sind Medienberichten zufolge auf israelischer Seite mindestens 200 Menschen ums Leben gekommen. Laut israelischem Gesundheitsministerium wurden zudem mehr als 1100 Israelis verletzt.", "Israel befinde sich \"nicht in einem Einsatz oder in Gefechten, sondern im Krieg\", sagte Regierungschef Benjamin Netanjahu in einer Ansprache. Er habe die \"umfassende Mobilisierung von Reservisten\" angeordnet. \"Der Feind wird einen beispiellosen Preis zahlen.\" Ein israelischer Offizieller drohte der Hamas, sie habe mit ihrem Angriff \"die Tore zur Hölle\" geöffnet. Man werde sie zur Rechenschaft ziehen, sagte der Sprecher der israelischen Cogat-Behörde, die für Einreise- und Arbeitsgenehmigungen für palästinensische Arbeiter aus dem Gazastreifen zuständig ist."], "\"Israel hat das Recht auf Selbstverteidigung\"": ["Zahlreiche internationale Partner sicherten Israel Unterstützung zu. Das Land habe das Recht, sich selbst zu verteidigen, hieß es unter anderem aus den USA, der Ukraine und von einem Sprecher der NATO. \"Wir stehen in Solidarität mit der Regierung und dem Volk Israels und sprechen unser Beileid für die israelischen Opfer dieser Anschläge aus\", teilte US-Außenminister Antony Blinken mit.", "FDP-Politikerin Marie-Agnes Strack-Zimmermann forderte die Überprüfung aller Hilfen für den palästinensischen Gazastreifen. \"Die Existenz des jüdischen Staates Israel zählt zu Recht zum untrennbaren Kernbestand deutscher Staatsräson\", sagte sie den Zeitungen der Funke-Mediengruppe. \"Deshalb muss dieser feige Angriff der Hamas auf unschuldige Zivilisten unbedingt zum Anlass genommen werden, alle für den Gazastreifen bestimmten deutschen, EU- und UN-Hilfsgelder gründlichst auf ihre Verwendung zu überprüfen.\" Jegliche Verwendung für antiisraelische oder antisemitische Zwecke müsse vollständig ausgeschlossen sein."]}}, "recommendations": []}