{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fuenf-Deutsche-sind-noch-in-der-Gewalt-der-Hamas-article24455358.html", "query_keywords": ["ns", "us", "terror", "politik", "familie", "schi", "hamas", "ss", "israel", "sp", "annalena baerbock"], "creation_date": "10.10.2023", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Kriege und Konflikte", "Hamas"], "content": {"title": "Fünf Deutsche sind noch in der Gewalt der Hamas", "description": "Bei ihrem Großangriff auf Israel entführt die Hamas auch deutsche Staatsbürger. Einem Bericht zufolge gibt es erstmals Zahlen über das Ausmaß: Demnach sollen sich mindestens fünf Deutsche in der Gewalt der Terroristen befinden, eine 22-Jährige sei bereits ermordet worden.", "body": {"": [], "Bericht über eine Tote\n                Fünf Deutsche sind noch in der Gewalt der Hamas": ["Hamas-Terroristen haben nach Informationen des ZDF beim Überfall auf Israel mindestens fünf Deutsche entführt. Wie der Sender weiter berichtete, wurde eine Deutsche getötet. Vonseiten des Auswärtigen Amtes in Berlin gab es für diese Informationen keine Bestätigung. Auf ntv-Anfrage hieß es aus dem Ministerium, dass man davon ausgehen müsse, dass sich deutsche Staatsangehörige unter den von den Hamas Entführten befänden.", "Bundesaußenministerin Annalena Baerbock hat versichert, dass ihr Amt rund um die Uhr an der Befreiung der von Hamas-Terroristen aus Israel entführten Deutschen arbeitet. Sie sei \"non-stop im Austausch mit Kollegen aus der Region, Akteuren vor Ort, die direkte Gesprächskanäle zur Hamas haben\", sagte die Grünen-Politikerin am Abend in der ARD. \"Aber mit einer Terroristenorganisation wie der Hamas ist das natürlich alles andere als einfach.\" Die Geiseln würden als menschliche Schutzschilde genutzt, \"genauso wie die Zivilbevölkerung vor Ort\".", "Derweil soll es sich bei der getöteten Deutschen um die 22-jährige Studentin Carolin Bohl handeln. Die \"Welt\" berichtet, dass die junge Frau mit ihrem britisch-israelischen Lebensgefährten zu Besuch in Israel gewesen sei. Am Samstag hielten sie sich demnach im Kibbuz Nir Oz an der Grenze zum Gazastreifen auf. Eigentlich hätte Bohl am Samstagabend wieder nach Deutschland zurückfliegen sollen."], "Bundesanwaltschaft ermittelt": ["Eine derjenigen, die sich noch in der Gewalt der Hamas befinden soll, ist die 22-jährige Shani Louk. Die Hamas soll die junge Frau nach einem Musikfestival in der israelischen Negev-Wüste als Geisel genommen haben. Ihre Familie hatte sie auf einem Video erkannt, das in den sozialen Medien kursiert. Dort lag eine Frau reglos auf der Ladefläche eines Pickup-Trucks. Den Angaben der Mutter zufolge soll Shani Louk noch am Leben sein und sich schwer verletzt in einem Krankenhaus im Gazastreifen befinden.", "Die Hamas-Terroristen hatten bei dem Musikfestival ein Massaker angerichtet. Nach Rettungsdienstangaben wurden mehr als 250 Menschen getötet. Berichten zufolge sollen die Hamas-Terroristen stundenlang auf flüchtende Menschen geschossen und viele von ihnen auch in den Gazastreifen verschleppt haben.", "Die Entführungen und die mutmaßlichen Tötungen deutscher Staatsbürger sind der Grund dafür, dass der Generalbundesanwalt Ermittlungen gegen die Hamas aufgenommen hat. Ein Ermittlungsverfahren sei eingeleitet worden \"gegen unbekannte Mitglieder der Hamas wegen des Verdachts der Mitgliedschaft in einer terroristischen Vereinigung\", sagte eine Sprecherin der obersten Anklagebehörde."]}}, "recommendations": []}