{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-streitet-ueber-Palaestinenserhilfen-article24452472.html", "query_keywords": ["ns", "us", "terror", "rna", "familie", "rechtsstaatlichkeit", "schi", "usa", "regierung", "hamas", "ss", "leiche", "demo", "israel", "sp", "vereinte nationen"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "EU-Kommission", "Palästinensergebiete", "Palästinenser", "Terroranschläge", "Israel-Krieg", "Hamas"], "content": {"title": "EU streitet über Palästinenserhilfen", "description": "600 Millionen Euro sind im vergangenen Jahr aus der EU an Projekte in den Palästinensergebieten geflossen. Nach dem Terrorangriff der Hamas stehen die Zahlungen der EU-Kommission auf dem Prüfstand. Einigkeit gibt es bei dem Thema offenbar nicht.", "body": {"": [], "Zahlungsstopp ja oder nein?\n                EU streitet über Palästinenserhilfen": ["In der EU gibt es heftigen Streit über die richtige Reaktion auf den Angriff der islamistischen Terrororganisation Hamas auf Israel. EU-Ratspräsident Charles Michel hat die deutsche Entscheidung, die Finanzhilfen für die Zusammenarbeit mit den palästinensischen Gebieten vorübergehend auszusetzen, mit deutlichen Worten kritisiert. Der Belgier warnte, ein Stopp von dringend benötigter Entwicklungshilfe und humanitärer Hilfe für palästinensische Zivilisten könnte von der Hamas ausgenutzt werden und Spannungen und Hass verschärfen.", "Schwere Spannungen gab es wegen des gleichen Themas auch innerhalb der EU-Kommission von Ursula von der Leyen. Die Behörde musste deswegen am Montagabend Ankündigungen zum Einfrieren von Entwicklungshilfezahlungen relativieren. Demnach werden nicht - wie zuvor von dem zuständigen EU-Kommissar Oliver Varhelyi angekündigt - alle Zahlungen sofort ausgesetzt. Tatsächlich sei vereinbart worden, bis zum Abschluss einer Überprüfung der Hilfen keine Gelder auszuzahlen, hieß es in einer Pressemitteilung der Kommission. Es sei aber auch richtig, dass derzeit keine Zahlungen anstünden.", "Der Ungar Varhelyi hatte die Entscheidung demnach eigenmächtig und voreilig kommuniziert. Ursprünglich sei vorgesehen gewesen, zunächst die Mitgliedstaaten zu informieren, damit das Thema dann auch bei dem für den heutigen Dienstag geplanten Sondertreffen der Außenminister mit dem EU-Außenbeauftragten Josep Borrell besprochen werden könne.", "Borrell, der auch Mitglied der EU-Kommission ist, hatte nach der nicht abgesprochenen Mitteilung Varhelyis auf eine Klarstellung gedrungen. Im Anschluss schrieb er, die Aussetzung von Zahlungen wäre aus seiner Sicht einer Bestrafung des gesamten palästinensischen Volkes gleichgekommen und hätte den EU-Interessen in der Region geschadet. Zudem wären die Terroristen nur noch mehr ermutigt worden. Gegen eine Aussetzung von Zahlungen spricht aus Sicht von Borrell auch eine erste Analyse, nach der bereits jetzt sehr klar sei, dass die EU weder direkt noch indirekt die Aktivitäten der Hamas oder anderer Terrororganisationen finanziert. Aus dem Umfeld Borrells hieß es in der Nacht, die Meinung des EU-Außenbeauftragten zur Aussetzung von Zahlungen werde von einer \"signifikanten Anzahl an EU-Mitgliedstaaten und internationalen Partnern\" geteilt."], "EU-Staaten sind wichtigste Geldgeber": ["Relevant sind die Diskussionen, weil die EU und ihre Mitgliedstaaten nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen mit einem Beitrag von etwa 600 Millionen Euro pro Jahr der größte Geldgeber der Palästinenser sind. Allein aus dem EU-Haushalt waren für den Zeitraum 2021 bis 2024 Finanzhilfen von 1,18 Milliarden Euro vorgesehen.", "Mit der EU-Hilfe für die Palästinenser werden nach Kommissionsangaben vom Montag bislang vor allem die Finanzierung wichtiger Unterstützungsleistungen für die palästinensische Bevölkerung sowie die der Autonomiebehörde gefördert. Als konkrete Beispiele nennt die Behörde den Gesundheitssektor, Sozialhilfeleistungen für arme Familien sowie Entwicklungsprojekte in Bereichen wie demokratische Regierungsführung, Rechtsstaatlichkeit, Wasser, Energie und wirtschaftliche Entwicklung. Zudem wird auch das Hilfswerk der Vereinten Nationen für palästinensische Flüchtlinge im Nahen Osten unterstützt."], "Deutschland setzt Hilfen erst mal aus": ["Wie es mit den Hilfen langfristig weitergeht, wird vermutlich frühestens nach der Überprüfung der EU-Kommission entschieden. Dass alle Zahlungen eingestellt werden, gilt dabei als äußerst unwahrscheinlich. Die am Montag erfolgten Ankündigungen zum Einfrieren von Zahlungen seien vor allem auch als politisches Unterstützungssignal an Israel zu interpretieren, sagte eine ranghohe EU-Diplomatin. Es sei aus ihrer Sicht auch nicht damit zu rechnen, dass Deutschland die Zusammenarbeit mit den palästinensischen Gebieten am Ende vollständig stoppe.", "Das deutsche Entwicklungsministerium (BMZ) hatte angekündigt, die Finanzhilfen für die Zusammenarbeit mit den palästinensischen Gebieten \"vorübergehend\" auszusetzen. Die Programme würden nun umfassend und mit offenem Ausgang überprüft, sagte eine Sprecherin des Ministeriums. Das BMZ hatte nach eigenen Angaben ursprünglich für dieses und nächstes Jahr rund 125 Millionen Euro an bilateraler Entwicklungszusammenarbeit grundsätzlich zugesagt. Dabei geht es um längerfristige Programme. Eine Sprecherin nannte Wasserversorgung und -entsorgung, eine Entsalzungsanlage, berufliche Bildung, die Schaffung von Arbeitsplätzen für junge Leute und Ernährungssicherung als Beispiele. \"Sämtliche Vorhaben mit den palästinensischen Gebieten sind immer schon sehr, sehr gründlich überprüft worden\", sagte die BMZ-Sprecherin. \"Wahrscheinlich ist es das am besten überprüfte Portfolio des gesamten BMZ.\""]}}, "recommendations": []}