{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Totalblockade-verschaerft-Not-im-Gazastreifen-massiv-article24454568.html", "query_keywords": ["ns", "us", "terror", "rna", "schi", "usa", "hamas", "ss", "israel", "sp"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Politik", "Palästinensergebiete", "Palästina", "Palästinenser", "Gazastreifen"], "content": {"title": "Totalblockade verschärft Not im Gazastreifen massiv", "description": "Der Gazastreifen ist eines der am dichtesten besiedelten Gebiete der Welt. Die Bevölkerung ist extrem jung, fast die Hälfte der Bewohner ist unter 18. Der Gazastreifen leidet unter vielen Infrastruktur-Problemen. Die angekündigte Totalblockade durch Israel wird die Lage deutlich verschärfen.", "body": {"": [], "Dramatische Wasserversorgung\n                Totalblockade verschärft Not im Gazastreifen massiv": ["Mehr als zwei Millionen Menschen leben im Gazastreifen, ihr Alltag wird seit Jahren beherrscht vom Konflikt mit Israel. Fast die Hälfte der Palästinenser ist nach Angaben der örtlichen Statistikbehörde jünger als 18. Viele von ihnen kennen nur die beengten Verhältnisse des dicht besiedelten Gebiets, denn die Ein- und Ausreise wird seit der gewaltsamen Machtübernahme der Hamas im Jahr 2007 streng kontrolliert.", "Vor allem Arbeitskräfte dürfen den Gazastreifen für Tageseinsätze verlassen, in dringlichen Fällen auch Kranke. Die jetzt verkündete Totalblockade von Wasser, Strom- und Treibstofflieferungen verschärft nach UN-Angaben die humanitäre Not in den Kommunen und Flüchtlingslagern noch einmal.", "Israel reagierte damit unter anderem auf das bisher schlimmste Massaker seiner Geschichte. Die im Gazastreifen herrschende Hamas hatte dies am Samstag unter Teilnehmern eines Musikfestivals im Grenzgebiet angerichtet. Rund 900 Israelis kamen insgesamt bei den Hamas-Terrorakten ums Leben. Tausende Raketen wurden aus dem Gazastreifen auf israelische Ortschaften abgefeuert."], "Kaum Zugang zu sauberem Trinkwasser": ["Armeesprecher Daniel Hagari beschrieb die Hamas als \"IS-ähnliche Einheit\". Hamas habe sich mit dem Massaker im Grenzgebiet \"auf die Liste der mörderischsten und barbarischsten Organisationen in der Geschichte gesetzt\". Ziel Israels sei es nun, die Fähigkeiten der auch von EU und USA als Terrororganisation eingestuften Gruppierung zu zerstören.", "Die Wasserversorgung ist eines der größten Probleme der Bewohner. Nach Angaben des UN-Hilfswerks Unicef hat nur jeder Zehnte von ihnen Zugang zu sauberem Trinkwasser. Das aus einem Küstengrundwasserspeicher geförderte Wasser ist nach Aussage von Experten nicht zum menschlichen Konsum geeignet - eine Übernutzung habe zur Versalzung und unbehandeltes Abwasser zur Kontaminierung dieser wichtigsten Wasserquelle geführt, berichtet die Konrad-Adenauer-Stiftung in den Palästinenser-Gebieten. Eine Alternative soll die Entsalzung von Meerwasser bieten - dafür aber braucht es Ausrüstung und Strom, die angesichts der nun verschärften Blockade aus Israel nicht in die Region gelangen können."], "Rolle Ägyptens kontinuierlich gewachsen": ["Nach Zählung des UN-Nothilfebüros OCHA erreichten im vergangenen Jahr mehr als 90 Prozent der Treibstoff-Lieferungen den Gaza-Streifen über das Nachbarland Ägypten - bis 2016 wurde die Region noch vollständig aus Israel mit Benzin, Gas oder Diesel versorgt. Industrie-Diesel, der zur Stromerzeugung im einzigen Kraftwerk der Region genutzt wird, floss allerdings weiterhin nur aus Israel. Im Juli 2023 gab es im Durchschnitt täglich nur elf Stunden Strom am Tag, berichtet das Palästinenserhilfswerk UNRWA.", "Auch im Warenverkehr, der Lebensader der ohnehin kümmerlichen Wirtschaft des abgeriegelten Gebiets, ist die Rolle Ägyptens in den vergangenen Jahren gewachsen. Laut OCHA wurden aber im vergangenen Jahr immer noch mehr als zwei Drittel aller Lieferungen von Baumaterial, Nahrungsmitteln, Gerätschaften und Konsumgütern über israelische Grenzposten abgewickelt - insgesamt rund 74.000 Wagenladungen, wie es heißt. Exportiert werden konnten demnach nur insgesamt etwa 7500 Wagenladungen - 1700 davon über Ägypten."]}}, "recommendations": []}