{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-verurteilt-anti-israelische-Jubelfeiern-in-Berlin-article24448855.html", "query_keywords": ["ns", "us", "terror", "politik", "usa", "spd", "hamas", "ss", "demo", "israel", "frankreich", "sp", "olaf scholz"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa/rts"], "news_keywords": ["Politik", "Israel", "Terrorismus", "Hamas", "Gazastreifen", "Olaf Scholz"], "content": {"title": "Scholz verurteilt anti-israelische Jubelfeiern in Berlin", "description": "In Berlin-Neukölln versammeln sich am Abend der Überraschungsangriffe der Hamas auf Israel mehrere Dutzend Menschen, um die Attacken zu feiern. Kanzler Scholz reagiert empört und versichert den Schutz von Juden in Deutschland. Israel spricht der Regierungschef die volle Solidarität aus.", "body": {"": [], "\"Wir akzeptieren das nicht\"\n                Scholz verurteilt anti-israelische Jubelfeiern in Berlin": ["Bundeskanzler Olaf Scholz hat pro-palästinensische Freudenfeiern nach dem Großangriff der islamistischen Hamas auf Israel verurteilt. \"Wir akzeptieren es nicht, wenn hier auf unseren Straßen die abscheulichen Attacken gegen Israel gefeiert werden\", sagte der SPD-Politiker. Er ergänzte: \"Das Leid, die Zerstörung, der Tod von so vielen Menschen kann für niemanden Anlass zur Freude sein.\" Seine Gedanken seien \"in diesen schweren Stunden bei den Bürgerinnen und Bürgern Israels, die viele Opfer zu beklagen haben\", sagte der Kanzler und fügte hinzu: \"Deutschland steht an Ihrer Seite.\" Zugleich teilte der Kanzler mit, dass der Schutz jüdischer und israelischer Einrichtungen in Deutschland verstärkt werde. Vor dem Kanzleramt, Schloss Bellevue und dem Bundestag seien als Zeichen der Solidarität israelische Flaggen gehisst worden.", "In Berlin-Neukölln hatten sich am Samstagabend etwa 50 Menschen zu einer laut Polizei pro-palästinensischen Demo versammelt. Die Polizei habe die Menschen überprüft und entsprechende Maßnahmen durchgeführt, sagte ein Polizeisprecher. Auf einem Video auf Instagram, das das anti-israelische Netzwerk Samidoun teilte, war eine Gruppe zu sehen, die Parolen skandierte. Die Organisation hatte am Samstagnachmittag süße Backwaren an Passanten verteilt, \"zur Feier des Sieges des Widerstands\", wie sie auf Instagram schrieb.", "Bei den Großangriffen der Hamas aus dem Gazastreifen sind laut Stand am Sonntagnachmittag laut Quellen aus dem Medizinbereich mindestens 500 Menschen in Israel getötet worden. Rund 2048 weitere Menschen wurden nach Angaben des israelischen Gesundheitsministeriums verletzt. Die islamistische Hamas hatte am Samstag von Gaza aus überraschend Großangriffe gegen Israel begonnen. Die von der EU, den USA und Israel als Terrororganisation eingestufte Palästinenserorganisation feuerte mehr als 3000 Raketen auf Israel ab. Gleichzeitig drangen bewaffnete Palästinenser über Land, See und Luft nach Israel vor.", "Scholz verurteilte die Angriffe der Hamas \"aufs Schärfste\". \"Diese Taten sind barbarisch, sie sind empörend und sie sind durch nichts, aber auch gar nichts zu rechtfertigen\", sagte der SPD-Politiker. Er habe mit Israels Premier Benjamin Netanjahu telefoniert und ihm mitgeteilt, dass Deutschland \"fest und unverbrüchlich\" an der Seite Israels stehe. \"Es ist ganz klar zu sagen: Israel hat das Recht, sich gegen diese barbarischen Angriffe zu verteidigen.\"", "Der Bundeskanzler sagte weiter, er plane, mit Ägyptens Präsident Abd Al-Fattah al-Sisi zu telefonieren, von dem er sich eine Vermittlerrolle erhoffe. Zudem werde er mit US-Präsident Joe Biden, Frankreichs Präsident Emmanuel Macron sowie mit dem britischen Premier Rishi Sunak über das weitere Vorgehen sprechen. Man müsse nun alles dafür tun, dass es \"keinen Flächenbrand mit unkalkulierbaren Folgen für die ganze Region\" gebe. \"Wir warnen alle davor, in dieser Lage den Terror zu befeuern und weiterzutragen\", sagt er."]}}, "recommendations": []}