{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Moeglicher-Flick-Nachfolger-Kuntz-wohl-in-der-Tuerkei-entlassen-article24402705.html", "query_keywords": ["ns", "us", "europa", "sp", "regierung", "ss", "rki", "spo"], "creation_date": "17.09.2023", "last_modified": "17.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Stefan Kuntz", "Fußball-Nationalmannschaft", "Hansi Flick"], "content": {"title": "Möglicher Flick-Nachfolger Kuntz wohl in der Türkei entlassen", "description": "Stefan Kuntz ist übereinstimmenden Medienberichte zufolge nicht länger Fußball-Nationaltrainer der Türkei. Der Verband hat den Coach von seinen Aufgaben entbunden - er wäre nun frei für den Bundestrainer-Job. Eine offizielle Bestätigung steht noch aus. ", "body": {"": [], "DFB dürfte hellhörig werden\n                Möglicher Flick-Nachfolger Kuntz wohl in der Türkei entlassen": ["Stefan Kuntz ist offenbar nicht mehr Fußball-Nationaltrainer der Türkei. Das berichtet die regierungsnahe Nachrichtenagentur DHA. Demnach wurde Kuntz am Telefon mitgeteilt, dass sich die Wege trennen würden. Der bis nach der Euro 2024 laufende Vertrag mit dem Deutschen würde aufgelöst, hieß es. Der Nachfolger solle kommende Woche bekannt gegeben werden - als einer der Kandidaten wird auch der Weltmeistertrainer Joachim Löw gehandelt, heißt es bei DHA. Eine offizielle Bestätigung dafür gab es zunächst nicht.", "Für den 60 Jahre alten Kuntz könnte bei einer Beurlaubung in der Türkei gleich die nächste Aufgabe folgen: Der Deutsche Fußball-Bund sucht nach der Trennung von Hansi Flick einen Bundestrainer - der Name Kuntz wurde zuletzt immer wieder einmal genannt. Der Europameistertrainer der deutschen U21 hat in Fußball-Deutschland einen sehr guten Namen. Der Europameister von 1996 war schon als Nachfolge-Kandidat von Langzeit-Bundestrainer Löw genannt worden. Als möglicher Nachfolger von Flick gilt auch der einstige Bayern-Trainer Julian Nagelsmann.", "Genau wie Deutschland (1:4) hatte auch die Türkei zuletzt ein Testspiel gegen Japan verloren. Die Türken unterlagen am Dienstag mit 2:4. Genau wie Flick scheint die Japan-Niederlage auch Kuntz aus dem Amt gespült zu haben. Der frühere Profi hatte im September 2021 einen Vertrag für drei Jahre als türkischer Nationaltrainer unterschrieben. Seine Co-Trainer sollen noch nicht über die Trennung von Kuntz informiert worden sein, hieß es."], "Sportliche Bilanz stimmte halbwegs": ["Kuntz' sportliche Bilanz in der Türkei stimmte trotzdem, nachdem die Türkei 2021 unter seinem Vorgänger Senol Günes noch die WM-Qualifikation für das Turnier in Katar verpasst hatte. In 20 Spielen feierte der Coach zwölf Siege, zuletzt reichte es im Heimspiel in der EM-Qualifikation gegen Armenien aber nur zu einem 1:1.", "Nach dem 2:4 im Test gegen Japan im belgischen Genk verlor der Verband nun offenbar die Geduld, obwohl das Nationalteam in der EM-Qualifikationsgruppe D mit zehn Punkten nach fünf Spielen Platz zwei belegt. Dieser würde zur Teilnahme an der EM berechtigen.", "Den Verbandspräsidenten Mehmet Büyükekşi, Medienberichten zufolge kein Anhänger des gebürtigen Neunkircheners, konnte Kuntz offenbar nicht überzeugen. Bei den Fans genoss er mehr Vertrauen, auch dank einer schmeichelnden Antrittsrede. \"Hier zu sein ist so, als würde ich nach Hause zurückkehren\", hatte der ehemalige Stürmer von Beşiktaş Istanbul bei seiner Vorstellung gesagt. \"Ich will der deutscheste Türke oder türkischste Deutsche werden.\"", "Seinen ersten Job als Trainer einer A-Nationalmannschaft hatte der frühere Vorstandsvorsitzende des 1. FC Kaiserslautern mit guten Empfehlungen angetreten. Die deutsche U21 war unter Kuntz zweimal Europameister geworden, auch dank des Trainers Fähigkeit, aus vielen Talenten eine echte Mannschaft zu formen. Im bisweilen emotional aufgeladenen Umfeld der türkischen Nationalelf ist Kuntz das womöglich nicht ganz so gut geglückt."]}}, "recommendations": []}