{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Podcast-Ditt-Datt-Dittrich-Schroeder-Kim-sieht-Gerhards-Wuerde-verletzt-article23179086.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "ukraine", "spd", "ss", "linke", "demo", "spo", "krieg"], "creation_date": "08.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Gerhard Schröder", "Angriff auf die Ukraine", "Soziale Netzwerke", "Russland", "Wladimir Putin", "SPD"], "content": {"title": "Schröder-Kim sieht Gerhards Würde verletzt", "description": "Die Kritik an Gerhard Schröder reißt nicht ab. Seine Frau So-yeon Schröder-Kim verteidigt ihren Mann vehement. So möchte sie sogar prüfen lassen, ob ein Text, in dem es um die Würde des Altkanzlers geht, gegen Artikel 1 des deutschen Grundgesetzes verstößt.", "body": {"": [], "\"Kampagne gegen meinen Mann\"\n                Schröder-Kim sieht Gerhards Würde verletzt": ["Altkanzler Gerhard Schröder steht dieser Tage viel in der Kritik. Nicht nur wegen seiner Nähe zu Wladimir Putin, sondern vor allem wegen seines Schweigens zum Angriff Russlands auf die Ukraine. Auch in der eigenen Partei verliert er zunehmend an Rückhalt. Viele Sozialdemokraten wollen den einstigen Genossen inzwischen aus der SPD ausschließen. Auch über die Streichung seines Ruhegehalts wird heftig diskutiert, sollte Schröder seine Posten bei russischen Staatskonzernen nicht aufgeben.", "Welcher Promi hat sich mal wieder in die Nesseln gesetzt? Welcher Polit-Talk ging daneben? Welches Trash-TV begeistert selbst Kulturattachés? Willkommen bei \"Ditt & Datt & Dittrich\" - dem lebhaften Podcast von ntv-Kolumnistin Verena Maria Dittrich und ihrem Hausmeister Ronny aus der Eichhörnchenstraße. Jeden Dienstag gibt es eine lebendige Talkrunde zu aktuellen Themen, die uns alle beschäftigen. Von Reality-TV über Gesellschaftspolitik bis Kultur: Ein kritischer und humorvoller Entertainment-Spagat.", "Alle Folgen finden Sie in der ntv-App, bei RTL+, Amazon Music, Apple Podcasts, und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Während Schröder sich zu Putins Angriffskrieg weiter in Schweigen hüllt, übernimmt seine Gattin So-yeon Schröder-Kim seine Verteidigung. Dafür nutzt sie vor allem ihren Instagram-Kanal. In einem ersten Statement, das sie schnell wieder löschte, mahnte sie, dass - neben den Bitten, ihr Mann solle dringend mit seinem Freund Putin reden - \"die verbliebenen politischen, wirtschaftlichen und zivilgesellschaftlichen Verbindungen, die zwischen Deutschland und Russland bestehen, nicht gekappt werden\".", "Ihr Gatte, so die 54-Jährige, tue alles, \"was zur Beendigung des Kriegs in der Ukraine beitragen\" könne. Dieses Engagement sieht dann aber so aus: Schröder fordert die russische Regierung auf, den Krieg in der Ukraine zu beenden. Diesen Appell richtet er jedoch nicht direkt an seinen langjährigen Freund Putin, sondern postet ihn in den sozialen Medien - auf der Businessplattform LinkedIn."], "\"Worte helfen nichts, wir brauchen Taten\"": ["Frau Schröder-Kim wittert hinter der Kritik an ihrem Mann eine Kampagne. Sie beschwert sich über Journalisten, die über den Altkanzler in ihren Augen unangemessene Berichte schreiben. So möchte sie sich sogar \"an den Presserat wenden und prüfen lassen\", ob ein Text, in dem es um die Würde des Altkanzlers geht, gegen Artikel 1 des deutschen Grundgesetzes verstößt (\"Die Würde des Menschen ist unantastbar\").", "In einem Posting zuvor äußerte sich Schröder-Kim, sie sei darüber \"entsetzt, mit welcher Eilfertigkeit die SPD eine Kampagne gegen ihren Mann\" fahre. In dieser Episode des ntv-Podcasts \"Ditt & Datt & Dittrich\" sprechen Verena und Ronny über das Ehepaar Schröder und gehen der Frage nach, ob Schröder-Kims Statements auf Instagram irgendeinen Mehrwert haben, der zum Ende des Ukraine-Krieges beitragen könnte."]}}, "recommendations": []}