{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/SPD-Spitze-erhoeht-Druck-auf-Schroeder-article23184435.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "spd", "ss", "demo", "sp", "krieg", "olaf scholz", "saskia esken", "norbert walter-borjans"], "creation_date": "09.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "smu/dpa"], "news_keywords": ["Politik", "Gerhard Schröder", "SPD", "Saskia Esken", "Lars Klingbeil", "Wladimir Putin", "Angriff auf die Ukraine", "Olaf Scholz", "Andrea Nahles", "Martin Schulz"], "content": {"title": "SPD-Spitze erhöht Druck auf Schröder", "description": "Die Invasion Russlands in die Ukraine erfordert eine klare Distanzierung von Putin. Das fordern die beiden SPD-Chefs gemeinsam mit acht früheren Parteivorsitzenden von Gerhard Schröder. Er entscheide darüber, \"ob Du auch zukünftig ein geachteter Sozialdemokrat bleiben willst\".", "body": {"": [], "\"Handle und sage klare Worte\"\n                SPD-Spitze erhöht Druck auf Schröder": ["Die SPD-Vorsitzenden Saskia Esken und Lars Klingbeil sowie acht ehemalige SPD-Chefs haben den früheren Bundeskanzler Gerhard Schröder zur Distanzierung von Kreml-Chef Wladimir Putin aufgerufen. \"Handle und sage klare Worte\", heißt es in dem Brief, über den das Redaktionsnetzwerk Deutschland berichtet.", "Angesichts des Kriegs in der Ukraine gehe es jetzt darum, \"unmissverständlich sich auch gegen das kriegerische Handeln von Präsident Putin zu stellen\". Weiter heißt es in dem Schreiben: \"Der Blick vieler Menschen richtet sich auf Dich. Und Du entscheidest in diesen Tagen selbst, lieber Gerhard, ob Du auch zukünftig ein geachteter Sozialdemokrat bleiben willst.\" Wenn Schröder nicht öffentlich eine Erklärung abgebe, werde man sich \"in diesem Sinne\" äußern, schrieben die aktuellen und früheren Parteichefs bereits am 3. März, wie nun bekannt wurde.", "Unterzeichnet haben noch Norbert Walter-Borjans, Andrea Nahles, Martin Schulz, Kurt Beck, Franz Müntefering, Matthias Platzeck, Rudolf Scharping und Björn Engholm. Nicht unterschrieben haben die früheren SPD-Chefs Sigmar Gabriel und der zur Linkspartei gewechselte Oskar Lafontaine.", "Bundeskanzler Olaf Scholz und die SPD-Spitze hatten den früheren Regierungschef und Parteivorsitzenden bereits aufgefordert, wegen des russischen Angriffs auf die Ukraine seine Posten bei russischen Staatsunternehmen zu räumen. Über eine Antwort Schröders wurde bisher nichts bekannt."]}}, "recommendations": []}