{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Kohle-Comeback-macht-CO-Einsparungen-zunichte-article23820749.html", "query_keywords": ["ns", "us", "klimaschutz", "energiewende", "regierung", "schi", "klimaziel", "ss", "klima", "windkraft", "sp", "windenergie", "corona", "erneuerbare energien", "robert habeck"], "creation_date": "04.01.2023", "last_modified": "04.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/rts/dpa"], "news_keywords": ["Wirtschaft", "Klimapolitik", "Klimaschutz", "Kohleausstieg", "Erneuerbare Energien", "Offshore-Windkraft", "Deutschland", "Energiepolitik"], "content": {"title": "Kohle-Comeback macht CO₂-Einsparungen zunichte", "description": "Der Ausbau der erneuerbaren Energien geht einer neuen Studie zufolge voran - für die selbst gesteckten Klimaziele der Ampel-Regierung jedoch noch viel zu langsam. Auch gehen die CO₂-Emission nicht zurück. Grund ist das kurzfristige Wiederhochfahren der Kohleverstromung in der Energiekrise.", "body": {"": [], "Ausbau der Erneuerbaren zu lahm\n                Kohle-Comeback macht CO₂-Einsparungen zunichte": ["Der verstärkte Einsatz von Kohlekraftwerken als Gas-Ersatz hat die deutschen Klimaziele 2022 erwartungsgemäß durchkreuzt. Obwohl der Energieverbrauch insgesamt vor allem wegen der hohen Preise um fast fünf Prozent zurückgegangen sei, machte der Kohle- und Öl-Einsatz die Treibhausgas-Einsparung wieder zunichte, heißt es in einer Auswertung des Thinktanks Agora Energiewende. \"2022 sind die Klimaziele aufgrund kurzfristiger Maßnahmen für die Energiesicherheit ins Hintertreffen geraten\", kritisierte Agora-Chef Simon Müller. Die Bundesregierung entschied im vergangenen Jahr, Kohlekraftreserven zu aktivieren, um wegfallende Gas-Lieferungen aus Russland bei der Energiegewinnung zu ersetzen. Zudem gingen zum Jahreswechsel 2021/2022 mit Grohnde, Grundremmingen C und Brokdorf drei AKW vom Netz.", "Auch der Verkehrs- und Gebäudesektor konnte laut Agora seine Vorgaben im vergangenen Jahr wieder nicht erfüllen. Deutschland produzierte so aufgrund vorläufiger Zahlen mit 761 Millionen Tonnen Treibhausgas fast genau so viel wie 2021. Die selbstgesetzte Obergrenze für 2022 wurde um rund fünf Millionen Tonnen verfehlt.", "Die CO₂-Emissionen stagnierten demnach so trotz gesunkenen Energieverbrauchs, vergleichsweise warmen Wetters und günstiger Bedingungen für Wind- und Solaranlagen auf hohem Niveau. \"Das ist ein Alarmsignal im Hinblick auf die Klimaziele\", sagte Müller. Er wies zudem darauf hin, dass die Ampel-Koalition ihr angekündigtes Klimaschutzsofortprogramm bislang schuldig geblieben sei. 2023 müsse die Regierung die Trendwende schaffen. Derzeit liege man mit einem Minus von 39 Prozent im Vergleich zu 1990 bei den Emissionen erneut noch hinter der Vorgabe für 2020 von damals 40 Prozent. Bis 2030 will Deutschland den Ausstoß aber um 65 Prozent reduzieren.", "Der Verkehr bleibe das große Problemfeld unter den Sektoren: Dort lag laut Agora der CO₂-Ausstoß mit 150 Millionen Tonnen deutlich über dem laut Klimaschutzgesetz erlaubten 139 Millionen Tonnen. Gründe für die Zielverfehlung seien das nach dem Corona-Rückgang wieder gestiegene Verkehrsaufkommen und fehlende politische Instrumente zur Reduktion der Emissionen. Der Industriesektor habe dagegen seine Ziele eingehalten. Dies sei eine Folge von Energie-Sparen und mehr Effizienz. Dennoch brauche es noch mehr, um auch die Vorgaben für 2030 zu erreichen.", "Der Agora-Auswertung zufolge produzierten erneuerbare Energien 2022 mit 248 Terawattstunden so viel Strom wie nie zuvor - ein Plus von rund zehn Prozent gegenüber 2021. Dabei blieb die Windkraft größter Stromlieferant unter den Erneuerbaren. Gleichzeitig stieg die Produktion aus Solarkraftwerken um 23 Prozent gegenüber 2021 - dank eines überdurchschnittlich guten Sonnenjahrs und eines kräftigen Zubaus neuer Anlagen."], "Sorgenkind ist der Offshore-Ausbau": ["Zur Erreichung seiner selbst gesetzten Ziele muss Deutschland den Ausbau erneuerbarer Energien dennoch erheblich beschleunigen. \"Der Erneuerbare-Energien-Ausbau ist das Fundament für alles andere\", sagte Müller. Das Tempo müsse steigen, um dort Treibhausgasemissionen zu senken, aber auch um den zunehmenden Bedarf nach Strom etwa für industrielle Prozesse zu decken. Durch eine stärkere Nutzung von Strom sollen klimaschädliche Energieträger zurückgedrängt werden - sei es bei Elektroautos, Wärmepumpen zum Heizen oder in der Industrie.", "Der Stand des Ausbaus in Zahlen: Insgesamt wurden die erneuerbaren Energien im vergangenen Jahr deutlich schneller ausgebaut als 2021, und zwar um 9,6 Gigawatt, 61 Prozent mehr als im Vorjahr. Die installierte Gesamtleistung Erneuerbarer betrug Ende 2022 demnach 148,2 Gigawatt. Doch laut Agora Energiewende reicht das bei Weitem nicht: Bei Solaranlagen müsste sich die Zubau-Geschwindigkeit nach Berechnungen von Agora Energiewende mehr als verdoppeln, bei Windkraftanlagen an Land müsste sie sich mehr als verdreifachen und bei Windparks auf See sogar mehr als verachtfachen.", "Die Bilanz fällt aber je nach Bereich ganz unterschiedlich aus. Den größten Zuwachs bei den erneuerbaren Energien gab es im vergangenen Jahr demnach bei Solaranlagen. Insgesamt wurden nach vorläufigen Daten Anlagen mit einer Leistung von 7,2 Gigawatt neu in Betrieb genommen, ein Plus von 44 Prozent gegenüber dem Vorjahr. Um das im Erneuerbare-Energien-Gesetz festgeschriebene Kapazitäts-Ziel von 215 Gigawatt bis 2030 zu erreichen, wäre ab 2023 ein Zubau von durchschnittlich 18,6 Gigawatt jährlich nötig, rechnet Agora vor.", "Bei Windrädern an Land kam im vergangenen Jahr eine Kapazität von 2 Gigawatt hinzu, rund 21 Prozent mehr als im Jahr davor. Das war die dritte Steigerung in Folge, allerdings von einem niedrigen Niveau. Um das 2030-Ziel von 115 Gigawatt zu schaffen, müssten pro Jahr Anlagen mit einer Kapazität von rund 7,1 Gigawatt entstehen. Schleppend ging es bei Windenergie auf See voran, mit nach vorläufigen Daten nur 0,3 Gigawatt neuer Kapazität 2022. Bis 2030 sollen es laut Windenergie-auf-See-Gesetz mindestens 30 Gigawatt werden, was einem jährlichen Zubau von durchschnittlich 2,7 Gigawatt entspräche.", "Die Bundesregierung hat umfangreiche Gesetzesänderungen für einen schnelleren Ausbau beschlossen. So sollen zwei Prozent der gesamten Bundesfläche an Land für Windräder ausgewiesen werden. Die Länder sollen in den kommenden Jahren mehr Flächen bereitstellen. Bundeswirtschafts- und Klimaschutzminister Robert Habeck sagte jüngst, die Entwicklung zeige \"in die richtige Richtung\". Agora hält neben mehr Flächen für die Windkraft auch die Ausweisung sogenannter Go-to-Areas für nötig - Gebiete, die als grundsätzlich geeignet für Windkraftanlagen gelten und wo dies deshalb nicht für jedes neue Projekt einzeln festgestellt werden müsste. Auch müsse der Bau im Außenbereich von Städten einfacher werden."]}}, "recommendations": []}