{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Beim-DFB-wackelt-die-zweite-Bundestrainer-Position-article24404343.html", "query_keywords": ["ns", "us", "europa", "sp", "familie", "schi", "usa", "ss", "frankreich", "spo", "klima"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "20.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Martina Voss-Tecklenburg", "DFB", "DFB-Frauen", "Fußball", "Frauenfußball", "Fußball-WM der Frauen 2023"], "content": {"title": "Beim DFB wackelt die zweite Bundestrainer-Position", "description": "Muss der Deutsche Fußball-Bund gleich zwei neue Bundestrainer einstellen? Möglich ist, dass nach Hansi Flick auch Martina Voss-Tecklenburg ihren Posten räumen muss. Der derzeit erkrankten Trainerin fehlt es nach dem WM-Debakel von Australien offenbar an Rückendeckung. ", "body": {"": [], "Nach Flick auch \"MVT\" weg?\n                Beim DFB wackelt die zweite Bundestrainer-Position": ["Möglich, dass der DFB gleich zwei Bundestrainer-Posten neu besetzen muss. Nach Hansi Flicks Rauswurf beim Fußball-Nationalteam scheinen auch die Tage von Martina Voss-Tecklenburg gezählt. Die derzeit erkrankte Bundestrainerin hat offenbar keine Zukunft mehr bei den DFB-Frauen, das berichten mehrere Medien. Die Bekanntgabe des Aus von \"MVT\" könnte schon am morgigen Dienstag folgen.", "Noch in Wyong am Quartier der Weltmeisterschaft in Australien und Neuseeland hatte Voss-Tecklenburg nach dem historisch schlechten Abschneiden mit dem Aus in der Vorrunde gegenüber der Presse gesagt: \"Ich bin noch nie weggelaufen, wenn es schwierig geworden ist. Ich bleibe hartnäckig und stark.\" Doch nun könnte ihr die Entscheidung aus den Händen genommen werden. Das Team kommt in dieser Woche zur Vorbereitung für die Nations League auf dem DFB-Campus in Frankfurt am Main zusammen. Der Auftakt in die Premierensaison des Nationenturniers folgt am Freitag (18 Uhr/ARD und im ntv.de-Liveticker) in Dänemark, ehe am kommenden Dienstag in Bochum gegen Island (18.15 Uhr/ZDF und im nv.de-Liveticker) das erste Heimspiel nach der WM ansteht. Über die Nations League ist die Qualifikation für die Olympischen Spiele 2024 in Paris möglich.", "\"Unser Ziel ist klar: Wir wollen uns für die Olympischen Spiele qualifizieren\", so Joti Chatzialexiou, der Sportliche Leiter Nationalteams. Allerdings wird das eine schwere Aufgabe, denn über die Nations League werden nur zwei Tickets vergeben - die DFB-Auswahl müsste ihre Gruppe gewinnen und beim Vierer-Finalturnier voraussichtlich ins Endspiel einziehen.", "Voss-Tecklenburg wird sowohl in Frankfurt als auch bei den Partien fehlen. Sie hat sich nach der Rückkehr aus Australien krankschreiben lassen. Die WM habe \"Martina sehr mitgenommen\", wurde ihr Mann Hermann Tecklenburg zitiert. \"Sie ist schon krank aus Australien wiedergekommen, sie war mental und körperlich angeschlagen.\" Gegenüber der \"Bild\" sagte er weiter: \"Sie erholt sich jetzt bei uns im Garten, lässt es ruhig angehen, sie liest viel. Ich kümmere mich um sie. Dafür bin ich da.\" Auch ihren Posten im Aufsichtsrat von Fußball-Zweitligist Fortuna Düsseldorf lässt sie wegen der Erkrankung ruhen. Die Aufarbeitung des WM-Debakels verzögert sich."], "Dissonanzen innerhalb des Teams": ["Die Gerüchteküche brodelt auch oder gerade wegen ihres Fehlens. \"Zunächst wünschen wir Martina eine schnelle Genesung und hoffen, dass sie bald wieder in unser Team zurückkehrt\", hatte Chatzialexiou gesagt. Und auch DFB-Präsident Bernd Neuendorf hatte erklärt: \"Ich bitte um Verständnis, Martina Voss-Tecklenburg ist krank. Das gebietet der Respekt und die Fürsorge, dass wir darüber nicht spekulieren.\" Doch freilich halten sich viele nicht an die Aufforderung des DFB-Bosses.", "Während der WM soll es heftige Dissonanzen innerhalb des Teams gegeben haben. Schon 2019 hatte es während der WM in Frankreich gekracht, danach hatte es aber Aussprachen gegeben und leichte Umstrukturierungen, die zu einer Verbesserung des Klimas beigetragen hatten. Diesmal ist es ärger. Sowohl mit den Spielerinnen als auch mit den anderen Mitgliedern des Trainerstabs soll Voss-Tecklenburg laut \"Bild\" Probleme gehabt haben. Die Spielerinnen sollen ihr fehlende Kommunikation, fragwürdige personelle Entscheidungen und eine schlechte taktische Einstellung vorwerfen.", "Auch das Verhältnis zwischen Voss-Tecklenburg und den Co-Trainern Britta Carlson und Michael Urbansky soll während der WM unterkühlt gewesen sein, nach dem Turnier gar vorwurfsvoll. Dem Bericht zufolge hätten beide Seiten von der anderen den Abschied gefordert. Carlson widersprach in den Sozialen Medien allerdings ausdrücklich Gerüchten, wonach sie unter den Spielerinnen eine Umfrage gestartet habe, ob MVT noch die richtige Bundestrainerin sei. Darin sah sie ihre langjährige Integrität als Co-Trainerin infrage gestellt. Gemeinsam mit Urbansky habe sie \"im Auftrag\" der Bundestrainerin \"vertrauliche Einzelgespräche\" geführt. Es sei um die Ansichten der Spielerinnen zur WM gegangen. Auch Neuendorf soll nach der WM mit den Spielerinnen telefoniert haben, herausgekommen sei, dass sich das Team \"einen neuen Impuls\" wünsche, auch wenn nicht explizit der Abschied vom Trainerteam gefordert worden sei."], "Co-Trainer betreuen anstehende Partien": ["Wegen ihrer Erkrankung führen nun Carlson und Urbansky mindestens vorübergehend die sportlichen Geschäfte. Die Nominierung für die Nations League geht auf ihre Kappe, es gab aber keine Überraschungen. Kapitänin Alexandra Popp macht weiter, einzig Melanie Leupolz beendete ihre Karriere im Nationalteam, konzentriert sich nun auf ihre Aufgabe beim FC Chelsea und ihre Rolle als Mutter. Wieder mit dabei ist Giulia Gwinn, die ihren zweiten Kreuzbandriss auskuriert hat, fehlen werden gegen Dänemark und Island Sara Däbritz nach einem Trauerfall in der Familie sowie Svenja Huth, deren Frau Laura gerade erst Sohn Emil zur Welt brachte. \"Wir sind alle motiviert, wieder Vollgas zu geben, um ein bisschen vergessen zu machen, was bei der WM passiert ist\", sagte Innenverteidigerin Kathrin Hendrich vom VfL Wolfsburg.", "Gemeinsam mit Chatzialexiou tritt Carlson am morgigen Dienstag (13.45 Uhr) bei einer Pressekonferenz auf. Gerüchten zufolge könnte da das Aus von Voss-Tecklenburg bekannt gegeben werden. Ihr Vertrag läuft eigentlich noch bis nach der EM 2025, war erst im Frühjahr verlängert worden. Da hatte sie den Rückenwind von der erfolgreichen Europameisterschaft 2022 in England auf ihrer Seite. Doch nun spricht auch laut Sky vieles dafür, dass Voss-Tecklenburg nicht auf die Trainerbank zurückkehren wird.", "Mögliche Nachfolgerinnen liegen beim Nationalteam der Frauen anders als bei den Männern nicht so sehr auf der Hand. Während für den Posten, den Flick bekleidete, etwa Julian Nagelsmann, Stefan Kuntz und sogar Felix Magath zur Diskussion stehen, sind die möglichen Voss-Tecklenburg-Erbinnen nicht so offensichtlich. Möglicherweise könnten Carlson und Urbansky weitermachen. Auch der Name Inka Grings fällt, die frühere DFB-Spielerin ist jedoch derzeit Nationaltrainerin der Schweiz. Das war allerdings auch Voss-Tecklenburg, ehe sie 2018 zum DFB zurückkehrte, für den sie einst 125 Länderspiele absolviert hatte.", "Ohnehin hat der DFB bei seinen Frauen viel zu tun, denn auch die Direktorenstelle ist vakant. Immerhin gibt es dafür einen Plan: \"Andreas Rettig wird das jetzt koordinieren. Wir wollen recht zeitnah zu einem Ergebnis kommen\", sagte Neuendorf. Der Prozess sei \"auf die Schiene\" gesetzt worden, beim DFB liegen laut Neuendorf \"Interessenbekundungen\" vor. Gefragt sei laut DFB-Boss eine \"starke Persönlichkeit, die diesen Bereich auch in der Öffentlichkeit offensiv vertritt\"."]}}, "recommendations": []}