{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Neun-US-Amerikaner-in-Israel-getoetet-article24451558.html", "query_keywords": ["ns", "us", "terror", "schi", "usa", "hamas", "islamisch", "ss", "israel", "sp"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "spl/AFP/dpa"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Palästinensergebiete", "Palästina", "Palästinenser", "Hamas", "Kriege und Konflikte", "USA", "Frankreich", "Großbritannien"], "content": {"title": "Neun US-Amerikaner in Israel getötet", "description": "Bei dem brutalen Angriff der Hamas auf Israel werden Hunderte Menschen ermordet und Dutzende in den Gaza-Streifen verschleppt. Viele Botschaften versuchen herauszufinden, wie es um ihre Staatsbürger steht. Die USA und Frankreich melden nun erstmals Opferzahlen.", "body": {"": [], "Auch Paris meldet Opfer\n                Neun US-Amerikaner in Israel getötet": ["Bei dem Großangriff der radikalislamischen Palästinenserorganisation Hamas auf Israel sind nach Angaben des Weißen Hauses mindestens neun US-Bürger getötet worden. \"Zu diesem Zeitpunkt können wir den Tod von neun US-Bürgern bestätigen\", sagte eine Sprecherin des Nationalen Sicherheitsrats der USA in Washington. Das Schicksal von mehreren weiteren US-Bürgern in Israel war dem US-Außenministerium zufolge weiter ungewiss. \"Wir arbeiten mit unseren israelischen Partnern, um ihren Verbleib zu klären\", sagte der Sprecher des US-Außenministeriums, Matthew Miller.", "Zum Schicksal französischer Staatsbürger äußerte sich der Parlamentsabgeordnete Meyer Habib: \"Mindestens acht Franzosen sind entweder vermisst, gestorben oder als Geiseln genommen\", erklärte er auf der Plattform X, ehemals Twitter. Er habe mit dem Vater eines 26-Jährigen aus Bordeaux gesprochen, der in Israel lebe. Der Vater habe bestätigt, dass sein Sohn \"wie von uns befürchtet als Geisel genommen wurde\", erklärte Habib, der die Interessen von Franzosen vertritt, die in einer Reihe von Mittelmeerländern leben.", "Der Abgeordnete hatte zuvor erklärt, dass der 26-jährige Franzose \"wahrscheinlich in Südisrael von der Hamas entführt wurde\", als er das Musikfestival in der Nähe des Gazastreifens besuchte. Die Hamas griff auch das Festival an und tötete nach Angaben eines Rettungsdienstes dort wohl bis zu 250 Menschen. Am Sonntagabend hatte das französische Außenministerium den Tod einer Französin \"im Kontext der terroristischen Angriffe\" in Israel gemeldet. Zu mehreren weiteren französischen Staatsbürgern habe noch kein Kontakt aufgenommen werden können, hieß es weiter."], "Medien: Mindestens zehn Briten unter den Opfern": ["Zudem wurden Medienberichten zufolge mehr als zehn Briten bei dem Angriff der Hamas auf Israel getötet oder gelten als vermisst. Das berichteten sowohl die BBC als auch der Nachrichtensender \"Sky News\" unter Berufung auf offizielle Quellen.", "Unter den Vermissten sei auch ein Mann, der in Deutschland gelebt habe, hieß es bei \"Sky News\". Er sei zu Besuch in Israel gewesen und habe sich in dem Gebiet der Angriffe aufgehalten. Offiziell bestätigt wurden die Angaben bislang nicht. Einem Downing-Street-Sprecher zufolge halten sich in Israel und dem Gazastreifen schätzungsweise 50.000 bis 60.000 britische Staatsbürger und Doppelstaatler auf, die große Mehrheit davon aber in Israel.", "Am Sonntagabend hatte das Auswärtige Amt gemeldet, dass sich offenbar auch Deutsche unter den Entführungsopfern befinden. \"Wir müssen zum gegenwärtigen Zeitpunkt davon ausgehen, dass sich deutsche Staatsangehörige unter den gestern von der Hamas Entführten befinden\", hieß es aus dem Auswärtigen Amt. Das Ministerium sowie die deutsche Botschaft in Tel Aviv stimmten sich \"sehr eng mit den israelischen Behörden ab\". Zum Schutz der Betroffenen würden zur Zahl der Entführten oder zu Einzelfällen keine Angaben gemacht."]}}, "recommendations": []}