{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Baerbock-haelt-an-humanitaerer-Hilfe-fuer-Palaestinenser-fest-article24452210.html", "query_keywords": ["ns", "us", "terror", "politik", "schi", "usa", "ss", "israel", "sp", "annalena baerbock", "vereinte nationen"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "spl"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Palästinensergebiete", "Palästinenser", "Palästina", "Annalena Baerbock", "Auswärtiges Amt", "Diplomatie", "Bündnis 90/Die Grünen", "Reaktionen und Statements"], "content": {"title": "Baerbock hält an humanitärer Hilfe für Palästinenser fest", "description": "Nachdem die islamistische Hamas einen Großangriff auf Israel gestartet hat, stoppt Deutschland Gelder für Entwicklungshilfe für die Palästinenser. Das gelte jedoch nicht für humanitäre Hilfe, sagt Außenministerin Baerbock. Diese Zahlungen jetzt auszusetzen, wäre \"fatal\".", "body": {"": [], "\"Keine Finanzierung von Terror\"\n                Baerbock hält an humanitärer Hilfe für Palästinenser fest": ["Bundesaußenministerin Annalena Baerbock hält an der humanitären Hilfe für die Menschen in den palästinensischen Gebieten fest. Nachdem Deutschland die Entwicklungshilfe für die Palästinenser gestoppt hatte, betonte sie in der ntv-Sendung \"Beisenherz\", dass Entwicklungszusammenarbeit und humanitäre Hilfe \"zwei verschiedene Dinge\" seien. \"Ich halte es für fatal, jetzt einfach zu sagen, man sollte zum Beispiel keine Lebensmittelhilfen mehr leisten.\" Dort seien 2,1 Millionen Menschen auf Lebensmittelhilfen über die Vereinten Nationen angewiesen.", "Die Grünen-Politikerin versicherte jedoch, dass keine direkten Hilfszahlungen an die palästinensische Autonomiebehörde fließen. \"Es gibt keine Finanzierung von Terrorgruppen.\" Bei der Unterstützung der Region arbeite Deutschland eng mit den Vereinten Nationen und mit Hilfsorganisationen vor Ort zusammen und überprüfe ständig, wohin die Mittel fließen, so die Ministerin.", "Sie appellierte zudem an die Palästinenser, den Gewaltexzess nicht weiter zu eskalieren. \"Es ist die Verantwortung der Palästinensischen Autonomiebehörde, dass es zu keiner Eskalation im Westjordanland kommt\", sagte Baerbock. Dass dies auch im Eigeninteresse der Palästinenser liege, habe sie in einem Telefongespräch mit ihrem palästinensischen Amtskollegen Riad Al-Maliki deutlich gemacht. \"Diese Terroristen machen vor nichts Halt. Es ist mit einkalkuliert, dass Palästinenser vor Ort ums Leben kommen, es ist mit einkalkuliert, dass es möglichst viele zivile Opfer gibt, auch Kinder\", sagte sie."], "Baerbock: Braucht jetzt Zusammenspiel mit Golfstaaten": ["Das Bundesaußenministerium versuche nun, den Konflikt in Zusammenarbeit mit den Golfstaaten einzudämmen. So hätten einige der Staaten einen stärkeren Hebel bei der Hisbollah im Libanon, die anderen einen besseren Draht zu den Palästinensern, sagte Baerbock und fügte hinzu: \"Genau dieses Zusammenspiel braucht es jetzt.\"", "Zudem unterstrich die Grünen-Politikerin, dass Antisemitismus und Israelhass in Deutschland \"keinen Platz\" haben. Zu den pro-palästinensischen Kundgebungen am vergangenen Wochenende sagte sie, es sei \"absolut richtig, dass die Polizei unverzüglich eingeschritten ist\". Für Menschen, \"die Terrorismus gutheißen\", gebe es \"etliche Paragrafen im Strafgesetzbuch\", sodass der Rechtsstaat \"entsprechend eingreifen\" könne."]}}, "recommendations": []}