{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Geiseln-sind-nicht-verhandelbar-die-werden-befreit-oder-sterben-article24450853.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "schi", "hamas", "islamisch", "ss", "israel", "spo", "krieg"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Hamas", "Interviews"], "content": {"title": "\"Die Geiseln sind nicht verhandelbar - die werden befreit oder sterben\"", "description": "Mit einem ebenso brutalen wie überraschenden Angriff attackiert die radikalislamische Hamas seit Samstag Israel. Im Interview mit ntv.de spricht Terror-Experte Peter Neumann vom King's College in London über die Brutalität der Organisation, ihre Ziele und die Gefahren einer israelischen Bodenoffensive gegen die Hamas.", "body": {"": [], "Peter Neumann im Interview\n                \"Die Geiseln sind nicht verhandelbar - die werden befreit oder sterben\"": ["Mit einem ebenso brutalen wie überraschenden Angriff attackiert die radikalislamische Hamas aus dem Gazastreifen seit Samstag Israel. Im Interview mit ntv.de spricht Terror-Experte Peter Neumann vom King's College in London über die Brutalität der Organisation, ihre Ziele und die Gefahren einer israelischen Bodenoffensive gegen die Hamas.", "ntv.de: Die israelische Armee spricht davon, dass die Terroristen der Hamas barbarischer seien als die der Terrormiliz IS. Sehen Sie auch Parallelen zwischen dem Vorgehen der Hamas und des Islamischen Staats?", "Peter Neumann: Es gibt Parallelen. Sowohl der IS als auch die Hamas sind gewalttätige dschihadistische Organisationen, die nicht zögern, auch Zivilisten umzubringen. Beide Organisationen fühlen sich nicht an internationale Gesetze gebunden. Aber der IS war schon nochmal brutaler. Er hat Gewalt zelebriert als Selbstzweck und versucht, gerade auch die westliche Welt durch immer brutalere Videos, Enthauptungsvideos etwa, die wir von Hamas so nicht kennen, in Angst und Schrecken zu versetzen.", "Was bedeutet die Brutalität der Hamas für die Geiseln und für die Verhandlungsoptionen Israels?", "Geiselnahmen führt die Hamas seit mehr als 30 Jahren durch. Sie waren dabei stets flexibel, aber ich denke nicht, dass sie das in diesem Fall auch sein werden. In der Vergangenheit wurde etwa unter deutscher Vermittlung erreicht, dass Geiseln freigelassen wurden. Dieses Mal aber haben die Geiseln eine ganz spezielle Funktion. Sie dienen dazu, Israel zu demütigen. Sie dienen dazu, den Israelis zu zeigen: Wir haben eure Leute, wir können mit denen machen, was wir wollen, wir haben absolute Macht. Und die Hamas weiß genau, wie verrückt gerade das die Israelis machen wird.", "Und zum Zweiten haben die Geiseln, so makaber das klingen mag, auch die Funktion, die Israelis in den Gazastreifen zu locken. Die werden nämlich alles daransetzen, ihre Leute zu befreien. Die Gefahr ist, dass die Israelis in einen brutalen Häuserkampf verwickelt werden, der ganz hässliche Bilder produzieren wird. Die jetzigen Geiseln sind aus meiner Sicht nicht verhandelbar. Sie werden entweder von der israelischen Armee befreit oder in der Gefangenschaft der Hamas sterben.", "Was aber ist Sinn und Zweck dieses Plans von Hamas?", "Die Hamas wird versuchen, eine Täter-Opfer-Umkehr zu machen. Nach dem Motto: Seht her, die Israelis sind mindestens genauso schlimm wie wir. Und damit wird versucht, die \"arabische Straße\" für sich selbst und gegen Israel zu mobilisieren.", "Sie haben davon gesprochen, dass es eine makabre Logik der Hamas gibt, zum Zweck des Machterhalts. Was meinen Sie damit?", "Die Hamas profiliert sich seit jeher, seit ihrer Gründung 1987, damit, sie seien die stärksten, die härtesten, die gewalttätigsten und auch die eifrigsten Verteidiger der Palästinenser gegen den vermeintlichen israelischen Angriff. Sie profitiert jedes Mal davon, wenn es Gewalt gibt. Sie hat ein großes Interesse daran, die militarisierte, kriegerische Situation aufrechtzuerhalten - weil sie sich dann selbst immer wieder als Verteidiger der palästinensischen Sache darstellen kann. Auch wenn in vielen Fällen die Hamas der Angreifer war. Darauf beruht das Geschäftsmodell der Hamas. Sie hat kein Interesse an Frieden, weil sie dann ja nicht mehr benötigt würde.", "Wie verhält es sich mit der Zustimmung der Menschen im Gazastreifen zur Hamas, gerade jetzt auch, wenn es zu einer massiven Bodenoffensive kommt?", "Die Zustimmung ist am größten, wenn die Hamas kämpft. Und das wird sie jetzt auch wieder tun, wenn es zu den Inkursionen der Israelis kommt. Dieses Vorgehen der Hamas dient ihrem Machterhalt und nicht der palästinensischen Sache. Deswegen habe ich auch immer schon gesagt, Hamas ist die anti-palästinensischste Organisation, die ich mir vorstellen kann. Die Hamas ist ein Teil der Erklärung, warum dieser Konflikt immer weitergeht.", "Kann es einen Kipppunkt der Unterstützung geben?", "Nein. Ich bezweifle, dass die Palästinenser im Gazastreifen jemals die Israelis unterstützen werden. Es hat natürlich mit der Geschichte des Territoriums zu tun, aber auch mit der Propaganda, der sie seit Jahren ausgesetzt sind. Aber eben auch damit, dass die Hamas alles versuchen wird, die Israelis in Situationen zu locken, in der sie Zivilisten töten oder malträtieren. Und sie werden es nach außen darstellen, als sei dies das Ziel der Israelis. Da wird es zu schwierigen Situationen kommen. Den Israelis werden viele Fallen gestellt werden, und deswegen hoffe ich, dass sie sich bewusst sind, wie kompliziert das für sie werden wird.", "Was die Israelis immer sagen und immer schon gesagt haben: dass sie den Gazastreifen nicht besetzen wollen. Dass sie nicht auf Dauer dort sein wollen. Und das stimmt auch. Der Gazastreifen hat aus israelischer Sicht keine politische oder religiöse Signifikanz, ganz anders als die Westbank. Der Gazastreifen ist nicht Teil des Staatsprojekts. Aber die Gefahr besteht natürlich, dass es so eine Art Besatzung wird, wenn die Armee in Häuserkämpfe verwickelt wird. Und dass die Israelis dann nicht mehr rauskommen, weil sie erstmal beweisen müssen, dass sie gewonnen haben. Diese Balance müssen die Israelis hinbekommen. Ja, in den Gazastreifen rein. Ja, die Infrastruktur der Hamas zerstören, aber nicht die Situation entstehen lassen, dass man das Gebiet dauerhaft besetzt. Davon würde nur die Hamas profitieren.", "Eine der großen Fragen zum Angriff der Hamas lautet: Wie konnte Israel so unvorbereitet von der Attacke getroffen werden. Gibt es mittlerweile erste Erklärungsansätze?", "Es gibt noch keine gute Erklärung. Aber selbst in Israel besteht große Einigkeit, dass es ein massives Versagen der Sicherheitsbehörden und in Teilen auch der Führung des Landes war. Wir wissen mittlerweile aber, dass diese Offensive nicht nur über Monate, sondern über womöglich zwei Jahre vorbereitet wurde. Und das ist schon erstaunlich. Denn wenn Sie mit Israelis sprechen, dann sagen die immer: Der Gazastreifen, der ist von uns durchdrungen. Wir hören alles ab. Wir haben da hunderte Spione, die uns über jede Bewegung Bescheid geben. Wir wissen sogar, wenn dort ein Sack Reis umfällt. Dass denen dieser Angriff durch die Lappen gegangen ist, das wird, wenn die Zeit dafür gekommen ist, einige Köpfe rollen lassen. Ich vermute, dass es auch etwas damit zu tun hat, dass die Israelis durch ihre innenpolitischen Auseinandersetzungen sehr von dieser Situation abgelenkt waren. Und dass man sich vielleicht um die Sicherheitssituation keine so großen Sorgen gemacht hat, weil man dachte, das sei unter Kontrolle.", "Gibt es Indizien, dass dieser Angriff womöglich außerhalb des Gazastreifens geplant worden ist?", "Es gibt erste Indizien, dass es Koordinierungen mit dem Iran gab, der ja der Hauptsponsor der Hamas ist. Aber auch Koordinierungen mit der Hisbollah, der schiitischen Gruppe im Süden des Libanon, die ja auch gegen Israel ist. Wenn es diese Koordinierungen gab, dann ist das ein weiterer Grund, weshalb die Israelis davon hätten wissen müssen, denn sie beobachten ja nicht nur die Hamas, sondern auch den Iran und Hisbollah. Irgendwas hätte auffallen müssen. So ist dies wohl das größte Sicherheitsversagen des Landes seit dem Jom-Kippur-Krieg 1973, ebenfalls einem Überraschungsangriff.", "Was glauben Sie, wie es in den nächsten Tagen weitergehen wird?", "Es ist ziemlich eindeutig, dass die Israelis eine klare To-do-Liste haben. Erstens sollen die Angriffe aus dem Gazastreifen gestoppt werden. Das hat die höchste Priorität. Zweitens geht es darum, die Grenze im Norden zu sichern, dort droht die zweite Front gegen Hisbollah. Drittens müssen die Geiseln befreit werden. Und danach geht es darum, die Infrastruktur, von Personal über Waffenfabriken, Büros und Logistik, der Hamas zu zerstören, ihr \"das Genick zu brechen\". Das wird eine ganz schwierige Situation, die sich über Monate hinziehen kann.Mit Peter Neumann sprach Tobias Nordmann"]}}, "recommendations": []}