{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Mutter-von-Shani-Louk-Meine-Tochter-ist-am-Leben-article24454655.html", "query_keywords": ["ns", "us", "familie", "regierung", "hamas", "ss", "israel", "sp"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Hamas", "Bundesanwaltschaft"], "content": {"title": "Mutter von Shani Louk: Meine Tochter ist am Leben", "description": "Shani Louk feiert am Wochenende mit Freunden auf einem Musikfestival in der Nähe des Gazastreifens. Beim Angriff der Hamas wird die 22-Jährige verschleppt, ihre Familie erkennt sie auf einem Video. Die Mutter meldet sich nun erneut zu Wort - mit neuen Informationen zu ihrem Gesundheitszustand.", "body": {"": [], "\"In kritischer Situation\"\n                Mutter von Shani Louk: Meine Tochter ist am Leben": ["Die mutmaßlich nach Gaza verschleppte Deutsche Shani Louk soll nach Angaben ihrer Mutter schwer verletzt im Krankenhaus liegen. Dies berichtet die \"Tagesschau\" und veröffentlichte dazu eine neue Videobotschaft der Mutter. \"Wir haben jetzt weitere Informationen, dass Shani am Leben ist\", erklärte Ricarda Louk, \"aber eine schwere Kopfverletzung hat und in kritischer Situation ist. Jede Minute ist kritisch.\" Wie der \"Spiegel\" berichtet, stamme die Information von einem Freund der Familie aus dem Gazastreifen.", "Seit dem großangelegten Angriff der Hamas am Samstag auf Israel ist Shani Louk vermisst. Nach Überzeugung der Familie soll die 22-Jährige verschleppt worden sein. Die radikalislamistische Hamas soll sie bei einem Musikfestival in der israelischen Negev-Wüste als Geisel genommen haben. Bilder und Videos, die im Internet kursieren, zeigen den Körper einer verschleppten Frau auf der Ladefläche eines Pick-Ups, die dort reglos mit verdrehtem Körper liegt. Nach Überzeugung der Familie soll es sich dabei um Shani Louk handeln.", "In ihrer neuerlichen Videobotschaft wendet sich die Mutter auch mit einem Hilfsappell an die Bundesregierung. \"Wir bitten, nein wir verlangen von der deutschen Regierung, dass sie schnell handelt\", sagte Ricarda Louk. Es sei nun nicht die Zeit, um über Zuständigkeiten zu streiten. \"Das ist mein verzweifelter Aufruf an das ganze Land, an Deutschland, mir zu helfen, meine Shani nach Hause, gesund zurückzubekommen.\" Die Mutter hatte sich schon am Wochenende mit der Bitte um Hilfe an die Öffentlichkeit gewandt. Auch die Tante der jungen Frau hatte an die Behörden appelliert.", "Bei ihrem Großangriff auf Israel hatte die Hamas auch das Festival in Grenznähe attackiert. Nach Rettungsdienstangaben wurden mehr als 260 Menschen getötet. Mittlerweile hat auch die Bundesanwaltschaft Ermittlungen eingeleitet. Sie ermittle wegen mehrerer Verbrechen gegen deutsche Staatsangehörige, teilte die Behörde mit. Der Verdacht richte sich gegen noch unbekannte Mitglieder der Hamas."]}}, "recommendations": []}