{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Flick-Nachfolger-gesucht-Roger-Schmidt-sagt-DFB-fuer-Bundestrainer-Job-ab-article24399920.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "ss", "frankreich", "spo"], "creation_date": "15.09.2023", "last_modified": "15.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB", "Transfers und Gerüchte", "Roger Schmidt", "Benfica Lissabon"], "content": {"title": "DFB kassiert Absage von Bundestrainer-Kandidat", "description": "30 Millionen Euro müsste der Deutsche Fußball-Bund an Benfica Lissabon überweisen, um Roger Schmidt als neuen Bundestrainer verpflichten zu können. Der 56-Jährige sagt nun allerdings von sich aus ab: Er fühle sich in Portugal sehr wohl. Grundsätzlich interessiert scheint Schmidt aber durchaus.", "body": {"": [], "Roger Schmidt bleibt bei Benfica\n                DFB kassiert Absage von Bundestrainer-Kandidat": ["Der Deutsche Fußball-Bund sucht dringend einen neuen Bundestrainer für die Männer-Nationalmannschaft, die im kommenden Sommer bei der Heim-Europameisterschaft möglichst begeistern soll. Eine anspruchsvolle Aufgabe für den klammen Verband, der unter Ein-Spiel-Bundestrainer Rudi Völler beim 2:1 im Test gegen Frankreich immerhin mal wieder einen Sieg bejubeln durfte. Nach zuvor vier Niederlagen und einem Remis unter Hansi Flick - dem ersten Bundestrainer der über 100-jährigen DFB-Historie, der entlassen wurde.", "In der Nachfolger-Diskussion konzentriert sich derzeit vieles auf Julian Nagelsmann. Der war schon beim FC Bayern auf Flick gefolgt, allerdings ebenfalls vorzeitig beurlaubt worden und soll sich den Job grundsätzlich vorstellen können. Genau im Blick hat der DFB allerdings auch Roger Schmidt, wie der \"Kicker\" berichtet. Der genießt bei Sportdirektor Völler seit der gemeinsamen Zeit bei Bayer Leverkusen offenbar große Anerkennung, weshalb der Verband seinen Weg \"intensiv\" verfolge. Allerdings: Schmidt hat aktuell gar kein Interesse, Benfica Lissabon zu verlassen und die deutschen Fußballer zu übernehmen.", "\"Meine Ambition ist es, bis 2026 bei Benfica zu sein. Darum habe ich hier einen neuen Vertrag unterschrieben.\" Der 56-Jährige hatte seinen Kontrakt beim portugiesischen Meister erst vor einigen Wochen langfristig ausgedehnt. Einen Job als Nationalcoach schließt Schmidt zwar grundsätzlich nicht aus - derzeit ist das aber kein Thema. \"Wie Sie mich und meine Vergangenheit als Trainer kennen, bin ich komplett fokussiert auf das Hier und Jetzt\", sagte der Benfica-Coach. \"Ich bin sehr glücklich. Ich liebe meine Spieler, ich liebe meinen Staff. Meine Vertragsverlängerung war eine klare Entscheidung für Benfica.\"", "Eine nicht unerhebliche Hürde bei einer möglichen Verpflichtung wäre wohl außerdem Schmidts Ausstiegsklausel. Die liegt übereinstimmenden Berichten zufolge bei 30 Millionen Euro. Wobei, wie es aus Kreisen der mit der Bundestrainer-Suche beauftragten Task Force des DFB heißt, das Geld trotz großer finanzieller Probleme des Verbandes keine entscheidende Rolle spielen soll. Völler hatte nach seinem Intermezzo an der Seitenlinie bis zur kommenden Länderspiel-Reise in die USA einen neuen starken Mann präsentieren wollen. Am 14. Oktober trifft die DFB-Elf in Hartford auf die Vereinigten Staaten und vier Tage später in Philadelphia auf Mexiko."]}}, "recommendations": []}