{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/RTL-ntv-Trendbarometer-Union-wieder-staerkste-politische-Kraft-in-Deutschland-article23795847.html", "query_keywords": ["europa", "cdu", "ns", "us", "spd", "demo", "afd", "csu", "fdp", "ss", "linke", "klimakrise", "klima", "rechtsextremismus", "gesundheitsversorgung", "regierung", "ukraine", "sp", "krieg", "bundestagswahl", "olaf scholz", "annalena baerbock", "friedrich merz", "robert habeck"], "creation_date": "21.12.2022", "last_modified": "21.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli"], "news_keywords": ["Politik", "RTL/ntv-Trendbarometer", "Demoskopie", "CDU", "CSU", "FDP", "SPD", "Bündnis 90/Die Grünen", "AfD", "Die Linke", "Olaf Scholz", "Friedrich Merz", "Robert Habeck", "Annalena Baerbock"], "content": {"title": "Union beschließt das Jahr deutlich gestärkt", "description": "Nach dem Sieg bei der Bundestagswahl im vergangenen Jahr war die SPD obenauf. Doch inzwischen ist die Union wieder stärkste politische Kraft in Deutschland. Anders sähe es aus, würde der Kanzler direkt gewählt werden: Hier hält Scholz die Konkurrenz auf Abstand.", "body": {"": [], "RTL/ntv-Trendbarometer\n                Union beschließt das Jahr deutlich gestärkt": ["Die Union bleibt auch kurz vor Weihnachten klar stärkste Partei in Deutschland. Mit 28 Prozent verliert sie im Vorwochenvergleich zwar einen Punkt. Doch der Abstand zu SPD und Grünen bleibt laut RTL/ntv-Trendbarometer recht groß: Beide Parteien erreichen wie vor einer Woche 19 Prozent.", "Die FDP verharrt derweil bei 7 Prozent, die Linke bei 5. Die AfD legt einen Punkt auf 13 Prozent zu. Die sonstigen Parteien kommen wie stets seit August auf insgesamt 9 Prozent. Der Anteil der Nichtwähler und Unentschlossenen liegt mit 24 Prozent etwas über dem Anteil der Nichtwähler bei der letzten Bundestagswahl (23,4 Prozent).", "Innerhalb eines Jahres hat sich die politische Stimmung damit gedreht. Im vergangenen Dezember, kurz nach der Regierungsbildung, lag die SPD noch mit 26 Prozent vorn, gefolgt von CDU und CSU (23 Prozent) sowie den Grünen (16). Während Letztere danach zulegen konnten, ihr Hoch im August mit 25 Prozent erlebten und danach wieder sanken, verlieren die Sozialdemokraten seit dem Frühjahr an Zustimmung. Seit Mai liegen sie stets um die 20 Prozent. Im Vergleich zum Dezember 2021 hat auch die FDP verloren, sie lag damals bei 11 Prozent. Zulegen konnte die AfD, die im vergangenen Dezember auf 10 Prozent kam. Die Linke kam derweil im Jahresverlauf nicht aus ihrem Tief heraus.", "Der Umschwung im Jahresverlauf dürfte den Krisen-Themen geschuldet sein, die nach wie vor den Bürgern auf den Nägeln brennen. Gegen Ende des Jahres bleiben - wenn auch mit abgeschwächter Tendenz - der Krieg in der Ukraine (von 52 Prozent genannt) und die Energiekrise (44) die Themen, die die Bundesbürger am meisten beschäftigen. Allerdings werden inzwischen auch andere Ereignisse wahrgenommen: der Korruptionsverdacht im Europaparlament (14), die Gefahren des Rechtsextremismus (10), die Klimakrise (10) sowie Probleme der Gesundheitsversorgung (10). Die Fußball-WM in Katar beschäftigte noch 13 Prozent der Menschen."], "Scholz bleibt in Kanzlerpräferenz vorn": ["Anders als seine Partei bleibt Kanzler Olaf Scholz allerdings oben auf. Zwar verliert er im Vorwochenvergleich einen Punkt auf 23 Prozent, liegt damit aber weiter vor CDU-Chef Friedrich Merz (19) und dem Grünen Robert Habeck (20), der einen Punkt zulegen kann. Sollte Außenministerin Annalena Baerbock statt Habeck antreten, liegt sie derzeit bei 21 Prozent - das ist ein Punkt Verlust. Merz kommt in dieser Konstellation weiterhin auf 22 Prozent, Scholz liegt weiter mit 24 Prozent vorn.", "Weiterhin niedrig ist die politische Kompetenz, die die Menschen den Parteien zuschreiben. Jeweils 11 Prozent aller Wahlberechtigten trauen der SPD, den Unionsparteien und den Grünen zu, mit den Problemen in Deutschland fertig zu werden. 3 Prozent trauen das der FDP, 5 Prozent einer der anderen Parteien zu. Deutlich mehr als die Hälfte - 59 Prozent - traut derzeit keiner Partei zu, mit den Problemen in Deutschland fertig zu werden. Im Dezember 2021 lag dieser Wert bei 58 Prozent.", "Derweil rechnen 17 Prozent aller Bundesbürger damit, dass sich die wirtschaftlichen Verhältnisse in Deutschland in den kommenden Jahren verbessern werden. 63 Prozent rechnen mit einer Verschlechterung, 18 Prozent mit keiner Veränderung der wirtschaftlichen Lage. Im vergangenen Dezember hatten 20 Prozent mit einer Verbesserung gerechnet, 51 Prozent mit einer Verschlechterung und 25 Prozent erwarteten eine unveränderte Wirtschaftslage.", "Die Daten wurden vom Markt- und Meinungsforschungsinstitut Forsa im Auftrag von RTL Deutschland vom 13. bis 19. Dezember 2022 erhoben. Datenbasis: 2503 Befragte. Statistische Fehlertoleranz: +/- 2,5 Prozentpunkte.", "Weitere Informationen zu Forsa hier", "Forsa -Umfragen im Auftrag von RTL Deutschland"]}}, "recommendations": []}