{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Schroeder-Kim-loescht-Ukraine-Statement-article23171437.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "politik", "familie", "regierung", "schi", "ukraine", "spd", "asien", "ss", "linke", "spo", "krieg", "sahra wagenknecht"], "creation_date": "04.03.2022", "last_modified": "05.03.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Gerhard Schröder", "Angriff auf die Ukraine", "Wladimir Putin", "Russland"], "content": {"title": "Schröder-Kim löscht Ukraine-Statement", "description": "Viele Promis äußern sich zu Putins Angriffskrieg und drücken ihre Solidarität mit der Ukraine aus. Auch die Gattin von Altkanzler und Putin-Kumpel Gerhard Schröder gibt ein Statement ab, das kurz darauf wieder verschwindet. Den Inhalt lesen Sie hier.", "body": {"": [], "Vip, Vip, Hurra!\n                Schröder-Kim löscht Ukraine-Statement": ["Es ist eingetreten, was viele Menschen, nicht nur Politikerinnen wie Sahra Wagenknecht nicht für möglich gehalten hätten, wovor Beobachter aber seit Jahren warnen: Putin, der Despot mit den Allmachtsphantasien eines alten russischen Reiches, hat die Ukraine überfallen. Täglich sehen wir Bilder von Raketeneinschlägen, zerstörten Häusern und tapferen Ukrainerinnen und Ukrainern, die versuchen, ihr Zuhause zu beschützen. Dieser Krieg, mitten vor der Haustür, in Europa, ist, wie jeder andere, ein Krieg zu viel.", "Die Hilfsbereitschaft ist riesig. Die Heuchelei leider ebenso. Vor allem auf Social Media muss hier unterschieden werden zwischen Leuten, die sich engagieren und/oder ihre Solidarität bekunden und jenen, die den Krieg für eigene Zwecke missbrauchen, wie etwa der Hollywood-Star John Cena, der Putins hinterhältigen Angriff tatsächlich nutzte, um Werbung für seine neue Serie \"Peacemaker\" zu machen. So äußerte er sich auf Twitter wie folgt: \"Wenn ich irgendwie die Kräfte eines echten Friedensstifters beschwören könnte, wäre dies ein großartiger Zeitpunkt dafür.\""], "\"Tu Gutes und sprich drüber - 2.0\"": ["Frei nach dem Mottospruch: \"Tu Gutes und sprich drüber - 2.0\", der leider vollkommen falsch interpretiert wird, engagieren sich auch viele Promis. Doch gut gemeint ist noch lange nicht gut gemacht. Es ist verständlich, ob der schrecklichen Situation emotional zu werden und an seine mentalen Grenzen zu kommen. Und es ist hilft den Menschen in der Regel, Gefühle nicht zu unterdrücken und über die eigene Ohnmacht zu sprechen. Sich aber als plötzlicher Ukraine-Experte weinend vor die Kamera zu setzen und der Community für Likes zu berichten, dass man gerade Klamotten zu einer Sammelstelle gebracht hat, ist nicht nur peinlich, sondern in Anbetracht der Not der Menschen in der Ukraine vollkommen deplatziert. Den Krieg für die eigene Selbstinszenierung nutzen - auch das ist Social Media.", "Aber es gibt auch viele Promis, die mit dem Hashtag: #StandwithUkraine ein Zeichen setzen. Es ist nur eine kleine Geste, aber mit großer Wirkung. Genauso, wie sich laut dagegen auszusprechen, dass dieser Krieg nicht der Krieg der russischen Bevölkerung ist, sondern der eines propagandistischen Autokraten, der sich an die Macht klammert, sein eigenes Land unterjocht und nun auch die letzten freien Medien verboten hat. Putins Regime, das sind nicht die Russen."], "Ressentiments gegen Bürger mit russischen Wurzeln": ["Es ist wichtig, sich in aller Vehemenz gegen die Ressentiments auszusprechen, die Bürger mit russischer Herkunft nun hierzulande erleiden müssen. Ihre in Deutschland hergestellten Produkte werden boykottiert und aus dem Sortiment der Läden genommen. Es gibt Bilder von Geschäften, die mit Graffiti beschmiert wurden, Kinder sollen in der Schule angespuckt worden sein, weil sie \"zum Feind\" gehören würden. Die russisch-deutsche TV-Moderatorin Palina Rojinski äußert sich auf Instagram. Auch für sie ist der Feind nicht die russische Bevölkerung, sondern allein das Putin-Regime.", "Der saarländische Bundestagsabgeordnete Esra Limbacher (SPD) schrieb auf Twitter, er habe mit einem Familienvater aus seinem Wahlkreis telefoniert, \"dem wegen seiner Herkunft gekündigt wurde. Man wolle keine Russen beschäftigen.\" Auch Limbacher mahnt eindringlich: \"Dieser Krieg ist allein Putins Krieg! Niemand hat die Menschen in Russland gefragt. Wir dürfen es auf keinen Fall zulassen, dass Menschen aufgrund ihrer Herkunft diskriminiert, beleidigt und ausgegrenzt werden. Wenn wir unsere eigenen Werte so mit Füßen treten, dann hat Putin gewonnen\"."], "\"Bitte setzen Sie sich für Frieden ein!\"": ["Wie kann man diesem \"Diktator\", wie der US-Präsident Joe Biden Putin nennt, noch erreichen, wenn offenbar alle diplomatischen Versuche fehlschlagen? Immer wieder fällt dieser Tage der Name des Putin-Vertrauten Gerhard Schröder. Kann der Altkanzler seinen Kumpel nicht ins Gewissen reden? Wieso äußert Schröder sich nicht? Sollte er sich nicht spätestens jetzt von diesem Kriegstreiber distanzieren?", "In ihrem Unverständnis und ihrer Ohnmacht über den Krieg melden sich viele Menschen bei dessen Frau, So-yeon Schröder-Kim. Ihr letzter Instagram-Post ist vom 23. Februar, einen Tag vor Putins Ukraine-Angriff. Es ist ein kurzer Clip, auf dem Frau Schröder-Kim kalligrafisch mit einem filigranen Pinsel zwei lachende Gesichter zeichnet und dazu schreibt: \"Noch unbekannter Beginn einer großen Liebe\". Unter dem Post häufen sich neben den Kommentaren teils flehentliche Bitten, dringend \"auf ihren Mann einzuwirken\". \"Bitte setzen Sie sich für Frieden ein!\" oder \"Setzen Sie sich bitte dafür ein, dass Ihr Mann Putin zur Vernunft bringt!\", lauten nur einige davon.", "In einem inzwischen gelöschten Statement äußerte sich Schröder-Kim wie folgt: \"Viele Menschen haben sich, wie Sie, bei mir persönlich gemeldet, ob mein Mann nicht mit Herrn Putin über den Krieg in der Ukraine reden könnte. Der Krieg und das damit verbundene Leid für die Menschen in der Ukraine muss schnellstmöglich beendet werden. Das ist eindeutig die Verantwortung der russischen Regierung. Aber mit Blick auf die Zukunft gilt, dass die verbliebenen politischen, wirtschaftlichen und zivilgesellschaftlichen Verbindungen, die zwischen Deutschland und Russland bestehen, nicht gekappt werden. Denn diese sind - trotz der gegenwärtig dramatischen Lage - die Basis für eine Hoffnung, die wir alle haben: dass ein Dialog über Frieden und Sicherheit auf unserem Kontinent wieder möglich wird.\"", "Wie \"Spiegel Online\" schrieb, habe sich Frau Schröder-Kim auch auf der Plattform LinkedIn zwar von Putins Krieg distanziert, aber bei der Frage um die Verantwortung gesagt, es habe auf beiden Seiten Fehler gegeben. Offenbar möchte das Ehepaar Schröder den guten Freund in Russland nicht verprellen."]}}, "recommendations": []}