{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Schweinehalter-verbreiten-resistente-Keime-article21731067.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "pandemie", "sp", "corona", "ökologische landwirtschaft"], "creation_date": "22.04.2020", "last_modified": "22.04.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lwe/dpa"], "news_keywords": ["Bildung", "Antibiotika", "Greenpeace", "Landwirtschaft", "Ökologische Landwirtschaft", "Infektionskrankheiten"], "content": {"title": "Schweinehalter verbreiten resistente Keime", "description": "In den Ausscheidungen von Schweinen finden sich Keime, die gegen das Reserve-Antibiotikum Colistin resistent sind. Greenpeace fürchtet, mit der Ausbringung der Gülle riskierten Landwirte eine Übertragung der Keime auf den Menschen, was verheerende Folgen haben könnte.", "body": {"": [], "Greenpeace analysiert Gülle\n                Schweinehalter verbreiten resistente Keime": ["Mit Gülle aus Schweineställen gelangen antibiotikaresistente Keime und Antibiotika großflächig in die Umwelt. Das ist das Ergebnis einer Laboranalyse von 15 Gülleproben aus Schweineställen in fünf Bundesländern. 12 der 15 Proben enthielten Bakterien mit Resistenzen gegen Antibiotika, in elf Proben ließen sich Bakterien mit Resistenz gegen Colistin nachweisen. Colistin ist als Reserveantibiotikum eines der letzten Mittel gegen bestimmte Infektionskrankheiten beim Menschen.", "\"Es ist unverantwortlich, Antibiotika und resistente Keime über die Gülle großflächig auf Äckern zu verteilen\", sagt Greenpeace-Landwirtschaftsexperte Dirk Zimmermann. \"Damit steigt das Risiko, dass Bakterien oder ihre Resistenzen Menschen erreichen und die Behandlung von Infektionen erschweren oder gar unmöglich machen. Reserveantibiotika wie Colistin müssen endlich aus der Tierhaltung verbannt werden.\""], "Besorgniserregende Entwicklung": ["Die Proben sind Greenpeace in den vergangenen Monaten zugespielt worden. Sie stammen aus Schleswig-Holstein, Niedersachsen, Mecklenburg-Vorpommern, Nordrhein-Westfalen und Thüringen. Greenpeace prüfte die Angaben zu Ort und Zeit der Probenahmen und beauftragte ein Labor mit der Untersuchung. Das Ergebnis dieser Stichprobe wirft ein Schlaglicht auf eine besorgniserregende Entwicklung, die auch den Kampf gegen Pandemien erschweren kann. Zwar wirken Antibiotika nicht gegen Viren wie das Coronavirus. Aber Virusinfektionen werden oft von bakteriellen Infektionen begleitet. Und Bakterien können ebenfalls Auslöser von Epidemien sein - wie etwa Tuberkulose - die bislang dank Antibiotika noch beherrschbar sind.", "Nach Angaben der EU-Kommission sterben schon jetzt allein in Europa jährlich etwa 33.000 Menschen an Infektionen mit antibiotikaresistenten Keimen. Die Weltgesundheitsorganisation WHO warnt vor einem \"postantibiotischen Zeitalter\", in dem Medikamente gegen bakterielle Infektionen auf breiter Front nicht mehr wirken, und fordert ein entschiedenes Vorgehen gegen zunehmende Resistenzen. In den Tierställen in Deutschland wurde in den Jahren 2011 bis 2018 zwar die Gesamtmenge eingesetzter Antibiotika von 1706 Tonnen auf 722 Tonnen gesenkt. Doch diese Entwicklung ist inzwischen ins Stocken geraten und bei besonders wichtigen Wirkstoffen ist der Rückgang weniger deutlich.", "Würden Tiere wie in der ökologischen Landwirtschaft artgerecht auf mehr Fläche gehalten, könnten Antibiotika gezielter in viel geringeren Mengen eingesetzt werden. Damit wäre das Risiko geringer, dass Bakterien in den Ställen Resistenzen entwickeln. \"Schlechte Haltungsbedingungen dürfen nicht länger durch Medikamente ausgeglichen werden\", sagt Zimmermann. \"Die Tierhaltung muss dringend umgestellt werde, sonst droht die globale Bedrohung durch Antibiotikaresistenzen außer Kontrolle zu geraten.\""]}}, "recommendations": []}