{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Vatikan-veroeffentlicht-erstmals-Gueterbericht-article22703140.html", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "25.07.2021", "last_modified": "26.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/AFP"], "news_keywords": ["Wirtschaft", "Vatikan", "Immobilien", "Papst Franziskus", "Affären und Skandale"], "content": {"title": "Vatikan veröffentlicht erstmals Güterbericht", "description": "Am Dienstag beginnt im Vatikan ein Immobilienprozess gegen einen einflussreichen Kardinal. Um für Aufklärung zu sorgen, veröffentlicht der Kirchenstaat erstmals seinen Güterbesitz. Nur rund 14 Prozent der Immobilien werden zu marktüblichen Preisen vermietet. ", "body": {"": [], "5171 Immobilien und ein Skandal\n                Vatikan veröffentlicht erstmals Güterbericht": ["Die Güterverwaltung des Vatikans (Apsa) hat wenige Tage vor Beginn eines Immobilienprozesses erstmals ihre Jahresbilanz veröffentlicht. Aus den Unterlagen geht unter anderem hervor, dass der Apsa 4051 Liegenschaften in Italien gehören. Dazu kommen weitere 1120 in London, Paris, Genf und Lausanne. Der Gewinn der Güterverwaltung lag 2020 nach eigenen Angaben bei knapp 51 Millionen Euro. Der Wert aller Finanzanlagen beläuft sich auf 1,8 Milliarden Euro.", "Juan Antonio Guerrero, der Präfekt des Wirtschaftssekretariats des Heiligen Stuhls, teilte angesichts der Veröffentlichung mit, der Kirchenstaat unternehme nie dagewesene Anstrengungen, Transparenz in seine Finanzen zu bringen. \"Wir kommen aus einer Kultur der Geheimhaltung aber wir haben gelernt, dass Transparenz uns in wirtschaftlichen Angelegenheiten besser schützen kann\", erklärte er.", "Am Dienstag beginnt vor dem Vatikangericht ein Prozess wegen des Kaufs einer Luxusimmobilie im Londoner Stadtteil Chelsea, der in den Jahren 2018 und 2019 über die Bühne ging. Zehn Verdächtige, darunter der einflussreiche italienische Kardinal Angelo Becciu, sind wegen Veruntreuung, Machtmissbrauch und Zeugenbeeinflussung angeklagt. Sie sollen bei dem Geschäft in die eigene Tasche gewirtschaftet haben. Becciu soll zudem Geld aus Wohltätigkeitsfonds für Verwandte abgezweigt haben. Der Kardinal beteuert seine Unschuld."], "Skandalimmobilie soll verkauft werden": ["Als Konsequenz aus dem Skandal hatte Papst Franziskus dem Staatssekretariat des Vatikans im vergangenen November die Finanzhoheit entzogen. Für die Verwaltung von Vermögen und Immobilien der Spitzenbehörde ist nun die vatikanische Güterverwaltung Apsa zuständig. In ihrem Bericht kündigt sie an, den Verkauf der Immobilie vorzubereiten. Nach Angaben von Präfekt Guerrero sind zudem \"rechtliche Schritte gegen diejenigen eingeleitet, die unserer Meinung nach die Interessen des Heiligen Stuhls geschädigt haben\".", "Der Bericht beleuchtet die drei Bereiche, in denen die Güterverwaltung Apsa tätig ist: Immobilien, Investitionen und sonstige Aktivitäten. Zu den Wertpapieraktivitäten gehören demnach Investitionen in internationale Wertpapiere, Beratung, Finanzlösungen, Zugang zu den Kapitalmärkten für die Kurie und andere vatikanische Einrichtungen. Die \"sonstigen Aktivitäten\" beziehen sich auf Dienstleistungen der Büros für Einkauf, Buchhaltung, Inkasso und Zahlung sowie die Reiseagentur \"Peregrinatio Ad Petri Sedem\", die sich mit dem Ausstellen von Tickets und der Organisation von Reisen für den Heiligen Stuhl beschäftigt.", "Aus den Unterlagen geht hervor, dass nur rund 14 Prozent der Immobilien des Vatikans zu marktüblichen Preisen vermietet werden. Aus den Gewinnen wird die Arbeit des Kirchenstaats und Wohltätigkeit finanziert. Die übrigen 86 Prozent werden größtenteils als Wohn- oder Büroflächen zu günstigeren Preisen vom Vatikan selbst genutzt."]}}, "recommendations": []}