{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Olympiasiegerin-Melanie-Leupolz-beendet-DFB-Karriere-article24388356.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "DFB-Frauen", "FC Bayern München"], "content": {"title": "Olympiasiegerin Leupolz beendet DFB-Karriere", "description": "Fußball-Nationalspielerin Melanie Leupolz ist Europameisterin und Olympiasiegerin, ihr letztes großes Turnier erlebt sie als Mutter - nun beendet die Mittelfeldspielerin ihre erfolgreiche Karriere im DFB-Team.", "body": {"": [], "\"Fülle an Belastungen\"\n                Olympiasiegerin Leupolz beendet DFB-Karriere": ["Mittelfeldspielerin Melanie Leupolz vom FC Chelsea ist aus der Fußball-Nationalmannschaft zurückgetreten. Die 29-Jährige war bei der WM in Australien und Neuseeland als einzige Mutter in der deutschen Auswahl dabei, beim ersten Spiel gegen Marokko (6:0) stand sie in der Anfangsformation.", "\"Es war mir wichtig, dass ich nach der Geburt den Weg zurück ins DFB-Team geschafft habe, und ich bin sehr stolz, noch einmal eine WM für mein Land gespielt zu haben\", sagte die frühere Spielerin des SC Freiburg und FC Bayern München. \"Dass ich das gemeinsam mit meinem Sohn erleben durfte, hat die Erfahrung für mich noch wertvoller gemacht. Gleichzeitig habe ich aber gemerkt, dass die Fülle an Belastungen energiezehrend ist.\"", "Ihre Vereinslaufbahn wird Leupolz jedoch fortsetzen: \"Jetzt ist es an der Zeit, den vollen Fokus auf meinen Verein Chelsea zu legen, denn ich habe den Anspruch, dem hohen Niveau dort gerecht zu werden und mit 100 Prozent Energie alle sportlichen Ziele mit meinem Team zu erreichen.\""], "Europameisterin und Olympiasiegerin": ["Leupolz hat 79 Länderspiele bestritten, war 2013 Europameisterin und gewann 2016 olympisches Gold. \"Melanie Leupolz gehörte über mehr als eine Dekade zu den prägenden Gesichtern der deutschen Frauen-Nationalmannschaft\", sagte Joti Chatzialexiou, Sportlicher Leiter Nationalmannschaften. \"Sie hat auch beeindruckend gezeigt, wie man nach einer Schwangerschaft erfolgreich in den Profifußball zurückkehrt.\"", "Leupolz gehört damit nicht mehr zu jenen Spielerinnen, die vom 22. September an mit dem Auftaktspiel in Dänemark in der Nations League um die Qualifikation für die Olympischen Spiele im kommenden Jahr in Paris kämpfen. Das deutsche Team der derzeit erkrankten Bundestrainerin Martina Voss-Tecklenburg war bei der WM überraschend in der Vorrunde ausgeschieden."]}}, "recommendations": []}