{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hamas-will-Geiseln-bei-Luftschlaegen-ermorden-article24452228.html", "query_keywords": ["ns", "us", "terror", "usa", "hamas", "islamisch", "ss", "israel", "sp"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/dpa/AFP"], "news_keywords": ["Politik", "Kriege und Konflikte", "Israel-Krieg", "Palästina", "Geiselnahmen", "Gazastreifen", "Gaza"], "content": {"title": "Hamas will Geiseln bei Luftschlägen ermorden", "description": "Die Hamas hat bei ihrem Angriff auf Israel viele Gefangene genommen und droht nun, diese bei unangekündigten Luftangriffen zu töten. Die israelischen Gegenattacken könnten dadurch gehemmt werden. Neben der Befreiung besteht eine Möglichkeit im Austausch von Gefangenen - wie in früheren Zeiten.", "body": {"": [], "Einen Toten für jeden Angriff\n                Hamas will Geiseln bei Luftschlägen ermorden": ["Die radikalislamische Hamas hat mit der Tötung israelischer Geiseln gedroht, sollte Israel seine Luftangriffe auf den Gazastreifen fortsetzen. \"Auf jeden unangekündigten Angriff auf unser Volk werden wir mit der Hinrichtung einer der zivilen Geiseln antworten\", erklärten die Essedin-al-Kassam-Brigaden, der bewaffnete Arm der Hamas. Bewaffnete Kämpfer hatten bei ihrem Großangriff auf Israel am Samstag mehr als hundert Menschen in den Gazastreifen verschleppt, darunter nach Angaben aus dem Auswärtigen Amt offenbar auch Menschen mit doppelter israelischer und deutscher Staatsbürgerschaft. Die israelische Luftwaffe antwortete noch am selben Tag mit schweren Luftangriffen auf Gaza.", "\"Gäbe es keine Geiseln, wäre Israel in einer völlig anderen Position. Aber es gibt sie. Und der Druck, diese Geiseln sicher nach Hause zu bringen, ist so groß, dass ich keine rein militärische Antwort erkennen kann\", sagt die Chefin der Londoner Denkfabrik Chatham House, Bronwen Maddox.", "Hamas-Sprecher Abu Ubaida teilte mit, bislang seien die israelischen Gefangenen im Einklang mit den Vorschriften des Islam unversehrt gehalten worden. Für die Drohung mit einer Tötung der Gefangenen machte er Israel verantwortlich, das nach seiner Darstellung durch Luftangriffe Zivilisten ohne Vorwarnung in ihren Häusern töte. Allerdings hatte die israelische Seite in den letzten Tagen mehrfach verkündet, dass Menschen Gaza verlassen sollten."], "Noch sind Geiseln angeblich unversehrt": ["Der stellvertretende Hamas-Chef Saleh al-Arouri deutete die Absicht der Hamas an, die Geiseln für Verhandlungen nutzen zu wollen. Palästinensische Gefangene in israelischen Gefängnissen würden \"kurz vor der Freilassung\" stehen, behauptete er in dem Zusammenhang. Aktuell sind rund 4500 Palästinenser laut der Menschenrechtsorganisation Betselem in israelischen Gefängnissen, darunter 183 aus dem Gazastreifen. Medienberichten zufolge sollen im Hintergrund bereits Verhandlungen laufen. Israel bestätigte dies nicht.", "Israels Armee auf der anderen Seite hat eigenen Angaben zufolge Hunderte Hamas-Mitglieder in Gefangenschaft genommen. Die von der EU, den USA und Israel als Terrororganisation eingestufte Palästinenserorganisation verlangte eigenen Angaben nach die Freilassung von 36 inhaftierten Palästinenserinnen in Israel für die Übergabe von älteren entführten Israelinnen.", "2011 hatte Israel sich zuletzt mit der Hamas auf einen Gefangenentausch eingelassen. Im Gegenzug für die Freilassung eines verschleppten israelischen Soldaten wurden mehr als 1000 palästinensische Gefangene freigelassen. Ebenfalls frei kam bei dem Austausch der heutige Hamas-Chef im Gazastreifen, Ismail Hanija. Neben Ägypten war an den Verhandlungen auch Deutschland beteiligt. Bemühungen um einen weiteren Deal mit der Hamas waren bisher vergeblich gewesen."]}}, "recommendations": []}