{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Expertin-rechnet-nicht-mit-militaerischem-Sieg-Israels-article24452056.html", "query_keywords": ["ns", "us", "terror", "schi", "hamas", "ss", "israel"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/dpa"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "Hamas", "Kriege und Konflikte", "Gazastreifen", "Gaza", "Palästina"], "content": {"title": "Expertin rechnet nicht mit militärischem Sieg Israels", "description": "Die israelischen Gegenschläge wegen der massiven Attacken durch die Hamas und deren Verbündete laufen. Doch wie weit wird die hochmoderne Armee gehen? Expertin Bronwen Maddox glaubt nicht an einen militärischen Sieg. Das größte Problem seien die Geiselnahmen.", "body": {"": [], "\"Unheimlich schwere Situation\"\n                Expertin rechnet nicht mit militärischem Sieg Israels": ["Wegen der zahlreichen Geiseln in der Gewalt der islamistischen Hamas rechnet eine Expertin nicht mit einem umfassenden militärischen Sieg Israels. \"Gäbe es keine Geiseln, wäre Israel in einer völlig anderen Position. Aber es gibt sie. Und der Druck, diese Geiseln sicher nach Hause zu bringen, ist so groß, dass ich keine rein militärische Antwort erkennen kann\", sagte die Chefin der Londoner Denkfabrik Chatham House, Bronwen Maddox. Israel werde Hamas-Ziele im Gazastreifen angreifen und das Gebiet belagern, sagte Maddox in Liverpool. \"Aber ich kann nicht sehen, wie sie dies militärisch lösen werden.\"", "Nötig sei die Vermittlung eines anderen Landes, sagte die Thinktank-Direktorin. Türkei habe sich bereits angeboten, auch Ägypten komme infrage. Vermutlich habe sich Israel noch gar nicht entschieden, wie es vorgehen werde. \"Dies ist eine unheimlich schwere Situation für Israel\", sagte Maddox. Zwar gebe es laute Rufe nach einer Invasion gegen Gaza. Doch warnten viele vor hohen Opferzahlen sowohl unter palästinensischen Zivilisten als auch in den eigenen Reihen.", "Die Hamas hatte bei ihrem überraschenden Terrorangriff am Samstagmorgen Dutzende Israelis und Ausländer als Geiseln nach Gaza verschleppt. Indem Israel den Gazastreifen von jeder Versorgung abschneide, hoffe es offensichtlich, dass sich die Palästinenser gegen die Hamas stellen, sagte Maddox. \"Aber das hatten wir schon, und die Palästinenser wollten oder konnten diesen Druck auf die Hamas nicht ausüben.\"", "Israel habe schon in der Vergangenheit geschworen, die Hamas zu zerstören. \"Es ist sehr hart, eine Organisation zu zerstören, die, nach ihren eigenen Maßstäben, eben erst einen großen Erfolg gefeiert hat\", sagte Maddox. Auch wenn es Israel gelinge, einige Führungskräfte auszuschalten, komme das einer Zerstörung nicht gleich."]}}, "recommendations": []}