{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Mutter-von-verschleppter-Deutscher-bittet-um-Hilfe-article24448878.html", "query_keywords": ["ns", "us", "terror", "familie", "regierung", "hamas", "islamisch", "ss", "israel", "sp"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/AFP"], "news_keywords": ["Politik", "Israel", "Hamas", "Gaza", "Terrorismus"], "content": {"title": "Mutter von verschleppter Deutscher bittet um Hilfe", "description": "Mit Freunden besucht Shani Louk ein Elektrofestival im Süden Israels. Dann stürmen Kämpfer der Hamas das Gelände. Ein Video soll die Deutsche auf einem Truck der Terroristen zeigen. Die Familie der 22-Jährigen bangt um das Leben der jungen Frau und wendet sich an die Öffentlichkeit.", "body": {"": [], "In der Gewalt der Hamas\n                Mutter von verschleppter Deutscher bittet um Hilfe": ["Unter den Opfern der radikalislamischen Hamas in Israel ist auch eine Deutsche. Die 22-jährige Shani Louk wird von ihrer Familie seit Samstag vermisst. Das teilte die Mutter der jungen Frau in einer Videobotschaft mit, welche in den sozialen Netzwerken kursiert. Darin bittet sie um Hilfe und Informationen, um ihre Tochter wiederzufinden. Die 22-Jährige war bei einem Musikfestival im Süden Israels gewesen, als Hamas-Kämpfer das Land überfielen und auch die Festivalgäste angriffen. Viele Menschen sollen dort noch vermisst werden.", "Ob Shani Louk noch lebt, ist unklar. Ihre Familie habe sie auf einem Video erkannt, das sie auf einem Truck liegend halbnackt zeigt, berichtete der \"Spiegel\". In dem Clip ist zu sehen, wie Männer auf den leblos wirkenden Körper einer Frau trampeln. Einer zerrt an ihren Haaren, ein anderer spuckt auf ihren blutenden Kopf. Dabei schreien die Männer \"Allahu Akbar\", \"Allah ist groß\". Dann rast der Jeep davon. Die Mutter der jungen Frau, Ricarda Louk, gehe davon aus, dass sie verschleppt wurde und noch lebt, schrieb der \"Spiegel\". Die 22-Jährige sei leicht an ihren auffälligen Tatoos und ihren gefärbten Haaren zu erkennen.", "Shani Louk hat dem Bericht zufolge nie in Deutschland gelebt, war aber mehrfach zu Besuch bei ihren Großeltern in Ravensburg in Baden-Württemberg. Ihre Mutter, eine Katholikin, die später zum Judentum konvertierte, war demnach nach Israel ausgewandert. Der jüdische Vater ist Israeli. Die Familie lebe etwa 80 Kilometer vom Gazastreifen entfernt. Die junge Frau hat demnach aber die deutsche Staatsbürgerschaft.", "Während des Großangriffs der Hamas auf Israel am Samstag war Shani Louk mit Freunden bei dem Musikfestival nahe dem Kibbuz Re'im, erzählte die Mutter dem \"Spiegel\". Sie habe ihre Tochter angerufen, als die ersten Hamas-Raketen flogen. Die junge Frau habe geantwortet, sie würden sich einen Schutzraum suchen. Danach habe die Familie nichts mehr von ihr gehört. Allerdings soll ihre Kreditkarte später in Gaza benutzt worden sein.", "Israelische Medien berichteten, dass Hamas-Kämpfer bei dem Festival in die feiernde Menge schossen. Im Internet verbreitete Videos zeigten, wie am frühen Morgen Hunderte junge Menschen vor den Schüssen flüchteten.", "Auch in Ravensburg hoffen einem Bericht der \"Bild\"-Zeitung zufolge Shani Louks Tante, deren Partner und der Großvater, dass die junge Frau noch lebt und freigelassen wird. Winfried Gehr, der mit Shanis Tante liiert ist, sagte der Zeitung, die junge Frau habe gemeinsam mit ihrem mexikanischen Freund das Festival organisiert: \"Sie sind damit um die ganze Welt gereist. Die Terroristen haben ausgerechnet ein deutsches Mädchen, das immer für den Frieden gekämpft hat und nicht zur Armee gegangen ist. Ein Junge hat sie angespuckt, da sieht man, wie groß der Hass ist.\"", "Die deutsche Staatsbürgerschaft der Tochter machte die Familie dem Bericht zufolge öffentlich, weil sie sich Hilfe von den deutschen Behörden erhofft. Denn Shani Louk ist in Israel nur ein Fall unter Dutzenden: Nach Angaben der israelischen Regierung wurden rund 100 Israelis, darunter zahlreiche Frauen, Kinder und alte Leute, in den Gazastreifen verschleppt."]}}, "recommendations": []}