{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/23-Frauen-werfen-Mohamed-Al-Fayed-sexuelle-Ubergriffe-vor-article25239009.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["International", "Großbritannien", "Vergewaltigung", "Frauen"], "content": {"title": "23 Frauen werfen Mohamed Al-Fayed sexuelle Übergriffe vor", "description": "Mohamed Al-Fayed wird vor allem als Besitzer des Londoner Luxuskaufhauses Harrods berühmt. Schon zu Lebzeiten gibt es immer wieder Vorwürfe, er sei Mitarbeiterinnen gegenüber übergriffig geworden. Gut ein Jahr nach seinem Tod offenbart eine Dokumentation nun das Ausmaß der Vorwürfe. ", "body": {"": [], "Belästigung und Vergewaltigung\n                23 Frauen werfen Mohamed Al-Fayed sexuelle Übergriffe vor": ["Zahlreiche Frauen werfen dem früheren Besitzer des Londoner Luxuskaufhauses Harrods, Mohamed Al-Fayed, laut einem BBC-Bericht Vergewaltigung, körperliche Gewalt oder sexuelle Übergriffe vor. Wie der Sender berichtete, sprachen BBC-Journalisten für eine Dokumentation und einen Podcast mit mehr als 20 Frauen, die dem im vergangenen Jahr im Alter von 94 Jahren gestorbenen Al-Fayed sexuelle Übergriffe vorwerfen.", "Der Dokumentation \"Al Fayed: Predator at Harrods\" (in etwa: \"Al-Fayed: Das Raubtier bei Harrods\") zufolge sagten fünf ehemalige Angestellte aus, sie seien von dem Kaufhauschef vergewaltigt worden, 5 weitere berichteten über Vergewaltigungsversuche, 13 weitere wurden nach eigenen Angaben von ihrem Chef sexuell belästigt. Al-Fayed bestellte dem Bericht zufolge regelmäßig Mitarbeiterinnen abends in sein Londoner Appartement, um Überstunden zu leisten - und wurde dann übergriffig.", "Bereits in der Vergangenheit hatte es Vorwürfe gegeben, wonach Al-Fayed Frauen begrapscht und sexuell missbraucht habe. Ein Ermittlungsverfahren wegen mutmaßlicher Vergewaltigung wurde laut BBC im Jahr 2015 eingestellt. Ein früherer Harrods-Manager sagte der BBC, die sexuellen Übergriffe des Chefs seien in dem Unternehmen allgemein bekannt gewesen und es habe häufiger Anspielungen oder Witze darüber gegeben."], "Harrods einigt sich mit einigen Frauen": ["Die heutigen Besitzer des Luxuskaufhauses Harrods erklärten, sie seien \"zutiefst erschüttert\" über die Missbrauchsvorwürfe. \"Als Unternehmen haben wir unseren Angestellten gegenüber versagt, die seine Opfer waren, und dafür entschuldigen wir uns aufrichtig.\" Im Juli vergangenen Jahres hatte Harrods erste außergerichtliche Einigungen mit Frauen geschlossen, die angaben, zwischen Ende der 80er und Ende der 2000er Jahre von Al-Fayed sexuell missbraucht worden zu sein.", "Mohamed Al-Fayed war der Vater von Dodi Al-Fayed, der 1997 gemeinsam mit der geschiedenen Frau des damaligen Thronfolgers Prinz Charles, Diana, bei einem Autounfall in Paris ums Leben kam. Im Jahr 2010 verkaufte der aus Ägypten stammende Al-Fayed das berühmte Luxuskaufhaus für geschätzt umgerechnet zwei Milliarden Euro an einen Investitionsfonds des Emirats Katar."]}}, "recommendations": []}