{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Meta-Microsoft-und-Twitter-beschraenken-RT-und-Sputnik-article23163390.html", "query_keywords": ["ns", "us", "schi", "usa", "ukraine", "ss", "leiche", "cybersicherheit", "sp", "krieg", "europäische union"], "creation_date": "01.03.2022", "last_modified": "01.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "abe/AFP"], "news_keywords": ["Wirtschaft", "Russland", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Medien", "X (früher Twitter)", "Facebook", "Tiktok", "Microsoft", "Disney"], "content": {"title": "Meta, Microsoft und Twitter beschränken RT und Sputnik", "description": "Große Internetkonzerne und Plattformen wie Meta, Twitter und Microsoft reagieren auf die russische Invasion in der Ukraine und auf Desinformationsvorwürfe und schränken die Verbreitung russischer Staatsmedien ein. Auch Tiktok, Netflix und Disney ziehen Konsequenzen.", "body": {"": [], "Stopp für russische Staatsmedien\n                Meta, Microsoft und Twitter beschränken RT und Sputnik": ["Viele Internetkonzerne schränken angesichts von Desinformationsvorwürfen im Ukrainekrieg die Verbreitung russischer Staatsmedien ein. Die Facebook-Muttergesellschaft Meta kündigte an, den Zugang zu RT und Sputnik in der Europäischen Union zu beschränken. Meta-Vizepräsident Nick Clegg begründete die Entscheidung mit der \"außergewöhnlichen Natur der aktuellen Situation\". Zuvor hatte Twitter angekündigt, Nachrichten mit Verbindungen zu russischen, dem Staat nahestehenden Medien mit Warnhinweisen zu versehen.", "Twitters Verantwortlichem für die Integrität der Plattform, Yoel Roth, zufolge gibt es auf Twitter pro Tag mehr als 45.000 Tweets, die Links zu diesen Medien teilen. \"Unser Produkt sollte es einfach machen, zu verstehen, wer hinter den Inhalten steht und was ihre Motivationen und Absichten sind\", erklärte er. Daneben unternehme die Plattform auch Schritte, \"um die Verbreitung dieser Inhalte auf Twitter deutlich zu reduzieren\"."], "Tiktok reduziert Zugang russischer Staatsmedien": ["Die Video-App Tiktok teilte mit, sie habe den Zugang russischer Staatsmedien zu ihrer Plattform in der EU ebenfalls eingeschränkt. Microsoft erklärte, den russischen Sender RT aus seinem App-Store zu entfernen und den Algorithmus seiner Suchmaschine Bing zu ändern, um Inhalte von RT und dem russischen Portal Sputnik in den Ergebnissen nach unten zu verschieben.", "Netflix ist theoretisch durch ein russisches Gesetz verpflichtet, mehrere russische Sender in sein Programm aufzunehmen. Die US-Streamingplattform erklärte jedoch, dass \"wir angesichts der aktuellen Situation keine Pläne haben, diese Kanäle zu unserem Dienst hinzuzufügen.\"", "Sowohl Twitter als auch Facebook sind seit dem russischen Einmarsch in der Ukraine mit Zugangsbeschränkungen in Russland konfrontiert und dort nun \"weitgehend unbrauchbar\", erklärte die Internet-Überwachungsorganisation NetBlocks."], "Verbot von RT und Sputnik in der EU bereits angekündigt": ["Die Europäische Union hatte bereits am Sonntag ein Verbot von RT und Sputnik in der EU angekündigt. EU-Kommissionspräsidentin Ursula von der Leyen sagte, dass die russischen Medien \"nicht länger in der Lage sein werden, ihre Lügen zu verbreiten, um (Präsident Wladimir) Putins Krieg zu rechtfertigen\".", "Einen Tag vor den Beschränkungen für RT und Sputnik hatte Meta erklärt, dass pro-russische Gruppen Fehlinformationskampagnen auf den Plattformen verfolgen und dabei gefälschte Profile oder gehackte Konten verwenden, um die Ukraine als schwachen Spielball des Westens darzustellen. Das Cybersicherheitsteam des Tech-Giganten erklärte, es habe eine Reihe von mit Russland in Verbindung stehenden gefälschten Konten blockiert. Diese seien Teil einer Kampagne zur Untergrabung der Ukraine gewesen.", "RT und Sputnik vergleichen sich selbst mit öffentlich-rechtlichen Medien in anderen Ländern wie der BBC oder der Deutschen Welle, die ebenfalls an Ausländer gerichtet sind. Die USA und die EU werfen ihnen jedoch vor, dass die Linie der Berichterstattung vom Kreml vorgegeben wird und sie häufig Desinformation verbreiten."], "Disney setzt Veröffentlichung neuer Filme in russischen Kinos aus": ["Unterdessen hat der US-Unterhaltungsriese Disney wegen der \"unprovozierten Invasion der Ukraine und tragischen humanitären Krise\" die Veröffentlichung neuer Filme in den russischen Kinos ausgesetzt. Betroffen sei auch der kommende Film \"Rot\" der zu Disney gehörenden Pixar-Studios. Disney reiht sich damit in eine Liste von ausländischen Unternehmen ein, die sich angesichts des russischen Angriffs auf die Ukraine und der harten westlichen Sanktionen gegen Moskau vom russischen Markt zurückziehen.", "Unterdessen ist am Montag eine Lieferung von Endgeräten für den Satelliteninternetdienst Starlink des US-Unternehmers Elon Musk in der Ukraine eingetroffen. Starlink betreibt ein Netzwerk von mehr als 2000 Satelliten, das den Internetzugang in Gebieten ermöglichen soll, die nicht per Kabel ans weltweite Netz angeschlossen sind. Die Starlink-Geräte könnten dazu beitragen, Internet in Gebieten bereitzustellen, in denen der Zugang aufgrund des russischen Angriffs vergangenen Donnerstag unterbrochen wurde.", "Seit einer Woche wird die Ukraine laut der IT-Sicherheitsbehörde des Landes regelmäßig von Cyberangriffen russischer Hacker heimgesucht, was Ängste um die Telekommunikationsnetze schürt."]}}, "recommendations": []}