{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Queen-zahlt-Millionen-im-Missbrauchsskandal-article23135946.html", "query_keywords": ["ns", "us", "rna", "familie", "usa", "schi", "ss", "sp"], "creation_date": "18.02.2022", "last_modified": "18.02.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Britisches Königshaus", "Queen Elizabeth II.", "Prinz Andrew", "Alec Baldwin"], "content": {"title": "Queen zahlt Millionen im Missbrauchsskandal", "description": "Prinz Andrew schlittert, dank der Queen, haarscharf an einem Prozess vorbei, Alec Baldwin ist wegen \"widerrechtlicher Tötung\" verklagt worden und Linda Evangelista zeigt sich wieder in der Öffentlichkeit. Die Promi-Woche im Überblick.", "body": {"": [], "Vip, Vip, Hurra!\n                Queen zahlt Millionen im Missbrauchsskandal": ["Manchmal kann man nur mit dem Kopf schütteln, wenn man sieht, wie in unserer heutigen Gesellschaft das sogenannte Volk Fähnchen schwenkend am Wegesrand steht und jubelt, wenn Königinnen und Könige in einer Kutsche an ihren Untertanen vorbeifahren. Es ist für viele wie ein Märchen, das wahr wird. Mädchen träumen davon, Prinzessin zu werden. Vor allem aber in diesen Zeiten scheint es inzwischen paradox, wie unkritisch viele Menschen immer noch gegenüber Monarchien sind, die größtenteils (verschwenderisch) leben wie vor hundert Jahren - mit einer Armada an Bediensteten. Weil es die Tradition verlangt. Das Ganze auf dem Rücken der Steuerzahler.", "Nicht erst durch Prinzessin Diana konnten wir einen intensiveren Blick hinter die britischen Palastmauern werfen, wo die Queen seit nunmehr 70 Jahren ein eisernes Regiment führt. Es verlangt die Etikette, sich nicht über Familien-Interna zu äußern und in der Öffentlichkeit keine Gefühlsregungen zu zeigen. Und dann gibt es hinter eben diesen Palastmauern auch einen Prinzen, der meint, sich alles erlauben zu dürfen. Weil seine Mutter die Queen ist. Zu behaupten, von den mutmaßlichen Verwicklungen Prinz Andrews rund um den sexuellen Missbrauch vieler junger Frauen nichts gewusst zu haben, klingt nach all den Enthüllungen im Zusammenhang mit dem verstorbenen Milliardär Jeffrey Epstein mehr als nur unglaubwürdig."], "Queen zahlt wohl Millionen für Schandtaten des Sohnes": ["Man braucht nur genügend Geld, Macht und schützenden Einfluss. In dieser Woche hat sich der Sohn der Queen das Schweigen eines der Opfer erkauft. Virginia Giuffre hat einem Vergleich in Höhe von 12 Millionen Pfund (ca. 14,3 Millionen Euro) zugestimmt. Damit entgeht Prinz Andrew zwar einem Missbrauchsprozess in New York, sein Ruf aber dürfte für immer dahin sein. Immer neue Details gelangen in dieser brisanten Angelegenheit derweil an die Öffentlichkeit. So sollen vom britischen Staatsoberhaupt höchstpersönlich mehr als zwei Millionen Euro beigesteuert worden sein, um den Vergleich einzutüten. Das Geld sei an in die Wohltätigkeitsorganisation der Klägerin geflossen.", "Konsequenzen für den Prinzen? Seine Stellung als offizieller Staatsrat der Königin verliert er genauso wenig wie seine Titel als Herzog von York und Vizeadmiral. Nur seine militärischen Zugehörigkeiten und Schirmherrschaften gab der in Ungnade gefallene Sohn ab. Vermutlich die größte Strafe: Prinz Andrew darf jetzt nicht mehr vom Balkon des Buckingham Palastes winken."], "\"Rücksichtsloses Verhalten\" und \"ein kleiner Segen\"": ["Auch er bekommt Konsequenzen zu spüren: Hollywoodstar Alec Baldwin. Nach dem Unfall an einem Filmset, bei dem sich aus einer Waffe ein Schuss löste, der Halyna Hutchins das Leben kostete, ist der 63-Jährige nun von der Familie der erschossenen Kamerafrau wegen \"widerrechtlicher Tötung\" verklagt worden.", "Durch \"rücksichtsloses Verhalten und Sparmaßnahmen\", so Brian Panish, Anwalt von Hutchins Witwer, seien bei dem Western-Dreh \"zahlreiche Vorsichtsmaßnahmen verletzt worden\". Indes versucht die Polizei noch immer zu ermitteln, wie eine echte Kugel in den Revolver gelangen konnte. Baldwin selbst beteuerte immer wieder seine Unschuld. In einem seiner jüngsten Interviews erklärte der Schauspieler, man habe ihm gesagt, der Revolver sei \"kalt\", was soviel bedeutet wie, dass er keine scharfe Munition enthalte.", "Für Aufsehen in dieser Woche sorgten auch zwei Models, die in den 90er-Jahren zur Elite der Supermodels gehörten: Naomi Campbell und Linda Evangelista. Campbell, die im Mai vergangenen Jahres bekanntgab, mit 50 Jahren zum ersten Mal Mutter geworden zu sein und aktuell mit ihrem Kind das Cover der britischen \"Vogue\" schmückt, sagte nun über ihren \"wunderschönen, kleinen Segen\", das Mädchen sei \"nicht adoptiert\".", "Es ist äußerst selten, dass Frauen, die sich mit 50 Jahren meist in den Wechseljahren befinden, ein Kind gebären. Reproduktionsmediziner sagen, dass es ab dem 50. Lebensjahr nahezu unmöglich sei, auf natürlichem Wege schwanger zu werden. Die Wahrscheinlichkeit liege bei 1:10.000. Letztlich ist es aber zweitrangig, ob das Kind Campbells leibliche Tochter ist oder nicht. Sie wird geliebt. Das ist das Allerwichtigste."], "Evangelista will lernen, sich selbst zu lieben": ["Für Linda Evangelista ist das Wichtigste zurzeit, endlich aufzuhören, sich zu verstecken. Denn nach einer missglückten Schönheits-OP hatte man das einstige Supermodel nicht mehr in der Öffentlichkeit gesehen. Zu groß sei die Scham gewesen, dass alle Welt erfährt, wie \"brutal entstellt\" sie sei, so die 56-Jährige. Ihr sollten beim sogenannten CoolSculpting Fettansammlungen mithilfe von Kälte entfernt werden. In sehr seltenen Fällen, so auch bei dem Model, passierte aber genau der gegenteilige Effekt. Evangelistas Körper veränderte sich, die Fettzellen wurden immer mehr und mehr.", "Bald schon stürzte die Frau, die sich nun nicht mehr im Spiegel erkannte, in tiefe Depressionen. Damit soll jetzt Schluss sein! Erstmals ließ sich Evangelista wieder fotografieren und ist nun auf der Titelseite des \"People\"-Magazins zu sehen, wo sie in einem Interview von ihrem Leidensweg berichtet. Sie wolle lernen, sich selbst zu lieben und anderen zu helfen.", "Für Bestürzung sorgte in dieser Woche die Nachricht von der Krebserkrankung von Sonja Kraus. Bei der Moderatorin war 2021 ein bösartiger Tumor in der Brust entdeckt worden. Kraus habe sich daraufhin zu einer \"sehr radikalen Maßnahme entschlossen\", wie sie ihren Followern auf Instagram verriet, nämlich: \"Schnipp, schnapp - beide Brüste ab.\" In derselben OP ließ sie sich die Brust aufbauen und versucht nun, ihrem Schicksal mit Witz, Charme und Ironie zu trotzen: \"Man muss immer das Augenmerk auf die positiven Dinge richten. Sie werden nie wieder hängen.\" Bis nächste Woche!"]}}, "recommendations": []}