{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bundesrat-beschliesst-Entlastungen-fuer-Millionen-Buerger-article23744692.html", "query_keywords": ["ns", "us", "europa", "sp", "regierung", "schi", "usa", "spd", "ss", "leiche", "inflation", "pandemie", "spo", "klima", "europäische union"], "creation_date": "25.11.2022", "last_modified": "25.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny/dpa"], "news_keywords": ["Politik", "Inflation", "Hartz IV", "Atomkraftwerke", "Atomkraft", "Corona-Maßnahmen", "Bürgergeld"], "content": {"title": "Bundesrat beschließt Entlastungen für Millionen Bürger", "description": "Durch die Energiekrise und Inflation sind die Geldbeutel der Bürgerinnen und Bürger derzeit stark belastet. Neue Gesetze sollen für Entlastungen sorgen. Am meisten Aufmerksamkeit gibt es im Bundesrat für das nach langem Ringen beschlossene Bürgergeld. Die Länderkammer billigt aber auch weitere Gesetze. Ein Überblick.", "body": {"": [], "Wohngeld, Inflation, AKW-Betrieb\n                Bundesrat beschließt Entlastungen für Millionen Bürger": ["Der Bundesrat hat den Weg für mehrere Gesetze frei gemacht, die viele Bürgerinnen und Bürger in der aktuellen Krise mit stark gestiegenen Preisen für Energie und Lebenshaltung finanziell entlasten werden. Mit dem neuen Bürgergeld und einem stark verbesserten Wohngeld greift der Staat vor allem Menschen mit geringen Einkommen unter die Arme. Von einem Inflationsausgleich bei der Einkommensteuer sollen dagegen 48 Millionen Bürger steuerlich profitieren. Die Beschlüsse der Länderkammer im Einzelnen:", "Bürgergeld", "Die lange Zeit umstrittene Reform, die das alte Hartz-IV-System ablöst, kommt nach der Zustimmung des Bundesrats zum 1. Januar. Die Bezüge in der Grundsicherung steigen dann um mehr als 50 Euro. So erhalten Alleinstehende künftig 502 Euro. Wesentliche Teile der Reform treten erst zum 1. Juli in Kraft. Die Jobcenter sollen sich dann stärker um Arbeitslose kümmern können. Besser als bisher soll die Vermittlung in dauerhafte Arbeit gelingen. Dazu sollen die Betroffenen in verstärktem Maß weiterqualifiziert werden oder eine Ausbildung oder Umschulung antreten. Wer Grundsicherung bezieht, darf künftig mehr hinzuverdienen - zum Beispiel mit einem Minijob. Wer nicht mit dem Jobcenter zusammenarbeitet, wird sanktioniert.", "Wohngeld", "Hunderttausende zusätzliche Haushalte in Deutschland werden ab dem kommenden Januar erstmals Wohngeld beziehen können. Der Bundesrat stimmte der Reform zu - trotz deutlicher Kritik am hohen Mehraufwand für die Verwaltung und an der extrem kurzen Umstellungszeit. Bisher erhalten 600.000 Haushalte diesen staatlichen Zuschuss zur Miete. Mit der Wohngeldreform werden bis zu 1,4 Millionen weitere dazu berechtigt sein. Das Wohngeld soll zudem um durchschnittlich 190 Euro im Monat aufgestockt werden. Damit erhalten die Bezieher künftig im Schnitt rund 370 Euro monatlich.", "Die Länder machten aber deutlich, dass sie erst neues Personal suchen und schulen sowie ihre EDV-Systeme umstellen müssen, was bis Anfang Januar nicht zu schaffen sein werde. \"Es ist das gleiche Schema wie immer: Der Bund schreibt einen halbgaren Gesetzentwurf und die Länder sollen es dann im Vollzug irgendwie hinbekommen\", kritisierte Bayerns Minister für Bundesangelegenheiten, Florian Herrmann. Es sei absehbar, dass es bei den Bürgern anfangs Ärger geben werde.", "Inflationsausgleich bei Einkommensteuer", "48 Millionen Bürgerinnen und Bürger können sich vom kommenden Jahr an über niedrigere Steuern freuen, nachdem auch der Bundesrat grünes Licht für einen Inflationsausgleich bei der Einkommensteuer gegeben hat. Das sorgt dafür, dass der Staat im kommenden Jahr nicht auch noch von den hohen Preisen profitiert. Die sogenannte kalte Progression, quasi eine inflationsbedingte heimliche Steuererhöhung, wird ausgeglichen. Bund, Länder und Gemeinden verzichten damit 2023 auf Steuereinnahmen von 18,6 Milliarden Euro.", "CO2-Abgabe", "Auf eine finanzielle Entlastung können Mieterinnen und Mieter auch bei der Klimaabgabe fürs Heizen hoffen. Bisher müssen sie die sogenannte CO2-Abgabe allein bezahlen, künftig werden die Vermieter daran beteiligt. Maßstab wird die energetische Qualität des jeweiligen Gebäudes sein. Je schlechter diese ist, umso höher wird der Anteil der Vermieter. Bei besonders emissionsreichen Gebäuden müssen diese bis zu 95 Prozent der CO2-Abgabe tragen. Ausnahmen gibt es, wenn zum Beispiel Vorgaben zum Denkmalschutz eine bessere Dämmung verhindern. Das Gesetz soll am 1. Januar in Kraft treten. Voraussetzung für eine Entlastung ist allerdings, dass Vermieter ihren Anteil nicht einfach auf die Miete umschlagen.", "Atomlaufzeiten", "Die letzten drei deutschen Atomkraftwerke können bis zum 15. April kommenden Jahres weiter betrieben werden. Der Bundesrat verzichtete darauf, zu diesem Gesetz den Vermittlungsausschuss anzurufen. Damit kann es in Kraft treten. Die Meiler Isar 2, Neckarwestheim 2 und Emsland sollen damit einige Monate länger am Netz bleiben, um die Stromversorgung in diesem Winter zu sichern. Im Zuge des Atomausstiegs hätten sie eigentlich zum Jahresende abgeschaltet werden sollen.", "LKW-Maut", "Die Lkw-Maut auf Deutschlands Fernstraßen wird zum Jahresanfang 2023 angehoben. Nach dem Bundestag am Vortag stimmte am Freitag auch der Bundesrat der Erhöhung zu. Eigentlich müsse nach dem aktuellen Wegekosten-Gutachten die Gebühr gesenkt werden, sagte Verkehrsstaatssekretär Oliver Luksic in der Länderkammer. Die Bundesregierung habe jedoch die Möglichkeit genutzt, Kosten für Lärm und Abgase einzupreisen - \"was im Ergebnis zu höheren Mautsätzen führt\". Seit ihrer Einführung 2005 habe die Lkw-Maut zu Einnahmen von 85 Milliarden Euro geführt, sagte Luksic.", "Triage-Regelung", "Menschen mit Behinderung und alte Menschen werden künftig bei knappen Behandlungskapazitäten auf Intensivstationen im Falle von Pandemien nicht benachteiligt. Triage bedeutet, dass Ärzte etwa bei zu wenigen Betten oder Beatmungsgeräten eine Reihenfolge festlegen, wer zuerst behandelt wird. Entschieden werden soll dem Gesetz zufolge in einem solchen Fall maßgeblich nach der \"aktuellen und kurzfristigen Überlebenswahrscheinlichkeit\" eines Patienten. Die nun auch vom Bundesrat gebilligte Änderung des Infektionsschutzgesetzes geht auf eine Entscheidung des Bundesverfassungsgerichts aus dem vergangenen Jahr zurück.", "Europäische Medienregulierung", "Der Bundesrat geht mit einer Subsidiaritätsrüge gegen Pläne der EU-Kommission für eine europäische Medienregulierung vor. Die Länderkammer stellte sich zwar hinter die Absicht, die Medienvielfalt und -unabhängigkeit in Europa zu schützen. Aus Ländersicht hat die EU dafür aber keine ausreichende Rechtsgrundlage und Zuständigkeit. \"Der Bundesrat teilt das Ziel, vielfältige und unabhängige Medien in Europa zu gewährleisten und zu bewahren\", sagte Malu Dreyer von der SPD, die rheinland-pfälzische Ministerpräsidentin und Vorsitzende der Rundfunkkommission. \"Aus einem legitimen Ziel folgt aber dann noch lange keine korrespondierende Ermächtigung der Europäischen Union, dies im Wege einer Verordnung zu regeln.\""]}}, "recommendations": []}