{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Team-taumelt-durch-die-Weltrangliste-article24227069.html", "query_keywords": ["ns", "grenzen", "europa", "us", "schi", "ukraine", "ss", "frankreich", "sp"], "creation_date": "29.06.2023", "last_modified": "29.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB", "Fifa-Ethikkommission"], "content": {"title": "DFB-Team taumelt durch die Weltrangliste", "description": "Die Stimmung rund um die deutsche Fußball-Nationalmannschaft ist ein Jahr vor dem Beginn der Heim-Europameisterschaft 2024 mies, die Ergebnisse ebenfalls. Das schlägt sich auch in der Weltrangliste nieder.", "body": {"": [], "Es war schon schlimmer ...\n                DFB-Team taumelt durch die Weltrangliste": ["Die deutsche Fußball-Nationalmannschaft hat nach den enttäuschenden Ergebnissen der vergangenen Wochen einen weiteren Platz in der Weltrangliste der FIFA eingebüßt. Das Team von Bundestrainer Hansi Flick steht aktuell auf Rang 15, wie aus dem vom Weltverband veröffentlichten Ranking hervorgeht. Bis zur Heim-EM 2024 (14. Juni bis 14. Juli) hat das DFB-Team keine Pflichtspiele mehr zu bestreiten, die einen größeren Einfluss auf die Rangliste haben. Deutschland enttäuschte zuletzt Mitte Juni in drei Testspielen gegen die Ukraine (3:3), Polen (0:1) und Kolumbien (0:2).", "2014 hatte sich die deutsche Nationalmannschaft durch den Weltmeistertitel zum ersten Mal seit 20 Jahren an die Spitze des 1993 eingeführten Rankings gesetzt. Immerhin: Auch wenn die Stimmung um das DFB-Team nach dem enttäuschenden Testspiel-Triple denkbar schlecht ist, bedeutet der 15. Platz in der Weltrangliste nicht den Tiefpunkt: Im November 2018, dem Jahr, als Deutschland als amtierender Weltmeister erstmals in der Verbandsgeschichte bei einer WM in der Vorrunde ausgeschieden war, wurde die Mannschaft des damaligen Bundestrainers Joachim Löw auf Platz 16 geführt."], "Historischer Tiefpunkt unter Klinsmann": ["Noch schlimmer war es 2004: Das Vorrundenaus unter Rudi Völler bei der Europameisterschaft ließ den DFB sogar auf Platz 19 abstürzen. Der historische Tiefpunkt jedoch wurde unter Jürgen Klinsmann erreicht: Vor der WM 2006, die etwas überraschend zum deutschen \"Sommermärchen\" wurde, wurde die DFB-Elf auf Platz 22 geführt. Ein Negativrekord ist trotz der Entfernung zur Spitze jedoch nicht in Sicht: Unter den ehemaligen Ersten der Weltrangliste rutschte eine andere große Fußballnation später weiter ab, als alle anderen: Die Niederlande standen im April 2017 nur auf Platz 32. Ein schwacher Trost.", "Unmittelbare Konsequenzen hat die schlechte Platzierung für Bundestrainer Hansi Flick und seine Mannschaft nicht: Bis zur Auslosung der Qualifikationsgruppen, für die die Weltrangliste herangezogen wird, ist noch etwas Zeit, um den Schaden in Grenzen zu halten. Bei der WM 2022 war Deutschland als Weltranglisten-Elfter noch in Topf 2 gelandet. Bei der EM 2024, für die die Vorrundengruppen im Oktober ausgelost wird, wird das DFB-Team als Gastgeber ohnehin aus Topf 1 gezogen.", "Weltmeister Argentinien führt derweil die Rangliste weiter an. Das Team um Kapitän Lionel Messi liegt damit vor dem WM-Zweiten Frankreich und Brasilien. Dahinter folgen England und Belgien. Die beiden Länder tauschten die Plätze im Vergleich zum letzten Ranking aus dem April. Bei den Frauen sieht es aus DFB-Sicht deutlich besser aus: Wenige Tage vor Beginn der Weltmeisterschaft in Australien und Neuseeland steht das Team von Bundestrainerin Martina Voss-Tecklenburg auf Rang zwei der Weltrangliste."]}}, "recommendations": []}