{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Israel-attackiert-Ziele-im-Gazastreifen-article24417623.html", "query_keywords": ["ns", "us", "terror", "schi", "usa", "hamas", "ss", "israel"], "creation_date": "22.09.2023", "last_modified": "22.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa"], "news_keywords": ["Politik", "Hamas", "Palästinenser", "Palästinensergebiete", "Gazastreifen", "Israel", "Militär"], "content": {"title": "Israel attackiert Ziele im Gazastreifen", "description": "Seit mehreren Tagen kommt es zu Zusammenstößen zwischen Palästinensern und der israelischen Armee. Brandballons aus dem Gazastreifen lösen mehrere Feuer aus. Nun schlägt Israel militärisch zurück. Die Sorge vor einer Eskalation steigt. ", "body": {"": [], "Nach Angriffen mit Brandballons\n                Israel attackiert Ziele im Gazastreifen": ["Israels Armee hat nach Angriffen mit Brandballons und gewalttätigen Unruhen an der Grenze mehrere Ziele im Gazastreifen angegriffen. Drei Militärposten der dort herrschenden islamistischen Hamas seien getroffen worden, teilte das israelische Militär mit.", "Zuvor war es an der Grenze den sechsten Tag in Folge zu Konfrontationen zwischen Dutzenden Palästinensern und israelischen Soldaten gekommen. Seit rund zwei Jahren wurden dabei erstmals wieder Brandballons nach Israel geschickt. Laut israelischen Medienberichten lösten sie mehrere Brände im Süden des Landes aus."], "Gaza meldet Verletzte": ["Das Gesundheitsministerium im Gazastreifen teilte mit, dass mindestens 28 Palästinenser an der Grenze durch Schüsse verletzt worden seien. Nach Angaben des israelischen Militärs soll zuvor auf Sicherheitskräfte geschossen worden sein, die gegen die gewalttätigen Ausschreitungen vorgingen.", "An der Gaza-Grenze war es zuletzt wieder häufiger zu Konfrontationen gekommen, die die Sorge vor einem neuen größeren Konflikt schürten. Bereits in der vergangenen Woche hatte das Militär nach Konfrontationen Luftangriffe auf einen Hamas-Posten geflogen. Angesichts der wieder aufgeflammten Unruhen hatte Israel die Grenze für rund 17.000 palästinensische Arbeitskräfte geschlossen.", "Im Gazastreifen leben mehr als zwei Millionen Menschen unter sehr schlechten Bedingungen. Die von EU, USA und Israel als Terrororganisation eingestufte Hamas hatte 2007 gewaltsam die Macht an sich gerissen. Israel verschärfte daraufhin eine Blockade des Küstengebiets, die von Ägypten mitgetragen wird."]}}, "recommendations": []}