{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Spruecheklopfer-Wagner-steigt-zur-DFB-Hoffnung-auf-article24387544.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "frankreich", "spo"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Sandro Wagner", "Fußball-Nationalmannschaft", "DFB"], "content": {"title": "Sprücheklopfer Wagner steigt zur DFB-Hoffnung auf", "description": "Vor der WM 2018 tritt Sandro Wagner nach nur acht Länderspielen wütend aus der Nationalmannschaft zurück - jetzt ist der Ex-Fußballer plötzlich als Aushilfs-Bundestrainer-Assistent gefragt. Nach dem Rauswurf von Hansi Flick holt der DFB ein Trio, zu dem auch Wagner gehört. Warum eigentlich?", "body": {"": [], "Flick-Nachfolge noch ungeklärt\n                Sprücheklopfer Wagner steigt zur DFB-Hoffnung auf": ["İlkay Gündoğan, Leroy Sané, Joshua Kimmich und Co. können sich auf etwas gefasst machen, denn der Trainer Sandro Wagner kann schnell in Rage geraten. Etwa \"wenn man nicht genug Leistung und Leidenschaft zeigt\", wie der 35-Jährige einmal sagte. Wagner mag \"diese alte Schule\", denn \"man muss erstmal immer alles in die Waagschale werfen. Falls nicht, werde ich fuchsig\".", "Ex-Nationalstürmer Wagner ist hauptsächlich für seine Sprüche bekannt - und steht nun plötzlich im Rampenlicht. Nach dem Aus von Hansi Flick betreuen Sportdirektor Rudi Völler, U20-Trainer Hannes Wolf und eben dessen Assistent Wagner die deutsche Nationalmannschaft gegen Vize-Weltmeister Frankreich (Dienstag, 21 Uhr/ARD und im Liveticker bei ntv.de). Und viele fragen sich: Warum ausgerechnet Wagner?", "2018 sorgte der Mann mit dem großen Ego in der Nationalmannschaft für einen großen Knall, nachdem er nicht für die WM in Russland nominiert worden war. Also haute Wagner wieder mal einen raus. \"Ernst nehmen kann ich das natürlich nicht\", sagte er unter anderem - und trat nach acht Länderspielen aus dem DFB-Team zurück. Nicht ohne Seitenhieb auf den damaligen Bundestrainer Joachim Löw: \"Für mich ist klar, dass ich mit meiner Art, immer offen, ehrlich und direkt Dinge anzusprechen, anscheinend nicht mit dem Trainerteam zusammenpasse.\"", "Einen Namen machte sich Wagner, der als Trainer zuletzt die SpVgg Unterhaching zur Regionalliga-Meisterschaft und zum Aufstieg in die 3. Liga führte, vor allem als TV-Experte. Auch bei der WM in Katar kam dann wieder der polarisierende Sprücheklopfer zum Vorschein, der schon während seiner aktiven Zeit als Torjäger in der Bundesliga für den ein oder anderen Aufreger gut war. Mit seiner \"Bademantel\"-Entgleisung sorgte Wagner für viel Kopfschütteln.", "Trotzdem sicherte sich das ZDF Wagner zuletzt exklusiv als Experten, der DFB holte ihn als Co-Trainer zur U20. Und nun darf Wagner plötzlich sogar Kimmich und Co. Beine machen."]}}, "recommendations": []}