{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Geiselnahmen-sollen-Israel-demuetigen-article24450023.html", "query_keywords": ["ns", "us", "terror", "familie", "regierung", "schi", "usa", "hamas", "ss", "demo", "israel", "sp"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Israel", "Palästinensergebiete", "Gazastreifen", "Kriegsverbrechen", "Kriege und Konflikte"], "content": {"title": "Die Geiselnahmen sollen Israel demütigen", "description": "Mit unerträglichen Bildern stellen die Hamas-Terroristen zur Schau, wie sie ihre israelischen Geiseln in der Hand haben. Sie wollen damit das ganze Land demütigen. Den Staat stellt das vor ein enormes Problem.  ", "body": {"": [], "Bangen um etwa hundert Entführte\n                Die Geiselnahmen sollen Israel demütigen": ["Die Familie hockt auf dem Fliesenboden, eng zusammengekauert, ängstlich, unbeholfen - Mutter, Vater, zwei Kinder. Das Video, das die vier Israelis dort zeigt, kursiert im Internet, aufgenommen mutmaßlich von Terroristen der Hamas, die die vier gefangen halten. Als der Junge schluchzt, meldet sich eine Männerstimme aus dem Hintergrund, \"Relax!\", ruft sie, der Junge soll ruhig sein. \"His sister died\", versucht die ältere Schwester in Richtung der Stimme zu erklären. \"Kommt sie nie wieder?\", hat sie ihre Mutter zuvor gefragt. \"Nein\", hat diese geantwortet.", "Die Familie ist also fünfköpfig, Mutter, Vater und drei Kinder, die Schwester der beiden Kinder ist von Terroristen getötet worden, vermutlich erst vor wenigen Momenten. Nun fürchten sie selbst um ihr Leben, versuchen, nicht zu weinen, um ihre Peiniger nicht zu reizen. Kaum einer der schwer erträglichen Filme, die im Netz kursieren, drückt so deutlich aus, worum es den Terroristen geht: Israel am Boden zu sehen, Israel am Boden zu zeigen.", "Am Montagmorgen meldeten die israelischen Streitkräfte, dass sie das israelische Staatsgebiet wieder vollständig unter Kontrolle gebracht haben. Es ist zu hoffen, dass diese vier Menschen ihr Martyrium überlebt haben, dass die Terroristen den Eltern wenigstens zwei ihrer drei Kinder gelassen haben, dass sie nicht wie viele andere nach Gaza verschleppt wurden.", "Die Qualen derjenigen Israelis, die seit Samstag Angehörige oder Freunde in der Hand palästinensischer Terroristen wissen, sind schwer zu ermessen. Etwa 100 Entführungsopfer sollen es sein. Die Videos, mit denen die Entführer ihre Gräueltaten feiern, sind zugleich einzige Quelle derjenigen, die in Angst um ihre Lieben sind. In ihnen hoffen sie, womöglich zumindest Lebenszeichen oder Spuren ihrer Vermissten zu finden, die nach Gaza verschleppt wurden.", "Denn von israelischen Sicherheitsbehörden können Angehörige bislang kaum Hilfe oder Informationen bekommen. Beim Einsatzzentrum für Vermisste nahe des Flughafens von Tel Aviv halten sich viele Angehörige auf in der Hoffnung, endlich etwas von den Vermissten zu hören. Sie haben aber auch persönliche Gegenstände ihrer Lieben dabei, für einen etwaigen DNA-Abgleich im Falle des Todes."], "Wie viele Entführungsopfer sind noch am Leben?": ["Viele versuchen, sich gegenseitig zu helfen, auch über das Internet. Angehörige mutmaßlicher Entführungsopfer posten Fotos in den sozialen Medien und bitten unter Angabe ihrer Handynummer um Informationen. Überall kursieren solche kurzen Schnipsel, oft Bilder unbeschwerter Menschen, deren Schicksal seit Samstag völlig ungewiss ist.", "Der 25-jährigen Noa Argamani hingegen ist die Angst um das eigene Leben ins Gesicht geschrieben, als sie auf einem Motorrad sitzend von Terroristen weggefahren wird. Ihren Freund führen andere Hamas-Mitglieder mit gefesselten Händen ab. Das Video kursiert mit Billigung von Noas Familie im Internet, die Welt soll sehen, wie es sich anfühlt, terroristischer Willkür ausgeliefert zu sein.", "Dadurch, dass die israelischen Streitkräfte über 48 Stunden brauchten, um alle israelischen Gebiete zu befreien, können die Sicherheitsbehörden erst jetzt in einigen Kibbuzim und kleinen Orten, die zwischenzeitlich durch die Terroristen besetzt waren, das Ausmaß der tödlichen Invasion überblicken und benennen. Bis alle Todesopfer der Hamas-Attacken identifiziert sind, würde die Nachricht, dass das eigene Kind, der Bruder, die Mutter entführt wurde, zumindest eine Chance bedeuten, dass sie noch am Leben sein könnten.", "In den Videos von Entführungen agieren die Täter gezielt. Es muss klare Order gegeben haben, Menschen in den Gazastreifen zu verschleppen, um sie als Faustpfand zu haben. Solches Gebaren ist nicht neu, schon seit Jahrzehnten gerieten immer wieder Israelis in die Gewalt der Gegner. Die Staatsmacht stellte das jedes Mal vor ein schier unlösbares Problem: Kämpft man mit allen Mitteln um das Überleben des israelischen Staatsbürgers, auch wenn das einen Kompromiss mit den Entführern und ein Eingehen auf ihre Forderungen bedeutet, oder demonstriert man, dass Israel stark und nicht erpressbar ist und gibt dafür die Geisel verloren?", "Viele fühlen sich heute an 2006 erinnert, als Gilad Schalit, ein Soldat von 19 Jahren, von der Hamas entführt wurde. Fast 2000 Tage währte das Martyrium des jungen Mannes, bis sich beide Seiten auf einen Deal geeinigt hatten. Er kostete Israel mehr als 1000 palästinensische Inhaftierte, die freigelassen wurden, um einen einzigen Israeli zurück nach Hause zu holen: den jungen Soldaten Gilad. Dass der israelische Staat zu so weitreichenden Zugeständnissen bereit war, lag auch an massivem Druck aus der Bevölkerung. Der verschleppte Soldat wurde zu einer Ikone der Israelis, die in großen Demonstrationen seine Freilassung forderten.", "Seit dem Wochenende gibt es plötzlich hundert Gilad Schalits, die in der Gewalt der palästinensischen Terrorkommandos sind, und dieser Schmerz bohrt sich neben dem Schock über den unerwarteten Überfall wie ein Stachel ins Fleisch Israels. Zugleich ist es \"angesichts der Brutalität des Angriffs und auch dieser enormen Opferzahlen unter den Israelis derzeit nicht vorstellbar, dass es - auch in indirektem Format - zu Verhandlungen käme, die eine Freilassung der Geiseln ermöglichen würde\", sagt Steven Höfner, Leiter des Büros der Konrad-Adenauer-Stiftung in Ramallah, ntv.de."], "USA erwarten israelische Bodenoffensive": ["Zwei Ziele sieht der Terrorismusforscher Peter R. Neumann bei den Entführungen seitens der Hamas: \"Sie dienen dazu, Israel zu demütigen. Sie dienen dazu, den Israelis zu zeigen: Wir haben eure Leute, wir können mit denen machen, was wir wollen, wir haben absolute Macht. Und die Hamas weiß genau, wie verrückt gerade das die Israelis machen wird\", sagt Neumann, Professor für Sicherheitsstudien am King’s College London, ntv.de. Zum anderen sollen diese Geiseln eine Art Köder sein. Sie haben, \"so makaber das klingen mag, auch die Funktion, die Israelis in den Gazastreifen zu locken. Die werden nämlich alles daran setzen, ihre Leute zu befreien\".", "Die israelische Armee hat inzwischen angekündigt, 300.000 Reservisten zu mobilisieren. Nach Einschätzung von Vertretern der US-Regierung steht eine Bodenoffensive im Gazastreifen in den nächsten 24 bis 48 Stunden bevor. Die Streitkräfte haben nun zwei Optionen: Sie können versuchen, möglichst viele Geiseln noch vor Start der Bodenoffensive zu befreien, oder die Bodenoffensive ist unter anderem mit dem Ziel der Befreiung der Geiseln angelegt.", "In jedem Fall stellt eine Befreiung der verschleppten Israelis das Militär vor ungeheure Probleme, \"weil wahrscheinlich die Geiseln nicht in Gebäuden versteckt sind, sondern im Tunnelsystem der Hamas. Dort bis zu den Geiseln vorzudringen, ist sehr schwierig\", sagt Höfner. In diesem Dilemma befinde sich nun die israelische Regierung: \"Wie kann die Antwort direkt und adäquat ausfallen, ohne die Geiseln zu gefährden?\" Wohl eine der schwierigsten Fragen, vor der der israelische Staat in diesen Tagen steht."]}}, "recommendations": []}