{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kadyrow-Clan-baut-seine-Macht-aus-article24962753.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "schi", "ss", "spo", "krieg"], "creation_date": "23.05.2024", "last_modified": "23.05.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "uzh"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Wladimir Putin", "Kreml", "Angriff auf die Ukraine", "Menschenrechte", "Russland", "Kaukasus"], "content": {"title": "Kadyrow-Clan baut seine Macht aus", "description": "Kaum volljährig, schon Sportminister und Präsident eines Profi-Fußballclubs? In Tschetschenien ist das möglich, vorausgesetzt man stammt aus einer einflussreichen Familie. Wie Ramsan Kadyrows Sohn Achmat. Dabei ist er bei weitem nicht das einzige Mitglied des Clans, das ein hohes Amt bekleidet.", "body": {"": [], "18-jähriger Sohn wird Minister\n                Kadyrow-Clan baut seine Macht aus": ["Achmat Kadyrow ist mit nur 18 Jahren zum Sportminister der russischen Teilrepublik Tschetschenien ernannt worden. Auch den Posten des Präsidenten des erfolgreichen Fußballclubs Achmat Grosny, der den Namen seines Großvaters trägt, hat der junge Mann ab sofort inne.", "Die steile Karriere hat Achmat Junior seiner Abstammung zu verdanken: Der 18-Jährige ist Sohn des Präsidenten von Tschetschenien, Ramsan Kadyrow, und Enkel von Achmat Kadyrow, der nach dem zweiten russisch-tschetschenischen Krieg Anfang der 2000er Jahre die Republik regierte, bis er 2004 bei einem Bombenanschlag getötet wurde. Seit seinem Tod wird er in Tschetschenien wie ein Nationalheld gefeiert.", "Im FC Achmat reagierte man erfreut auf die Bekanntgabe der Personalie. \"Wir sind zuversichtlich, dass das Team unter der Führung von Achmat Ramsanowitsch neue Erfolge, Siege und gute Ergebnisse erwarten wird\", hieß es in einer Erklärung auf der Website des Fußballclubs, der in der russischen Premjer-Liga spielt."], "Jüngerer Sohn verprügelte Wehrlosen": ["Ende vergangenen Jahres sorgte ein anderer Sohn des tschetschenischen Führers für internationale Schlagzeilen. Der damals 15-jährige Adam Kadyrow hatte einen wehrlosen Häftling brutal verprügelt. Der Präsident von Tschetschenien veröffentlichte das Video des Vorfalls in seinem Telegram-Kanal und lobte später seinen Sohn: \"Es wäre gut gewesen, wenn er ihn auf der Stelle getötet hätte\", sagte Kadyrow mit Blick auf den Häftling, der wegen der öffentlichen Verbrennung eines Korans festgenommen wurde. Der Jugendliche wurde nach der Attacke zum \"Helden Tschetscheniens\" gekürt und zum Chef des Sicherheitsdienstes seines Vaters ernannt.", "Ramsan Kadyrow ist ein enger Vertrauter des russischen Präsidenten Wladimir Putin. Seit 2007 regiert er in Grosny mit harter Hand. Kadyrow werden zahlreiche Menschenrechtsverletzungen bis hin zu Mord vorgeworfen. In der Republik kommt es immer wieder auch zu Verschleppungen und außergerichtlichen Tötungen von Regierungskritikern."], "\"Hervorragende Garantie für Loyalität\"": ["Als Tschetscheniens Alleinherrscher besetzt Kadyrow hochrangige Ämter seit Jahren mit eigenen Verwandten und engen Vertrauten. Im Oktober 2022 veröffentlichte das US-finanzierte Radio Free Europe eine Liste von 52 Verwandten Kadyrows, die in Regierungsstrukturen, Sportkomitees und großen Staatsunternehmen hohe Posten bekleiden. Demnach waren zu dem Zeitpunkt 13 der 24 Regierungsmitglieder von Tschetschenien Vertreter des Kadyrow-Clans.", "In Moskau stößt die Art und Weise, wie in Grosny Ämter verteilt werden, auf Zustimmung. \"Für den Kreml ist es bequemer, mit einem lokalen Diktator zu verhandeln, wenn er alle seine Forderungen erfüllt, als ein komplexes System von Interaktionen mit verschiedenen Gruppen aufzubauen\", zitierte Radio Free Liberty den Politikwissenschaftler Iwan Preobraschenski. \"Jeder, der Kadyrow nahesteht, weiß, dass er im Falle seines Untergangs auch alles verlieren wird. Das ist eine hervorragende Garantie für Loyalität\", so der Experte."]}}, "recommendations": []}