{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warum-provoziert-die-Hamas-eine-Offensive-Israels-article24451074.html", "query_keywords": ["ns", "us", "terror", "sp", "regierung", "schi", "usa", "muslim", "hamas", "muslimisch", "ss", "israel", "spo", "krieg"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": ["Jan Gänger "], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Israel", "Hamas", "Terroranschläge", "Gaza", "Gazastreifen", "Israel-Krieg"], "content": {"title": "Warum provoziert die Hamas eine Offensive Israels?", "description": "Israels Luftwaffe fliegt Angriffe, der Gazastreifen wird komplett abgeriegelt, der Strom abgestellt. Hunderttausende israelische Reservisten werden mobilisiert, die Armee bereitet eine massive Bodenoffensive vor. Die Hamas scheint genau das zu wollen.", "body": {"": [], "Zynisches Kalkül  \n                Warum provoziert die Hamas eine Offensive Israels?": ["Nach dem Überraschungsangriff der islamistischen Hamas hat die israelische Regierung massive Vergeltung angekündigt. Premier Benjamin Netanjahu spricht von Rache, fordert die Palästinenser im Gazastreifen auf, Orte zu verlassen, an denen sich Terroristen aufhalten und kündigt an, die Hamas zu zerstören. Die Luftschläge der israelischen Luftwaffe sind nur der Beginn. Die US-Regierung geht davon aus, dass spätestens übermorgen ein Bodenangriff gestartet wird. Das dürfte die Hamas einkalkuliert haben. Deshalb stellt sich die Frage, was die Islamisten bezwecken.", "Die Terroristen hatten zuvor Hunderte Menschen ermordet. Mehr als 100 Israelis, darunter Frauen, Kinder und alte Leute, wurden in den Gazastreifen verschleppt. Das scheint einen Gegenschlag mit unvermeidlichen zivilen Opfern geradezu provozieren zu wollen.", "Mit Sicherheit lässt sich derzeit zwar nicht sagen, warum die Hamas Israel jetzt auf diese Weise attackiert hat, sodass selbst der israelische Sicherheitsapparat von dem Angriff überrascht wurde. Doch es gibt einige Faktoren, die zur Erklärung beitragen können.", "Die Hamas ist eine militante islamistische Organisation, die seit 2007 den Gaza-Streifen beherrscht. Sie hat das Ziel, den Staat Israel zu zerstören. Sie ermordet und entführt jüdische Israelis, weil sie glaubt, mit Terror diesem Ziel näherzukommen. Die Geiseln dienen dazu, \"Israel zu demütigen. Sie dienen dazu, den Israelis zu zeigen: Wir haben eure Leute, wir können mit denen machen, was wir wollen, wir haben absolute Macht\", sagt Terrror-Experte Peter Neumann vom King's College im Gespräch mit ntv.de.", "\"Und zum Zweiten haben die Geiseln, so makaber das klingen mag, auch die Funktion, die Israelis in den Gazastreifen zu locken. Die werden nämlich alles daransetzen, ihre Leute zu befreien. Die Gefahr ist, dass die Israelis in einen brutalen Häuserkampf verwickelt werden, der ganz hässliche Bilder produzieren wird.\""], "\"Ziemlich unglaubwürdig\"": ["Wahrscheinlich spielen auch geopolitische Überlegungen für die Hamas eine Rolle. Israel näherte sich in letzter Zeit unter Vermittlung der USA Saudi-Arabien an. 2020 hatten die Vereinigten Arabischen Emirate und Bahrain als erste Golfstaaten Annäherungsabkommen mit Israel unterzeichnet. Im Rahmen der sogenannten Abraham-Abkommen kündigten auch Marokko und der Sudan an, ihre Beziehungen zu Israel zu normalisieren. Die Hamas könnte durchaus hoffen, mit einem von ihr provozierten Einmarsch in den Gazastreifen die Annäherung Israels an arabische und andere muslimische Länder zu torpedieren.", "Das wäre auch ganz im Sinne des Iran. Zum einen ist das schiitische Mullah-Regime mit Israel verfeindet und unterstützt die Hamas deshalb seit vielen Jahren. Zum anderen ist das mehrheitlich sunnitische Saudi-Arabien der wichtigste Konkurrent um die regionale Vormachtstellung. An dem Angriff auf Israel will der Iran nicht beteiligt gewesen sein. Doch das Dementi klingt nicht nur für den Politologen Thomas Jäger \"ziemlich unglaubwürdig\" – zumal ein Sprecher der Hamas der BBC sagte, die Organisation habe direkte Unterstützung und Beistandsversprechen vom Iran erhalten.", "Die Gelegenheit für die Attacke war jedenfalls günstig: Die israelische Gesellschaft ist tief gespalten. Netanjahus neue rechts-religiöse Regierung versuchte weiterhin, die unabhängige Justiz zu entmachten. Das führte zu Massenprotesten, denen sich auch Soldaten anschlossen. Gegen den Premierminister läuft ein Korruptionsprozess. Sein ultrarechter Koalitionspartner sorgt immer wieder für Provokationen. Im besetzen Westjordanland eskalierte die Gewalt zwischen jüdischen Siedlern und den Palästinensern.", "Der Anführer des militärischen Flügels, Mohammed Deif, sagte in einer aufgezeichneten Botschaft, die Hamas habe beschlossen, israelische \"Verbrechen\" - wie er es nannte – zu beenden. Er verwies unter anderem auf die israelische Besetzung des Westjordanlandes, das im arabisch-israelischen Krieg von 1967 erobert wurde, auf die Razzien der israelischen Polizei in der Al-Aksa-Moschee und auf die Inhaftierung Tausender Palästinenser in israelischen Gefängnissen. Die Hamas könnte versuchen, sie durch die Geiselnahmen freizupressen."], "Hamas setzt auf Gewalt": ["Die Al-Aksa-Moschee ist die drittheiligste Stätte im Islam. Mit dem Felsendom steht sie auf dem Tempelberg in Jerusalem. Der Ort ist auch Juden heilig, weil dort früher zwei jüdische Tempel standen. Vergangene Woche waren israelische Siedler in die Moschee eingedrungen, um dort zu beten. Das widerspricht einer Vereinbarung mit der muslimischen Seite. Demnach dürfen Juden die Anlage besuchen, dort aber nicht beten. Dagegen gibt es immer wieder Verstöße.", "Es dürfte jedoch ausgeschlossen sein, dass die Hamas aus spontaner Empörung eine solche massive Attacke gestartet hat. Die Aktionen müssen monatelang vorbereitet worden sein. Dass der Angriff fast auf den Tag genau auf den 50. Jahrestag des Beginns des Jom-Kippur-Krieges fällt, ist wohl kein Zufall. Im Oktober 1973 hatten arabische Staaten Israel überfallen.", "Ein wichtiges Motiv für den Angriff dürfte machtpolitisch sein. Die islamistische Hamas will die Stimme des Widerstands gegen die israelische Besatzung des Westjordanlands und die Abriegelung des Gazastreifens sein. Sie sieht vor allem in der weltlichen Fatah einen Konkurrenten, die im Westjordanland dominiert.", "\"Die Hamas wird versuchen, eine Täter-Opfer-Umkehr zu machen. Nach dem Motto: Seht her, die Israelis sind mindestens genauso schlimm wie wir\", sagt Terror-Experte Neumann. \"Und damit wird versucht, die \"arabische Straße\" für sich selbst und gegen Israel zu mobilisieren.\" Das Kalkül der Hamas: Leid und Verzweiflung von Palästinensern nicht etwa zu lindern, sondern zu verstärken. Je wütender Palästinenser auf Israel sind, umso größer die Unterstützung von Gewalt gegen Israel - und damit für die Hamas."]}}, "recommendations": []}