{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Leidenschaftliches-DFB-Team-ringt-Frankreich-nieder-article24391643.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "frankreich", "spo"], "creation_date": "12.09.2023", "last_modified": "13.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Rudi Völler", "Thomas Müller"], "content": {"title": "Leidenschaftliches DFB-Team ringt Frankreich nieder", "description": "\nMit Rudi Völler zur Trendwende: Im ersten Länderspiel nach der Freistellung von Bundestrainer Hansi Flick betreibt die deutsche Fußball-Nationalmannschaft Wiedergutmachung für die schlimmen Spiele der vergangenen Monate und besiegt Frankreich dank einer leidenschaftlichen Leistung. ", "body": {"": [], "Traum-Comeback von Rudi Völler\n                Leidenschaftliches DFB-Team ringt Frankreich nieder": ["Rudi Völler umarmte alle und jeden, das verschmitzte Lächeln wich gar nicht mehr aus seinem Gesicht. Der Ein-Spiel-Teamchef hat der tief gefallen deutschen Nationalmannschaft wieder Leben eingehaucht und sucht nun mit Hochdruck den neuen Bundestrainer. Der Fanliebling führte die stark verbesserte DFB-Auswahl zwei Tage nach der Freistellung von Hansi Flick zu einem unerwarteten 2:1 (1:0)-Prestigeerfolg gegen Vize-Weltmeister Frankreich. \"Das war eine Befreiung für uns alle. Für mich, für die Spieler, für den DFB\", sagte er in der ARD.", "Völler jubelte in Dortmund früh über das 45. Länderspieltor von Thomas Müller (4.), den späten Treffer von Leroy Sane (87.) und den ersten Sieg über den starken Nachbarn seit dem WM-Viertelfinale 2014. \"Das tut einfach gut nach den letzten Niederlagen\", sagte er. Fast 20 Jahre nach seinem letzten Spiel als Teamchef beendete der DFB-Sportdirektor damit die Negativserie von drei Niederlagen in Folge, die Flicks Aus besiegelt hatte. Antoine Griezmann verkürzte für die Franzosen per Foulelfmeter (89.)."], "\"Kompliment an Rudi, Hannes Wolf und Sandro Wagner\"": ["\"Wir mussten über die Arbeitsmoral kommen, viel leiden\", sagte Müller am ARD-Mikrofon: \"Es war für uns auch nicht einfach, diese Negativserie zu ertragen, die wir selber auch verantworten. Kompliment an Rudi, Hannes Wolf und Sandro Wagner. Wir haben uns belohnt, so macht es Spaß\", erklärte der Bayern-Star weiter, der von einem \"langen Weg\" sprach, aber auch einen \"emotionalen Befreiungsschlag\" verspürte.", "\"Auf so ein Spiel muss man ja Bock haben! Wir müssen was zurückgeben, was zeigen\", sagte Völler vor dem Spiel. 276 Tage vor Turnierstart betonte er zugleich erneut, dass er als Coach nicht für die EM-Mission bereit stehe. Mit DFB-Präsident Bernd Neuendorf und Vize Hans-Joachim Watzke soll er den Flick-Erben finden. Laut Neuendorf sei dabei ein ausländischer Trainer wie etwa Louis van Gaal ausdrücklich eine \"Option\". Ab Mittwoch soll die Suche intensiviert werden.", "Vorher galt der Fokus Frankreich, bei dem Kapitän Kylian Mbappe (Knie) nur zusah. Völler gelang es, die Mannschaft mit seinen Assistenten Hannes Wolf und Sandro Wagner anzustacheln. Leidenschaft, Lauffreude, Kompaktheit - all dies war plötzlich in der zuvor völlig verunsicherten Elf zu sehen. So dauerte es keine 210 Sekunden, bis Müller einen herrlichen Angriff in Mittelstürmer-Position auf Zuspiel von Benjamin Henrichs abschloss. Die beiden waren wie Jonathan Tah nach dem blamablen 1:4 gegen Japan für den angeschlagenen Joshua Kimmich sowie die beiden eklatantesten Schwachstellen Nico Schlotterbeck und Kai Havertz gekommen."], "Völler treibt an, brüllt, jubelt": ["Völler riss beim 1:0, dem eine Balleroberung von Ilkay Gündogan vorausging, die Arme in die Luft und brüllte vor Freude. Sofort gab es erste Sprechchöre für ihn. Es fehlte nicht viel, und Völler hätte bald erneut jubeln können: Serge Gnabry (9.) scheiterte nach einem tollen Solo, Müller (15.) vergab eine weitere Chance. Glück hatte die DFB-Elf, als ein Stoß von Abwehrchef Antonio Rüdiger (20.) gegen den Ex-Frankfurter Randal Kolo Muani nicht mit dem fälligen Elfmeter geahndet wurde. Kurz darauf musste Kapitän Gündogan, der bei einem Luftduell unglücklich gestürzt war, vom Platz (25.).", "Im deutschen Spiel kam es zu einem kleinen Bruch, dennoch schwappte La Ola durch das mit 60.486 Zuschauern fast voll besetzte Stadion. Frankreich bekam langsam Zugriff und erste Gelegenheiten. \"Die ersten zehn Minuten waren perfekt, auch danach war es gut\", sagte ARD-Experte Bastian Schweinsteiger zur Pause: \"Die Frage ist, ob wir das Niveau halten können.\" Das gelang zunächst vor allem defensiv. Frankreich, das von den letzten neun Spielen nur das WM-Finale verloren hatte, wurde meist weit vor dem Tor gestoppt. \"Das Wichtigste ist das Abwehrverhalten\", hatte Völler gefordert. Sein Team spielte diszipliniert, die Spieler unterstützten sich.", "Offensivaktionen wurden seltener. Florian Wirtz (67.) hätte erhöhen können, sein Schuss aber blieb in der französischen Abwehr hängen. Einige weitere Wechsel störten den Spielfluss. In der 82. Minute rettete Marc-Andre ter Stegen gegen Ousmane Dembele, auf der Gegenseite blieb Sane cool und erhöhte in die lange Ecke. Gleich im Gegenzug foulte der Bayern-Spieler allerdings Eduardo Camavinga im Strafraum - 2:1."]}}, "recommendations": []}