{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Am-Tiefpunkt-treibt-Voeller-dem-DFB-Team-Flicks-alte-Geister-aus-article24391493.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "ukraine", "ss", "frankreich", "spo"], "creation_date": "13.09.2023", "last_modified": "13.09.2023", "crawl_date": "20.10.2024", "author_person": ["Till Erdenberger"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Emotionaler", "Befreiungsschlag", "Am", "Tiefpunkt", "Völler", "DFB-Team", "Flicks", "Geister"], "content": {"title": "Am Tiefpunkt treibt Völler dem DFB-Team Flicks alte Geister aus", "description": "Hansi Flick fliegt raus, Rudi Völler übernimmt - und auf einmal ist bei der deutschen Fußball-Nationalmannschaft wieder alles gut? Das nun nicht. Für eine Wiederauferstehung ist der Sieg gegen Frankreich natürlich noch zu wenig, aber der deutsche Fußball hat sich zumindest mal wieder gestreckt.", "body": {"": [], "\"Emotionaler Befreiungsschlag\"\n                Am Tiefpunkt treibt Völler dem DFB-Team Flicks alte Geister aus": ["Hansi Flick fliegt raus, Rudi Völler übernimmt - und auf einmal ist bei der deutschen Fußball-Nationalmannschaft wieder alles gut? Das nun nicht. Für eine Wiederauferstehung ist der Sieg gegen Frankreich natürlich noch zu wenig, aber der deutsche Fußball hat sich zumindest mal wieder gestreckt.", "Was ist im ehemaligen Westfalenstadion in Dortmund passiert?", "Rudi Völler ist der absolute Tiefpunkt-Experte des Deutschen Fußball-Bundes: Im Jahr 2000 übernahm der einstige Weltklasse-Stürmer die am Boden liegende Nationalmannschaft, die gerade bei der Europameisterschaft in der Vorrunde gescheitert war. Danach führte Völler das DFB-Team mit fürchterlichem Fußball ins WM-Finale - und lieferte den deutschen Fußball 2004 am nächsten Tiefpunkt wieder ab: Nach dem desaströsen erneuten Vorrundenaus bei der EM trat Völler zurück. Nun liegt wieder alles in Trümmern und Völler ist wieder da: Als Einmal-Teamchef sprang der DFB-Sportdirektor nach dem überfälligen Rauswurf Hansi Flicks ein - und musste eine völlig dysfunktionale Nationalmannschaft ins Spiel gegen Frankreich führen, Vizeweltmeister und die beste Mannschaft Europas.", "Große Lust, so machte der als \"Einrudi Völler\" bekannte Hesse sehr deutlich, hatte er nicht auf den Job. Dass er einsprang, sei ihm Verpflichtung gewesen. Nicht weniger, nicht mehr. Auch wenn Lothar Matthäus eine klare Ansage an seinen Weltmeister-Kollegen von 1990 formuliert hatte: \"Wenn Rudi gegen Frankreich gewinnt und ganz Deutschland ihn feiert, dann darf er die Euphorie nicht kaputt machen und muss bleiben. Dann ist er für mich die Nummer eins bis zur EM\", sagte der Rekord-Nationalspieler. Bei der Pressekonferenz zum Spiel hatte Völler die Aufforderung seines Freundes noch lächelnd abmoderiert.", "Nun ist der Ernstfall eingetreten: Deutschland schlug Frankreich 2:1 (1:0). Jenes Deutschland, das zuletzt zum ersten Mal seit Ewigkeiten drei Länderspiele in Serie verloren hatte. Und natürlich waren da die \"Es gibt nur ein (sic!) Rudi Völler\"-Gesänge. Folklore, klar. Aber auch der Ausdruck einer kollektiven Erleichterung. Das Gefühl einer guten, alten Zeit - bevor dann alles wieder den Bach runterging. Ein paar Minuten zauberte man, der Rest war zumeist Arbeit. Egal wie, am Ende stand ein Sieg. Nicht nur auf dem Papier, sondern auch fürs Gefühl. Tiefpunkt, so machte die Mannschaft tatsächlich glauben, war gestern."], "Teams & Tore": ["Deutschland: Ter Stegen - Tah, Süle, Rüdiger, Henrichs (78. Gosens) - Gündogan (25. Groß), Can, L. Sané, Wirtz (78. Hofmann), Gnabry (64. Brandt) - T. Müller (64. Havertz) Trainer: VöllerFrankreich: Maignan - Pavard (65. Koundé), Todibo, Saliba, Theo - Tchouameni, Camavinga, Coman (64. Dembélé), Rabiot (78. Rabiot), Griezmann - Kolo Muani (64. Thuram) Trainer: DeschampsSchiedsrichter: Anthony Taylor (England)Tore: 1:0 Müller (4. Minute), 2:0 Sané (87.), 2:1 Griezmann (89., Foulelfmeter)Zuschauer: 60.486 in DortmundGelbe Karten: Groß, Rüdiger", "Gab es einen Völler-Faktor?", "In 25 Spielen als Bundestrainer hatte Hansi Flick - das war eines der großen Themen seiner Amtszeit - nie eine funktionierende Stammelf gefunden, nie schickte er zweimal in Folge dasselbe Personal in ein Länderspiel. Die letzten Länderspiele der vergangenen Saison - der desaströse Dreierblock mit dem Unentschieden gegen die Ukraine und den Niederlagen in Polen und gegen Kolumbien - wollte Flick noch zum Experimentieren nutzen, nun sollte es ans Einspielen gehen. Doch eine Stammelf ist weiterhin nicht in Sicht, auch Völler blieb mit seinem Trainerteam Flicks zweifelhafter Tradition treu - und schickte die einzige Startelf seiner zweiten Amtszeit auf drei Positionen durchgewechselt ins Rennen. Notgedrungen, weil Joshua Kimmich, der designierte Fixstern auf Wanderschaft durch die Zuständigkeitsbereiche zwischen Abwehr und Maschinenraum, angeschlagen war.", "Eine eigene Handschrift kann kein Trainer der Welt einer verunsicherten Mannschaft in zwei Tagen verpassen. Bei aller Kritik an Flicks zunehmender Fahrigkeit in den letzten Monaten: In der Pflicht ist beim Wiederaufbau des deutschen Fußballs die Mannschaft, die zuletzt bemerkenswert unterperformt hatte. \"Mit der Einstellung kann das einfach nicht gut gehen\", hatte Kapitän İlkay Gündoğan nach dem 1:4 gegen Japan offen zugegeben. Und: \"Wenn man zur Nationalmannschaft kommt, spielt sich viel im Kopf ab.\"", "Die bleierne Schwere, die sich über den DFB-Tross gelegt hatte, ließ sich nicht nur auf dem Platz überdeutlich nachvollziehen, sondern jüngst auch in der Doku \"All or Nothing\", einer mehrfolgigen Collage leerer Gesichter während der WM in Katar. Überfordert oder gelangweilt von der Situation. Was immer passiert sein mag: Flick ist die Mannschaft irgendwo entlang des Weges abhandengekommen. Ihre Herzen und ihre Köpfe.", "Wer den Rauswurf Flicks irgendwie übersehen hatte, musste sich deshalb arg wundern, wie die deutsche Mannschaft gegen Frankreich ins Spiel ging: Mit Spaß, Tempo, trickreich und dem seit Monaten vermissten Esprit - und einem schnellen, großartig herausgespielten Führungstreffer. Und ja, es war in Teilen ein \"Team Völler\"- und so entstand das Tor: Der neu ins Team gerückte Leipziger Benjamin Henrichs flankte scharf auf den neu ins Team gerückten Thomas Müller - Tor.", "Und wo die \"La Ola\"-Welle in den klinisch sauber und seelenlos durchchoreografierten DFB-Messeveranstaltungen der jüngeren Zeit, wenn überhaupt, eher pflichtschuldig hin und wieder durchs Stadion kleckerte, fühlten es die Zuschauer in Dortmund nach einer halben Stunde tatsächlich: Im so arg dekonstruierten Konstrukt deutsche Fußball-Nationalmannschaft steckt doch noch (oder wieder) ein Funken Leben. Gewiss, der furiosen Anfangsphase folgte kein Dauerfeuerwerk, aber man hatte sich sichtbar gerafft. Zur Halbzeit wurden die deutschen Spieler zum ersten Mal seit langer, langer Zeit wieder mit deutlich hörbarem Jubel in die Kabine verabschiedet.", "Die zweite Hälfte war dann die Zeit des Ringens. Große Chancen spielte sich das DFB-Team nicht mehr heraus, doch es ging hier und heute ja auch um Haltung. Die Haltung, die dem Team abhandengekommen war. Den Gegner zu bearbeiten, sich auch an ihm abzuarbeiten. Und eben das Spiel anzunehmen und es nicht zu verschleppen. Im 2:0 steckte viel von dem, was die deutschen Fans und interessierten Beobachter so vermisst hatten: der Ballgewinn Jonathan Tahs, der den Ball sofort vertikal auf Havertz bewegte. Der Tiefenpass der Offensivkraft von Arsenal London. Und der Treffer von Leroy Sané, der den Ball schlicht versenkte. Im ersten Anlauf.", "Nach 94 Minuten bröckelte dann sichtbar eine schwere Last auf den Dortmunder Boden. Lange wurde kein gewonnener Zweikampf in einem deutschen Testspiel so gefeiert wie von Jonathan Tah Sekunden vor dem Schlusspfiff. Der Jubel war ein Aufatmen. Vielleicht dachte auch mancher noch einmal an den unglückseligen Hansi Flick, dem man irgendwann die bedingungslose Gefolgschaft so sichtbar aufgekündigt hatte, wie in Dortmund sichtbar ein anderer Geist in diese Mannschaft Einzug gehalten hatte. Erklärbar ist das kaum, sichtbar war es doch. Überbewerten solle man den Sieg nicht, sagte Torschütze Thomas Müller im ZDF, \"ein kleiner emotionaler Befreiungsschlag\" sei er aber doch gewesen.", "Und Torwart Marc-André ter Stegen freute sich - und verkündete, was Völler mit seinem Team in den letzten Tagen seit der Demission Flicks angesetzt hat: \"Wir haben in den letzten Tagen einige Sachen verändert. Wir wollten eine relativ einfache Struktur haben. Es ist einfacher, die Einfachheit perfekt hinzubekommen.\" Der sichtbarste Unterschied zur Ära Flick bestand tatsächlich darin, Ideen Flicks zumindest vorerst zu eliminieren: \"Das Wichtigste ist das Abwehrverhalten\", hatte Völler angekündigt: \"Wir haben zuletzt viel zu viele Tore kassiert, wir dürfen nicht so viele Ballverluste haben. Das ist das große Problem.\" Völler, Wagner und Wolf hatten Flicks offensiven Verteidigungsansatz kassiert und der eigenen Viererkette einen konservativeren Ansatz verordnet. Das sorgte, auch begünstigt durch den frühen Führungstreffer, für mehr Sicherheit. Ein Faktor auf dem Weg weg vom tiefsten Tiefpunkt der letzten Jahre.", "Für einen strukturellen Umschwung muss nun der neue Bundestrainer sorgen. Jürgen Klopp oder Matthias Sammer werden es nicht, eher schon Julian Nagelsmann oder vielleicht auch der niederländische Veteran Louis van Gaal. Egal, wer übernimmt: Der Neue hat zumindest eine Idee vermittelt bekommen, dass es doch einen Schlüssel gibt, mit dem man diese Mannschaft zum Laufen bringen kann.", "Wurde eigentlich mit einem eckigen Ball gespielt?", "Hannes Wolf ist im Hauptberuf Sportdirektor für Nachwuchs, Training und Entwicklung beim DFB, nebenbei war der Dortmunder Kurzzeit-Co-Trainer der Nationalmannschaft. Eine unwahrscheinliche Karriere, hatte Wolf doch erst in der vergangenen Woche - kurz nach seinem Amtsantritt - Ärger mit einem Vorgesetzten: Wolf moderierte eine große Reform des Kinderfußballs in Deutschland, der langjährige Jugendtrainer des BVB steht hinter der Idee, in den untersten Altersklassen künftig in kleineren Teams auf kleineren Feldern auf kleinere Tore spielen zu lassen.", "DFB-Vizepräsident Hans-Joachim Watzke findet vor allem die Idee, Ergebnisse künftig nicht mehr niederzuschreiben, absurd. \"Unfassbar\", um genau zu sein. Von seinem leitenden Angestellten Wolf wollte er die Reform, die dem deutschen Fußball aus der Misere helfen soll, wieder einkassieren. Ob man künftig die Bälle eckig machen solle, \"damit er den etwas langsameren Jugendlichen nicht mehr wegläuft\", hatte Watzke geätzt. Und damit für Ärger gesorgt.", "Watzke sei \"in einer feucht-fröhlichen Runde ein bisschen übers Ziel hinausgeschossen\", hatte Völler zum Ausfall seines Vize-Präsidenten, Teil des DFB-Präsidiums, gesagt, der die von seinem Gremium mitverabschiedete Reform (und mit ihr Völlers Co-Trainer, eben den DFB-Direktor Hannes Wolf) der Lächerlichkeit preisgegeben hatte. Die Sache sei längst geklärt, die Aufregung wohlfeil. Hannes Wolf hatte sich nicht geäußert, und warum ein Top-Funktionär des deutschen und europäischen Fußballs am späten Nachmittag in einer angeblich \"feucht-fröhlichen Runde\" Dinge sagt, die den DFB und seine Top-Angestellten schwer beschädigen, ist eine andere Geschichte. Auch, in welcher Welt der Verweis aufs \"feucht-fröhlich\" eine Erklärung oder gar eine Entschuldigung sein soll.", "Aber sei es drum: Der polternde Funktionär durfte zufrieden sein: Die Bälle waren auch in Dortmund rund und anders als viel zu oft zuletzt, wussten die deutschen Nationalspieler manches damit anzufangen. Genug jedenfalls, um sich im ersten Spiel nach dem Ende der kurzen Ära Flick ein bisschen Kredit zurückzuerspielen."]}}, "recommendations": []}