{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Nach-scharfer-Kritik-Schweiz-erwaegt-Einfrieren-russischer-Gelder-als-Reaktion-auf-Ukraine-Krieg-article23160548.html", "query_keywords": ["ns", "us", "regierung", "nazi", "ukraine", "ss", "demo", "sp", "krieg", "ignazio cassis"], "creation_date": "28.02.2022", "last_modified": "28.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "joh/dpa/AFP"], "news_keywords": ["Politik", "Schweiz", "Angriff auf die Ukraine", "Bankgeheimnis", "Wladimir Putin"], "content": {"title": "Schweiz erwägt Einfrieren russischer Gelder", "description": "In internationalen Konflikten hält sich die Schweiz zurück. Doch der heutige Tag könnte schmerzhaft für russische Oligarchen werden: Der Neutralitäts-Grundsatz der Alpenrepublik bröckelt angesichts der russischen Invasion in der Ukraine.", "body": {"": [], "Nach scharfer Kritik und Protest\n                Schweiz erwägt Einfrieren russischer Gelder": ["Der Schweizer Bundespräsident Ignazio Cassis hat überraschend ein mögliches Einfrieren russischen Kapitals ins Gespräch gebracht. Es sei \"sehr wahrscheinlich\", dass der Bundesrat bei seiner außerordentlichen Sitzung heute beschließen werde, russische Vermögenswerte in der Schweiz einzufrieren, sagte Cassis nach einem Bericht der Schweizer Nachrichtenagentur SDA gestern Abend im Westschweizer Fernsehen. Dem Schritt waren Proteste in der Bevölkerung und große Kritik aus dem In- und Ausland an der Regierung vorausgegangen. Denn trotz des Angriffs auf die Ukraine steht die Alpenrepublik russischen Oligarchen bislang weiter für Finanzgeschäfte offen.", "Auch die Möglichkeit, den russischen Präsidenten Wladimir Putin zu sanktionieren, müsse auf den Tisch. Eine endgültige Entscheidung über ein Einfrieren des Kapitals werde aber auf jeden Fall die Schweizer Neutralität berücksichtigen. Kurz zuvor hatte Cassis noch unter Verweis auf die Neutralität seines Landes gesagt, die Schweiz werde ungeachtet der russischen Invasion in der Ukraine keine Sanktionen verhängen.", "Als Reaktion auf den Einmarsch Russlands in der Ukraine haben zahlreiche westliche Länder Finanz- und Wirtschaftssanktionen gegen Russland verhängt. Die EU hatte am Freitag Russlands Präsident Wladimir Putin und seinen Außenminister Sergej Lawrow auf die Sanktionsliste gesetzt. Zudem einigten sich die westlichen Verbündeten der Ukraine am Samstag darauf, eine Reihe russischer Banken aus dem Swift-System auszuschließen."], "Tausende Menschen beteiligten sich an Protesten": ["Deshalb nahm auch der Druck auf die Schweiz zuletzt zu, ähnlich starke Strafmaßnahmen zu verhängen, zumal die Alpenrepublik von russischen Oligarchen als Finanzzentrum geschätzt wird. Der ukrainische Botschafter in der Schweiz, Artem Rybchenko, forderte in der \"Sonntagszeitung\", dass auf Schweizer Konten liegendes Vermögen russischer Regierungsmitglieder eingefroren werden solle.", "In der Schweizer Hauptstadt Bern gingen am Wochenende bis zu 20.000 Menschen auf die Straße, Tausende weitere Menschen in anderen großen Städten des Landes. Sie demonstrierten ihre Solidarität mit der Ukraine und forderten vom Bundesrat eine deutlichere Reaktion auf den russischen Angriffskrieg.", "Das Land ist ein besonders wichtiger Finanzplatz für Russen. Nach Zahlen der Nationalbank lagen im vergangenen Jahr auf Schweizer Konten russische Vermögenswerte im Wert von rund 15 Milliarden Franken (14,5 Mrd Euro). Jedes Jahr sollen weitere Milliardenbeträge in die Schweiz fließen. Oligarchen wie Putin-Freund Gennadi Timtschenko leben dort. Einige von ihnen haben auch Beteiligungen an großen Schweizer Unternehmen."]}}, "recommendations": []}