{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Sonya-Kraus-hat-Brustkrebs-im-November-liess-sie-sich-beide-Brueste-abnehmen-article23130820.html", "query_keywords": ["ns", "us", "familie", "schi", "usa", "ss", "pandemie", "sp", "corona"], "creation_date": "16.02.2022", "last_modified": "30.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpr"], "news_keywords": ["Unterhaltung", "TV", "RTL", "Krebs"], "content": {"title": "Sonya Kraus lässt sich beide Brüste abnehmen", "description": "Erst erfährt Sänger Mickie Krause kurz vor Start des Vox-Formats \"Showtime of my Life\", dass er Krebs hat. Nun erhält auch eine zweite Teilnehmerin der Show die schlimme Diagnose: Moderatorin Sonya Kraus. Den Kampf gegen die Erkrankung hat sie bereits aufgenommen.", "body": {"": [], "Moderatorin hat Brustkrebs\n                Sonya Kraus lässt sich beide Brüste abnehmen": ["Gerade mal eine Woche ist es her, dass sich Sonya Kraus freudestrahlend bei ihren Fans auf Instagram zu Wort meldete. Dort postete sie ein Foto im neuen Look - mit schicker Kurzhaar-Frisur statt ihrer gewohnt langen Mähne. Die Moderatorin deutete an, die Typveränderung hänge womöglich mit ihrer Rolle in einer Webserie zusammen. Was sich in Wahrheit in jüngster Zeit hinter den Kulissen bei ihr abgespielt hat, ahnte zu diesem Zeitpunkt noch niemand.", "Nun aber hat die 48-Jährige die Katze aus dem Sack gelassen: Sonya Kraus hat Krebs. Das berichtete zunächst das Magazin \"Bunte\". Doch auch gegenüber RTL hat die ehemalige \"talk talk talk\"-Moderatorin ihre Erkrankung inzwischen bestätigt.", "Die Diagnose, dass sie an Brustkrebs leide, erhielt Kraus demnach nur kurz nach ihrer Anmeldung zur zweiten Staffel der Vox-Sendung \"Showtime of my Life\" (auch auf RTL+ abrufbar). In dem Format werben prominente Männer und Frauen für die Krebsvorsorge, indem sie vor dem TV-Publikum einen Strip hinlegen. \"Wenn wir uns vor einem Millionenpublikum ausziehen, schafft ihr das auch vor einem Arzt\", lautet die Botschaft."], "Mickie Krause hat Blasenkrebs": ["Kurz vor Ausstrahlung der ersten Episode am Dienstagabend schockte bereits Ballermann-Star Mickie Krause mit der Nachricht, an Blasenkrebs erkrankt zu sein. Der \"Schatzi schenk mir ein Foto!\"-Sänger erfuhr davon nur zwei Tage vor seinem Auftritt in der am 8. Februar aufgezeichneten Show.", "Bei Sonya Kraus liegt die Diagnose sogar schon etwas länger zurück. Dass die mit ihr befreundete Moderatorin Miriam Pielhau 2016 mit nur 41 Jahren an Brustkrebs gestorben war, sei für sie erst recht ein Grund gewesen, regelmäßig zur Vorsorge zu gehen, erklärt sie. Dass sie selbst betroffen ist, erfuhr sie im vergangenen Jahr - einen Tag nach ihrer Anmeldung zu \"Showtime of my Life\".", "Es sei ein einziger Satz im Rahmen einer Routineuntersuchung bei ihrem Gynäkologen in Frankfurt am Main gewesen, der auf einmal alles für Kraus verändert habe, schreibt \"Bunte\": \"Da ist was, Frau Kraus.\" Die Moderatorin erläutert: \"Es war ein kleiner, hochaggressiver Tumor, 0,8 Zentimeter groß. Mein großes Glück war, dass er unheimlich früh erkannt worden ist.\" Gegenüber RTL beschreibt sie den Moment der Diagnose für sie so: \"Das war wirklich so ein irres Gefühl, weil dann geht es einem so, als würde der Luftdruck runtergehen, es wird einem ganz schwer und feucht und warm gleichzeitig.\""], "Sonya Kraus ließ sich im November beide Brüste abnehmen": ["Die Krebserkrankung sei ihr von mehreren Ärzten bestätigt worden, fährt Kraus fort. Doch nicht nur das. Wegen der extremen Aggressivität ihres Krebses sei ihr auch offenbart worden, dass sie sich einer Chemotherapie unterziehen müsse.", "Ihrer Familie gegenüber wollte Kraus ihre Erkrankung zunächst nicht eingestehen. \"Als ich ins Krankenhaus musste, sagte ich, ich müsste vier Tage zu Dreharbeiten. Somit wusste ich, dass sie sich keine Sorgen um mich machen\", erklärt sie. Die Moderatorin hat zwei Söhne, die 2010 beziehungsweise 2012 geboren wurden.", "In der Folge jedoch sagte Kraus dem Krebs entschieden den Kampf an. \"Im November habe ich mir beide Brüste abnehmen lassen. Ich wollte das radikalste Verfahren und die größtmögliche Chance für mich, nicht wieder zu erkranken\", sagt sie im \"Bunte\"-Gespräch. Ganz ohne Komplikationen ging der Eingriff leider nicht ab. \"Ich hatte eine Port-Thrombose und musste aufgrund einer Nachblutung noch einmal operiert werden. Aber das ist alles Jammern auf hohem Niveau\", erklärt Kraus."], "Ihre Chancen sind nach Chemotherapie \"bombastisch\"": ["Auch auf die empfohlene Chemotherapie ließ sie sich ein. \"Die Chemo war für mich wirklich so ein Monster. Chemo bedeutet, du wirst zum Zombie. Ich merke, mein Körper ist voller Medizin, aber ich muss mich nicht übergeben, ich kann einen Großteil meiner Haare behalten. Ich bin voller Energie, danke liebes Universum und es geht mir total gut\", so Kraus. Alles in allem habe sie die Chemotherapie gut vertragen, heißt es. Ihre Chancen, wieder vollständig zu genesen, seien nun \"bombastisch\", ist sich die Moderatorin sicher.", "Jetzt gehe es ihr vor allem darum, anderen Frauen ins Gewissen zu reden, erläutert Kraus. \"Meine Mission und Herzensangelegenheit ist es, aufzuklären und alle zur Vorsorge zu animieren. In meinem privaten Umfeld sind so viele Frauen davon betroffen\", erklärt sie. Insbesondere während der Corona-Pandemie hätten viele Frauen Vorsorgeuntersuchungen zu lange aufgeschoben. \"Aber diese 20 Minuten können dein Leben retten. Und bei mir war es genau so. Wäre ich nicht zum Routine-Check-up gegangen, würde ich vielleicht nicht mehr leben\", unterstreicht sie.", "\"Jeder Zweite bekommt im Laufe seines Lebens die Diagnose Krebs, jede achte Frau bekommt Brustkrebs\", weist Kraus noch einmal auf die Dringlichkeit des Problems hin. Umso mehr ergibt ihre Teilnahme an der Vox-Show nun für sie Sinn, wie sie RTL verrät: \"Ich wollte unbedingt bei 'Showtime of my Life' mitmachen, weil einfach in meiner Umgebung so viele meiner liebsten Mädels das Thema Brustkrebs erlebt, überlebt und eine, Miriam, nicht überlebt haben.\""]}}, "recommendations": []}