{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Sprengsatz-explodiert-in-Koelner-Innenstadt-article25229805.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa/rts"], "news_keywords": ["International", "Polizei", "Köln"], "content": {"title": "Sprengsatz explodiert in Kölner Innenstadt", "description": "Vor einem Kölner Nachtclub kommt es am frühen Morgen zu einer Explosion. Ein 53-Jähriger wird verletzt. Aufnahmen einer Überwachungskamera sollen den Täter zeigen. Die Polizei leitet eine Fahndung ein. ", "body": {"": [], "Polizei fahndet nach Mann \n                Sprengsatz explodiert in Kölner Innenstadt": ["Eine Explosion hat ein Gebäude in der Kölner Innenstadt beschädigt. Bei der Detonation am frühen Morgen wurde eine Person leicht verletzt und Türen sowie Fenster stark beschädigt. Bei dem Verletzten handelt es sich um einen 53 Jahre alten Mann, wie die Polizei weiter mitteilte.", "Der Bereich, in dem die Explosion stattfand, war zunächst weiträumig abgesperrt. Am Morgen wurde der Hohenzollernring, eine wichtige Verkehrsader, wieder freigegeben. Es sei bei der Tat von Vorsatz auszugehen, sagte ein Polizeisprecher.", "Die Polizei fahndet nach einem Mann. Der Gesuchte dürfte \"mit der Tat im Zusammenhang stehen\", wie die Ermittler am Vormittag erklärten. Nach der Detonation sei er weggelaufen. Es gebe \"Aufzeichnungen der polizeilichen Videobeobachtung\".", "Aufnahmen einer Überwachungskamera sollen die Tat in Köln zeigen. In dem Video ist zu sehen, wie eine Person mit einer Kapuze über dem Kopf den mutmaßlichen Sprengsatz ablegt, zündet und wegrennt. Kurz vor der Explosion tritt eine zweite Person ins Bild, die den Täter offenbar beobachtet.", "Die Polizei war zunächst mit starken Kräften vor Ort, sagte eine Polizeisprecherin. Ein Feuerwehrsprecher sagte, sie seien zwar hinzugerufen worden, es seien aber keine Löscharbeiten nötig gewesen. Die Explosion ereignete sich in einer Passage neben dem Nachtclub \"Club Vanity\". Scheiben zerbarsten und Deckenplatten fielen herab.", "Die Handschrift des Vorfalls erinnert an vergangene Taten der sogenannten Mocro-Mafia, ein Sammelbegriff für niederländische Drogenbanden. Ermittler gehen davon aus, dass die Mocro-Mafia für eine Serie von Explosionen in Nordrhein-Westfalen verantwortlich ist."]}}, "recommendations": []}