{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Matthaeus-Flick-muss-Stoerfaktor-Spieler-rauswerfen-article24220376.html", "query_keywords": ["ns", "us", "rna", "schi", "usa", "ukraine", "ss", "frankreich", "sp", "krieg"], "creation_date": "27.06.2023", "last_modified": "27.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Lothar Matthäus", "Hansi Flick"], "content": {"title": "Matthäus: Flick muss \"Störfaktor\"-Spieler rauswerfen", "description": "Lothar Matthäus ist zwar nicht Nationaltrainer, aber er hat für Hansi Flick jederzeit ein paar Ratschläge parat: Diesmal soll der Bundestrainer herausfinden, \"wem es an Qualität fehlt\" und auf Experimente verzichten. Dann sind da auch noch die \"Störfaktoren in der Gruppe\".", "body": {"": [], "\"Harter Hansi\" in DFB-Elf nötig\n                Matthäus: Flick muss \"Störfaktor\"-Spieler rauswerfen": ["In der Diskussion um Bundestrainer Hansi Flick unterstützt Rekordnationalspieler Lothar Matthäus trotz der jüngsten Rückschläge die weitere Zusammenarbeit des Deutschen Fußball-Bundes (DFB) mit dem Coach. \"Es ist trotz aller berechtigten Kritik die richtige Entscheidung\", meinte der 62-Jährige in seiner Sky-Kolumne: \"Das Wichtige ist, dass er selbst eingesehen hat, dass viele Dinge nicht funktioniert haben. Das kann am Ende etwas Positives haben.\"", "Gleichwohl muss der frühere Erfolgstrainer von Rekordmeister Bayern München aus Sicht von Matthäus ab den kommenden Länderspielen im September gegen Deutschlands WM-Schreck Japan und Vizeweltmeister Frankreich anders handeln. Das gelte in personeller wie taktischer Hinsicht."], "Keine Experimente und Füllkrug": ["\"Er muss seine Stammelf aus 13 oder 14 Spielern finden. Ich hoffe, dass wir dann auch mal den harten Hansi sehen. Er muss und wird die falschen Entscheidungen in den nächsten Spielen korrigieren, und dann können wir auch wieder die Kurve kriegen. Er muss Spieler auch auf Positionen stellen, die ihnen nicht so passen, dem Team aber viel nützlicher sind\", meinte der Kapitän der deutschen Weltmeister-Mannschaft von 1990 und schrieb weiter: \"Der Trainer sollte langsam wissen, wer seine Häuptlinge sind, und wem es an Qualität fehlt oder wer gar ein Störfaktor in der Gruppe ist, den er nicht gebrauchen kann.\"", "Eine elementare Erkenntnis aus den drei Juni-Länderspielen (3:3 gegen die Ukraine, 0:1 in Polen und 0:2 gegen Kolumbien) ist für Matthäus außer dem Ende aller Dreierketten-Experimente besonders die Notwendigkeit eines Mittelstürmers. \"Es ist wie beim FC Bayern\", sieht der 62-Jährige Parallelen zwischen den Schwierigkeiten der DFB-Elf und den Münchner Problemen seit dem Abschied von Ex-Weltfußballer Robert Lewandowski: \"Ohne eine erstklassige und klassische Nummer neun fehlt etwas. Das war schon immer so und gehört zur DNA beider Teams.\"", "Bei der Besetzung des Sturmzentrums würde Matthäus dem Bremer Niclas Füllkrug den Vorzug vor England-Legionär Kai Havertz geben. \"Havertz ist ein großartiger Fußballer, aber einer, der um den Mittelstürmer herum spielt. Aktuell ist Füllkrug unser bester Mann in der Spitze\", meinte Matthäus. Seine Begründung: \"Er hat in der zweiten Liga viele Tore geschossen und auch in der Bundesliga. Er ist ein richtig guter Mannschaftsspieler, und wenn er Bälle bekommt, dann macht er auch seine Tore. Ich sehe bis auf den Wolfsburger Lukas Nmecha keine wirkliche Alternative.\""]}}, "recommendations": []}