{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Das-49-Euro-Ticket-kommt-nicht-am-1-Januar-article23742997.html", "query_keywords": ["us", "ns", "politik", "schi", "spd", "ss", "sp"], "creation_date": "25.11.2022", "last_modified": "25.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dhe/dpa"], "news_keywords": ["Politik", "ntv Frühstart", "Neun-Euro-Ticket"], "content": {"title": "\"Das 49-Euro-Ticket kommt nicht am 1. Januar\"", "description": "Die bundesweite Einführung des 49-Euro-Tickets zum Anfang des neuen Jahres \"war nie wirklich realistisch\", sagt Saar-Ministerpräsidentin Rehlinger. Sie hält den 1. April für \"anstrengend, aber machbar\".", "body": {"": [], "Anke Rehlinger im \"Frühstart\"\n                \"Das 49-Euro-Ticket kommt nicht am 1. Januar\"": ["Das 49-Euro-Ticket wird wohl nicht wie geplant am 1. Januar 2023 an den Start gehen. Zum einen gibt es noch gesetzliche Hürden, zum anderen kritisieren die Kommunen die geplante Finanzierung. Die kommunalen Spitzenverbände halten die zugesagten drei Milliarden Euro für unzureichend. Saarlands Ministerpräsidentin Anke Rehlinger hat Verständnis für die Bedenken. \"Es ist vollkommen richtig, auf etwas hinzuweisen, was noch hakt\", sagte die SPD-Politikerin im \"Frühstart\" von ntv: \"Bei der Finanzierung wird man noch sehen müssen, ob das ausreicht.\"", "Die Ministerpräsidentin geht aber nicht davon aus, dass das Projekt noch platzen könnte. \"Das Ticket steht nicht auf der Kippe\", betonte sie. Aber: \"Der 1.1. war nie wirklich realistisch. Es wäre besser gewesen, von Anfang an ein realistischeres Erwartungsmanagement zu betreiben.\" Ein Start im Frühjahr ist laut Ministerpräsidentin aber dennoch möglich: \"Im Moment wird der 1.4. prognostiziert. Das wird sicherlich auch noch anstrengend, aber das halte ich für machbar.\"", "Das bundesweit nutzbare Nahverkehrsticket mit einem Einführungspreis von 49 Euro im Monat soll an die 9-Euro-Tickets aus dem Sommer anknüpfen. Bund und Länder haben vereinbart, das Angebot jeweils zur Hälfte zu finanzieren.", "Während das eine Vorhaben hakt, kann ein weiteres auf den Weg gebracht werden - das Bürgergeld wird heute von Bundestag und Bundesrat verabschiedet. Rehlinger sagte, sie sei mit dem Kompromiss zufrieden, hätte sich in der Diskussion mit der Union aber einen anderen Umgang gewünscht. \"Wir hätten vielleicht ein bisschen weniger politische Diskussion gebraucht und ein bisschen mehr Ehrlichkeit in der Debatte. Aber am Ende bleibt ein gutes Gesetz.\""]}}, "recommendations": []}