{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Die-legendaere-Schande-von-Muenchen-article22775657.html", "query_keywords": ["ns", "grenzen", "us", "schi", "ukraine", "asien", "ss", "demo", "sp", "krieg"], "creation_date": "01.09.2021", "last_modified": "01.09.2021", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-Nationalmannschaft", "DFB", "Fußball", "Rudi Völler", "WM-Qualifikation"], "content": {"title": "Die legendäre Schande von München", "description": "Vor zwanzig Jahren schoss England die deutsche Nationalmannschaft aus dem heimischen Münchener Olympiastadion. 1:5 prangte das historische Ergebnis am Ende oben auf der Anzeigetafel. Während die deutschen Medien von einer \"Schande\" sprachen, feierten die Engländer ihr Team ausgelassen euphorisch.", "body": {"": [], "DFB-Elf von England zerlegt\n                Die legendäre Schande von München": ["Für die englische Presse war diese Nacht wie gemalt. Endlich hatte man es den Deutschen heimgezahlt. So viele bittere Niederlagen seit dem siegreichen WM-Finale von 1966 in Wembley hatten die Engländer müde und wütend werden lassen. Das 1:5-Debakel der deutschen Fußball-Nationalmannschaft am 1. September 2001 im Münchener Olympiastadion war die lang ersehnte Genugtuung. Nein, für die englischen Boulevardmedien war es mehr als ein wenig Befriedigung - es war fast wie Rache für all die traurigen Momente der Vergangenheit. Jetzt hatte man es den Deutschen gezeigt - und diesen Augenblick wollte man weidlich auskosten.", "Wie tief die Antipathie der Engländer zu dieser Zeit saß, zeigte sich, rund fünf Jahre nach dem eigenen Ausscheiden im Elfmeterschießen im Halbfinale bei der Heim-EM gegen Deutschland, am Morgen nach dieser unvergesslichen Nacht von München. Auf den gewohnt bunten Seiten veröffentlichte \"The Mirror\" eine Todesanzeige, auf der neben dem Text auch die brennenden Torwarthandschuhe von Oliver Kahn zu sehen waren: \"Im herzlichen Gedenken an den arroganten, klinischen, Elfmeter verwandelnden, schlichtweg krank machenden deutschen Fußball, der am 1.9.2001 in München verstarb, zutiefst unbetrauert von einer großen Zahl englischer Fans.\"", "Doch das war bei Weitem noch nicht das höchste der Gefühle an Geschmacklosigkeiten. Während sich \"The Sun\" auf das fett gedruckte Wort \"Demolition\" beschränkte, kannte der \"Sunday Mirror\" keine Grenzen: Seine Überschrift lautete \"Blitzed\" - und war eine Anspielung auf die Angriffe der deutschen Luftwaffe auf Großbritannien während des Zweiten Weltkriegs, die als \"The Blitz\" in die Geschichte eingingen."], "\"Das Spiel wird Spuren hinterlassen\"": ["Über 70 Jahre hatte die DFB-Elf zu Hause nicht mehr so hoch verloren wie an diesem historischen Abend im Olympiastadion. Mit einem Sieg wollte die Nationalmannschaft eigentlich in diesem Spiel das Ticket für die WM 2002 in Japan und Südkorea lösen. Und tatsächlich ging es auch vielversprechend los, als Carsten Jancker bereits nach sechs Minuten das 1:0 für die deutsche Elf schoss. Doch dann war plötzlich der Wurm drin.", "Höhepunkt dieses eigenartigen Leistungseinbruchs war der Moment, als Torhüter Oliver Kahn einen Rückpass von Sebastian Deisler mit den Händen aufnahm. Eine Szene mit Symbolcharakter! Kurz darauf besorgte der Mann des Abends, Michael Owen, mit dem ersten seiner drei Tore den zwischenzeitlichen Ausgleich. Und hätte anschließend Sebastian Deisler völlig freistehend vor Keeper David Seaman den Ball zum 2:1 im Kasten der Engländer untergebracht - wer weiß, wie dieser Abend gelaufen wäre? Doch dann ballerte Steven Gerrard mit einem Fernschuss kurz vor der Halbzeit das Schicksal dieser legendären Gala der \"Three Lions\" herbei.", "Nach der Pause zogen, angeführt von einem blendend aufgelegten David Beckham, elf Engländer mit der Abrissbirne durch die komplett orientierungslos herumirrende deutsche Hintermannschaft. Fünf Tore des Teams von der Insel ließen ihre vielen mitgereisten Fans ausgelassen feiern - und die Anhänger der deutschen Nationalmannschaft verunsichert zurück. ARD-Experte Günter Netzer war an der Seite von Gerhard Delling nach Ende der Partie sichtlich konsterniert: \"Das Spiel wird Spuren hinterlassen. Heute sind uns Grenzen aufgezeigt worden. Wir müssen jetzt in der Tat Angst vor jedem Gegner haben.\""], "Die Ehrfurcht aber ist geblieben": ["Und der nächste Gegner in der WM-Qualifikation hieß für \"Rudis Rumpeltruppe\" (\"Stuttgarter Zeitung\") Ukraine. In zwei Ausscheidungsspielen schaffte es die DFB-Elf aber schließlich, die Fahrkarte nach Asien zu lösen. Das kam auf der Insel - man hatte dort gehofft, man wäre die deutsche Nationalmannschaft losgeworden - allerdings nicht so gut an.", "\"The Mirror\" schrieb: \"Schlechte Nachricht, Leute. Die Deutschen haben es geschafft. Wir fangen besser schon einmal an, Elfmeter zu üben!\" Die Sorge vor einem erneuten Duell war also geblieben. Und noch etwas anderes.", "Denn die Erinnerungen an diese unvergesslichen 90 Minuten vom 1. September 2001 im Münchener Olympiastadion sind bis heute in England eine Legende. Die Schlagzeilen für die Ewigkeit zu diesem historischen Ereignis schrieb damals ohne viel Hass und Häme \"The Independent on Sunday\" auf: \"Englands größte Nacht seit 1966. Das Gegenmittel für 35 Jahre Schmerz. Owen kopiert Hurst!\" Und diese Zeilen kann man auch als Deutscher einfach einmal so stehen lassen."]}}, "recommendations": []}