{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-knuepft-Nagelsmann-Freigabe-wohl-an-zwei-Bedingungen-article24391035.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ss", "frankreich", "spo"], "creation_date": "12.09.2023", "last_modified": "12.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/tsi/sid"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB", "FC Bayern München", "Julian Nagelsmann"], "content": {"title": "FC Bayern knüpft Nagelsmann-Freigabe wohl an zwei Bedingungen", "description": "Wer soll die Heim-EM für die deutsche Fußball-Nationalmannschaft retten? Wie schon beim FC Bayern könnte Julian Nagelsmann auf den freigestellten Hansi Flick folgen. Mehrere Medien berichten, dass die Münchner dem DFB keine zusätzlichen Steine in den Weg legen würden.", "body": {"": [], "DFB müsste keine Ablöse zahlen\n                FC Bayern knüpft Nagelsmann-Freigabe wohl an zwei Bedingungen": ["Der Deutsche Fußball-Bund (DFB) hat in seinem Bemühen um Julian Nagelsmann offenbar eine erste wichtige Hürde genommen. Der 36-Jährige hat von seinem Klub Bayern München, von dem er im März freigestellt worden war, die Freigabe für den Bundestrainer-Job erhalten. Dies berichten mehrere Medien. Nagelsmann hat beim FC Bayern noch einen Vertrag bis 2026.", "DFB-Vizepräsident Hans-Joachim Watzke habe sich bei den Münchner Verantwortlichen nach Nagelsmann erkundigt, berichtet etwa die \"Bild\"-Zeitung. Es soll um die Frage gegangen sein, ob die Bayern aufgrund ihrer Erfahrungen den jungen Coach für die Bundestrainer-Rolle für geeignet halten. Offen ist weiterhin die Bereitschaft von Nagelsmann für den Posten.", "Der FC Bayern würde sein \"Ja\" jedoch an zwei Bedingungen knüpfen, heißt es bei dem Boulevardblatt. So müsse der DFB das versprochene Länderspiel gegen den FC Bayern einlösen, das schon zum Abschied von Hansi Flick versprochen gewesen sein soll. Als zweite Hürde solle der finanziell klamme DFB \"die kompletten Gehaltsforderungen von Nagelsmann\" übernehmen. Schätzungsweise soll es sich dabei um bis zu 20 Millionen Euro handeln.", "Der DFB befindet sich nach der Entlassung von Hansi Flick am Sonntag auf der Suche nach einem Nachfolger. Beim Länderspiel gegen Frankreich (21 Uhr/ARD und im Liveticker auf ntv.de) wird Verbands-Sportdirektor Rudi Völler das deutsche Team zusammen mit Hannes Wolf und Sandro Wagner betreuen. Der neue Bundestrainer soll bis zur USA-Reise der Nationalmannschaft im Oktober installiert werden.", "Beim DFB soll es gleich mehrere Nagelsmann-Befürworter unter den Entscheidungsträgern geben. Als \"Wunschlösung von Rudi Völler\" bezeichnet Sky den 36-Jährigen, der im März vom Bundesliga-Rekordmeister freigestellt wurde. Bei Sport1 heißt es, dass auch DFB-Vizepräsident Watzke \"große Stücke\" auf Nagelsmann halte und diesen \"bereits dreimal (!) nach Dortmund\" holen wollte. Dort ist Watzke bekanntermaßen Geschäftsführer des BVB."]}}, "recommendations": []}