{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-warnen-Iran-vor-Eingreifen-in-Gaza-article24452563.html", "query_keywords": ["ns", "us", "rna", "regierung", "schi", "usa", "hamas", "ss", "israel", "sp"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/rts"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "Hamas", "Kriege und Konflikte"], "content": {"title": "USA warnen Iran vor Eingreifen in Gaza", "description": "Auf die Terrorangriffe der islamistischen Hamas könnte bald eine Bodenoffensive der Israelis im Gazastreifen folgen. Darauf deutet eine gewaltige Mobilmachung des israelischen Militärs hin. Derweil senden die USA eine Warnung an Hamas-Unterstützer Iran.", "body": {"": [], "Israel setzt Vergeltung fort\n                USA warnen Iran vor Eingreifen in Gaza": ["Israel hat in der Nacht seine Vergeltungsangriffe auf den Gazastreifen fortgesetzt. Auch auf israelischem Gebiet nahe der Grenze wurde Luftalarm ausgelöst. Nach Angaben der israelischen Verteidigungsstreitkräfte wurden in der Nacht mehr als 200 Ziele im Gazastreifen angegriffen. Ziele sollen demnach ein Waffenlager in einer Moschee und ein Hochhausturm gewesen sein. Der israelische Militärsprecher erklärte, die Truppen hätten die Kontrolle über die Gemeinden im Süden Israels wiedererlangt, es komme aber weiterhin zu vereinzelten Zusammenstößen.", "Palästinenser berichteten, sie hätten Telefonanrufe und Sprachnachrichten von israelischen Sicherheitsbeamten erhalten, in denen sie aufgefordert wurden, Gebiete im Norden und Osten des Gazastreifens zu verlassen, da die Armee dort operiere. Die Gewalt hat seit Samstag mehr als 1500 Menschen das Leben gekostet. Israelische Fernsehsender berichteten, die Zahl der Todesopfer des Hamas-Angriffs sei auf 900 Israelis gestiegen, mindestens 2600 seien verletzt und Dutzende gefangen genommen worden. Nach Angaben des Gesundheitsministeriums in Gaza wurden bei israelischen Luftangriffen auf die blockierte Enklave seit Samstag mindestens 687 Palästinenser getötet und 3726 verletzt.", "Die Reaktion Israels, innerhalb von nur zwei Tagen 300.000 Reservisten zu mobilisieren, hat Spekulationen über einen Bodenangriff auf den Gazastreifen genährt. \"Wir haben noch nie so viele Reservisten in einem solchen Ausmaß einberufen\", sagte der oberste Militärsprecher, Konteradmiral Daniel Hagari. \"Wir gehen in die Offensive.\"", "Die Regierung in Washington, die Israel jährlich mit 3,8 Milliarden Dollar Militärhilfe unterstützt, erklärte, die USA würden neue Lieferungen von Luftabwehrsystemen, Munition und anderer Sicherheitshilfe nach Israel schicken. Die Aussicht auf eine Ausweitung der Kämpfe beunruhigt die internationale Gemeinschaft. Der oberste General der Vereinigten Staaten warnte den Iran vor einer Einmischung in die Krise und erklärte, er wolle keine Ausweitung des Konflikts.", "Der Iran, der aus seiner Unterstützung für die Hamas keinen Hehl macht, begrüßte den Angriff vom Wochenende, bestritt aber jede Beteiligung. \"Wir wollen eine ganz klare Botschaft senden. Wir wollen nicht, dass sich der Konflikt ausweitet, und wir wollen, dass der Iran diese Botschaft laut und deutlich hört\", sagte General Charles Q. Brown, Vorsitzender des Generalstabs.", "Das \"Wall Street Journal\" hatte unter Berufung auf ranghohe Mitglieder der Hamas allerdings berichtet, der Iran habe den Angriff auf Israel gemeinsam mit der islamistischen Hamas organisiert und am vergangenen Montag final abgesegnet. Demnach haben Offiziere der iranischen Revolutionsgarden den Großangriff seit August gemeinsam mit der Hamas in Beirut geplant."]}}, "recommendations": []}