{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Schon-wieder-eine-Explosion-in-der-Koelner-Innenstadt-article25235343.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "18.09.2024", "last_modified": "18.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["International", "Köln", "Gewalt", "Organisierte Kriminalität", "Polizei"], "content": {"title": "Schon wieder eine Explosion in der Kölner Innenstadt", "description": "Schon wieder knallt es in der Kölner Innenstadt. Nachdem am Montagmorgen ein Sprengsatz vor einem Club explodiert, kommt es nun zu einer Detonation in einem Geschäft ganz in der Nähe. Ein Obdachloser wirft im Anschluss Bekleidung auf die Straße. Er hat mit der Tat aber wohl nichts zu tun.  ", "body": {"": [], "Geschäft brennt\n                Schon wieder eine Explosion in der Kölner Innenstadt": ["Zum zweiten Mal in dieser Woche hat es in Köln eine Explosion gegeben. Am frühen Morgen kam es gegen 5 Uhr zu einer Detonation an einem Bekleidungsgeschäft in der Ehrenstraße, wie die Polizei berichtete. Die Einsatzkräfte seien von einem Zeugen verständigt worden, der einen lauten Knall gehört habe. Zuvor hatte der \"Kölner Stadt-Anzeiger\" berichtet. Der durch die Explosion entstandene Brand habe schnell durch die Feuerwehr gelöscht werden können, sagte ein Polizeisprecher.", "Eine Person habe zuvor vor Ort versucht, das Feuer einzudämmen, sie sei unverletzt geblieben und später als Zeuge vernommen worden. Auch sonst habe es keine Verletzten gegeben. Auf einem Video, das dem \"Kölner Stadt-Anzeiger\" vorliegt, ist die Person zu sehen, die nach und nach Kleidung aus dem brennenden Laden wirft. Mit der Tat selbst soll er folglich nichts zu tun haben. An dem Gebäude seien Fensterscheiben geborsten. Um Spuren zu sichern, sei der Tatort weiträumig abgesperrt.", "Bei dem Bekleidungsgeschäft handelt es sich um den LFDY-Store. Wie auf Bildern zu sehen ist, wurde der Eingangsbereich massiv beschädigt. LFDY steht für \"Live Fast Die Young\", hinter dem Namen steht ein Streetwear-Unternehmen mit Hauptsitz in Düsseldorf. Die Filiale in Köln wurde erst vor zwei Jahren aufwendig renoviert und im November 2022 wiedereröffnet, berichtet der \"Kölner Stadt-Anzeiger\"."], "Zusammenhang mit Explosion am Montag?": ["Der Tatort liegt nur 350 Meter von dem Ort entfernt, an dem am Montagmorgen vor der Diskothek \"Vanity\" ein Brandsatz explodiert war. Dabei war eine 53 Jahre alte Reinigungskraft am Trommelfell verletzt worden. Ob ein Zusammenhang zwischen beiden Fällen bestehe, ist bisher offen. \"Jetzt eine Verknüpfung herzustellen, verbietet sich\", sagte ein Polizeisprecher. \"Wir stehen erst ganz am Anfang der Ermittlungen.\"", "Zu dem Vorfall am Montag sucht die Polizei derzeit mit Aufnahmen einer Überwachungskamera nach dem Tatverdächtigen. Darauf ist eine mit einem Kapuzenpullover bekleidete Person zu sehen, die eine blaue Einkaufstüte bei sich trug, in der sich offenbar ein Brandbeschleuniger befunden habe. Die Tüte sei dann vor der Fensterscheibe der Diskothek abgestellt und angezündet worden.", "Ob es von der neuen Tat Überwachungsaufnahmen gibt, sei bisher unklar. Die vom Montag veröffentlichten Bilder stammten aus der polizeilichen Videobeobachtung am Hohenzollernring. Polizeiliche Videoüberwachung gibt es den Angaben zufolge an mehreren Orten in Köln. \"An der Ehrenstraße haben wir keine polizeiliche Videobeobachtung. Sollte es Bilder geben, sind wir auf andere Videoüberwachungen angewiesen\", sagte der Sprecher. \"Da muss es dann auch erst mal Bilder in entsprechender Qualität geben, wenn überhaupt welche da sind.\"", "Es gibt Spekulationen, nach denen der Vorfall am Montag auf das Konto der sogenannten Mocro-Mafia gehen könnte. Dabei handelt es sich um Gruppierungen der organisierten Kriminalität, die vor allem in den Niederlanden aktiv sind. Allerdings werden den Kartellen in den vergangenen Monaten auch Taten in Köln-Rodenkirchen, Köln-Mülheim, Buchheim und Zündorf sowie in anderen deutschen Städten zugeschrieben."]}}, "recommendations": []}