{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Sonya-Kraus-hat-ein-paar-Zotteln-ab-article23115241.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "09.02.2022", "last_modified": "09.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpr"], "news_keywords": ["Unterhaltung", "TV"], "content": {"title": "Sonya Kraus hat \"ein paar Zotteln\" ab", "description": "Blonde, lange Wallemähne - so kennt man Moderatorin Sonya Kraus. Doch der 48-Jährigen war offenbar nach einer Typveränderung zumute. So präsentiert sie sich nun mit kräftig gestutzem Haupthaar. Allerdings dürfte das vor allem mit einer Rolle zu tun haben.", "body": {"": [], "\"Wer ist die Frau?\"\n                Sonya Kraus hat \"ein paar Zotteln\" ab": ["Man muss schon zwei Mal hingucken, um sie überhaupt zu erkennen. Doch nach genauerer Inspektion lässt sich bestätigen: Ja, sie ist es - Sonya Kraus!", "Die Moderatorin hat auf ihrer Instagram-Seite ein Foto gepostet, das sie nach einer kompletten Typveränderung zeigt. Verantwortlich dafür ist die gänzlich ungewohnte Frisur. Seit Jahren trägt Kraus ihre Haare extrem lang, die ihr mitunter bis zur Hüfte reichen. Nun jedoch hat sie sich in die Hände einer Stylistin begeben, die ihrer Mähne zu Leibe gerückt ist.", "\"Ich denk ja: Wer ist die Frau? Kenn ich nicht! Verrückt, was so ein paar Zotteln ausmachen\", scherzt Kraus zu dem Foto. Das Ganze hat sie noch mit ein paar Hashtags versehen wie etwa \"New look\" (\"Neuer Look\"), \"Ich hab die Haare schön\" oder \"Wilde Susie wird erwachsen\"."], "\"Frau Meyer-Stäblein\"": ["Verräterisch ist jedoch der Dank an Insa Gierke-Volberg für den neuen Look, den die 48-Jährige ebenfalls angefügt hat. Denn die ist nicht etwa als Friseurin bekannt, sondern als Maskenbildnerin und Make-up-Artist. In dieser Funktion war sie bereits für zahlreiche Stars im Einsatz, darunter etwa Kylie Minogue, Nina Hagen und sogar Gerhard Schröder.", "Zu Gierke-Volbergs Spezialitäten gehört unter anderem auch ihr \"Zweithaarservice\". Und so dürfte es nicht verwundern, wenn sich die neue Haarpracht von Sonya Kraus am Ende dann doch lediglich als Perücke entpuppen sollte.", "Darauf liefert auch die Frage, die die Moderatorin in ihrem Post an die Followerinnen und Follower richtet, einen Hinweis. \"Gefällt Euch Frau Meyer-Stäbleins neuer Look?\", will Kraus wissen.", "Als \"Frau Meyer-Stäblein\" ist Kraus in der Webserie \"Das Internet\" zu sehen. In dem Format verkörpert sie die Direktorin einer Schule. So könnte sich alsbald alles wieder in Wohlgefallen auflösen - und Sonya Kraus zu ihrer altbekannten Mähne zurückkehren."]}}, "recommendations": []}