{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-oeffnet-offenbar-Tuer-fuer-Bundestrainer-Nagelsmann-article24389541.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "ss", "frankreich", "spo"], "creation_date": "12.09.2023", "last_modified": "12.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi"], "news_keywords": ["Fußball", "Transfers und Gerüchte", "Julian Nagelsmann", "Fußball-Nationalmannschaft", "DFB", "Rudi Völler", "FC Bayern München", "Hans-Joachim Watzke"], "content": {"title": "FC Bayern öffnet offenbar Tür für Bundestrainer Nagelsmann", "description": "Rudi Völler soll großer Fan sein, Hans-Joachim Watzke ebenfalls: Die Entscheider beim Deutschen Fußball-Bund halten Julian Nagelsmann offenbar für hervorragend geeignet, Hansi Flick als Bundestrainer zu beerben. Nun gibt es erste Anzeichen, dass der FC Bayern ihn dafür günstig freigeben könnte.", "body": {"": [], "Millionen-Fragen noch ungeklärt\n                FC Bayern öffnet offenbar Tür für Bundestrainer Nagelsmann": ["Felix Magath hat seine Initiativbewerbung öffentlichkeitswirksam eingereicht, Louis van Gaal ist grundsätzlich dazu bereit, sich von der Aufgabe überzeugen zu lassen. Auch Wunschkandidat Jürgen Klopp könnte sich vorstellen, irgendwann einmal als Bundestrainer die deutsche Fußball-Nationalmannschaft zu betreuen. Er sieht jedoch weiterhin keinerlei Veranlassung, dafür aus seinem bis 2026 gültigen Vertrag beim FC Liverpool auszusteigen.", "Interimstrainer und DFB-Sportdirektor Rudi Völler hat jedoch klar kommuniziert, dass bis zu den Länderspielen im Oktober ein neuer Chef gefunden und verpflichtet sein soll. Mehrere Medien berichten nun, dass Julian Nagelsmann die besten Chancen besitzt - und der FC Bayern bereit sei, dem finanziell schwer angeschlagenen DFB dafür entgegenzukommen. \"Der FCB will zwar eine Ablöse, weiß aber, dass der DFB keine zahlen kann\", schreibt Sky - und führt aus, dass die Münchner sogar überlegen würden, Nagelsmann \"ablösefrei zum DFB\" wechseln zu lassen, \"um ihren Ex-Coach von der Gehaltsliste zu bekommen\". Rund sieben Millionen Euro jährlich werden kolportiert, die bis zum Vertragsende 2026 jeweils fällig wären.", "Beim DFB wiederum soll es gleich mehrere Nagelsmann-Befürworter unter den Entscheidungsträgern geben. Als \"Wunschlösung von Rudi Völler\" bezeichnet Sky den 36-Jährigen, der im März vom Bundesliga-Rekordmeister freigestellt wurde. Bei Sport1 heißt es, dass auch DFB-Vizepräsident Hans-Joachim Watzke \"große Stücke\" auf Nagelsmann halte und diesen \"bereits dreimal (!) nach Dortmund\" holen wollte. Dort ist Watzke bekanntermaßen Geschäftsführer des Ballspielvereins Borussia, kurz BVB."], "Bislang keine Gespräche zwischen DFB und Trainer-Kandidaten": ["Nagelsmann besitzt außerdem das Potenzial, auch über die Heim-Europameisterschaft 2024 hinaus als Bundestrainer zu arbeiten. Kandidaten wie Magath oder van Gaal kämen eher einer Übergangslösung gleich, die Völler im Zuge der Flick-Entlassung eigentlich abgelehnt hatte. Der DFB sucht nach einer langfristigen und nachhaltigen Lösung. Für eine solche plädierte auch Rekordnationalspieler Lothar Matthäus, wenn auch mit einer Ausnahme: Für den Fall, dass Jürgen Klopp seine Zusage geben würde, nach der EM zu übernehmen.", "Eine Kontaktaufnahme zwischen DFB und Nagelsmann habe es derweil bislang nicht gegeben, berichten Sky und Sport1 übereinstimmend. Das soll jedoch auch für alle anderen Kandidaten gelten, denn: Völler wolle sich zunächst auf das Länderspiel gegen Frankreich am Dienstagabend (21 Uhr/ARD und im Liveticker bei ntv.de) im Dortmunder Westfalenstadion konzentrieren. Nach dem blamablen 1:4 gegen Japan am Samstag in Wolfsburg dürfte es dabei vorrangig darum gehen, nicht noch einmal vor heimischem Publikum vorgeführt zu werden.", "Noch völlig offen erscheint außerdem, ob Nagelsmann Interesse am Bundestrainer-Job hat und sich bereit für eine neue Aufgabe fühlt. Nach seiner überraschenden Demission in München im März war er unter anderem mit dem FC Chelsea und Paris Saint-Germain in Verbindung gebracht worden, ohne dass daraus etwas Konkretes erwachsen wäre. Sport1 berichtet, er habe sich \"bewusst eine Auszeit genommen, um die Akkus aufzuladen\". Energie, die er dringend benötigen würde, um die DFB-Elf aus der schweren Krise zu führen."]}}, "recommendations": []}