{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/So-wurde-Harald-Gloeckler-zum-Gloeoeckler-pompoeoes-article23082125.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp", "corona"], "creation_date": "25.01.2022", "last_modified": "25.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nan/RTL"], "news_keywords": ["Unterhaltung", "Dschungelcamp", "RTL", "Mode"], "content": {"title": "So wurde Harald Glöckler zum Glööckler pompöös", "description": "Schon 2021 steht Harald Glööckler als Kandidat fürs Dschungelcamp fest. Ausgerechnet der so auf sein Äußeres bedachte Modedesigner will sich der vollen Härte der Natur stellen. Bei einem Blick auf seinen Werdegang wird aber klar, dass er schon größere Herausforderungen gemeistert hat.", "body": {"": [], "Heute kaum wiederzuerkennen\n                So wurde Harald Glöckler zum Glööckler pompöös": ["Er ist bei der diesjährigen Ausgabe von \"Ich bin ein Star - Holt mich hier raus!\" nicht nur die am meisten strittige Figur, sondern für viele auch jetzt schon der heimliche Favorit. Auf jeden Fall hat Harald Glööckler zum aktuellen Zeitpunkt mindestens die Chance, als Gewinner der Herzen, wenn nicht sogar mit der Dschungelkrone aus der Show hervorzugehen. Doch wer ist der vermeintlich schräge Vogel mit dem Permanent-Make-up und den unnatürlich vollen Lippen wirklich?", "Der Glööckler, wie er oft genannt wird, kam am 30. Mai 1965 als Harald Glöckler mit einem Ö im baden-württembergischen Maulbronn zur Welt. Er durchlebte keine leichte Kindheit, wie er in den ersten Tagen des Dschungelcamps tränenreich offenbarte. Immer wieder verprügelte der Vater die Mutter, die schließlich an den Folgen der Misshandlungen verstarb, als ihr Sohn gerade einmal 13 Jahre alt war. Dämonen, mit denen er auch im Alter von 56 Jahren noch zu kämpfen hat. \"Dann gucke ich zurück, und es sind nur Scherben da\", so der Mode-Designer am Dschungeltelefon.", "Als er in jungen Jahren auch noch merkte, dass er sich zu Männern hingezogen fühlt, machte ihm diese Erkenntnis das Leben in seiner konservativen Familie vermutlich nicht leichter, doch ließ er sich weder davon noch von andern Widrigkeiten von seinem Weg abbringen. Schon in seiner Jugend schneiderte Glööckler Abendkleider für Bekannte, kurze Zeit später machte er eine Lehre als Einzelhandelskaufmann in einem Modehaus. Fest stand für ihn aber schon damals, dass er selbst etwas auf die Beine stellen will."], "\"Pompöös\" durchs Leben": ["1987 eröffnete er im Alter von 22 Jahren gemeinsam mit seinem damaligen Partner und heutigen Ehemann Dieter Schroth in Stuttgart den Store \"Jeans Garden\". 1990 änderte er den Namen des Ladens zu \"Pompöös\" und legte damit den Grundstein für sein bis heute aktives Modelabel.", "Die von Harald Glööckler designten Kleidungsstücke, denen später auch aufwendige Einrichtungsgegenstände folgten, zeichnen sich dem Namen entsprechend durch viel Glitzer, Gold und Extravaganz aus. Zunächst präsentierte er seine Designs bei Modenschauen. 1995 dann gelang ihm als Mitglied einer ebenfalls Pompöös benannten Musikgruppe durch einen Auftritt in der Talkshow von Arabella Kiesbauer und der \"RTL Nachtshow\" der mediale Durchbruch.", "In der Folge verkaufte Harald Glööckler Anfang der 2000er seine \"Pompöös\"-Sachen vor allem auf Shopping-TV-Kanälen in Deutschland sowie in Großbritannien und Japan. Bis heute generiert er einen Großteil seiner Einnahmen auf diese Weise. Laut Statista machte das Label 2021 allein bei uns einen Umsatz von 2,33 Milliarden Euro."], "Held mehrerer TV-Shows": ["Doch der Paradiesvogel ist mehr als nur ein stiller Gestalter im Hintergrund. Aufgrund seiner Präsenz geriet auch er selbst immer mehr in den Fokus der Öffentlichkeit und inszenierte neben seinen Entwürfen vor allem sich selbst. 2010 und 2011 saß er in der Jury der RTL-Show \"Let's Dance\", danach bekam er bei Vox mit \"Herr Glööckler zieht um\" seine eigene Reality-Show. Hier ließ er seine Fans an seinem extravaganten Lebens- und Einrichtungsstil teilhaben. Bei \"Glööckler, Glanz und Gloria\" rückte er noch weiter in den Vordergrund.", "2013 dann aber wurde es ruhiger um ihn. Harald Glööckler wollte raus aus der Öffentlichkeit und stattdessen wieder seine Arbeit in den Mittelpunkt stellen. Nur noch selten war er im Fernsehen zu sehen, bis erste Gerüchte über seine Teilnahme an \"Ich bin ein Star - Holt mich hier aus!\" die Runde machten. Er stand schließlich als einer der ersten von insgesamt zwölf Kandidaten für 2021 fest, doch konnte die Show dann aufgrund von Corona nicht wie geplant stattfinden. Seine Teilnahme wurde auf 2022 verschoben."], "\"Wandelndes Ersatzteillager\"": ["Harald Glööckler machte noch nie einen Hehl daraus, dass er so einiges an sich hat machen lassen. Selbstironisch bezeichnete er sich selbst mal als \"wandelndes Ersatzteillager\". Die Lippen wurden vergrößert, die Wangen aufgefüllt, Falten mithilfe von Botox geglättet. Um sich auf das karge Leben im Dschungelcamp vorzubereiten, ließ er sich kurz vor seinem Einzug nicht nur Permanent-Make-up verpassen, sondern auch noch die Haare abrasieren und durch Tattoofarbe ersetzen.", "Und doch weiß der 56-Jährige, dass Aussehen nicht alles ist. \"Wir müssen die Maske ablegen\", sagte er gleich am ersten Tag zu Mitstreiterin Anouschka Renzi und schien beinahe froh, genau dies endlich einmal tun zu können.", "Zwar ist Harald Glööckler auch nach 35 Jahren Beziehung noch immer an der Seite von Dieter Schroth, doch spricht er zum ersten Mal öffentlich auch über die Tragik dieser Geschichte. Der 73-jährige Herrenausstatter leidet nämlich unter Depressionen, die die Beziehung auf eine schwere Probe stellen. Und so outet sich der oft für seine Optik verlachte Glööckler als äußerst treuer und loyaler Partner, der die Auszeit im Dschungel allerdings auch dafür nutzen will, über die Beziehung nachzudenken und zu einer Entscheidung zu kommen."]}}, "recommendations": []}