{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Als-der-Fussball-vor-Naehe-und-Intimitaeten-noch-so-strotzte-article24367175.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "usa", "ss", "leiche", "spo"], "creation_date": "02.09.2023", "last_modified": "02.09.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["Die", "Bundesliga", "Jahren", "Als", "Fuball", "Nähe", "Intimitäten"], "content": {"title": "Als der Fußball vor Nähe und Intimitäten noch so strotzte", "description": "Für viele Fans ist der Profi-Fußball mittlerweile zu entrückt. Kein Wunder, dass Sky wieder mehr \"Nähe\" zum Geschehen wünscht. Vor 35 Jahren hat der Fußball in Deutschland viele Probleme, aber \"Nähe\" gibt es ohne Ende - wie auch ein Interview mit einem damaligen Bayern-Star eindrucksvoll zeigt.", "body": {"": [], "Die Bundesliga vor 35 Jahren\n                Als der Fußball vor Nähe und Intimitäten noch so strotzte": ["Vor 35 Jahren schüttete der damals 22-jährige Nationalspieler und Bayern-Star Olaf Thon bei einem Interview einem Reporter offen sein Herz aus. Auf die Frage, ob er denn beim FC Bayern einen guten Trainer habe, antwortete der Junge aus dem Ruhrgebiet ehrlich: \"Ich denke schon.\" Es war die Zeit, kurz bevor der Fußball in Deutschland zu boomen begann und die Spieler noch freizügig aus ihrem Leben erzählten. Und auch das abschließende Gegenlesen und Korrigieren von Interviews durch Pressesprecher und Berater gab es so damals nicht. Gesagt war gesagt. Es waren eben einfach andere Zeiten, als der Fußball noch wild, nah und authentisch war - und das ganz große Geschäft mit dem rollenden Ball noch nicht zu machen war.", "Den Stellenwert des Fußballs Ende der 1980er-Jahre beschrieb Matthias Kleiner, damaliger Leiter der Öffentlichkeitsarbeit bei Daimler, einmal sehr eindrucksvoll. Er sagte damals, er würde gerne den Fußball fördern, aber das sei gar nicht so einfach: \"Ich bin ja ein Fußballverrückter. Aber wir haben noch nicht dieses Fußball-Bewusstsein im Betrieb, im Vorstand. Wenn ich heute sagen würde, wir investieren in den Fußball 15 Millionen Mark, könnte ich das nicht durchhalten.\" Vor wenigen Wochen ist Porsche mit einer Summe von 100 Millionen Euro beim VfB Stuttgart eingestiegen. Das Engagement kann durchaus noch ausgeweitet werden. Wie die Zeiten sich doch ändern."], "Netzer eine verpasst": ["Und wahrlich: So ein Interview, wie das von Olaf Thon Ende August 1988, würde es heute nicht einmal im Ansatz mehr geben. Die damalige Kritik von Günter Netzer an seinem Spiel konterte Thon frech und direkt: \"Wie viele gute Länderspiele hat der denn gemacht? Ich weiß es nicht genau, aber die kann man doch an den Fingern einer Hand abzählen.\" Rumms. Dem Welt- und Europameister und dem zweifachen Fußballer des Jahres in Deutschland, Günter Netzer, im Vorbeigehen ordentlich eine verpasst. So waren die Interviews damals, als der Fußball noch auf seinen ganz großen Durchbruch wartete - und andere Sportarten auf dem Sprung waren, dem Geschäft um den rollenden Ball den Rang abzulaufen. Steffi Graf und Boris Becker im Tennis, Bernhard Langer im Golf waren die Namen der Zeit, aber selbst die Schützin am Kleinkaliber-Gewehr, Silvia Sperber, kannte jedes Kind. Der DFB war alarmiert - und wollte zum Gegenschlag ausholen.", "Wilfried Straub, Sekretär der Liga, meinte damals: \"Wir müssen unsere Ware Fußball einfach besser verkaufen, Spannung und Dramatik erzeugen. Da geht der Zuschauer hin, um zu sehen, ob seine Mannschaft die mögliche 0:4-Schlappe gleich wieder ausgleichen kann.\" Tatsächlich war einer der Pläne - der seitdem in schöner Regelmäßigkeit übrigens immer mal wieder auf den Tisch kommt - Hin- und Rückspiele direkt hintereinander austragen zu lassen. Zudem sollte die Liga auf 16 Vereine reduziert und in zwei Achter-Gruppen aufgeteilt werden, die eine Meister- und Abstiegsrunde ausspielen sollten. Doch die Skepsis in der Liga war von Anfang an groß. Und dann setzte auch plötzlich der Boom ein."], "Zeitreise in die 80er?": ["Denn zum Start der Spielzeit vor 35 Jahren begann RTL mit seiner Sendung \"Anpfiff\" die Fußball-Berichterstattung zu revolutionieren. Aus dem reinen Ergebnisdienst der \"Sportschau\" machten die Männer und Frauen rund um ihren Chef Uli Potofski aus dem Fußball eine dreistündige Unterhaltungssendung. Das Markenzeichen der Show waren die Nähe und die \"menschelnden\" Momente. Zusatzkameras und Mikrofone bei den Trainern waren eine Selbstverständlichkeit. Und die neuen \"Darsteller\" wussten diese Möglichkeiten pointiert zu nutzen. So raunte Manni Krafft, der Coach der Stuttgarter Kickers, einem Betreuer an der Seitenlinie jovial zu: \"Schenk ihm doch mal ein Eis. Der hat's verdient!\" Der Mann, über den Krafft da vor einem Millionen-Publikum an den Fernsehgeräten sprach, war übrigens sein eigener Spieler.", "Vor ein paar Wochen äußerte der Fußball-Bezahlsender Sky den Wunsch, dass wieder \"mehr Nähe\" im Fußball zugelassen werden solle. Man habe erkannt, dass \"weiterhin viele Bereiche für den Zuschauer unzugänglich zu halten\", \"keine gute Option für die Zukunft\" sei. Deshalb dachte Sky-Sportchef Charly Classen laut darüber nach, dass möglicherweise Einblicke in intimste Orte wie Kabine und Mannschaftsbus eine gute Lösung des Problems seien könnten. Man wolle die Emotionalität des Sports noch näherbringen. Auf den ersten Blick liest es sich fast wie ein Wunsch, eine Zeitreise ins Jahr 1988 antreten zu dürfen. Doch allen Beteiligten sollte eigentlich klar sein, dass die Uhr nicht mehr zurückzudrehen ist. Die gewünschte \"Nähe\" scheint bei der Vielzahl an unterschiedlichsten Kontrollmechanismen in diesem Geschäft fast unmöglich.", "Das Interview mit Olaf Thon schloss damals übrigens mit der Frage danach, ob er denn schon die richtige Partnerin fürs Leben gefunden habe. Und Thon antwortete ohne Umschweife: \"Ich bin mit meiner Freundin Andrea Pieper seit fünf Jahren zusammen. Vielleicht heiraten wir nächstes Jahr. Mal sehen, wie das bei ihr mit dem Kochen klappt.\" Ups! Manchmal ist ein Gegenlesen vielleicht aber auch gar nicht einmal so schlecht."]}}, "recommendations": []}