{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Der-gefuerchtetste-Spruecheklopfer-der-Bundesliga-article24357777.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "leiche", "sp"], "creation_date": "29.08.2023", "last_modified": "01.09.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["60 Jahre Bundesliga", "Eintracht Frankfurt", "Fußball-Bundesliga"], "content": {"title": "Der gefürchtetste Sprücheklopfer der Bundesliga", "description": "Mit seinem Spruch \"Lebbe geht weider\" ist der ehemalige Spieler und Trainer Dragoslav Stepanović in den deutschen Sprachschatz eingegangen. Reiner Calmund versprach sich vom Serben damals \"richtig Zirkusmief\". Und tatsächlich begeisterte Stepi Fans und Medien zugleich. Bei einigen Spielern war er aber gefürchtet!", "body": {"": [], "Dragoslav Stepanović wird 75\n                Der gefürchtetste Sprücheklopfer der Bundesliga": ["\"Ich spiele nicht mit Worten. Die Worte spielen mit mir\", hat Dragoslav Stepanović einmal gesagt - und damit sein Leben sehr anschaulich auf den Punkt gebracht. Denn einer der größten und ehrlichsten Sprücheklopfer der Bundesligageschichte hatte bei seinen öffentlichen, gerne wortstarken Auftritten immer etwas Spielerisches an sich. Und wenn es dann samstags raus an die Seitenlinie ging, hatte sich Stepanović fein gemacht. Im Anzug und Trenchcoat fiel er auf unter all den Übungsleitern in ihren bunten Trainingsklamotten. Der Serbe kommentierte sein Outfit damals so: \"Nach einer Woche harter Trainingsarbeit ist das mein Sonntag, und sonntags zieht man sich in Jugoslawien fein an.\" Spieltag als Feiertag. Damit punktete Stepanović natürlich bei den Fans.", "Es kam fast einer Sensation gleich, als Bernd Hölzenbein im April 1991 seinen früheren Mitspieler - quasi direkt aus seiner Kneipe (\"Stepi's Treff\") heraus - als Nachfolger von Jörg Berger als Coach der Frankfurter Eintracht präsentierte. Zwar hatte Stepanović in der näheren Umgebung bereits als Trainer gearbeitet, aber wie er selbst sagte, nur mit \"Kroppzeug\" - seine Umschreibung für Amateure. Unter diesen war übrigens damals auch ein gewisser Jürgen Klopp, der später einmal diese herrliche Geschichte über Stepi erzählen sollte: \"Dragoslav Stepanović hat mich mal vor einem Hallenturnier gefragt, ob ich auch schon mal Halle gespielt hätte. Als ich das bejahte, sagte er nur: Gut, aber heute nicht.\""], "\"Die Golfspieler habe ich nicht im Griff\"": ["Mit seiner offenen, direkten Art kam der Serbe bei den Fans gleich gut an, doch die Offiziellen der Eintracht sollten ihn schon recht bald fürchten: \"Die Mannschaft habe ich im Griff. Die Golfspieler im Präsidium nicht.\" Aber auch in seinem Team gab es Spieler, die es schwer hatten. Den früheren Bayern-Profi Norbert Nachtweih ging Stepanović über die Medien - auch für die damalige Zeit - überzogen hart an: \"Er ist es nicht wert, über ihn zu sprechen. Nur so viel: Ich sah ihn zwei-, dreimal vormittags mit roten Augen. Nachtweih hatte eine Fahne - da war ich schon vom Riechen besoffen.\" Und auch Axel Kruse hatte unter seinem neuen Trainer wenig zu lachen, wie er später einmal erzählte: \"In Frankfurt hat mir Stepanovic jeden Tag gesagt, was für ein schlechter Mensch ich sei. Aber das bin ich nicht - sonst hätte mich meine Frau doch nie geheiratet.\"", "Vielleicht ließen diese Worte tiefer blicken, als es damals auf den ersten Blick den Anschein hatte. Durch seinen stets schelmischen Blick und seine lockeren Auftritte überspielte Stepanović womöglich auch einen Teil des Drucks, den er als Bundesligatrainer vom einen Tag auf den anderen plötzlich hatte. So sagte er ein Jahr nach seiner Einstellung bei der Eintracht zu seinen Spielern einen denkwürdigen Satz, der im allgemeinen Stepi-Theater etwas unterging: \"Ihr wisst, in was ihr euch eingelassen habt: Die Bundesliga ist zu vergleichen mit der Fremdenlegion. Ihr müsst jedes Mal das Beste geben, um euren Kopf zu retten.\"", "Auch ein anderes Beispiel zeigt, dass der großartige Fußball, den die Frankfurter Eintracht mit einer irren Mannschaft wilder Charaktere und Namen wie Uli Stein, Manfred Binz, Dietmar Roth, Uwe Bein, Ralf Falkenmayer, Heinz Gründel, Andreas Möller, Ralf Weber, Lothar Sippel oder Anthony Yeboah in der Saison 1991/92 auf den Platz brachte, unter erheblichem Druck zustande kam: \"Soll ich mal sagen, was nötig ist, damit Mannschaften Tore schießen? Erstmal Training, dass die Jungs hinterher nicht mehr wissen, wer sie sind. Die müssen den Ball hassen, dass sie nur ein Gefühl haben: weg das Ding! Aber nicht irgendwohin, sondern in diesen verfluchten kleinen Kasten da ganz weit vorn, der nur bringt die Erlösung. Denn nur diese Erlösung macht die Seele frei, ansonsten ist doch dieser ganze Fußball eine elende Quälerei. Ohne Tore ist das wie Beton auf der Brust!\""], "Tragisches Finale in Rostock": ["Was viele Fußballfans mittlerweile fast schon vergessen haben: Eigentlich versaute sich die Eintracht die Meisterschaft 1992 bereits eine Woche vor dem legendären und so tragischen Finale in Rostock - und zwar zu Hause gegen den SV Werder Bremen. Damals hatten die Hanseaten drei Tage zuvor in Lissabon den Europapokal gewonnen - und seitdem eine \"Party nach der anderen geschmissen\", wie sich Uli Borowka in seinem Buch \"Volle Pulle\" einst erinnerte. Er selbst habe seinem \"Spezi\" Andreas Möller direkt vor dem Spiel noch zugerufen: \"Ey Andy, macht mal locker, heute gewinnt ihr sowieso. Wir werden euch jedenfalls nicht daran hindern …\" Doch dann machten die Frankfurter einen Fehler: Sie traten auf die Bremer ein, \"als hätte man ihnen für jeden blauen Fleck eine Prämie versprochen. Nach der dritten harten Grätsche von Dietmar Roth wurde es uns zu bunt.\"", "Am Ende retteten die Frankfurter mit Mühe und Not gegen erbittert kämpfende Werderaner einen Zähler - und hätten so immerhin als amtierender Tabellenführer am letzten Spieltag in Rostock, bei der fast schon abgesoffenen, sprich abgestiegenen Hansa-Kogge, mit einem Sieg alles klar machen können. So die Theorie. Doch es kam anders. Dramatisch anders, wie man heute weiß. Es war der Tag, an dem der Satz geboren wurde, der seitdem in den deutschen Sprachschatz übergegangen ist: \"Lebbe geht weider!\""], "\"Große Worte findet er immer\"": ["Bei seiner nächsten Station in Leverkusen feierten ihn schließlich anfangs Fans, Medien und ganz besonders Bayer-Manager Reiner Calmund: \"Mit Stepi kommt bei uns mal richtig Zirkusmief in die Bude.\" Doch auch bei der Bayer-Elf mit seinem aus Spanien zurückgekehrten Star Bernd Schuster sollte es nicht lange gut laufen. Der heutige Ehrenaufsichtsrat der Eintracht, Wolfgang Steubing, hat einmal über Dragoslav Stepanović gesagt: \"Stepi ist ein sensibler Mensch, dem nicht die Herzlichkeit entgegengebracht wird, die er liebt. Er hatte das Image des Bierzapfers. Bei Niederlagen wird das schnell wieder aus der Schublade herausgezogen. Das nimmt ihn mit.\"", "Im Grunde war die Zeit, die der Serbe in der Bundesliga in vorderster Reihe an der Seitenlinie stand, in der langen Geschichte der Liga nur kurz. Doch der Mann, über den sein Kollege Aleksandar Ristic einmal sagte - \"Sein Wortschatz ist klein, aber große Worte findet er immer\" - ist den Fans der Bundesliga dennoch nachhaltig in Erinnerung geblieben. Seine Art und sein Wesen haben die Anhänger einfach begeistert. Oder wie TV-Legende Jörg Wontorra einst sagte: \"Der sieht beim Spiel immer so aus, als würde er sich freuen, dass er keinen Eintritt zahlen muss.\" Danke, Stepi, für eine schöne Zeit mit dir und alles Gute und Glück auf zum 75. Geburtstag. In diesem Sinne: \"Lebbe geht weider!\""]}}, "recommendations": []}