{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Watzkes-letzte-Klopp-Patrone-vor-dem-Ende-article24371245.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "ss", "spo"], "creation_date": "04.09.2023", "last_modified": "05.09.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["Edin Terzic", "Hans-Joachim Watzke", "Borussia Dortmund", "Sebastian Kehl"], "content": {"title": "Watzkes letzte Klopp-Patrone vor dem Ende", "description": "Aki Watzke hält große Stücke auf seinen Trainer Edin Terzić. In ihm sieht er so etwas wie den legitimen Nachfolger von Erfolgscoach Jürgen Klopp. Doch seit dem dramatischen Saisonfinale des BVB und dem Verpassen der Meisterschaft scheint es einen Riss zwischen beiden zu geben.", "body": {"": [], "Terzić-Rauswurf beim BVB?\n                Watzkes letzte Klopp-Patrone vor dem Ende": ["Mitte November des letzten Jahres stand der BVB im Mittelfeld der Liga und hatte bereits neun Punkte Rückstand auf den Tabellenführer FC Bayern München - doch BVB-Geschäftsführer Hans-Joachim \"Aki\" Watzke ließ nicht den Hauch eines Zweifels an seinem Trainer aufkommen: \"Wir brauchen Edin nicht schlechtzureden. Er macht einen tollen Job. Wir sind von ihm zu tausend Prozent überzeugt.\" Mehr noch: Watzke sprach damals davon, dass Terzić bei der Borussia noch eine \"großartige Zukunft\" vor sich habe und schloss deshalb mit den Worten: \"Lass den Jungen mal machen, der hat noch eine lange Zeit beim BVB vor sich.\"", "Im Nachhinein klingen die Worte von Aki Watzke angesichts einer überragenden Aufholjagd in der Liga, die erst das große und so tragische Finale am letzten Spieltag ermöglichte, fast schon prophetisch. Aber möglicherweise haben auch erst genau diese Worte und der felsenfeste Glaube an den Trainer diese imponierende Serie am Ende ermöglicht. Denn damals im November 2022 spürte nicht nur die Öffentlichkeit, sondern auch jeder BVB-Sympathisant: Watzke hatte direkt aus seinem Herzen gesprochen. Sein Einsetzen für Edin Terzić war ehrlich und ohne Zweifel. Doch diese Zeiten scheinen vorbei zu sein. Aktuell gibt es kein Einschreiten für den Trainer, sondern nur die in solchen Situationen üblichen Floskeln: \"Wir werden die Länderspielpause nutzen, um in die Analyse zu gehen. Das bleibt intern.\" Und: \"Natürlich werde ich mich mit dem Trainer und dem Sportdirektor austauschen, sie sind jetzt in allererster Linie gefragt.\"", "Vermutlich ist Aki Watzke selbst sogar am meisten enttäuscht - denn Edin Terzić ist für den Mann, der Borussia Dortmund einst aus dem größten Schlamassel zurück an die Spitze führte, eine echte Herzensangelegenheit. Für Watzke ist Terzić die letzte Patrone im Ringen um einen würdigen Nachfolger des immer noch heiß geliebten und unvergessenen letzten Meistertrainers der Borussia, Jürgen Klopp. In Terzić sieht Watzke mehr als nur einen gewöhnlichen Coach des BVB. Er sieht in ihm einen Mann, der den Klub lebt und liebt wie er selbst - und wie es einst ein anderer legendärer Mann am Borsigplatz tat: \"Jürgen Klopp hat sich dem Klub sieben Jahre voll und ganz verschrieben. Ich sehe da Parallelen zu Edin, der sich auch total auf den Klub fokussiert.\""], "Kann Terzic den BVB aus dem Tal der Tränen führen?": ["Doch der letzte Spieltag der vergangenen Saison, der so dramatisch mit einem Unentschieden gegen den FSV Mainz 05 und dem Verpassen der Meisterschaftschance endete, hat offensichtlich auch bei Watzke tiefe Risse im Binnenverhältnis zu Terzić hinterlassen. Offen, ehrlich und überzeugend scheint er nicht mehr für seinen Trainer eintreten zu können. Und im Grunde ist es sogar gut, dass Watzke an dieser Stelle nicht versucht, die Öffentlichkeit über seine eigene Gefühlslage zu täuschen. Denn in diesen Tagen ist einzig und allein Edin Terzić gefordert, sich und den Verein aus dem tiefen Tal der immer noch andauernden Enttäuschung zu führen.", "Dass das alles andere als leicht wird, zeigt Woche für Woche eine Mannschaft, die in ihrer Führungslosigkeit und in ihren schlechtesten Momenten an die DFB-Elf der vergangenen Monate und Jahre erinnert. Nach der starken Rückrunde hat man augenblicklich beim BVB wieder den Eindruck, dass es keine sattelfeste innere Hierarchie zu geben scheint. Eine homogene Einheit auf dem Platz sieht in jedem Fall anders aus. Ob das alles einzig und allein mit dem Verlust von Qualität im Kader zu tun hat oder noch andere Faktoren eine Rolle spielen, wird die Hauptaufgabe von Edin Terzić sein, um die Mannschaft und den Klub wieder auf Linie zu bringen. Doch gelingt ihm nicht schnell eine Trendumkehr, wird ihm wohl dieses Mal in der Krise niemand authentisch zur Seite eilen. Terzić ist auf sich allein gestellt.", "Sollte dem aktuellen BVB-Trainer allerdings eine Rückkehr in die Erfolgsspur glücken, dann kann er sicher sein, dass die innere Bande zwischen ihm, Watzke und den Fans (weitgehend) wiederhergestellt sein wird. Doch realistisch betrachtet scheint es momentan eher auf ein anderes Ende hinauszulaufen. Denn bevor Sportdirektor Sebastian Kehl wegen möglicher Fehler bei der Transferpolitik in den Fokus der Kritik gerät, wird er wohl selbst die Notbremse ziehen. Und dann wird Kehl aus dem momentanen heißen Gerücht Julian Nagelsmann ganz schnell Nägel mit Köpfen machen. Denn so ist das Geschäft!", "Ob das dann allerdings die beste Lösung für den BVB sein wird - muss man abwarten. In jedem Fall hätte Aki Watzke dann aber seine letzte Hoffnung auf einen legitimen Nachfolger von Jürgen Klopp begraben müssen. Wenn er es denn nicht schon längst getan hat …!"]}}, "recommendations": []}