{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Gigantisches-Schwarzes-Loch-im-All-entdeckt-article24020188.html", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "29.03.2023", "last_modified": "29.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst"], "news_keywords": ["Bildung", "Schwarzes Loch", "Astronomie", "Weltraum", "Weltall"], "content": {"title": "Gigantisches Schwarzes Loch im All entdeckt", "description": "Astronomen stoßen im All auf eines der größten jemals entdeckten Schwarzen Löcher. Seine Masse sprengt die menschliche Vorstellungskraft. Bei der Entdeckung hilft dem Forschungsteam erstmals eine spezielle Technik. Nun hoffen sie auf weitere Entdeckungen dieser Art.", "body": {"": [], "So unglaublich schwer ist es\n                Gigantisches Schwarzes Loch im All entdeckt": ["Ein internationales Team von Astronomen, angeführt von der Universität Durham, hat eines der größten jemals entdeckten Schwarzen Löcher aufgespürt. Die Forscher nutzten dabei den Gravitationslinseneffekt und Supercomputer-Simulationen. Die Entdeckung wurde in der Fachzeitschrift \"Monthly Notices of the Royal Astronomical Society\" veröffentlicht.", "Hauptautor James Nightingale von der Fakultät für Physik der Universität Durham beschreibt die Entdeckung laut einer Mitteilung als \"äußerst spannend\". Denn das Schwarze Loch ist etwa 30 Milliarden Mal so massereich wie unsere Sonne und liegt damit nahezu an der theoretischen Obergrenze des Möglichen. Das bisher größte bekannte Schwarze Loch, TON 618, ist sogar mehr als doppelt so schwer, mit geschätzten 66 Milliarden Sonnenmassen."], "Gravitation half bei Entdeckung": ["Das Forschungsteam setzte bei seiner Entdeckung auf den sogenannten Gravitationslinseneffekt, bei dem das Licht einer weiter entfernten Galaxie durch das Gravitationsfeld einer näheren Galaxie gebeugt und vergrößert wird. Durch die Kombination dieses Phänomens mit Supercomputer-Simulationen konnten die Forscher das Hunderte Millionen Lichtjahre weit entfernte Schwarze Loch aufspüren.", "Der Einsatz von Gravitationslinsen zur Beobachtung ermöglicht es laut Nightingale zudem, auch inaktive Schwarze Löcher in weit entfernten Galaxien zu untersuchen. Auf diese Weise könnten Astronomen \"viele weitere Schwarze Löcher jenseits unseres lokalen Universums aufspüren und aufdecken, wie sich diese exotischen Objekte in weiter zurückliegender kosmischer Zeit entwickelt haben\"."], "Hoffnung auf weitere Funde": ["Die Studie, an der auch das deutsche Max-Planck-Institut beteiligt war, eröffnet die Möglichkeit, dass Astronomen weitaus mehr inaktive und ultramassive Schwarze Löcher als bisher angenommen entdecken und untersuchen können, wie sie so groß geworden sind. Die Forscher erhoffen sich, dass künftige Großteleskope ihnen helfen werden, noch weiter entfernte Schwarze Löcher zu untersuchen und mehr über deren Größe und Ausmaß zu erfahren.", "Die Entdeckung dieses gigantischen Schwarzen Lochs begann bereits 2004, als Astronom Alastair Edge von der Universität Durham einen riesigen Bogen einer Gravitationslinse auf Bildern einer Galaxiendurchmusterung bemerkte. Erst 19 Jahre später und mit Hilfe hochauflösender Bilder des Hubble-Weltraumteleskops der NASA und des Supercomputers DiRAC COSMA8 konnten Nightingale und sein Team diese Entdeckung weiterverfolgen und analysieren."]}}, "recommendations": []}