{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Was-fuer-ein-Tag-fuer-Friedrich-Merz-article23736115.html", "query_keywords": ["klimapolitik", "ns", "us", "klimaschutz", "politik", "regierung", "schi", "usa", "spd", "christ", "ss", "demo", "cdu", "klima", "sp", "klimawandel", "olaf scholz", "friedrich merz"], "creation_date": "23.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "Friedrich Merz", "Sigmar Gabriel", "Kanzlerkandidaten", "Klimaschutz"], "content": {"title": "Was für ein Tag - für Friedrich Merz", "description": "Am Vormittag setzt sich der CDU-Chef bei den Änderungen am Bürgergeld durch, am Abend feiert ihn ein neues Buch als den \"Unbeugsamen\". Der Dienstag war wie gemacht für Friedrich Merz. ", "body": {"": [], "Bürgergeld und Buchvorstellung\n                Was für ein Tag - für Friedrich Merz": ["Ein Tag, wie man ihn sich als Oppositionsführer nur wünschen kann: Nachdem Friedrich Merz in den vergangenen zwei Wochen ausgespielt hat, dass die Regierungskoalition ihr neues Bürgergeld nicht gegen den Willen der Union durch den Bundesrat bringen kann, knickt die Ampel nach kurzem Widerstand ein und stimmt harten Kompromissen zu. Das Schonvermögen für die ersten zwei Jahre Hilfebezug wird reduziert, die sogenannte Vertrauenszeit, ein erstes halbes Jahr ohne Sanktionen, ist ganz aus dem Gesetz verschwunden.", "\"Diese Vertrauenszeit wird komplett gestrichen\", verkündet der CDU-Chef nach der Einigung, \"und damit ist im Grunde genommen auch der Kern des Bürgergelds, so wie die Koalition es geplant hat, komplett gestrichen\", fügt er hinzu, womöglich um sicherzustellen, dass die anwesende Presse den Erfolg der Union auch in angemessener Weise interpretiert.", "Entsprechend wenig überzeugend klingt es, wenn Merz einige Stunden später in einem Berliner Konferenzsaal zur Bürgergeld-Entscheidung erklärt, es gehe \"nicht um die Kategorie Sieger und Besiegter. Die Bundesregierung soll sich nicht als besiegt fühlen und wir fühlen uns nicht als Sieger\".", "Ganz offensichtlich hat Friedrich Merz im Habitus zu diesem Zeitpunkt schon auf staatsmännisch umgeschaltet, was ihm leicht fallen kann, denn er ist von geballtem Wohlwollen umgeben: Hier wird das Buch \"Der Unbeugsame\" vorgestellt. Es erzählt, man ahnt es, die Geschichte von Friedrich Merz und dem \"spektakulärsten Comeback der Geschichte des Bundestags\", wie der Buchrücken verheißt."], "Für die Autoren ist die K-Frage geklärt": ["Jutta Falke-Ischinger, ehemalige Politikchefin des \"Rheinischen Merkur\", und Daniel Goffart, Chefreporter der \"Wirtschaftswoche\", haben auf über 300 Seiten Merz’ Rückschläge in der Politik, seinen Wechsel in die Wirtschaft und schließlich den Weg an die Spitze der CDU beschrieben. Wie er \"jetzt die Union zurück ins Kanzleramt führen will\", erfährt man ebenfalls im Buch, auch wenn Merz selbst bis heute Aussagen darüber vermeidet, ob er sich bereits als Kanzlerkandidaten der Union für die Wahl im Jahr 2025 sieht. Für das Autorenduo ist diese Frage geklärt.", "Als Gegenpol hat der Buchverlag den ehemaligen SPD-Chef Sigmar Gabriel eingeladen, nach klassischer Lesart also einen politischen Gegner des Protagonisten, der sich vom Politikbetrieb allerdings schon so weit entfernt zu haben scheint, dass seine Ambitionen, den CDU-Chef inhaltlich zu widerlegen oder auch nur Kritik anzubringen, gegen null gehen.", "Viel lieber sinniert Gabriel über die Tatsache, dass man zuweilen beim politischen Gegner eher Freunde finde als in der eigenen Partei - was in diesem Moment nicht wundert angesichts von Gabriels Unwilligkeit, mal ein paar SPD-Positionen in den Ring zu werfen, so dass es noch ein politisch spannender Abend werden könnte.", "Eher rollt der Sozialdemokrat dem Christdemokraten einen Teppich aus, indem er ausführt, Deutschlands Aufgabe bezüglich des Klimawandels sei, den Beweis dafür anzutreten, dass Klimapolitik mit erfolgreicher Wirtschaft zusammenkommen könne. \"Sonst wird uns keiner folgen\", so Gabriel. Die Frage sei noch offen, wie man Klimaschutz schaffe ohne Wohlstandsverlust.", "Ein Argumentationsfaden, den Merz gerne aufnimmt, wenn er den Klimaschutz als das zentrale Thema dieser Zeit benennt, als politische Strategie jedoch lediglich fordert, Deutschland müsse seine \"latente Technikskepsis überwinden\" und zu einer positiven Einschätzung zu modernster Technologie kommen. Die Klimakonferenz sei gescheitert, weil zuviel \"über Vermeidung geredet wurde, nicht etwa darüber, CO2 zu recyceln oder abzuscheiden\". Auch die Möglichkeiten von Kernfusion als Technologie möchte Merz wieder diskutiert wissen.", "Zwischen Freund Gabriel und den wohlwollenden Buchautoren kann Merz eine bequeme Position einnehmen, die die Lösung des Problems der technischen Entwicklung überträgt. So vermeidet er, sich dazu positionieren zu müssen, dass unter namhaften Klimaforschern weitestgehende Einigkeit darüber herrscht, dass massive und schnelle Schritte in der CO2-Vermeidung nötig sind, um dem fortschreitenden Klimawandel beizukommen."], "ANZEIGE       Der Unbeugsame: Friedrich Merz, die Union und der Kampf um die Macht     5  25,00 €   Zum Angebot bei amazon.de       Ein Tag nach Geschmack von Friedrich Merz": ["Zum Schluss blickt Merz noch in sehr positiver Manier zu den USA und bewertet die Zwischenwahlen trotz des Mehrheitsgewinns der Republikaner im Repräsentantenhaus als ein Zeichen bemerkenswerter Stabilität und der \"Rückbesinnung auf die Tugenden des Landes\".", "Dann geht dieser Tag im politischen Berlin zuende, ein Tag, der sehr nach dem Geschmack von Friedrich Merz abgelaufen sein muss. Vor etwa einem Jahr hat Merz ganz in der Nähe einen richtig schlechten Tag gehabt: Am 8. Dezember 2021 wurde Olaf Scholz als Bundeskanzler vereidigt. \"Jetzt ist es praktisch geworden\", stellte Merz wenige Stunden später im Gespräch mit ntv.de fest. Natürlich könne die Union Opposition. \"Aber sich daran zu gewöhnen, dass wir das jetzt jeden Tag machen müssen\", werde der CDU \"den einen oder anderen Tag schwerfallen\". Der 22. November 2022 wird wohl kaum zu diesen Tagen gehören."]}}, "recommendations": []}