{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Die-spektakulaerste-Pressekonferenz-der-Bundesliga-article24319682.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp"], "creation_date": "12.08.2023", "last_modified": "12.08.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["FC Bayern München", "Fußball-Bundesliga", "60 Jahre Bundesliga"], "content": {"title": "Die spektakulärste Pressekonferenz der Bundesliga", "description": "Die Spielzeit 2018/19 wird immer unvergesslich bleiben, weil in München eine Pressekonferenz stattfand, die ihresgleichen sucht. Was Uli Hoeneß, Karl-Heiz Rummenigge und Jung-Manager Hasan Salihamidzic an diesem Tag auf die Bühne zauberten, war denkwürdig. Doch das Ziel wurde erreicht: Trainer Niko Kovac konnte in Ruhe weiterarbeiten!", "body": {"": [], "Hoeneß: \"Scheißdreck gespielt!\"\n                Die spektakulärste Pressekonferenz der Bundesliga": ["\"Ich sag' immer: Jetzt muss der Bauer die Kartoffeln einfahren, und jetzt ist die Kartoffel heiß. Und die müssen wir dann eben hoffentlich am letzten Spieltag in Form der Schale gemeinsam essen.\" Karl-Heinz Rummenigge war mit diesem Spruch - wenngleich nicht erstmals in seiner Karriere - am Ende der Spielzeit 2018/19 als ambitionierter Poet in Erscheinung getreten. Aus dem Mund gefallen waren dem Vorstandsvorsitzenden des FC Bayern diese blumigen Worte nach dem deutlichen 5:0-Heimerfolg am 28. Spieltag gegen Borussia Dortmund, der die Tabellenführung bedeutete. Nach einer durchaus turbulenten und intensiven Saison holte Münchens neuer Trainer Niko Kovac tatsächlich seine erste Meisterschaft als Bundesligacoach.", "Nach dem Ausscheiden von Jupp Heynckes war lange nicht klar, wer beim Saisonstart auf der Bank des deutschen Rekordmeisters Platz nehmen würde. Doch dann soll ein kleiner Zufall die Führungsriege der Bayern auf die Idee gebracht haben, wer den Posten denn übernehmen könnte. Auf dem 60. Geburtstag des Fuhrparkleiters und Chefchauffeurs des FC Bayern, Bruno Kovacevic, war auch Niko Kovac anwesend. Und da der Kroate ganz zufällig auch noch von Markus Hörwick beraten wurde, dem langjährigen Mediendirektor der Bayern, kam das eine eben zum anderen."], "\"Gassi gehen mit zehn Hunden\"": ["Am Ende wurde Kovac neuer Trainer der Münchner und startete mit fünf Siegen überaus erfolgreich in die Saison. Doch dann schlitterten die Bayern in eine handfeste Krise, die der BVB-Fan und Buchautor Frank Fligge im Oktober süffisant kommentierte: \"In dieser Woche wurden Kinder geboren, die haben den FC Bayern noch nie auf Platz eins der Bundesliga erlebt.\" Zu diesem Zeitpunkt war es bereits ein offenes Geheimnis, dass die Chemie zwischen Kovac und seinen Spielern nicht in allen Belangen stimmte. Und auch die Offiziellen reagierten in diesen Tagen und Wochen durchaus dünnhäutig. Doch zum Ende der Hinrunde fing sich der komplette Klub wieder und ließ in den letzten 19 Partien nur noch sieben Punkte liegen.", "Die Schwäche der Bayern konnte der BVB unter seinem neuen Trainer Lucien Favre zum Beginn der Spielzeit tatsächlich nutzen und übernahm ab dem sechsten Spieltag sogar die Tabellenführung. Mit zwei starken, lange vermissten Führungsspielern - Axel Witsel und Thomas Delaney - wuchs die Mannschaft zeitweise über sich hinaus. Besonders Delaney bewies dabei seine herausragenden Qualitäten als Teamplayer: \"Es gibt ganz viele junge Spieler. Manchmal ist es, wie Gassi gehen mit zehn Hunden.\"", "Da Borussia Dortmund in der Rückrunde die Kontinuität fast gänzlich verloren ging, war es ein kleines Wunder, dass der Klub nach einem 2:0 zu Hause gegen den VfL Wolfsburg doch noch einmal die Tabellenführung übernehmen konnte. Dann war allerdings alles vorbei. Die 0:5-Niederlage in München beendete schlagartig alle Titelhoffnungen."], "\"Nach Sandhausen? Das will keiner\"": ["Eine Saison im Sinkflug erlebte derweil der FC Schalke 04. Gleich zum Start setzte es fünf Niederlagen in Folge. Und dennoch hielt sich Trainer Domenico Tedesco noch bis in den März. Interimsweise musste dann sogar Aufsichtsratsmitglied Huub Stevens als Trainer aushelfen. Erst am 31. Spieltag sicherten sich die Königsblauen den Klassenerhalt. Großes Aufatmen auf Schalke. Und wie gewohnt blickte man sofort wieder optimistisch in die Zukunft. Eine Hoffnung, die sich allerdings auch unter Neu-Coach David Wagner nicht lange halten sollte.", "Noch dramatischer als in Gelsenkirchen war die Lage in Stuttgart: \"Auch ihr müsstet nächstes Jahr theoretisch nach Sandhausen - das will keiner\", sagte VfB-Trainer Markus Weinzierl auf einer Pressekonferenz, um auch die anwesenden Journalisten für den Kampf um den Klassenerhalt zu motivieren. Am Ende holten die Stuttgarter nur 28 Punkte - und hatten damit eine der schlechtesten Ausbeuten eines Tabellensechzehnten in der Geschichte der Bundesliga. Und der Negativtrend der ganzen Saison setzte sich auch in den beiden Relegationsspielen gegen den 1. FC Union Berlin fort. Aufgrund der Auswärtstorregel stieg der fünffache Deutsche Meister zum dritten Mal aus der Bundesliga ab.", "Dorthin begleiteten den VfB die Mannschaften des 1. FC Nürnberg und von Hannover 96. Völlig verdient, musste man am Ende einer langen Saison sagen. Die komplette Rückrunde standen die beiden Teams auf den Abstiegsplätzen 17 und 18. Dabei zeigten sich die zwei Trainer von Hannover 96 auch sprachlich nicht gerade von ihrer Schokoladenseite. Der im Januar geschasste André Breitenreiter meinte zuvor noch: \"Es geht jetzt nicht um mich, sondern darum, Hannover 96 vor dem Klassenerhalt zu bewahren.\" Und auch Thomas Doll redete sich um Kopf und Kragen: \"Auf Phrasen hat keiner mehr Lust, aber: Wir haben die Chance, in Wolfsburg zu punkten und doch noch den Bock umzustoßen.\" Aber auch das gelang am Ende nicht mehr.", "Es war eine Pressekonferenz, wie es sie so in der Geschichte der Bundesliga noch nie gegeben hatte. Uli Hoeneß, Karl-Heinz Rummenigge und Hasan Salihamidzic überboten sich an diesem legendären Vormittag im Oktober in einer denkwürdigen Show der Superlative. Gleich zu Beginn der PK stellte Rummenigge ansatzlos klar: \"Die Würde des Menschen ist unantastbar.\" Der Grund für diesen Satz lag, so der Bayern-Vorsitzende, in der \"unverschämten, respektlosen und polemischen\" Art und Weise, wie die Medien den FC Bayern in den letzten Wochen und Monaten behandelt hatten - und so forderte \"Kalle\": \"Wir wollen eine Berichterstattung auf faktischer Natur haben.\""], "\"… da hat er einen Scheißdreck gespielt\"": ["Uli Hoeneß' Gesichtsfarbe ließ ebenfalls nichts Gutes erahnen: \"Es ist an der Zeit, dass sich der wichtigste Klub in Deutschland mal klar positioniert.\" Mit drohender Geste und funkelnden Augen präsentierte der langjährige Manager den Journalisten den vermeintlichen Sinn hinter den kruden Attacken der Bayern: \"Dieser Verein wird sich jetzt wieder zu einer Einheit in der Öffentlichkeit darstellen, wie Sie das lange nicht erlebt haben.\"", "Doch die Fairness, die die Bayern-Offiziellen für sich und ihre Spieler einforderten, ging schnell flöten, wenn es um andere ging. Den ehemaligen Kaderplaner des Rekordmeisters nannte Hoeneß \"den schlauen Herrn Reschke\", um anschließend dem früheren Spieler Juan Bernat mit sich überschlagender Stimme die Schuld für eine Niederlage (\"… da hat er einen Scheißdreck gespielt\") in die Schuhe zu schieben. Kein Wunder, dass sich Jungmanager Hasan Salihamidzic hinter den zwei Alphatieren noch etwas zurückhielt. Dennoch sagte er am Ende einen der entscheidenden Sätze des Tages: \"Die Bundesliga ist keine Dschungelshow.\" An diesem legendären Vormittag in München haben alle Beteiligten allerdings einen anderen Eindruck gehabt."]}}, "recommendations": []}