{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/In-einem-Punkt-ist-Rudi-Voeller-sehr-sehr-klar-article24388570.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "ss", "frankreich", "spo"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Rudi Völler", "Hansi Flick"], "content": {"title": "In einem Punkt ist Rudi Völler sehr, sehr klar", "description": "Rudi Völler wird auf die Trainerbank der deutschen Fußball-Nationalmannschaft zurückkehren: Gegen Vize-Weltmeister Frankreich wird der DFB-Sportdirektor als Teil eines Trainerteams für Taktik und Aufstellung des DFB-Teams verantwortlich sein. Wie es danach weitergeht? Unklar. Außer für Völler.", "body": {"": [], "Wer führt DFB-Team zur EM?\n                In einem Punkt ist Rudi Völler sehr, sehr klar": ["Matthias Sammer. Jürgen Klopp. Stefan Kuntz. Felix Magath. Louis van Gaal. Julian Nagelsmann. Und, und, und. Nach der Entlassung von Bundestrainer Hansi Flick, der nach dem 1:4-Desaster des DFB-Teams nicht mehr zu halten war, gibt es zahlreiche Kandidaten für die Nachfolge als leitender Angestellter des DFB an der Spitze der deutschen Fußball-Nationalmannschaft. Gesucht wird der Neue ergebnisoffen von einer Taskforce des Verbandes. Klar ist immerhin: Rudi Völler wird es nicht sein! Das machte der DFB-Sportdirektor, der die Mannschaft am Dienstag (21 Uhr/ ARD und im Liveticker bei ntv.de) als Interims-Teamchef ins Testspiel gegen Vize-Weltmeister Frankreich führen wird, vor der Begegnung deutlich: \"Für mich ist das eine einmalige Sache\", sagte der 63-Jährige.", "Erst am Vormittag hatte Lothar Matthäus seinen ehemaligen Mitspieler in die Pflicht genommen: \"Wenn Rudi gegen Frankreich gewinnt und ganz Deutschland ihn feiert, dann darf er die Euphorie nicht kaputtmachen und muss bleiben. Dann ist er für mich die Nummer eins bis zur EM\", sagte der Rekord-Nationalspieler. Doch Völler winkte ab: Er sei sich der Situation bewusst, sagte Völler, der von 2000 bis 2004 die DFB-Auswahl als Teamchef betreut hatte. \"Da fühle ich mich in der Pflicht, bei so einem Spiel auszuhelfen. Gefallen tut mir das jetzt trotzdem nicht.\""], "\"Natürlich gibt es Namen ...\"": ["Völler selbst wird sich als Teil der DFB-Taskforce maßgeblich mit um einen Nachfolger für Flick kümmern, dem man neun Monate nach dem WM-Desaster mit dem Vorrunden-Aus von Katar den Aufbau einer erfolgreichen Mannschaft für die Heim-EM im Sommer 2024 nicht mehr zutraute. Kursierende Namen wollte der Weltmeister von 1990 nicht kommentieren.", "\"Natürlich gibt es Namen, die absolut infrage kommen. Wir machen uns natürlich Gedanken. Aber bevor ich Namen kommentiere, lasse ich das lieber bleiben. Es ist wichtig, in dreieinhalb Wochen dann den richtigen Trainer zu präsentieren\", sagte Völler mit Blick auf die dann schon anstehende Länderspielreise des DFB-Teams in die USA mit Länderspielen gegen die Gastgeber und Mexiko. \"Wir arbeiten dran, sind permanent mit den entscheidenden Leuten in Kontakt. Da wird es sicherlich noch einige Sitzungen geben.\" Der Sport-Informations-Dienst hatte zuvor unter Berufung auf dessen engstes Umfeld berichtet, dass der ehemalige BVB-Meistertrainer und DFB-Sportdirektor Matthias Sammer definitiv nicht zur Verfügung steht.", "Gegen Frankreich wird Völler gemeinsam mit U20-Trainer und DFB-Direktor Hannes Wolf und dessen Co-Trainer Sandro Wagner für Aufstellung und Ausrichtung des seit Monaten enttäuschenden DFB-Teams verantwortlich sein. Zu taktischen und personellen Überlegungen wollte sich Völler noch nicht konkret äußern, kündigte nur \"ein, zwei, drei Änderungen\" in der Startformation an. \"So viele werden es nicht sein. Auf die Frage nach der Position von Joshua Kimmich, der am Samstag beim 1:4 gegen Japan als in den Spielaufbau eingreifender Rechtsverteidiger gespielt hatte, antwortete Völler: \"Ich möchte nicht vorgreifen, da gibt es sicherlich einige Überlegungen.\"", "Im ersten Spiel nach der kurzen Ära Flicks, der erst nach der enttäuschenden Europameisterschaft 2021 sein Amt angetreten hatte, gehe es nun erstmal auch darum, dass die Profis \"sich bereit fühlen, sich richtig auszupowern\", sagte Völler. \"Wir wollen uns mit einer richtig guten Leistung vor diesem wunderbaren Heimpublikum zeigen."]}}, "recommendations": []}