{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Erst-lacht-Deutschland-ueber-den-FC-Bayern-dann-ueber-den-BVB-article24367528.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "leiche", "sp"], "creation_date": "02.09.2023", "last_modified": "04.09.2023", "crawl_date": "20.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "FC Bayern München", "Borussia Dortmund", "Thomas Tuchel", "Edin Terzic", "Fußball", "Fußball-Bundesliga"], "content": {"title": "Erst lacht Deutschland über den FC Bayern, dann über den BVB", "description": "Borussia Dortmund stolpert in die Saison und will mit einem Sieg gegen Aufsteiger Heidenheim den Umschwung schaffen. Das gelingt in der ersten Hälfte gut, danach aber blamiert sich der BVB auf skurrile Weise und erbt den Spott, den eigentlich der FC Bayern gebucht hatte.", "body": {"": [], "Blankes Entsetzen in Dortmund\n                Erst lacht Deutschland über den FC Bayern, dann über den BVB": ["Am frühen Freitagabend lachte sich Fußball-Deutschland über den FC Bayern kaputt. Der Rekordmeister hatte alle Kraftanstrengungen in den sagenumwobenen Deadline Day gepackt, war dabei, große Pakete zu schnüren, hatte sogar Wunsch-\"Holding-six\" João Palhinha schon zu Gast an der heimischen Säbener Straße (mit Trikot in der Hand!) und war, so hörte man, noch dabei, weitere Spieler nach München zu locken: Trevoh Chalobah vom FC Chelsea und/oder den jungen deutschen Nationalspieler Armel Bella-Kotchap von Premier-League-Absteiger FC Southampton (per Leihe, spielt jetzt bei der PSV Eindhoven).", "Doch statt am Deadline Day die Siegerfaust in den Himmel zu recken, stehen die Münchner blank da, blamiert, weil sie in den vergangenen Tagen ja noch teils unzufriedene Spieler (Josip Stanisic, Benjamin Pavard und Ryan Gravenberch) abgegeben hatten, wohl in dem Vertrauen, die Abgänge noch zu kompensieren. Statt unbedingt breiter zu werden, so hatte es sich Coach Thomas Tuchel gewünscht, hat der Kader tüchtig Gewicht verloren.", "Besonders bitter, fast schon dramatisch, war das Scheitern das Deals mit Palhinha. Alles war bereitet, doch dann sagte der FC Fulham urplötzlich: Ne, Freunde, is‘ nicht. Der Klub fand auf die Schnelle keinen Ersatz für den 28 Jahre alten Portugiesen, der bis Mitte der Woche in Deutschland weitgehend unbekannt gewesen war. Dieser João Hä (?), wäre den Münchnern 65 Millionen Euro wert gewesen. Verrückt. Noch verrückter: Ein Klub wie der FC Fulham kann es sich mittlerweile, ohne mit der Wimper zu zucken, leisten, die riesige Offerte des Branchen-Riesen aus München abzulehnen. Schlimme neue Fußballwelt, in der die Premier League und die Saudis alles und jeden mit Geld zuwerfen. Nun: Palhinha flog zurück, der FC Bayern war blamiert und dennoch nur kurz das Topziel für Häme im Netz. Denn wenn du denkst, es geht nicht mehr, kommt halt immer wieder der BVB daher."], "Was macht der BVB denn da?": ["Tore: 1:0 Brandt (7.), 2:0 Can (15., Handelfmeter nach Videobeweis), 2:1 Dinkci (61.), 2:2 Kleindienst (82., Foulelfmeter nach Videobeweis)Dortmund: Kobel - Wolf, Süle, Schlotterbeck, Bensebaini - Can - Sabitzer (89. Moukoko), Brandt - Malen, Haller (78. Füllkrug), Adeyemi (64. Felix Nmecha); Trainer: TerzicHeidenheim: Kevin Müller - Traore, Mainka, Siersleben, Theuerkauf - Maloney, Thomalla (46. Pieringer) - Dinkci (90. Pick), Beck (62. Dovedan), Beste (90. Sessa) - Kleindienst; Trainer: SchmidtSchiedsrichter: Tobias Reichel (Stuttgart)Zuschauer: 81.365 (ausverkauft)Gelbe Karten: Bensebaini, Haller, Can (2) - Dinkci (2), Beste, PieringerTorschüsse: 20:15", "Am späten Freitagabend, als die Transferexperten immer noch fassungslos x-ten (früher: twitterten), dass es den Bayern tatsächlich nicht gelungen war, irgendwas oder irgendwen an Bord zu holen, ging Borussia Dortmund im eigenen Stadion unter. Mit 2:0 war die Mannschaft von Edin Terzić gegen Aufsteiger 1. FC Heidenheim in die Kabine gegangen, hatte nach 15 Minuten durch Tore von Julian Brandt und Emre Can (Handelfmeter) bereits klar geführt, solide bis gut gespielt, und war auf dem besten Weg, sich eine kleine Atempause nach dem ruckeligen Saisonstart zu besorgen. Doch was dann geschah, hatte es in der jüngeren Geschichte der Fußball-Bundesliga so auch lange nicht gegeben.", "Coach Edin Terzić bekannte, er habe schon in der eigentlich souveränen ersten Hälfte \"Anzeichen\" gesehen, dass sich etwas zum Unguten verändert. Er nannte \"Ballverluste mit der Hacke 30 Meter vor dem eigenen Tor\". Später habe sein Team \"komplett die Struktur und die Positions-Disziplin aufgegeben. Am Ende haben wir uns selbst geschlagen\". Die Dortmunder vergaben beste Chancen zur Entscheidung, unter anderem über Donyell Malen, fingen sich noch drei Tore (eines wurde wegen Handspiels aberkannt), kassierten den Ausgleich und wankten in zwölf Minuten Nachspielzeit dem Punkt entgegen. Heidenheim konterte phasenweise mit sechs Mann gegen drei Borussen, doch das taten sie so schlecht, dass sie am Ende den gigantischen Coup verpassten.", "Aber auch das 2:2 reichte schon, um in kollektive Euphorie auszubrechen und den BVB endgültig in die erste Depression der Saison zu schubsen. Verrückt, wie schon eine Woche zuvor der VfL Bochum, haderte ein \"kleiner\" Gegner damit, dass gegen den Vizemeister mehr möglich gewesen wäre. Trainer Frank Schmidt lehnte sogar die Gratulationen ab, denn: \"Das war mega. Aber wir hatten kein Spielglück und haben den Sieg liegen lassen. Wir hatten unfassbare Konter und hätten sogar gewinnen können.\" Sätze, die beim BVB Panik auslösen müssen."], "Gellendes Pfeifkonzert der \"Süd\"": ["Und deren Fußballer durften sich nach Abpfiff einen amtlichen Rüffel der eigenen Fans anhören. Die Südtribüne, die ein unbändiger Quell der Kraft, des Antriebs ist, die aber auch in schweren Momenten eine große Stütze sein kann, pfiff sich die Wut über das dritte schwache Spiel in Serie aus den Leibern. Die Südtribüne, sie besitzt ein ganz feines Gespür dafür, was die Spieler ihrer großen Liebe verdienen. Als sie am 34. Spieltag der vergangenen Saison die historische Chance auf den Titel vergeigt hatten, in wilder Panik, da gab es Trost. Was für ein großer Fußballmoment. An diesem Freitagabend aber entlud sich das Gefühl, dass ganz viel falsch gelaufen war.", "Ja, Borussia Dortmund hat in diesem Sommer mit Jude Bellingham sein Ein und Alles verloren. Sein Herz, sein Hirn, seinen Chef. Das 20 Jahre alte Ausnahmetalent aus England war für über 100 Millionen Euro zu Real Madrid weitergezogen und macht dort einfach weiter, während der BVB ratlos über das Feld taumelt. Und mit Raphaël Guerreiro verließ noch ein weiterer Top-Fußballer den Klub - Richtung Bayern München. Mit dem Abgang von Bellingham ist die Hierarchie zerbrochen, der Anführer weg, der Spieler, der die Mannschaft mitzieht, wenn es nicht läuft. Aus dem eigenen Bestand ist bislang niemand in der Lage, dieses Vakuum zu füllen. Und auch die Neuzugänge brauchen mindestens noch Zeit, um in großen Rollen hereinzuwachsen. Immerhin machte Marcel Sabitzer am Freitagabend als einer der wenigen Borussen ein wirklich gutes Spiel. Auf ihm liegt die Hoffnung."], "VAR-Chaos kostet Füllkrug fast die Einwechslung": ["Dabei waren sich die Fans lange nicht sicher, was sie von diesem Transfer halten sollen. Er kam für 19 Millionen Euro vom FC Bayern, dort aber hatte man im Prinzip nie sinnvolle Verwendung für ihn. Zuletzt war er an Manchester United ausgeliehen, brachte da immerhin überzeugende Leistungen zustande. Aber kann so einer Chef werden? Ein mitreißender Einpeitscher ist er nicht. Überhaupt hadern viele im Umfeld des BVB mit dem Transfersommer, für einen Angriff auf den FC Bayern wähnen viele den Kader nicht stark genug. Auch die Last-Minute-Verpflichtung von Niclas Füllkrug konnte die Wogen nicht glätten. Immerhin bietet sich der DFB-Stürmer als Alternative für den aktuell formschwachen Sébastien Haller an und kann als Typ Verbindungen schaffen. Mit seiner forschen Art und seinem Instinkt vor dem Tor taugt er jedenfalls als Publikumsliebling.", "Entsprechend euphorisch erhob sich das Stadion, als \"Lücke\" in der 78. Minute eingewechselt worden war, unter skurrilen Umständen. Er kam für Haller, der Sekunden vorher Jan-Niklas Beste im Strafraum umgerissen hatte, doch statt Elfmeter entschieden die Schiedsrichter auf Abseits. So weit, so einfach. Doch dann folgten Minuten voller Chaos. Der VAR checkte die Szene nochmal, dann schaute sich der Schiedsrichter die Szene selbst an, weil Haller den Ball kontrolliert hatte, ergab sich eine neue Spielsituation. Abseits war aufgehoben, das Foul hernach unstrittig. Doch Elfmeter, sieben Minuten war zwischen Entstehen und Entscheidung vergangenen. Das Stadion war fassungslos und der Schiedsrichter auf der Suche nach Haller. Gelb? Rot? Müsste Füllkrug womöglich direkt wieder vom Feld? Es blieb bei Geld, Füllkrug konnte weitermachen, aber nicht mehr helfen.", "In einem wilden Schlagabtausch ohne jede Struktur ging der BVB unter. Ein Fehlpass nach dem anderen reihte sich aneinander. Außenverteidiger Marius Wolf leistete sich unfassbare 26 Ballverluste, mit einem hatte er das 1:2 möglich gemacht. Heidenheim konterte verzweifelt, Dortmunds Neuzugang Felix Nmecha nagelte den Ball in der 100. Minute an die Latte, es war die letzte Topchance, die vergeben worden war. Die bösen Geister der Vorsaison lassen den BVB nun schon nach drei Spieltagen wieder erschaudern. Zum gleichen Zeitpunkt der vergangenen Saison hatte die Borussen übrigens ebenfalls ein Spiel peinlich aus der Hand gegeben. Gegen Werder Bremen wurde ein 2:0 in den letzten Minuten noch hergeschenkt, das Duell endete 2:3."], "Terzić ist komplett fassungslos": ["\"Wir haben immer wieder genau diese Spiele angesprochen\", sagte der fassungslose Terzić nach dem Remis nun \"und jetzt passieren sie uns wieder.\" Die Analyse nach dem dramatischen Meisterschaftsfinale hatte eindeutig ergeben, dass der BVB den Titel an den ersten zehn Spieltagen mit vier Niederlagen verschenkt hatte. Und jetzt geht es schon wieder los: \"Wir haben das Spiel komplett aus der Hand gegeben. Wir haben es nach drei oder vier Torchancen wild werden lassen - und haben uns dann selbst geschlagen\", schimpfte Terzić.", "Das Team habe, sagte er mit gnadenloser Ehrlichkeit, \"ein Gesicht gezeigt, dass wir in den vergangenen Jahren sehr häufig gezeigt haben. Das darf einem Top-Team mit derart hohen Ambitionen nicht passieren.\" Sein ganz bitteres Fazit: \"Es geht darum, alles dem Sieg unterzuordnen. Das ist uns wiederholt nicht gelungen. So wird es schwer sein, irgendwann mal was zu feiern.\" Absoluten Spitzenmannschaften passierten derartige Spiele nicht - oder eben viel seltener. \"Wir haben gespürt, wie weh es tut, wenn man es am Ende nicht schafft, das aufzuholen, was in der Hinrunde liegengeblieben ist.\" Mit Verständnis reagierte er daher auch auf die sehr lauten Pfiffe von den Tribünen, wo blankes Entsetzen herrschte: \"Ich kann die Wut und die Frustration komplett verstehen, denn ich verspüre sie genauso.\" Bis zum Schlusspfiff sei die Unterstützung \"bedingungslos\" gewesen: \"Aber wenn wir es nicht schaffen, die Menschen, die uns so unterstützen, glücklich zu machen, dürfen wir uns nicht beschweren, wenn es umschlägt und negativ wird.\""]}}, "recommendations": []}