{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Gekipptes-Schwarzes-Loch-MAXI-J1820-070-gibt-Astronomen-Raetsel-auf-article23154323.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "25.02.2022", "last_modified": "28.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Rainer Kayser", "dpa"], "news_keywords": ["Bildung", "Astronomie", "Schwarzes Loch"], "content": {"title": "Gekipptes Schwarzes Loch gibt Rätsel auf", "description": "Ein Schwarzes Loch lässt Astronomen rätseln, denn seine Rotationsachse steht extrem gekippt auf seiner Bahnebene. Es ist der größte bisher bei Schwarzen Löchern beobachtete Kippwinkel. Theoretisch sollte dieser Winkel gar nicht möglich sein.", "body": {"": [], "Eigentlich nicht möglich\n                Gekipptes Schwarzes Loch gibt Rätsel auf": ["Das etwa 10.000 Lichtjahre entfernte Schwarze Loch MAXI J1820+070 stellt Astronomen vor ein Rätsel: Seine Rotationsachse steht um über 40 Grad gekippt auf seiner Bahnebene. Das zeigen Beobachtungen eines internationalen Forscherteams mit verschiedenen Teleskopen auf der Erde und im Weltall. Es ist der größte bislang bei Schwarzen Löchern beobachtete Kippwinkel - und größer als theoretisch zu erwarten, so die Wissenschaftler im Fachblatt \"Science\".", "MAXI J1820+070 ist ein sogenanntes stellares Schwarzes Loch: Es entstand aus einem Stern mit großer Masse, der seinen nuklearen Energievorrat verbraucht und bei einer gewaltigen Supernova-Explosion seine äußeren Schichten ins All katapultiert hat. Das Innere des Sterns stürzt dabei zu einem Schwarzen Loch zusammen, dessen Schwerkraft so stark ist, dass nicht einmal Licht daraus entkommen kann. Doch es kann Materie von außen hineinfallen."], "Schwarzes Loch mit der achtfachen Sonnenmasse": ["Und genau das passiert, wenn ein solches Schwarzes Loch in einem Doppelstern entsteht. So auch bei MAXI J1820+070, einem Schwarzen Loch mit der achtfachen Sonnenmasse. Es bildet ein Doppelsystem mit einem normalen Stern, der vermutlich etwas kleiner ist als unsere Sonne.", "Mit seiner Schwerkraft entreißt das Schwarze Loch seinem kleineren Partner Materie. Diese sammelt sich in einer rotierenden Scheibe um das Schwarze Loch an. Von dort aus fällt ein Teil der Materie in das Schwarze Loch hinein, ein anderer Teil wird jedoch durch Magnetfelder abgelenkt und schießt in zwei gebündelten Strahlen entlang der Rotationsachse des Schwarzen Lochs ins All hinaus.", "Juri Poutanen von der Universität Turku in Finnland und seinen Kollegen gelang es jetzt, mithilfe von Beobachtungen am Liverpool-Teleskop in Spanien und dem Ultraviolet/Optical Telescope an Bord des Satelliten-Observatoriums Swift die Lage der rotierenden Materiescheibe von MAXI J1820+070zu bestimmen. Da die Materie von dem kleineren Partnerstern zum Schwarzen Loch strömt, liefert das den Forschern zugleich die Lage der Bahnebene des Doppelsystems. Diese verglichen sie dann mit früheren Messungen der Orientierung der gebündelten Materiestrahlen."], "Überraschende Beobachtung": ["Diese auch als Jets bezeichneten Strahlen gehen von den Polen des Schwarzen Lochs aus, sollten also in etwa senkrecht auf der Bahnebene stehen. Doch zur Überraschung von Poutanen und seinen Kollegen ist das bei MAXI J1820+070 nicht der Fall: Die Jets - und damit die Rotationsachse des Schwarzen Lochs - ist um mindestens 40 Grad gegen die erwartete Richtung gekippt. Das lasse sich, so die Forscher, im Rahmen der Theorie der Entstehung und Entwicklung solcher stellaren Schwarzer Löcher jedoch nur schwer erklären.", "Zwar sei die Supernova-Explosion nicht symmetrisch und könne deshalb dem entstehenden Schwarzen Loch eine Art Tritt verpassen und so seine Drehachse kippen. Doch eine so große Neigung würde man dadurch nicht erwarten. Hinzu kommt, dass die Neigung der Rotationsachse durch den Zustrom von Materie aus der Bahnebene des Systems im Laufe der Zeit abnehmen müsste.", "Deshalb gehen Astronomen bei der Untersuchung solcher Systeme bislang davon aus, dass die Achse - wenn überhaupt - nur geringfügig gekippt ist. Das könnte sich als Problem erweisen, warnen Poutanen und seine Kollegen: Insbesondere könnte die Masse eines Schwarzen Lochs erheblich größer sein als unter Annahme eines kleinen Neigungswinkels ermittelt. Die Forscher hoffen nun, anhand ähnlicher Untersuchungen bei anderen Schwarzen Löchern sehen zu können, ob große Neigungswinkel häufig vorkommen oder eher eine Ausnahme sind.", "(Dieser Artikel wurde am Freitag, 25. Februar 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}