{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/autoren/Frauke-Niemeyer-article21397208.html", "query_keywords": ["europa", "terror", "rna", "muslim", "cdu", "frankreich", "spo", "lockdown", "corona", "ns", "us", "usa", "spd", "christ", "demo", "fdp", "wehrpflicht", "impfstoff", "klimaschutz", "politik", "schi", "hamas", "afrika", "ss", "israel", "pandemie", "klima", "syrien", "grenzen", "familie", "regierung", "ukraine", "migration", "sp", "krieg", "olaf scholz", "fridays for future", "angela merkel", "friedrich merz"], "creation_date": "15.11.2019", "last_modified": "08.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Frauke", "Niemeyer"], "content": {"title": "Frauke Niemeyer", "description": "... moderierte im ARD Hörfunk und wechselte nach Studium und Journalistenschule zum ARD Fernsehen. Als Buchautorin (Herder) und Korrespondentin (u.a. für ARD Hörfunk, DW, ntv.de, ZEIT) lebte sie in Rio de Janeiro und Amman. Seit 2019 im Ressort Politik von ntv.de, Fokus inzwischen auf Sicherheit und Verteidigung. Vermisst Samba und Muezzin gleichermaßen.", "body": {"": [], "Ukraine hält Kursk - aber wozu?\n              Die Offensive zeigt Kiews Verzweiflung": ["Die ukrainische Armee verkauft die Kursker Offensive als Erfolg. Doch führt der Schachzug militärisch nicht weiter. Was zählt, ist womöglich etwas anderes: Der besetzte russische Boden als Faustpfand, wenn es für Kiew eng wird. Von Frauke Niemeyer"], "An fast allen Flanken angreifbar\n                    Kamala Harris ist leider die falsche Wahl": ["Für kurze Zeit blitzte bei den US-Demokraten Kampfgeist durch: Warum nicht einen Mini-Vorwahlkampf mit mehreren Kandidaten? Ach was, Kamala Harris soll das machen. Lieber die sichere Wahl, sagt sich die Partei. Leider ist es nicht die beste.  Ein Kommentar von Frauke Niemeyer"], "USA-Experte zu Biden-Nachfolge\n                    \"Ein Superstar wie Oprah würde gegen Trump gewinnen\"": ["Joe Biden unterstützt Kamala Harris im Kampf um das Weiße Haus. Aber es gibt auch andere fähige Leute unter den Demokraten. Sollte man einen echten Vorwahlkampf zulassen? USA-Experte Simon Wendt erklärt, wo die Risiken liegen, wo die Chancen, und gegen wen Donald Trump einpacken könnte."], "Mehr Patriots für die Ukraine? \n                    Die Waffe, die niemand entbehren kann": ["An der Front toben die Gefechte, doch genauso gefährlich für die Ukraine sind Russlands Luftangriffe auf Kraftwerke. Mit mehr Patriotsystemen könnte sich Kiew wehren. Doch die sind auch in anderen Ländern rar und relevant.  Von Frauke Niemeyer"], "Friedenskonferenz in den Bergen\n                    Putin fehlt kaum, Xi aus Peking aber schon": ["Mehr als 90 Staaten nehmen teil an der Ukraine-Friedenskonferenz an diesem Wochenende. Putin allerdings nicht. Hätte man sich also alles sparen können? Antworten auf die wichtigsten Fragen zum Verhandlungs-Marathon in der Schweiz. Von Frauke Niemeyer"], "\"Auswahl-Wehrdienst\" soll kommen\n                    Wenn selbst Pistorius sagt: \"Das wird nicht reichen\"": ["Verteidigungsminister Pistorius stellt sein neues Wehrdienst-Modell vor - und sagt gleich dazu, dass das \"nicht reichen\" wird. Dabei hat er das Maximum rausgeholt, aber nur für den Moment. Ein bisschen Pflicht gibt's auch, aber noch mehr Fragen. Von Frauke Niemeyer"], "Geiseldeal stockt \n                    Wenn Netanjahu der Hamas immer tiefer in die Falle geht": ["Ein Geiseldeal, der das Leben der aus Israel Entführten rettet, scheint in greifbarer Nähe. Doch würden damit weder Netanjahu noch die Hamas ihre Ziele erreichen. Reicht der Druck auf beide Gegner aus, damit er Wirklichkeit wird?   Von Frauke Niemeyer"], "Brigade bricht nach Litauen auf\n                    \"Wir schreiben hier Geschichte\"": ["Pistorius verabschiedet das Vorkommando für die erste permanente Brigade beim Bündnis-Partner Litauen. Die Soldaten sind Pioniere und stolz auf ihre Mission. Klar ist: Einfach wird sie nicht, aber sie könnte die Ostflanke der NATO ein gutes Stück sicherer machen.   Von Frauke Niemeyer, Vilnius"], "Reformen bei der Bundeswehr\n                    Pistorius opfert bürokratischen Doppelkopf": ["Verteidigungsminister Pistorius und Generalinspekteur Breuer gehen einen Schritt weiter in Richtung \"Kriegstüchtigkeit\": Ihre Reform der Bundeswehrstrukturen schafft grundlegende Veränderungen und stößt zugleich an ihre Grenzen. Von Frauke Niemeyer"], "\"Wir brauchen sie lebend\" \n                    Für die Geiseln sucht Israel den \"Pakt mit dem Teufel\"": ["Seit langer Zeit erstmals ein Hoffnungsschimmer: Im Zerren um den Geisel-Deal in Katar scheint eine Lösung in Sicht. Für Israel könnte es ein erster Schritt aus dem Trauma sein. Von Frauke Niemeyer, Tel Aviv"], "Strack-Zimmermann im Interview\n                    \"Scholz wird die Debatte kaum mehr einfangen können\"": ["Sie ist eine der lautesten Unterstützerinnen der Ukraine, Spitzenkandidatin der FDP für die Europawahl und eine Art Ampel-Rebellin gegen Kanzler Scholz - zumindest in Sachen Russland. Im Interview mit ntv.de erzählt Strack-Zimmermann, warum sie dessen Argumentation in Sachen Taurus nicht stichhaltig findet."], "Was Pistorius an Schweden reizt\n                    So könnte die Wehrpflicht wiederkommen": ["Alle werden befragt, viele werden gemustert und nur wenige tatsächlich eingezogen: Das schwedische Wehrpflichtmodell schöpft die Besten eines Jahrgangs ab. Verteidigungsminister Pistorius scheint es für Deutschland geeignet.  Von Frauke Niemeyer"], "Waffe wird dringend benötigt\n                    Deutschland sollte Taurus liefern - aus Eigennutz": ["Der Kanzler hat es klar gemacht: Eine Taurus-Lieferung an die Ukraine kommt nicht in Frage, \"und dabei bleibt es\". Scholz' Begründung ist falsch und zeigt vor allem: Er hat nicht verstanden, wie wichtig der Sieg der Ukraine für Deutschlands Sicherheit ist. Ein Kommentar von Frauke Niemeyer"], "Renk-Managerin Susanne Wiegand\n                    \"Die Bundeswehr bestellt nur in homöopathischen Dosen\"": ["Ist die Zeitenwende auch bei der Rüstungsindustrie angekommen? Zum Teil, sagt Renk-Chefin Susanne Wiegand. Die Branche werde heute anders wahrgenommen. Auch bei den staatlichen Aufträgen laufe einiges pragmatischer - aber Bestellungen gebe es weiterhin kaum."], "Göring-Eckardt reist in Ukraine\n                    \"Taurus muss geliefert werden\"": ["Katrin Göring-Eckardt, Vizepräsidentin des Bundestags, ist für einen einwöchigen Ukraine-Besuch in Kiew angekommen. Im Gespräch mit ntv.de bekräftigt die Grünen-Politikerin die Forderung ihrer Partei, den Marschflugkörper Taurus zu liefern. Göring-Eckardt macht sich auf die Flucht in Schutzräume gefasst. Von Frauke Niemeyer, Kiew"], "Waffenproduzent im Interview\n                    \"Bei Hyperschallraketen entwickelt sich eine neue Bedrohungslage\"": ["Leopard, Iris-T oder Taurus - wer hätte vor zwei Jahren gewusst, dass es Kriegswaffen aus deutscher Produktion sind? MBDA Deutschland-Chef Thomas Gottschild darüber, wie sich seine Branche und die Bedrohungen wandeln, und warum Tag 31 entscheidend wird."], "Reisners Blick auf die Front\n                    \"Die erste Welle der Russen ist reines Kanonenfutter\"": ["Die Ukraine und Russland stehen sich im zähen Stellungskrieg gegenüber, doch wenn es mal ein paar Meter voran geht, dann für Putins Truppen. Wie schaffen sie das, obwohl Drohnen ständig und überall das Gefechtsfeld aufklären? Antworten liefert Oberst Reisner bei ntv.de."], "Bundeswehr fehlt weiter Munition\n                    Pistorius lässt eine Milliarde Euro liegen": ["Verteidigungsminister Pistorius macht Munitionskauf zur \"Chefsache\", aber danach passiert kaum noch etwas. Warum blieben im letzten Haushalt weit mehr als eine Milliarde Euro ungenutzt liegen? Eine einzige Erklärung reicht da nicht aus.  Von Frauke Niemeyer"], "Berlin sollte Original liefern\n                    Taurus-Ringtausch? Olaf Scholz gefällt das": ["Seit Monaten sagt Kanzler Scholz nein, wenn die Ukraine um Taurus bittet. Nun bietet London an: Gebt uns Euren Marschflugkörper, wir schicken dafür unseren Storm Shadow nach Kiew. Ein perfekter Deal - für den Kanzler, nicht für die Ukraine. Um die ging es aber. Oder?  Von Frauke Niemeyer"], "Klare Worte vom Kanzler\n                    Warum Scholz für Kiew plötzlich so was wie Führung zeigt": ["Kanzler Scholz ruft die EU-Staaten auf, mehr für die Ukraine zu tun. So viel Engagement ist man bei diesem Thema nicht gewohnt vom Kanzler. Hat der etwa erkannt, dass es durch den akuten Ausfall der USA jetzt wirklich auf ihn ankommt? Von Frauke Niemeyer"], "Szenario für NATO-Russland-Krieg\n                    \"Uns bleiben zwei bis drei Jahre, um gegen Putin Abschreckung aufzubauen\"": ["Russland könnte viel schneller als vom Westen gedacht genug Waffen haben, um sich einen Angriff auf die NATO zuzutrauen. Die hat zu wenig im Blick, wie Russland tickt, sagt Sicherheitsexperte Fabian Hoffmann im Gespräch mit ntv.de."], "Klage wegen Völkermord\n                    Kann der Internationale Gerichtshof Israel stoppen?": ["Ab heute verhandelt der Internationale Gerichtshof darüber, ob Israel in Gaza einen Genozid verübt. Auch wenn viele Argumente dagegen sprechen, birgt schon der Prozess für Israel ein hohes Risiko. Von Frauke Niemeyer"], "Nach zwei Jahren Zeitenwende\n                    Warum Deutschland sich noch immer nicht verteidigen kann": ["Die Liste mit dem Material, das Deutschland der Ukraine schickt, ist lang - doch zur Selbstzufriedenheit besteht kein Grund. Die Nachbeschaffung funktioniert nicht und auch im Jahr zwei der Zeitenwede fehlt oftmals das Bewusstsein für die neue Bedrohung.  Von Frauke Niemeyer"], "Reisners Blick auf die Front\n                    \"Die Russen gehen mit noch mehr Vehemenz in den Angriff\"": ["Wenn die USA als Unterstützer wackeln, sind die Auswirkungen auch an der Front zu sehen. Für Putin ist es eine Frage der Zeit, bis der Westen in die Knie geht, sagt Oberst Markus Reisner. Bis zur nächsten Offensive der Ukrainer könnte es bis 2025 dauern."], "Masala lobt Pistorius-Vorschlag\n                    \"Das schwedische Modell ist der einzig gangbare Weg\"": ["Rückblickend hält Verteidigungsminister Pistorius die Aussetzung der Wehrpflicht für einen Fehler. Dennoch tendiert er jetzt zu einer anderen Strategie: dem \"schwedischen Modell\". Experte Carlo Masala hält die Idee für gut."], "Ukraine nennt hohe Verlustzahlen\n                    Russland pflastert Weg nach Awdijiwka mit eigenen Leichen": ["Die russischen Truppen rücken weiter vor, doch der Preis, den sie dafür zahlen, ist hoch. Russland verliert enorm viele Soldaten und Geräte - am Samstag nach ukrainischen Berichten 1250 Menschen, verwundet oder getötet. Ein Ziel der verlustreichen Attacken: die Meinung im Westen. Von Frauke Niemeyer"], "Umfrage unter Palästinensern\n                    Hamas ist nach dem Massaker deutlich beliebter": ["Die Hamas kann ihre Zustimmungswerte deutlich steigern, zeigt eine Umfrage in Gaza und dem Westjordanland. Zugleich kennen nur sehr wenige Menschen die Videos der Gräueltaten. Kaum jemand glaubt, die Terroristen hätten wirklich Kriegsverbrechen begangen.  Von Frauke Niemeyer"], "\"Scheinargumente\" gegen Taurus\n                    Kiesewetter: Scholz kann, aber er will nicht": ["Kanzler Scholz weigert sich, der Ukraine Taurus-Marschflugkörper zu liefern. Unter anderem mit Blick auf ungeklärte rechtliche Fragen, so heißt es seit Wochen aus Regierungskreisen. Nun stellt sich heraus: Die Bundesregierung unternimmt nichts, um solche Fragen zu klären.  Von Frauke Niemeyer"], "Waffenmangel, Misserfolg, Kälte\n                    Neun Gründe, warum es für die Ukraine jetzt brandgefährlich wird": ["Fehlende Waffen, fehlende Erfolge, kaum Schutz vor der Kälte und einbrechende US-Hilfen: Es gibt eine ganze Reihe von Gründen, warum der Winter für die Ukrainer zur Bedrohung wird.  Von Frauke Niemeyer"], "Offensive nun auch in Süd-Gaza\n                    Warum Israel bald die Strategie ändern muss": ["Seit zwei Tagen greift Israel auch den Süden Gazas massiv an - und bekommt Gegenwind aus den USA. Das kann Premier Netanjahu nicht egal sein. Doch die militärischen Kräfte zurückzufahren, wird aus mehreren Gründen schwierig. Von Frauke Niemeyer"], "Interview mit Gustav Gressel\n                    \"Die kriegsentscheidenden Waffen muss die Ukraine sich selbst basteln\"": ["In der Ukraine geht es seit Wochen kaum vor, kaum zurück - Drohnen und Störsender lassen keinen der beiden Gegner in die Offensive kommen. Entscheidend ist, wer jetzt schneller eine Waffe entwickelt, die diese Hindernisse umgehen kann, sagt Gustav Gressel ntv.de."], "Israel kauft Geiseln frei\n                    \"Vielleicht handeln wir gegen jede Vernunft\"": ["Ab morgen sollen 30 Kinder aus der Hand der Hamas-Terroristen zu ihren Familien zurückkehren. Wird der zwölfjährige Eitan dabei sein? Und wie hoch ist der Preis nationaler Sicherheit, den Israel für die Geiseln zahlt?  Von Frauke Niemeyer"], "Gaza erlebt \"modernen Krieg\"\n                    Wenn zivile Opfer und Ruinen gewollt sind": ["Was Gaza-Stadt droht in Ruinen zu legen, ist ein \"moderner\" Krieg, sagen US-Experten. 90 Prozent der Opfer sind in solchen urbanen Konflikten Zivilisten, das stehe auch Gaza bevor. Im städtischen Nahkampf sind die israelischen Streitkräfte herausgefordert wie kaum je zuvor.  Von Frauke Niemeyer"], "Reisners Blick auf die Front\n                    Ukrainer werden von \"Schwärmen von Drohnen heimgesucht\"": ["Zunächst gelangen der Ukraine mit den westlichen Marschflugkörpern spektakuläre Erfolge. Doch die werden seltener, weil es  Russland immer besser gelingt, die Präzisionswaffen auszuschalten. Dazu produzieren sie ein Vielfaches der ukrainischen Drohnenzahl."], "Terrorakte gemeinsam geplant\n                    Wie die Mullahs bei der Hamas die Strippen ziehen": ["Die entfesselte Gewalt vom 7. Oktober war langwierig geplant - und das nicht nur in Gaza, sagt der Iran-Experte Aarabi. Wie iranische Dschihadisten die Hamas für ihre Zwecke nutzen, sei klar sichtbar.  Von Frauke Niemeyer"], "Geiseln befreien oder aufgeben?\n                    Warum Netanjahu in der Klemme steckt": ["Etwa 150 Israelis sollen sich in der Hand der Hamas befinden. Bei einer Bodenoffensive hätten sie kaum Chancen zu überleben. Gibt es für Israel einen Weg aus dem Dilemma? Von Frauke Niemeyer"], "Masala befürchtet \"Stil des IS\"\n                    Hamas will Exekutionen \"live ins Internet stellen\"": ["Eine blutige Bodenoffensive in Gaza befürchtet Carlo Masala. Die Hamas kündigt an, Exekutionen von Geiseln im Internet zu zeigen - \"vom Stil her ist das IS\", sagt der Sicherheitsexperte.  Aus seiner Sicht hat Israel keine andere Wahl als den Versuch, die Hamas \"komplett zu zerstören\"."], "Masala will das Land wehrhafter\n                    \"Dann habt ihr Boris Pistorius ein bisschen hängen lassen\"": ["Carlo Masalas Stimme wird viel gehört in Deutschland und selten gibt es Grund zur Freude: \"Bedingt abwehrbereit\" heißt das neue Buch des Sicherheitsexperten, und auch zur Vorstellung in Berlin spart er nicht mit Kritik - diesmal in Richtung seines Gastes, SPD-Chef Lars Klingbeil.   Von Frauke Niemeyer"], "Slowakei vor Richtungswahl\n                    Beenden die Slowaken ihre Ukraine-Hilfe?": ["Die Slowaken entscheiden heute über die nächste Regierung und damit wohl auch über die Frage, ob sie der Ukraine weiter militärisch zur Seite stehen. Woher kommt die Skepsis beim Unterstützer der ersten Stunde?   Von Frauke Niemeyer"], "Experte Neitzel zur Bundeswehr\n                    \"Pistorius versucht gerade alles, um nicht messbar zu sein\"": ["Bestellte Funkgeräte für die Bundeswehr, die wohl noch auf Jahre nicht benutzt werden können - die Meldung bestätigt das Klischee, dass die Truppe sich in Bürokratie verheddert. Militärhistoriker Neitzel sieht keine Chance auf Besserung, es fehle der Mut für Reformen - auch bei Minister Pistorius."], "Er überzeugt sogar Erdogan\n                    Stoltenberg - so gut, dass er für die NATO ein Problem ist": ["Am Abend vor dem Gipfel räumt Stoltenberg noch fix die größte Hürde ab: Die Türkei will Schweden nun doch in die NATO lassen. Sein Verhandlungsgeschick ist nicht das einzige, was diesen Mann so schwer ersetzlich macht.  Von Frauke Niemeyer"], "Baerbock in Südafrika\n                    Auf Mission im Minenfeld": ["Südafrikas Haltung zum russischen Angriffskrieg hat im Westen Fassungslosigkeit ausgelöst: eine Demokratie, die sich als Partner eines Aggressors sieht? Außenministerin Baerbock wirbt vor Ort für Verständnis, indem sie selbst Verständnis signalisiert. Von Frauke Niemeyer, Pretoria"], "\"Du als Mutter, ich als Mutter\"\n                    Baerbock auf Charmeoffensive in Südafrika": ["Südafrika bezeichnet sich mit Blick auf den russischen Krieg gegen die Ukraine als \"neutral\". Außenministerin Baerbock ist im Land unterwegs, um diese Neutralität ein bisschen in Richtung Ukraine zu verschieben. Sie signalisiert Verständnis, um Verständnis einzuwerben. Von Frauke Niemeyer, Pretoria"], "Tag 1 von \"Air Defender\"\n                    \"Das ist keine Übung, das ist ein Einsatz\"": ["Am Ende des ersten Tages \"Air Defender\" zieht die Luftwaffe positive Bilanz: 98 Prozent der Flüge seien durchgeführt worden. Die Zusammenarbeit der 25 Nationen - offenbar reibungslos. Was über Deutschland geübt wird, ist über der Ukraine Ernstfall - und in den Köpfen vieler Soldaten präsent.  Von Frauke Niemeyer, Wunstorf"], "Kampfjet-Debatte nimmt Fahrt auf\n                    Darum will die Ukraine die F-16": ["Westliche Kampfjets schienen für die Ukraine unerreichbar. Nun bildet sich eine Koalition, die F-16 liefern will. Der wendige US-Flieger könnte Kiews Luftwaffe Fähigkeiten bieten, die bislang fehlen. Von Frauke Niemeyer"], "Kann Kiew nochmal überraschen? \n                    Wenn Putins Truppen die Ukrainer \"mit der Kreissäge\" erwarten": ["\"Eines der blutigsten Manöver überhaupt\", nennt US-Generalstabschef Milley das, was die Ukrainer schaffen müssen: den Durchbruch durch die  Truppen des Gegners. Was spricht gegen, was spricht für ihre Chancen?   Von Frauke Niemeyer"], "Pistorius nach 100 Tagen im Amt\n                    Alles, nur nicht stillgestanden": ["Alle mögen die nette Art von Pistorius - die Truppe, die Medien, die Bevölkerung. Doch gelingt es ihm auch, unbequeme Prozesse anzuschieben, um die Bundeswehr wirklich neu aufzustellen? Eine Zwischenbilanz nach 100 Tagen.  Von Frauke Niemeyer"], "Russen feiern ihre Fake-Erfolge \n                    Wenn Trolle die US-Debatte vergiften": ["Nur ein Prozent der Fake News, die Russland in den USA verbreitet, wird entdeckt - so jedenfalls bilanziert der Kreml den Erfolg seiner Kampagnen. Ein weiteres Dokument aus den Discord-Leaks zeigt, wie die Bedeutung des Informationskriegs stetig wächst.  Von Frauke Niemeyer"], "In 7 Minuten aufs andere Ufer\n                    Pioniere entzücken Brückenbauer Charles": ["Dass Charles III. ein Faible für Biolandbau hat - bekannt. Aber als Regent sieht er seine Verantwortung auch in Fragen von Krieg und Frieden. Mit einem Besuch bei deutschen und britischen Soldaten sendet der König ein hübsches Signal.   Von Frauke Niemeyer, Finowfurt"], "Stationierung in Belarus\n                    Wie gefährlich ist Putins Spiel mit der Atomwaffe?": ["Die harsche Reaktion des Westens hatte Putin vermutlich eingeplant: Am Wochenende kündigte er an, Atomwaffen in Belarus zu stationieren. Sind Putins Schachzüge nur Drohgebärden oder Grund zur Sorge?  Von Frauke Niemeyer"], "Grundrechte in Israel in Gefahr\n                    Warum der Besuch bei Scholz für Netanjahu so wichtig ist": ["Nach Washington wird er derzeit nicht eingeladen: Dass Israels Premier Kanzler Scholz besuchen kann, ist für Netanjahu ein echter Erfolg. Es hagelt Kritik an einer radikalen Justizreform, die in Israel die Massen auf die Straße treibt. Von Frauke Niemeyer"], "\"Wenn die Duschen verschimmeln\"\n                    Warum die Bundeswehrsoldaten die Geduld verlieren": ["Das billigste Problem gibt den besten Effekt: \"Schimmelige Duschen\" sorgen unter anderem dafür, dass die Bundeswehr nicht genug Soldaten hat. So sieht es jedenfalls die Wehrbeauftragte Högl und sie spart auch sonst nicht an Kritik.  Von Frauke Niemeyer"], "Ukraine kämpft um die Frontlinie\n                    Bachmut steckt von Norden und Süden in russischer Zange": ["In Bachmut wird es für die Ukrainer immer riskanter. Doch der Wille, die Stadt zu halten, ist stark. Der Versuch könnte in einem Desaster enden.  Von Frauke Niemeyer"], "Russland überfällt die Ukraine\n                    Es gibt keine Wunderwaffe - und andere Lehren aus einem Jahr Krieg": ["Für Rückschlüsse aus einem Kriegsverlauf ist Vorsicht geboten, unter anderem, weil alle Kriegsparteien dazulernen. Doch einige Lehren lassen sich aus dem ersten Jahr Krieg in der Ukraine ziehen, auch für die Wehrhaftigkeit Deutschlands und der NATO. Von Frauke Niemeyer"], "Als im Westen der Groschen fiel\n                    Die Russen sagten dem CIA-Chef: \"Putin fährt auf Sieg\"": ["Erst spät verstand der Westen, dass Putin siegen will.  Militärexperte Gressel erklärt, was sich danach verändert hat, und warum ein LKW von Rheinmetall für die Ukraine den Unterschied macht."], "Fünf Lehren aus München\n                    Better call Boris": ["Auf der Sicherheitskonferenz musste der Westen zeigen, dass er 2023  zusammenstehen wird. Auch anderes ist gut gelaufen - vor allem für Boris Pistorius.  Von Frauke Niemeyer"], "Heusgen spricht mit Klingbeil\n                    \"Wir haben die Zeitenwende und Putin steht vor der Tür\"": ["Die deutsche Verteidigungspolitik ist so herausgefordert wie lange nicht. Der neue Chef der Münchner Sicherheitskonferenz, Christoph Heusgen, hat darüber ein Buch geschrieben und mit SPD-Chef Lars Klingbeil diskutiert - über schwierige Fragen und wie man sie entscheidet.  Von Frauke Niemeyer"], "Antrittsbesuch bei der Truppe\n                    Darf Pistorius den Parka behalten?": ["Eine Woche lang Leopard-Marathon, das war die bisherige Amtszeit von Boris Pistorius. Dann aber bekommt er frische Luft und einen Tarnparka - der Minister auf Antrittsbesuch bei der Truppe.  Von Frauke Niemeyer, Altengrabow"], "Leopard-Debatte im Bundestag\n                    Als der Kanzler die Deutschen um Vertrauen bittet": ["Die Kanzler-Bilanz seiner Panzer-Entscheidung steht betonfest - notwendig, verantwortungsbewusst und mit den Partnern abgestimmt. Merz stellt im Bundestag seine Analyse dagegen, doch die wichtigste Frage muss noch beantwortet werden. Von Frauke Niemeyer"], "Berlin will erst Panzer zählen\n                    Diese Begründung kann Pistorius nie wieder bringen": ["Deutschland unter Druck - von Ramstein erwarten viele eine konkrete Ansage der Bundesregierung zum \"Leopard\", aber der neue Verteidigungsminister zieht Scholz vorerst aus der Affäre. Peinlich für den Kanzler ist das trotzdem.   Ein Kommentar von Frauke Niemeyer"], "Frank Sauer zum Ramstein-Treffen\n                    \"Viel mehr Druck als derzeit geht nicht\"": ["Zum Start des Treffens der Ukraine-Unterstützer in Ramstein hat Berlin sich in eine schwierige Lage gebracht. \"Keine Alleingänge\" war des Kanzlers Mantra. Doch mit der \"Leopard\"-Blockade stehe er nun tatsächlich allein da, stellt Sicherheitsexperte Frank Sauer fest. Wo kann der Ausweg liegen?"], "Premiere für Pistorius \n                    \"Ich brauche jeden Einzelnen\"": ["Eine halbe Stunde lang geht es im Bendlerblock heute darum, den neuen Verteidigungsminister zu ehren, danach muss er ran: Telefonat mit Frankreich, Besuch aus den USA. Die Herausforderungen für Pistorius sind riesig, er geht sie mit klaren Worten an.  Von Frauke Niemeyer"], "Ende einer Ministerin ohne Mut \n                    An Stöckelschuhen lag es nicht": ["Eine verunglückte Silvester-Botschaft, Hubschrauberflug mit Nachwuchs - Ministerin Lambrecht hatte ein Faible für Fettnäpfe. Fatal ist aber, was sie nicht hatte: das nötige Rückgrat, um für eine moderne Truppe zu kämpfen.  Ein Kommentar von Frauke Niemeyer"], "Geld allein genügt nicht\n                    Warum die \"Zeitenwende\" stockt": ["Mit 100 Milliarden Euro Sondervermögen wollte Olaf Scholz die \"Zeitenwende\" in der Sicherheitspolitik anschieben. Doch Geldmangel ist nicht das einzige Problem. Wie steht es um die dringend nötige Reform?  Von Frauke Niemeyer"], "Gut, aber kein Game-Changer\n                    Wie weit bringen die Patriot-Raketen die Ukraine?": ["Monatelang hat Präsident Selenskiy mal gefordert, mal gebuhlt, sogar gefleht - um mehr Luftabwehrwaffen für die Ukraine. Nun kommt die Zusage der USA für eine Batterie ihres Systems Patriot. Kann das im Kampf gegen Russland entscheidend weiterhelfen? Von Frauke Niemeyer"], "\"18 von 18 ausgefallen\" \n                    Warum der \"Puma\" ein Desaster mit Ansage ist": ["Schneller, zielgenauer, besser vernetzt: Der \"Puma\" sollte so ziemlich alles können und entpuppt sich - nicht erst jetzt - als Totalausfall. Kann der Fokus bei Waffenkäufen neu gerichtet werden? Gut wäre: weniger fancy, dafür fit. Eine Analyse von Frauke Niemeyer"], "Tornado-Nachfolger steht fest\n                    Warum ist die F-35 so wichtig?": ["Endlich ist die Entscheidung gefallen: Mit der F-35 bekommt die deutsche Luftwaffe einen neuen Kampfflieger. Warum der Jet so wichtig, aber trotzdem umstritten ist: Fragen und Antworten rund um das modernste Kampfflugzeug der Welt.   Von Frauke Niemeyer"], "Bürgergeld und Buchvorstellung\n                    Was für ein Tag - für Friedrich Merz": ["Am Vormittag setzt sich der CDU-Chef bei den Änderungen am Bürgergeld durch, am Abend feiert ihn ein neues Buch als den \"Unbeugsamen\". Der Dienstag war wie gemacht für Friedrich Merz.  Von Frauke Niemeyer"], "Gustav Gressel im Interview\n                    \"Der Panzer-Ringtausch hilft nur Griechenland und der SPD\"": ["Der Ringtausch von Panzern für die Ukraine sei reine Materialverschwendung, sagt Militärexperte Gressel im Interview mit ntv.de. Den Tausch gebe es nur, \"um in der SPD Leute wie Ralf Stegner und Rolf Mützenich glücklich zu machen\"."], "Interview mit Markus Reisner\n                    \"Nach den Drohnen kommen die Marschflugkörper\"": ["Der Einsatz von Drohnen gegen die Ukraine ist Teil des russischen Abnutzungskriegs, sagt der Militärhistoriker Markus Reisner. Zusätzlich zur Offensive an der Front müsse die Ukraine ihren Luftraum schützen. \"Ohne diesen Schutz für den Luftraum kann die Ukraine den Krieg nicht gewinnen.\""], "Frank Sauer im Interview\n                    \"Wir sehen Putins Demütigung bereits\"": ["Mit dem militärischen Erfolg der Ukraine wächst die Angst davor, dass Putin eskaliert und zur Atomwaffe greift. Zeit, den Kurs des Westens zu ändern? \"Jetzt noch nicht\", sagt Sicherheitsexperte Sauer und erklärt, warum wir uns freuen können, dass Putin keinen Geburtstagsanruf aus Peking bekam."], "Ein Parteichef on fire\n                    Merz balanciert zwischen Demut und Keilerei": ["Vor 1001 Delegierten beim Parteitag brilliert CDU-Chef Merz mit harscher Ampelkritik, fiesem Witz und - Selbstkritik. Ob das reicht, um drohende Konflikte vom Parteitag abzuhalten und ein Signal der Einigkeit zu senden?  Von Frauke Niemeyer"], "Fast 95 Prozent für neuen Chef\n                    Jetzt ist selbst Söder neidisch auf Merz": ["Die Wahl auf dem Parteitag galt als Formsache, aber dass Merz in derartiger Form ist, hat man auch nicht erwartet: Fast 95 Prozent der Stimmen fährt er bei der Wahl zum Parteichef ein. Und signalisiert der Bundesregierung: Opposition? Könnt ihr haben.    Von Frauke Niemeyer"], "Parteitag der CDU \n                    Merz vergrault Merkel und baut kräftig um": ["Dass Merz an diesem Samstag Parteichef wird, steht quasi fest. Doch in den Gremien braucht er Nachwuchs, sonst klappt die Erneuerung nicht. Ob die Etablierten in der CDU bereit sind Platz zu schaffen, zeigt sich bei den Wahlen. Von Frauke Niemeyer"], "Braun und Schön im Interview\n                    \"Das hat uns die Bekämpfung der Krise zuletzt massiv erschwert\"": ["Derzeit befinden die CDU-Mitglieder über den künftigen Parteichef. Im Interview kündigt der scheidende Kanzleramtschef Braun an, innerhalb eines Jahres die CDU so zu reformieren, dass sich Parteimitglieder besser einbringen können. Scharfe Kritik äußert er am anfänglichen Ampel-Kurs in der Pandemie."], "Triell um CDU-Vorsitz\n                    Zwei Alpha-Männchen und ein blasser Dritter": ["Merz, Röttgen oder Braun? Ab Samstag entscheiden die CDU-Mitglieder, wer künftig an ihrer Parteispitze stehen soll. Im direkten Vergleich beim Triell wollen alle drei noch ein paar Pflöcke einhauen. Doch nur zwei haben auch einen Hammer dabei.  Von Frauke Niemeyer"], "Experte über \"Notbremsen\"-Urteil\n                    Karlsruhe setzt die Ampel unter Handlungsdruck": ["Eine Begründung für Zögern und Zaudern in der Pandemiepolitik fällt heute weg: Das Bundesverfassungsgericht hat die Maßnahmen der Bundesnotbremse gebilligt, damit ist der Weg auch frei für drastische Einschränkungen in der vierten Welle.  Von Frauke Niemeyer"], "Schule in der vierten Welle\n                    Wenn Delta mit im Unterricht sitzt": ["In England hocken 375.000 Schüler in Quarantäne und auch in Deutschland sind die Inzidenzen der Kinder höher als bei Älteren. Auf Delta ist der Schulbetrieb nicht vorbereitet. Droht erneut Homeschooling, während die geimpften Eltern lockern? Eine Analyse von Frauke Niemeyer"], "Impfstoff für Problemviertel\n                    \"Corona-Leugner schaffen das doch auch\"": ["Beengte Wohnverhältnisse, sprachliche Hürden, mitunter eine Abneigung gegen als willkürlich empfundene Regeln - es hat Gründe, warum Corona manche Wohnviertel härter trifft als andere. Jetzt reagiert die Politik. Von Frauke Niemeyer"], "USA gegen Impflizenzen\n                    Warum der Patent-Streit so erbittert ist": ["Die USA als Robin Hood in der weltweiten Impfkampagne? Warum so viele Länder und NGOs die Patente auf Impfstoff aussetzen wollen – und was dagegen spricht.  Von Frauke Niemeyer"], "Impfkurve zeigt Abwärtstrend\n                    Millionen US-Bürger schwänzen zweite Impfung": ["Beim Impfen machen die USA Tempo, doch nun wird bekannt, dass viele Zweittermine verfallen. Das kann für die Geimpften riskant sein, aber hilft es dem Virus sogar zu mutieren? Und wie gut haben die Deutschen ihre Zweitimpfung im Blick?  Von Frauke Niemeyer"], "Entscheidung gegen Astrazeneca\n                    Das ist der falsche Weg, Herr Spahn!": ["Muss Spahn Astrazeneca aus dem Verkehr ziehen angesichts möglicherweise tödlicher Risiken? Nein, er hätte anders entscheiden können, damit Vertrauen bewahren und ein erneutes großes Impfchaos vermeiden können. Denn aufgeklärte Menschen können selbst entscheiden.  Ein Kommentar von Frauke Niemeyer"], "77 Millionen Impfdosen ab April\n                    Deutschland muss rasch auf \"Turbo\" schalten": ["Noch mangelt es am Präparat - die Impfzentren können ihre Kapazitäten nicht ausschöpfen. Doch ab April wird es umgekehrt sein: 77 Millionen Dosen wollen die Hersteller bis Juni liefern. Die Bundesländer müssen sich perfekt aufstellen, sonst droht bald der \"Impfstau\".  Von Frauke Niemeyer"], "Experte zu steigender Inzidenz\n                    \"Nicht nur neue Varianten sind schuld\"": ["In Deutschland zieht die Sieben-Tage-Inzidenz wieder an - es könnte die befürchtete Trendwende durch die britische Virusvariante sein. Muss es aber nicht, sagt Epidemiologe Ulrichs. Auch andere Gründe für die Entwicklung kämen in Betracht. Zu möglichen Gegenmaßnahmen hat er ebenfalls eine Meinung."], "Altmaier unter Druck\n                    Kann er nicht oder will er nicht?": ["Für das Chaos bei den Coronahilfen ist der Wirtschaftsminister der Buhmann, dabei trägt er die Schuld nicht allein. Altmaier habe \"zu wenig Drive\", um sich gegen Finanzminister Scholz zu stellen, heißt es aus der Opposition. Von Frauke Niemeyer"], "Scheuer vor dem Maut-Ausschuss\n                    Die Schuld der anderen": ["Als letzter Zeuge wird Andreas Scheuer vor den Maut-Untersuchungsausschuss geladen. Für das Milliarden-Debakel weist er alle Verantwortung von sich, doch entkräften kann er die Vorwürfe nicht.  Von Frauke Niemeyer"], "AKKs Amtszeit endet \n                    An der Spitze hängen gelassen": ["18 Jahre hatte ihre Vorgängerin das Amt geführt. CDU-Chefin Kramp-Karrenbauer jedoch schien schon kurz nach der Amtsübernahme angezählt. Über fehlenden Instinkt und fehlende Freunde. Von Frauke Niemeyer"], "Pushbacks gegen Flüchtlingsboote\n                    Illegal und lebensgefährlich": ["Frontex-Chef Leggeri kann vor dem Innenausschuss des Bundestags die Vorwürfe nicht entkräften: Die EU treibt Flüchtlingsboote zurück auf hohe See, um die Asylverfahren zu vermeiden. Von Frauke Niemeyer"], "Impfen als letzte Hoffnung\n                    Englische Kliniken kollabieren": ["Krebsoperationen abgesagt, Covid-Patienten wegen Überfüllung der Intensivstationen auf dem Flur. In Teilen Englands kollabieren die Krankenhäuser, Hoffnung kann nur die Impfung bringen. Von Frauke Niemeyer"], "Nur Männer wollen CDU-Vorsitz\n                    AKK: \"Das fühlt sich irgendwie falsch an\"": ["Im neuen Jahr verliert die CDU mit Angela Merkel und Annegret Kramp-Karrenbauer ihr weibliches Führungsduo. Und die Nachfolge birgt Tücken. Im Interview mit ntv.de wirft AKK einen Blick voraus auf die Baustellen der Partei im Superwahljahr - und auf neuen Ärger."], "Harter Lockdown ab Mittwoch\n                    Das ist keine Strategie, das ist die Notbremse": ["Sie seien \"zum Handeln gezwungen\" gewesen, erklärt die Kanzlerin nach der Bund-Länder-Runde. Doch das ist das Problem: Dass offenbar solcher Zwang nötig ist, damit die Politik zu Entscheidungen kommt. Das muss anders werden, dringend. Ein Kommentar von Frauke Niemeyer"], "Heikles Thema in der IMK\n                    Sollen Straftäter nach Syrien abgeschoben werden?": ["Die Innenminister der Länder sind uneins, ob Straftäter und Gefährder nach Syrien abgeschoben werden sollen. Das Thema ist kompliziert: Auch wenn die Minister einig wären, blieben entscheidende Hürden bestehen. Von Frauke Niemeyer"], "Strengere Maßnahmen gefordert\n                    Beim Teil-Lockdown wird es nicht bleiben": ["Deutschland hat das Virus unterschätzt. Der softere Lockdown seit November wirkt zwar, aber nicht annähernd so stark, wie es nötig wäre. Immer mehr Bundesländer schärfen nach, Kanzlerin Merkel fordert einen früheren Corona-Gipfel. Die Tage des Teil-Lockdowns - sie sind gezählt. Von Frauke Niemeyer"], "Beherbergungsverbote in Kraft\n                    Nutzlos, unfair und gefährlich": ["Die Corona-Zahlen steigen und strenge Maßnahmen sind nötig. Ein Beherbergungsverbot bringt aber keinen Effekt, sondern produziert vor allem unnötiges Chaos. Das Schlimmste: Es kostet Testkapazität, die Deutschland nicht übrig hat.   Ein Kommentar von Frauke Niemeyer"], "\"Wir können etwas tun\"\n                    Städte müssen den Corona-Kampf gewinnen": ["Das Coronavirus kommt mit einer Wucht zurück, die viele wohl nicht erwartet haben. Die großen Städte stehen unter dem Druck, schnell zu handeln. Aber sie werden nicht die einzigen bleiben. Von Frauke Niemeyer"], "Umfragewerte fallen\n                    \"Es sieht nicht gut aus für Trump\"": ["Trumps Kalkül geht so: Wenn seine Fans ihn massenhaft wählen, reicht es für den Sieg. Darum muss er sich nicht um neue oder Wechselwähler kümmern. Doch erste Umfragewerte seit der Covid-Diagnose zeigen stärkere Verluste als je zuvor. Hat Trump aufs falsche Pferd gesetzt?  Von Frauke Niemeyer"], "Mammutverhör im Mautausschuss\n                    Scheuer übersteht die Nacht": ["Seit Tagen sehen andere das Ende seiner Karriere voraus: Aber Minister Scheuer hält dem Druck stand, auch im Mautausschuss. Doch vom Verdacht der Lüge kann er sich nicht befreien. Von Frauke Niemeyer"], "Pkw-Maut: Vorwürfe gegen Scheuer\n                    \"Es war eine Drohung\"": ["Der U-Ausschuss zur Pkw-Maut steuert auf seinen Höhepunkt zu. Wann wollte wer, dass der Vertrag über die Maut unterzeichnet wird? Die Betreiber des Konsortiums, dass das Geld eintreiben sollte, belasten Minister Scheuer schwer. Hat dieser vor dem Bundestag gelogen? Von Frauke Niemeyer"], "Hat der Minister gelogen?\n                    Showdown für Scheuer": ["Untersuchungsausschüsse sind berüchtigt für ihre hochkomplexen Themen. Beim Maut-Ausschuss am Donnerstag wird es auf eine ganz einfache Frage hinauslaufen: Hat Verkehrsminister Scheuer den Bundestag belogen? Falls ja, könnte das seine Karriere beenden.  Von Frauke Niemeyer"], "\"Generation Greta\" läuft wieder\n                    Warum die Proteste ein Risiko bergen": ["Sie sind wieder auf der Straße: Fridays for Future im Streik für mehr Klimaschutz. Ihr massenhafter und ausdauernder Protest stellt die Generationen vor ihnen in den Schatten. Und er birgt Gefahren, wenn man ihn unterschätzt. Von Frauke Niemeyer"], "\"Keine weiteren Morias!\"\n                    EU will Staaten zu Flüchtlingshilfe zwingen": ["Fairer und schneller will die EU-Kommission die Migration künftig regeln. Nicht jeder Mitgliedstaat muss Menschen aufnehmen, aber bei viel Andrang sollen alle mithelfen. Auch dieser Vorschlag könnte noch scheitern. Trotz des Willens zum Kompromiss. Von Frauke Niemeyer"], "Scholz' Gesetz zu lasch \n                    Steuerdiebe kriegen \"Blankoscheck\"": ["Mehr als zehn Milliarden Euro erbeuten betrügerische Anleger mit dem \"Cum-Ex\"-Verfahren vom Staat. Viele können das Geld sogar behalten - wenn ein Gesetz des Finanzministers nicht schnell geändert wird.  Von Frauke Niemeyer"], "Todeszone Mittelmeer\n                    Wie die EU das Problem lösen könnte": ["Noch immer ertrinken Flüchtende im Mittelmeer, warten Seenotretter tagelang auf die Erlaubnis, in der EU anzulegen. Der Hauptgrund: EU-Küstenstaaten fürchten, dass ihnen die Flüchtlinge niemand abnimmt. Doch es gibt Ideen, wie die EU das Problem lösen könnte.  Von Frauke Niemeyer"], "Jetzt nur nicht nachlassen!\n                    Maske auf und durch": ["War klar, dass das jetzt kommt: die ersten Vorstöße, die Maskenpflicht abzuschaffen. Eine Empfehlung reiche doch auch. Weil es sich so gut anfühlt, nicht täglich Fallzahlen und Todesraten verfolgen zu müssen: Lasst uns jetzt nicht nachlassen!   Ein Kommentar von Frauke Niemeyer"], "Libyen droht zu zerreißen\n                    Ein Land wird zum Truppenübungsplatz": ["Die Türkei, Russland, Ägypten, Katar, die Emirate, Jordanien - alle schicken Waffen, Geld, teilweise auch Söldnertruppen nach Libyen. Es geht um Islamismus und den Ausbau der eigenen Macht, nur scheinbar nicht um Frieden. Dabei ist Chaos in dem Land auch für Europa gefährlich.  Von Frauke Niemeyer"], "Beschlüsse in vielen Ländern\n                    Deutschland macht sich locker": ["Die Infektionszahlen fallen, die Lust auf sommerliche Leichtigkeit steigt. Nach Thüringens Vorstoß entscheiden viele Länder, Schutzmaßnahmen zu lockern. Es wird unübersichtlich in Deutschland, aber das wird zum Sommer 2020 dazugehören. Von Frauke Niemeyer"], "Korruptionsprozess beginnt\n                    Das Eis für Netanjahu wird dünner": ["Ein rabenschwarzer Tag für Netanjahu - der Premier muss persönlich vor Gericht erscheinen, um die Anklage im Korruptionsprozess gegen sich anzuhören. Im Falle eines Schuldspruchs drohen ihm zehn Jahre Haft, aber noch versucht er, vor einer Verurteilung davonzukommen. Von Frauke Niemeyer"], "Billig ist entscheidend\n                    Fleisch vom Wühltisch": ["Deutsches Fleisch gerät in Verruf. Dramatisch hohe Infektionszahlen in mehreren Betrieben, unwürdige Arbeitsbedingungen. Wie kommt es dazu, was sagen die Konzerne und stimmt es, dass der Wettbewerb sie dazu zwingt, so billig zu produzieren?  Fragen und Antworten zu einer Branche, die um ihren Ruf kämpft. Von Frauke Niemeyer"], "GroKo streitet um Atombomber\n                    Worum geht es bei der nuklearen Teilhabe?": ["Die Bundeswehr braucht dringend neue Kampfjets. Aber die Regierung schafft es nicht, sich auf Nachfolger zu einigen. Kaum hat Ministerin Kramp-Karrenbauer eine Entscheidung getroffen, geht der Streit in der GroKo wieder los. Es geht um nukleare Teilhabe - aber was ist das eigentlich? Von Frauke Niemeyer"], "Kliniken erwarten den \"Sturm\"\n                    Wie Deutschland den Shutdown genutzt hat": ["Kliniken baten um Regenmäntel, aus denen sie Schutzkittel nähten. Arztpraxen deckten sich im Baumarkt mit Brillen ein. Die Versorgung der Mediziner war Ende März oft prekär. Das und einiges andere sollte sich verbessern während des Shutdowns, so der Plan der Bundesregierung. Das hat nur zum Teil geklappt. Von Frauke Niemeyer"], "Staatschef kämpft nur für sich\n                    Corona kann Bolsonaro das Amt kosten": ["Corona in Brasilien: 20.000 Infizierte, über 1000 sind an Covid-19 gestorben. Während die Strände verwaist sind und strenge Ausgangssperren gelten, badet Staatschef Bolsonaro in der Menge. Doch die Brasilianer sind zunehmend genervt von seiner Anti-Haltung. Sie kann für ihn gefährlich werden.    Von Frauke Niemeyer"], "Am Leibniz-Institut entwickelt\n                    Corona-Schnelltest braucht zehn Minuten": ["Der Bluttest des Leibniz-Instituts zeigt nach zehn Minuten an, ob jemand bereits Antikörper gegen das Coronavirus gebildet hat oder nicht. Was für Virologen wichtige Daten über die Immunität der Gesellschaft liefert, birgt für Privatleute große Risiken: Auf dem Markt bieten Händler auch unseriöse Tests an. Von Frauke Niemeyer"], "Iran meldet 3452 Corona-Tote\n                    Der Machtkampf, der Menschenleben kostet": ["Wochenlang spielte das iranische Regime die Corona-Gefahr herunter, bis der Vize-Gesundheitsminister quasi vor laufender Kamera erkrankte. Doch die religiösen Führer wollten auch da noch nichts von der Bedrohung wissen. Wie ein Volk versucht, sich gegen das Virus zu schützen, wenn die Machthaber zu spät handeln.     Von Frauke Niemeyer"], "Corona-Talk bei Anne Will\n                    \"Wir müssen die Nerven behalten\"": ["Der Shutdown, die Kontaktsperre – all das muss erst mal bestehen bleiben, darüber ist sich die Talkrunde bei Anne Will einig. Die Wirkung der Maßnahmen darf nicht gefährdet werden. Spannender und schwieriger ist die Frage, wie die Zeit danach aussehen könnte. Von Frauke Niemeyer"], "Besser heute als morgen\n                    Wir brauchen die Ausgangssperre": ["Viele fürchten die Ausgangssperre. Und natürlich ist sie eine Zumutung. Doch im Kampf gegen das Coronavirus wird sie eine Befreiung sein. Noch kann sie etwas bewirken und Leben retten. Ein Kommentar von Frauke Niemeyer"], "Italienischer Forscher warnt\n                    \"Das fliegt euch um die Ohren\"": ["350.000 Infizierte nächste Woche Donnerstag: Diese alarmierende Zahl errechnet ein italienischer Medizinstatistiker für Deutschland - wenn die Menschen nicht gemeinsam stärker gegensteuern. Warum wir alle den Shutdown machen müssen. Von Frauke Niemeyer"], "900.000 Syrer auf der Flucht\n                    Warum es eine winzige Hoffnung für sie gibt": ["Syriens Diktator Assad ist durch keinen Appell der Welt zu stoppen. Menschenleben kümmern ihn nicht. Doch er braucht die russische Luftwaffe - und Putin hat auch noch andere Interessen.   Eine Analyse von Frauke Niemeyer"], "Minister unter Druck\n                    Ausschuss erhärtet Vorwürfe gegen Scheuer": ["Mit jeder Sitzung des Untersuchungsausschusses zum Maut-Debakel scheint es für Minister Scheuer enger zu werden. Laut Rechnungshof hat er das Risiko durch die Maut-Klage Österreichs einfach ignoriert. Mit fatalen Folgen. Von Frauke Niemeyer, Berlin"], "Proteste im Libanon\n                    Warum diesmal alles anders werden könnte": ["Nichts war im Libanon wichtiger als die Religion. Doch die junge Generation hat die Schnauze voll, Christen und Muslime lassen sich nicht mehr von korrupten Politikern gegeneinander ausspielen. Ihr Protest hat die Chance, das Land zu wandeln. Doch drohen ihm auch Gefahren.   Von Frauke Niemeyer"]}}, "recommendations": []}