{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Matthaeus-hat-klaren-Favoriten-fuer-die-Flick-Nachfolge-article24387944.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "schi", "ss", "frankreich", "spo"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Ruck", "Land", "Matthäus", "Favoriten", "Flick-Nachfolge"], "content": {"title": "Matthäus hat klaren Favoriten für die Flick-Nachfolge", "description": "Nach der Trennung von Hansi Flick ist der DFB auf Nachfolger-Suche. Rekordnationalspieler Lothar Matthäus nennt Kandidaten - und favorisiert einen Coach, der erst später zu haben wäre. Unterdessen kommen die ersten Absagen für den komplizierten Retter-Job. ", "body": {"": [], "\"Ruck muss durchs Land gehen\"\n                Matthäus hat klaren Favoriten für die Flick-Nachfolge": ["Lothar Matthäus hat die DFB-Entscheidung begrüßt, sich von Bundestrainer Hansi Flick zu trennen. \"Die Mannschaft war in den letzten Monaten verunsichert, keine Einheit. Sie hatte keine Lösungen. Dann ist der Trainer der Hauptverantwortliche. Deshalb ist es korrekterweise dazu gekommen\", sagte der Rekordnationalspieler im Deutschen Fußballmuseum. Der 62-Jährige empfahl der kriselnden DFB-Elf, sich ein Beispiel an den deutschen WM-Gewinnern im Basketball zu nehmen. \"Den Zusammenhalt, der den deutschen Fußball immer ausgezeichnet hat, habe ich bei dieser Mannschaft nicht gesehen. Die Basketballer haben gefightet - miteinander, füreinander. Das hat gefehlt.\"", "Flick war einen Tag nach dem 1:4 seiner Elf in Wolfsburg gegen Japan und nach zuletzt 17 Länderspielen mit nur vier Siegen entlassen worden. Wer seine Nachfolge antreten und den viermaligen Weltmeister in neun Monaten bei der Heim-WM coachen soll, ist noch offen. Im Duell mit Vize-Weltmeister Frankreich am Dienstag (21 Uhr/ARD und im Liveticker auf ntv.de) werden DFB-Sportdirektor Rudi Völler, U20-Trainer Hannes Wolf und Sandro Wagner das Team einmalig betreuen. \"Rudi kann man nur Glück wünschen, nicht nur für das Spiel gegen Frankreich. Hoffentlich geht ein Ruck durch die Mannschaft\", sagte Matthäus voller Hoffnung auf einen positiven Effekt der Trainerentlastung. \"Rudi wäre für mich die Lösung Nummer 1 bis zur Europameisterschaft. Er ist von der Außendarstellung einer, dem ich es zutrauen würde.\""], "Kurzfristige Lösung als Platzhalter für den Traum-Trainer?": ["Als Flick-Nachfolger werden in den Medien neben Völler auch Julian Nagelsmann, Matthias Sammer, Stefan Kuntz, Oliver Glasner und sogar der vertraglich an den FC Liverpool gebundene Jürgen Klopp gehandelt. Matthäus selbst steht nach eigenem Bekunden nicht zur Verfügung: \"Meine Lebensplanungen sind ganz anders ausgerichtet. Ich habe ein Privat- und Berufsleben und fühle mich da pudelwohl.\" Selbst eine Beraterfunktion sei für ihn kein Thema: \"Wir haben so viele Berater. Wie viele Berater brauchen wir denn noch. Mich brauchen sie dafür nicht.\"", "Auch Trainer-Ikone Ralf Rangnick hat bereits abgesagt. Der frühere Bundesliga-Trainer und -Erneuerer wäre schon einmal gerne Bundestrainer geworden. Der 65-Jährige ist aktuell Nationaltrainer der Österreicher und mit dem Nachbarland auch erfolgreich auf EM-Kurs. Und das will er auch bleiben. Dem ORF sagte er auf die Frage, ob er für eine Anfrage des DFB bereitstehen würde: \"Nein.\" Er habe mich vor 14 Monaten dazu entschieden, in Österreich als Teamchef zu arbeiten. \"Alles andere ist für mich kein Thema.\"", "Als möglichen Flick-Nachfolger nannte Matthäus auch den einstigen Nationalspieler Sammer: \"Ich weiß, dass Matthias Sammer bereit ist, die Nationalmannschaft zu übernehmen.\" Dass Sammer seit 2005 nicht mehr als Trainer tätig war, sieht er nicht als Problem: \"Matthias ist nah genug dran. Er hat den Fußball in den letzten Jahren fast täglich verfolgt. Ich glaube, dass er die Spieler auf seine Art packen könnte.\" Sammer steht allerdings definitiv nicht als Fußball-Bundestrainer zur Verfügung. Dies erfuhr der SID am Montag aus dem engsten Umfeld des Beraters von Borussia Dortmund und Europameisters von 1996. Sammer hatte stets betont, aus gesundheitlichen Gründen keinen Job mehr im Tagesgeschäft übernehmen zu wollen.", "Eine tragende Idealbesetzung wäre für Matthäus Lösung der einstige Dortmunder Meistertrainer Klopp: \"Ich wünsche dem DFB eine langfristige Lösung - mit einer Einschränkung. Wenn man Jürgen Klopp wirklich ab nächstes Jahr haben könnte, wäre ich damit einverstanden, dass man eine kurzfristige Lösung bis nächsten Sommer findet. Das ist das, was ich mir wünsche.\""]}}, "recommendations": []}