{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Lebensmittel-kosten-ein-Fuenftel-mehr-article23711351.html", "query_keywords": ["ns", "us", "ukraine", "ss", "inflation", "sp", "krieg"], "creation_date": "11.11.2022", "last_modified": "11.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/rts"], "news_keywords": ["Wirtschaft", "Inflation", "Energiekrise", "Lebensmittelpreise", "Verbraucherpreise"], "content": {"title": "Lebensmittel kosten ein Fünftel mehr", "description": "Vor allem die Energiepreise treiben die Inflation auf den höchsten Stand seit über 70 Jahren. Doch immer mehr tragen auch die Kosten für Nahrungsmittel zu der hohen Rate bei. Im Oktober steigt diese auf 10,4 Prozent. Das Ende der Fahnenstange dürfte noch nicht erreicht sein.", "body": {"": [], "Inflation erreicht 10,4 Prozent\n                Lebensmittel kosten ein Fünftel mehr": ["Angetrieben von hohen Energie- und Lebensmittelpreisen ist die Inflation in Deutschland auf den höchsten Stand seit 1951 geklettert. Waren und Dienstleistungen kosteten im Oktober durchschnittlich 10,4 Prozent mehr als ein Jahr zuvor, wie das Statistische Bundesamt eine frühere Schätzung bestätigte.", "Im September hatte die Teuerungsrate noch bei 10,0 Prozent gelegen. \"Hauptursachen für die hohe Inflation sind nach wie vor enorme Preiserhöhungen bei den Energieprodukten\", sagte der Präsident des Statistischen Bundesamtes, Georg Thiel. \"Aber wir beobachten zunehmend auch Preisanstiege bei vielen anderen Waren und Dienstleistungen.\" Ein Beispiel dafür ist die Entwicklung bei den Nahrungsmitteln: Für sie mussten die Verbraucher durchschnittlich 20,3 Prozent mehr hinblättern als im Oktober 2021. Erheblich teurer wurden etwa Speisefette und Speiseöle (plus 49,7 Prozent), Molkereiprodukte und Eier (plus 28,9), Gemüse (plus 23,1) sowie Brot und Getreideerzeugnisse (plus 19,8).", "Preistreiber Nummer eins bleibt allerdings Energie als Folge des russischen Krieges gegen die Ukraine: Sie kostete durchschnittlich 43,0 Prozent mehr als ein Jahr zuvor. Einen noch kräftigeren Anstieg dürfte die von 19 auf 7 Prozent gesenkte Mehrwertsteuer für Erdgaslieferungen und Fernwärme verhindert haben."], "Haushaltsenergie mehr als doppelt so teuer": ["Haushaltsenergie verteuerte sich mit 55,0 Prozent besonders stark: So haben sich die Preise für Erdgas mit 109,8 Prozent mehr als verdoppelt, die Teuerung für Fernwärme betrug 35,6 Prozent. Auch das Heizen mit anderen Energieträgern kostete erheblich mehr: Die Preise für Brennholz, Holzpellets oder andere feste Brennstoffe erhöhten sich um 108,1 Prozent, die für leichtes Heizöl lagen um 82,8 Prozent höher. Für Strom wurden 26,0 Prozent mehr verlangt. Für Kraftstoffe wie Benzin mussten 22,3 Prozent mehr bezahlt werden.", "Die Verbraucher müssen sich auf weitere Preiserhöhungen in den kommenden Monaten einstellen. Auch im Oktober plante gut jedes zweite Unternehmen damit, die Kunden demnächst stärker zur Kasse zu bitten, wie das Münchner IFO-Institut bei seiner monatlichen Umfrage herausfand. Die Wirtschaftsweisen rechnen für das kommende Jahr mit einer durchschnittlichen Teuerungsrate von 7,4 Prozent. In diesem Jahr soll sie bei 8,0 Prozent liegen."]}}, "recommendations": []}