{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hass-auf-die-Gruenen-im-Klima-Labor-Warum-sind-Habeck-und-Baerbock-an-allem-schuld-article24651959.html", "query_keywords": ["ns", "us", "sp", "energiewende", "regierung", "schi", "christ", "ss", "demo", "migration", "afd", "cdu", "klima", "spo", "krieg", "klimawandel", "annalena baerbock", "robert habeck"], "creation_date": "17.02.2024", "last_modified": "17.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Robert Habeck", "Annalena Baerbock", "Bündnis 90/Die Grünen", "Politik", "Hasskommentare", "Bauernproteste", "Proteste", "AfD"], "content": {"title": "Warum sind immer Habeck und Baerbock schuld?", "description": "Die Wut über hohe Kosten, knappe Kassen und andere Probleme entlädt sich in Deutschland überwiegend bei den Grünen. Woher kommt die Ablehnung? Wo ist sie besonders stark? An ihrem Image als \"reiche Moralapostel\" sind die Grünen nicht unschuldig, sagt Sozialwissenschaftlerin Borgstedt im Interview.", "body": {"": [], "Hass auf die Grünen\n                Warum sind immer Habeck und Baerbock schuld?": ["Von den vergangenen 42 Jahren saß die CDU 32 Jahre im Kanzleramt. Doch die Wut über hohe Energie- und Lebenshaltungskosten, knappe Kassen, Kriminalität und Migration entlädt sich in Deutschland überwiegend bei der Partei, die bislang weder Kanzler noch Kanzlerin stellen konnte: den Grünen. Woher rührt die Ablehnung von Annalena Baerbock, Robert Habeck oder Ricarda Lang? Wo ist sie besonders stark? An ihrem Image als wohlhabende Moralapostel seien die Grünen nicht unschuldig, sagt Sozialwissenschaftlerin Silke Borgstedt im \"Klima-Labor\" von ntv. Der wahrgenommene Wandel von der unbequemen Öko- zur hippen Lifestyle-Partei lassen einen Teil der Bevölkerung zurück, erklärt die Geschäftsführerin des Sinus-Instituts. Ebenso der Wunsch nach neuen Wohlstandsmodellen: Dieser wirke speziell auf Menschen in traditionellen Milieus bedrohlich. Denn die bürgerliche Mitte fühle sich zunehmend \"entwertet\".", "ntv.de: Warum empfinden so viele Menschen eine Ablehnung gegenüber den Grünen?", "Silke Borgstedt: Es hat immer Menschen gegeben, die einer Partei näher oder ferner sind. Es hat auch immer Bierzeltreden gegeben, bei denen gepoltert und mit einer gewissen Aversion gegen andere Parteien geschossen wurde. Aber bei den Grünen ist es tatsächlich eine andere Dimension.", "Das ist nicht mehr nur politische Ablehnung, sondern Hass?", "Zum Teil. Aber das ist keine besonders große Gruppe, sondern eine sehr laute. Und durch ihre Lautstärke wird diese \"Hassspitze\" in Bereiche übertragen, in denen grundsätzliche Aversionen bestehen, aber wenn, dann eher inhaltlich.", "Wie das AKW-Aus?", "Ja. \"Ich bin für Atomkraft, deswegen wähle ich nicht die Grünen, sondern eine andere Partei.\" Diese inhaltliche Kritik wird durch die laute Minderheit emotionalisiert und ein gemeinsames Feindbild geschaffen.", "Das dann Robert Habeck oder Annalena Baerbock heißt?", "Genau. Aber das muss nicht laut passieren. Es gibt auch Gruppen, die die Grünen \"leise\" ablehnen, weil es schon immer eine gewisse kulturelle Distanz gab. Soziale Milieus, die ihnen skeptisch gegenüberstehen, obwohl man es inhaltlich nicht richtig erklären kann: Es gibt etwa ein traditionelles Milieu, das in der Nachkriegszeit sozialisiert wurde. Die klassischen Omas und Opas, die ganz bescheiden leben, alles reparieren, kaum fliegen, sich nicht jedes Jahr ein neues Handy kaufen und den geringsten CO2-Fußabdruck von allen haben.", "Extrem nachhaltig.", "Ja. Sie leben sehr ökologisch, wie es viele Grüne vorschlagen. Genau diese Menschen sind aber maximal weit entfernt von den Grünen und wollen mit \"Ökos\" nichts zu tun haben, weil sich ein bestimmtes Bild dieser Partei in den Köpfen festgesetzt hat.", "Werden die Gemeinsamkeiten bewusst ignoriert?", "Vor 20 Jahren waren es ästhetische Ursachen, etwa weil die Grünen nicht so ordentlich gekleidet waren. Inzwischen vertreten speziell Teile in der Mitte der Bevölkerung stärkere Aversionen. Das ist sehr durch Themen wie Transformation und Veränderung bedingt, was nicht nur von den Grünen, sondern auch modernen und progressiven Milieus geradezu gefeiert wird: Endlich passiert etwas! Wir haben Fortschritt! Eine neue Regierung! So war das zumindest vor zwei Jahren …", "Man kann sich aussuchen, nach welchem Geschlecht man lebt und wie man angesprochen werden möchte - solche Veränderungen?", "Genau. Das hat aber gleichzeitig auch das Wählerpotenzial der Grünen massiv erweitert. Das war früher tatsächlich eher eine Klientelpartei für das \"postmaterielle Milieu\", wie es bei uns in den Sozialwissenschaften heißt.", "Die Ökopartei?", "Ja. Jetzt sind die Grünen weit in die Mitte der Gesellschaft gegangen und haben Themen wie partnerschaftliche Vereinbarkeit oder E-Mobilität aufgegriffen, die mit Fortschritt assoziiert werden. \"Öko\" war depressive Entsagungsästhetik, jetzt steht Grün für einen Lifestyle, in dem es keine Müsliriegel mehr gibt, sondern Power Bowls.", "Und diese Entwicklung hat einen Teil der Bevölkerung zurückgelassen oder sogar ausgeschlossen?", "Genau, die vermeintlich \"normalen\" Menschen. Die ehemals bürgerliche, zum Teil auch nostalgische Mitte, die weiß, was richtig und was falsch ist, und einfach raus möchte aus diesem Stapel an Krisen. Aber stattdessen kommt jemand anderes daher und sagt ihnen, dass sie sich verändern müssen.", "Das sind Menschen, die früher selbst den moralischen Ton angegeben und klassische deutsche Tugenden gelebt und vermittelt haben? Bescheidenheit und Fleiß?", "Und materiellen Wohlstand! In der Mitte der Gesellschaft war es immer so, dass man eine Ausbildung macht, einen Beruf lernt, ein Auto kauft, idealerweise ein Haus baut und in den Urlaub fährt. Aber jetzt sagen die eigenen Kinder plötzlich, dass Kreuzfahrten nicht gut sind und die Eltern auch mal ein bisschen weniger Fleisch essen könnten … Es wird infrage gestellt, was bislang richtig und wichtig war. Davon fühlen sich viele getroffen. Sie empfinden Vorschläge für die Weiterentwicklung der Gesellschaft als Entwertung des eigenen Lebens. Das sehen wir sehr häufig.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Das erklärt eine gewisse Ablehnung, aber woher rührt der Hass?", "Von Existenzfragen und der Befürchtung, dass der ökologische Umbau der Gesellschaft zu kurzfristigen Jobs, weniger Geld und mehr Belastungen führt. Das nostalgische Milieu, aber immer häufiger auch die jüngere, pragmatische Mitte, würden die Veränderung prinzipiell mitgehen, fragen sich aber: \"Warum sollen wir das alles bezahlen? Die 'da oben' können sich das leisten. Gerade diejenigen, die die Grünen wählen, müssen nichts verändern.\"", "Es gibt große Angst davor, dass man am Ende weniger haben wird. Das war in den 90er Jahren anders. Damals hat man nach oben geschaut und überlegt, wie der soziale Aufstieg gelingt. Jetzt wird nach unten getreten, zu denen, die ohnehin gucken müssen, wie sie klarkommen. Denn von denen nimmt man an, dass deren Leben subventioniert wird ...", "Ist das ein ostdeutsches Problem und der Grund für die besonders hohen Umfragewerte der AfD in den östlichen Bundesländern?", "Dieses Milieu ist stark in einzelnen ostdeutschen Bundesländern vertreten und innerhalb dieses Milieus lassen sich extreme Ausprägungen auch stärker ausweisen. Das ist mehr als Frust, aber es ist auch nicht so, dass komplette Teile der Mitte rechtsextrem sind. Man hat eher das Gefühl, dass etwas in die falsche Richtung läuft. Auf der Suche nach Schuldigen und einer einfachen Lösung ist es eine Entlastung, ein gemeinsames Feindbild zu haben. Diese Härte und Kompromisslosigkeit zeugt auch von einem anderen oder sich verändernden Demokratieverständnis: Demokratie wird nicht länger mit Diskussionen und dem Ringen um Kompromisse verbunden, sondern sehr stark mit dem Gedanken: Demokratie ist immer dann, wenn passiert, was ich will. Das liegt auch daran, dass die Grünen teilweise - das klingt naiv - zu ehrlich agieren. Sie sprechen Themen wie Verlust offen an oder stellen neue Formen des Wohlstands in den Raum. Das wirkt bedrohlich.", "Wie beim Gebäudeenergiegesetz (GEG)? Robert Habeck sagt, dass wir bei der Wärmewende keine Zeit mehr verlieren dürfen, sondern schnellstmöglich Wärmepumpen einbauen müssen. Aber alles, was die Menschen hören, ist: Ich soll meine Heizung rausreißen?", "Das ist kommunikativ nicht besonders geschickt gelaufen und der Nachhall ist beeindruckend, aber in diesem Fall geht es tatsächlich um das Private: Warum muss ich ausgerechnet anfangen?", "Sind die Grünen durch unglückliche Äußerungen mitschuldig an ihrem Image?", "Wir gehen für unsere Forschung zu den Menschen nach Hause, sprechen lange mit ihnen und versuchen zu verstehen, warum sie was denken. Dort wird das Auftreten der Grünen nicht immer als professionell empfunden. Aber diese Ehrlichkeit oder Naivität ist nicht so sehr das Problem. Die Ablehnung speist sich speziell in den vergangenen beiden Jahren aus dem Anspruch: Wir wollen Veränderung, und zwar mit Tempo! Aber manche Milieus brauchen andere Geschwindigkeiten. Es ist nicht so, dass die Mitte sich nicht verändern will. Sie will auch modern sein und vorankommen, aber im Moment haben die Menschen eher das Gefühl, nicht mithalten zu können. Es fehlt das Gefühl der Gemeinsamkeit. Viele haben den Eindruck, dass sie belächelt werden oder ihnen jemand sagt, was sie zu tun haben. Es gibt kein Miteinander mehr, bei dem man gemeinsam etwas schafft.", "Mit Silke Borgstedt sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch wurde zur besseren Verständlichkeit gekürzt und geglättet. Das komplette Gespräch können Sie sich im Podcast \"Klima-Labor\" anhören.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "(Dieser Artikel wurde am Donnerstag, 11. Januar 2024 erstmals veröffentlicht.)"]}}, "recommendations": []}