{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Das-sollten-Sie-zu-Ihrer-Gas-Abrechnung-wissen-article23649475.html", "query_keywords": ["ns", "us", "regierung", "ss", "leiche", "sp"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Bundesregierung", "Strompreis", "Stromsparen", "Gas", "Energiekrise", "Energieversorger", "Armut", "Finanztest", "Verbraucher", "Verbraucherzentralen"], "content": {"title": "Das sollten Sie zu Ihrer Gas-Abrechnung wissen ", "description": "Hat Ihr Gas-Versorger den korrekten Mehrwertsteuersatz berechnet? Ist die Gasumlage fälschlicherweise berechnet worden? Die Antworten finden Sie in der Abrechnung.", "body": {"": [], "Gaspreis-Verwirrung\n                Das sollten Sie zu Ihrer Gas-Abrechnung wissen": ["Gasumlage, Mehrwertsteuersenkung und bald wohl auch eine Gaspreisbremse: Bei Verbrauchern sorgt das politische Hin und Her um die Gaspreise mitunter für Verwirrung. Um die Abschlagszahlung und die Jahresabrechnung auf ihre Richtigkeit hin überprüfen zu können, sollten Sie unbedingt den Durchblick behalten. Diese Fragen und Antworten helfen dabei.", "Was gilt jetzt?", "Die Gasbeschaffungsumlage wurde kurz vor ihrem geplanten Inkrafttreten, dem 1. Oktober, gekippt. Die rund 2,4 Cent, die Verbraucherinnen und Verbraucher je Kilowattstunde hätten mehr für Gas berappen müssen, bleiben ihnen erspart. Stattdessen gilt seit dem 1. Oktober ein ermäßigter Mehrwertsteuersatz auf Gas und Fernwärme von 7 statt 19 Prozent - bis Ende März 2024. Das soll der Entlastung der Bevölkerung dienen. Was bislang noch nicht klar ist: Wie genau und ab wann eine Gaspreisbremse greifen soll.", "Was sollte ich tun, wenn in meiner Abrechnung der falsche Mehrwertsteuersatz oder die abgeschaffte Umlage auftauchen?", "Laut der Zeitschrift \"Finanztest\" (11/2022) müssen Verbraucher erst einmal gar nichts unternehmen. Versorger müssten falsch erhobene Mehrwertsteuersätze und Umlagen spätestens in der Jahresabrechnung korrigieren und entsprechend zurückzahlen.", "Wie soll die Einmalzahlung durch die Gaspreisbremse funktionieren?", "Laut Vorschlag der Experten-Kommission Gas und Wärme der Bundesregierung sollen Gaskunden noch in diesem Jahr eine Sonderzahlung in Höhe einer Gasmonatsrechnung erhalten. Die Kommission hat vorgeschlagen, sich an Werten der Vergangenheit zu orientieren, \"damit man nicht strategisch den Verbrauch in die Höhe treibt\". Die Einmalzahlung soll so auf Basis des Verbrauchs ermittelt werden, der der Abschlagszahlung im September zugrunde lag. Die Versorger sollen demnach auf die Abschlagszahlung für Dezember für praktisch alle Haushalts- und Gewerbekunden verzichten und diese vom Staat erstattet bekommen. Die Hausverwaltung muss wie sonst auch die Abschläge bestimmen und die Zuschüsse aufteilen. Der Gaskunde selbst müsste nichts tun.", "Sind meine momentanen Abschlagszahlungen angemessen?", "Im Zuge der gestiegenen Gas-Preise wurden bei vielen Kunden die Abschlagszahlungen angepasst. Wer kontrollieren möchte, ob die Anpassung seiner Beiträge korrekt vorgenommen wurde, kann dafür zum Beispiel den Energiepreis-Rechner der Verbraucherzentrale nutzen. Um ein fundiertes Ergebnis zu bekommen, muss der Rechner mit folgenden Eingangsdaten gefüttert werden: bisheriger und neuer Arbeits- und Grundpreis, Jahresverbrauch und gegebenenfalls das Mess-Entgelt.", "Über den aktuellen Brutto-Preis informieren Versorger in der Regel, andernfalls lässt er sich dort erfragen. Die anderen Daten lassen sich zum Beispiel der letzten Jahresabrechnung entnehmen.", "Haushalte, die feststellen, dass die neue Abschlagshöhe nicht richtig ausgewiesen wurde, sollten sich laut der Verbraucherzentrale NRW an ihren Energieversorger wenden. Dort können sie eine Anpassung der Abschlagshöhe verlangen.", "Ab wann kann der Versorger mir das Gas abstellen?", "\"Eine Sperre kommt nur, wenn ein Haushalt mit zwei monatlichen Abschlägen, die höher als 100 Euro sind, im Rückstand ist\", heißt es in der \"Finanztest\". Doch auch dann wird das Gas nicht sofort abgestellt. In der Grundversorgung müsse eine Sperre vier Wochen vorher angedroht werden. Außerdem müsse der Versorger schriftlich mitteilen, wie sich die Unterbrechung vermeiden ließe - etwa durch eine Ratenzahlung. \"Der tatsächliche Sperrtermin muss mindestens acht Werktage vorher angekündigt werden.\"", "Für Sonderverträge gelte, was in den Allgemeinen Geschäftsbedingungen steht. Laut Bundesnetzagentur sehen die Voraussetzungen für eine Sperre meist ähnlich aus wie in der Grundversorgung, können aber in Details abweichen.", "Wo kann ich Hilfe beantragen, wenn ich die Nachzahlungen nicht begleichen kann?", "Selbst Menschen, die bisher keinen Anspruch auf Sozialleistungen hatten, können für ihre Heizkostenabrechnung Unterstützung beantragen. Darauf weist die Energieschuldenberatung bei der Verbraucherzentrale Berlin hin. Wer mit seinem Einkommen in der Regel seine laufenden Kosten decken konnte, jetzt aber mit saftigen Nachzahlungen überfordert ist, kann die Kosten mithilfe des \"einmaligen Bedarfs\" voll oder teilweise erstattet bekommen. Zuständig ist das jeweilige Jobcenter oder Bezirksamt.", "Wichtig ist, dass der Antrag in dem Monat gestellt wird, in dem die Zahlung fällig ist. Betroffene sollten daher schnell handeln und den formlosen Antrag rechtzeitig stellen. Das Amt prüft dann individuell die Hilfebedürftigkeit. Daraus ergibt sich die Höhe der Unterstützung."]}}, "recommendations": []}