{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/So-viel-Entlastung-kommt-noch-article23690786.html", "query_keywords": ["ns", "us", "sp", "politik", "familie", "regierung", "usa", "christ", "ss", "leiche", "inflation", "pandemie", "spo", "christian lindner"], "creation_date": "02.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Bundesregierung", "Einkommensteuer", "Steuererklärung", "Steuertipps", "Verbraucher", "Arbeitnehmer", "Arbeitgeber", "Gehalt", "Strompreis", "Inflation", "Energiekrise", "Gas", "Entlastungspaket", "Rentner", "Familie"], "content": {"title": "So viel Entlastung kommt noch", "description": "Schwierige Zeiten - aus bekannten Gründen. Doch die Bundesregierung zeigt sich spendabel und hilfsbereit. Nur die Bürger verlieren so langsam den Überblick darüber, an welcher Stelle und in welcher Höhe ihnen unter die Arme gegriffen werden soll. Hier ist der Versuch, etwas Licht ins Dunkel zu bringen.", "body": {"": [], "Geldsegen geht weiter\n                So viel Entlastung kommt noch": ["Gerade stecken die Vertreter von Bund und Ländern wieder die Köpfe zusammen. Unter anderem geht es um die Einigung darüber, in welcher Form und Höhe der Staat seinen Bürgern in der Energiekrise noch weitere Unterstützung zukommen lassen könnte. Was erfreulich ist, aber auch psychologische Gründe haben dürfte. Damit keiner den Kopf in den Sand steckt und sich die Krise gar nicht erst in den Köpfen festsetzt. Motto: Deutschland steht zusammen, niemand wird alleingelassen. Doch das nunmehr dritte Entlastungspaket sorgt wie die beiden anderen nur bedingt für gute Stimmung. Vorwurf: Gießkannenprinzip, ungerecht et cetera. Das übliche Gemecker eben.", "Dabei ist schon eine ganze Menge beschlossen und ausgezahlt worden, zum Beispiel die Senkung der EEG-Umlage, die 300-Euro-Energiepauschale, der Kinderbonus, die Aussetzung der Preiserhöhung für CO₂ und die Mehrwertsteuersenkung für Gas. Wohngeldempfängern wird bereits seit September ein Heizkostenzuschuss bis Dezember gewährt. Alleinstehende erhalten 415 Euro, Paare 540 Euro und eine Familie mit zwei Kindern 740 Euro.", "Und es ist noch eine ganze Menge in der Pipeline. So zum Beispiel einige Steuerentlastungen ab dem kommenden Jahr, eine mögliche abgabenfreie, bis zu 3000 Euro netto betragende Prämie vom Chef, die 300-Euro-Energieprespauschale für Rentner, aber vor allem die Strom- und Gaspreisbremse. Das steht noch aus, beziehungsweise ist geplant:"], "Steuerliche Entlastungen": ["Beginnen wir mit den guten Nachrichten für alle Steuerzahler. Denn der Staat darf sich nicht auf Kosten der Bürger an der Inflation bereichern. Um die mit der kalten Progression verbundenen schleichenden Steuererhöhungen zu dämpfen, hatte Bundesfinanzminister Christian Lindner bereits Eckpunkte für ein Inflationsausgleichsgesetz vorgestellt.", "Dies sieht vor, für 48 Millionen Bürger die Steuerlast an die Inflation anzupassen, um so Mehrbelastungen zu vermeiden. Zudem sollen Familien gezielt steuerlich unterstützt werden. Profitieren sollen Arbeitnehmer, Rentner, Selbstständige sowie Unternehmer. Bewusst ausgenommen sind jedoch besonders hohe Einkommen, für die der sogenannte Reichensteuersatz (ab 277.836 Euro) von 45 Prozent greift. Bei allen, deren Jahreseinkommen unter 62.000 Euro liegt, soll der Entlastungseffekt die Mehrbelastung durch die kalte Progression übersteigen.", "Zur Erklärung: Die hohe Inflation, also die Teuerung, belastet einerseits die Bürger und führt bei inflationsbedingten Lohnerhöhungen andererseits zu höheren Belastungen bei der Einkommensteuer (die sogenannte kalte Progression). Der Begriff bezeichnet eine Art schleichende Steuererhöhung, wenn eine Gehaltserhöhung komplett durch die Inflation aufgefressen wird, aber dennoch zu einer höheren Besteuerung führt. Ergebnis: Obwohl das Gehalt gestiegen ist, hat man real weniger Geld in der Tasche.", "Ab dem 1. Januar 2024 beträgt es monatlich für das erste, zweite und dritte Kind einheitlich 233 Euro, für das vierte und jedes weitere Kind 250 Euro.", "Außerdem sollen mit den Änderungen nicht nur steuerliche Mehrbelastungen vermieden werden, für viele Menschen bedeuten sie auch weniger Verwaltungsaufwand. Denn laut BFM entfällt damit für mehr als 270.00 Bürger auch die Pflicht zur Abgabe einer Steuererklärung. Das betrifft unter anderem rund 75.000 Rentner.", "Zudem können Steuerzahler ihre Beiträge zur gesetzlichen Rentenversicherung, die ab 2023 fällig werden, zu 100 Prozent abziehen. Vorgesehen waren eigentlich nur 96 Prozent. Doch zunächst einmal die Feststellung, dass dieser Schritt weniger den hohen Lebenshaltungskosten geschuldet ist, sondern eher eine Reaktion auf ein Urteil des Bundesfinanzhofs (BFH) von Mai 2021, um eine Doppelbesteuerung der Renten künftig zu vermeiden.", "Der BFH hatte in seinem Urteil gerügt, dass die seit 2005 geltende und bis 2040 reichende Übergangsregelung zur nachgelagerten Besteuerung der Renten in Zukunft zu einer verfassungswidrigen Doppelbesteuerung führen würde. Entsprechendes wurde denn auch schon im Ampel-Koalitionsvertrag festgehalten. So kritisiert das Institut der deutschen Wirtschaft (IW) die steuerliche Freistellung der Rentenbeiträge als keine spontane Entlastungsmaßnahme der Politik, sondern eine Vorgabe des Verfassungsgerichts. Zudem sollte eigentlich auch laut Koalitionspapier die volle Besteuerung der Renten von 2040 auf 2060 gestreckt und dadurch entschärft werden. Möglicherweise findet sich dieser Punkt in einem der nächsten (mutmaßlichen) Entlastungspakete.", "Aber egal - Hauptsache, weniger Steuern. Zumal auch Steuerzahler nicht nur in die gesetzliche Rentenversicherung eingezahlte Beiträge absetzen können, sondern auch jene in landwirtschaftliche Alterskassen, berufsständische Versorgungseinrichtungen und in Basisrentenverträge, die sogenannten Rürup-Renten.", "Doch bevor das Ganze unnötig kompliziert wird, bleiben wir bei ein paar Beispielen, wie sich die volle Absetzbarkeit der Beiträge nur zur gesetzlichen Rente auswirken. Hierfür hat Finanztip zum Taschenrechner gegriffen - unter Berücksichtigung der aktuellen Freibeträge, Renten-Beitragssätze (derzeit 9,3 Prozent Arbeitnehmeranteil) und Steuertabellen für 2022.", "Ergebnis? Steuerzahlungen der Beschäftigten werden reduziert. Ein bisschen. Zum Beispiel für Alleinstehende mit einem jährlichen Brutto-Einkommen von:", "Und bei einem Paar mit Kind und einem jährlichen Brutto-Einkommen von:"], "300-Euro-Energiepreispauschale für Rentner": ["Auch die rund 21 Millionen Renten- und Versorgungsbeziehende werden durch eine Energiepreispauschale (EPP) in Höhe von 300 Euro entlastet. Zuvor hatte die Nichtberücksichtigung von Ruheständlern beim Geldsegen für reichlich Unruhe gesorgt, während viele Beschäftigte bereits im September das Geld auf dem Konto hatten. Unter ihnen auch einige Rentner, die einer Beschäftigung nachgehen. Letztere und alle anderen Rentenempfänger dürfen sich nun bis zum 15. Dezember über noch eine oder auch die erste EPP freuen - bis dann ist die Auszahlung geplant."], "Gaspreisbremse": ["Noch ist nichts in trockenen Tüchern, aber laut Vorschlag sollen Gaskunden noch in diesem Jahr eine Sonderzahlung in Höhe einer Gasmonatsrechnung erhalten. Ab dem nächsten Jahr will der Staat den Gasverbrauch der Bürger ab März 2023 bis Ende April 2024 dann zu 80 Prozent subventionieren. Der Preis soll hier auf 12 Cent pro Kilowattstunde gedeckelt werden. Wer dann den Verbrauch senkt, hat auch den Vorteil, dass er außerhalb dieses 80-Prozent-Kontingents spart. Ziel der Vorschläge ist es denn auch, Anreize zu schaffen, Gas zu sparen.", "Außerdem sollen Gaskunden noch im Dezember eine Sonderzahlung in Höhe einer Gasmonatsrechnung erhalten. Die Versorger sollen demnach auf die Abschlagszahlung für Dezember für praktisch alle Haushalts- und Gewerbekunden verzichten und diese vom Staat erstattet bekommen. Die Hausverwaltung muss wie sonst auch die Abschläge bestimmen und die Zuschüsse aufteilen. Der Gaskunde selbst müsste nichts tun. Eine ganze Latte von Detailregelungen wird aber noch folgen, zum Beispiel, um Missbrauch vorzubeugen. Das Vorhaben soll am 11. November bei einer Sondersitzung des Bundesrats besiegelt werden. Besserverdienende mit einem Einkommen von mehr als 75.000 Euro im Jahr müssen die spätestens ab März geplante zweite Stufe der Entlastung möglicherweise versteuern.", "Fernwärmekunden sollen über eine Wärmepreisbremse Entlastung erfahren. Analog zum Gaspreis soll es einen garantierten Bruttopreis von 9,5 Cent pro Kilowattstunde Fernwärme geben, der wiederum für ein Grundkontingent von 80 Prozent des Verbrauchs gelten soll.", "Die Grundlage für die Berechnung sind die aktuellen Marktpreise. Anfang Oktober lagen die bundesweit durchschnittlichen Gaskosten für ein Einfamilienhaus mit einem Jahresverbrauch von 20.000 kWh bei 4108 Euro (20,54 Cent/kWh). Vor zwölf Monaten lagen die Durchschnittskosten noch bei 1402 Euro. Das bedeutet Mehrkosten von 2706 Euro und einen Anstieg von 193 Prozent. Legt man die aktuellen Marktpreise zugrunde, liegt die durchschnittliche Abschlagszahlung für ein Einfamilienhaus derzeit bei rund 342 Euro. Übernimmt der Staat eine Rate, sinken die jährlichen Kosten von 4108 Euro auf 3766 Euro, was einer Entlastung von rund 8 Prozent entspricht.", "Eine Familie mit einem Gasverbrauch von 20.000 Kilowattstunden müsste ohne Preisbremse derzeit 4108 Euro für Gas bezahlen. Werden 80 Prozent des Basisverbrauchs auf 12 Cent pro kWh gedeckelt, sinkt die Gasrechnung bei den Marktpreisen von Oktober auf 2742 Euro - das entspricht einer Entlastung von 1366 Euro pro Jahr (33 Prozent). Bei einem Verbrauch von 18.000 kWh wären es demnach 1230 Euro, bei 12.000 kWh 739 Euro und bei 5000 kWh 340 Euro."], "Strompreisbremse": ["Die Strompreisbremse orientiert sich an den Mechanismen der Gaspreisbremse. Abgesehen von einer Soforthilfe. Dafür soll es bereits ab Januar 2023 hier Entlastungen geben, berechnet auf Basis einer Deckelung des Strompreises auf 40 ct/kWh (brutto) für ein Grundkontingent von bis zu 80 Prozent des historischen Verbrauchs bei Haushalten und Kommunen. Sofern die operative Umsetzung nicht sofort zum 1. Januar möglich ist, soll die Entlastung zu einem späteren Zeitpunkt rückwirkend zu diesem Datum realisiert werden. Laufzeit der Deckelung ist der 30. April 2024.", "Nach Berechnungen der Bundesregierung können Alleinlebende derart um 140 Euro und eine Familie mit zwei Kindern um 308 Euro entlastet werden."], "3000 Euro vom Chef?": ["Arbeitgebern ist es erneut möglich, wie schon während der Pandemie, ihren Beschäftigten Geld steuerfrei zu überweisen, um diesen beim Begleichen ihrer gestiegenen Kosten zur Seite zu stehen. Diesmal wurde der Betrag sogar von 1500 auf 3000 Euro verdoppelt. Der Arbeitgeber muss die Pauschale nicht zahlen, aber er kann. Wenn er denn Lust darauf hat beziehungsweise es die wirtschaftliche Lage des Unternehmens erlaubt. Dann hat er eigentlich nichts weiter zu tun, als den Bonus in der Lohnart \"steuerfreie Beihilfe\" einzutragen. Erfolgt die derart gekennzeichnete Zahlung in einem noch zu definierenden Zeitraum, dann ist sie komplett von Steuer und Sozialversicherung befreit."]}}, "recommendations": []}