{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gaspreisbremse-soll-rueckwirkend-ab-Januar-gelten-article23734066.html", "query_keywords": ["ns", "us", "europa", "sp", "regierung", "schi", "ukraine", "ss", "spo", "krieg"], "creation_date": "22.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Politik", "Gaspreis", "Bundesregierung", "Energiekrise", "Energiewirtschaft"], "content": {"title": "Gaspreisbremse soll rückwirkend ab Januar gelten", "description": "Strom- und Gaspreise werden zum Jahreswechsel Prognosen zufolge deutlich steigen. Die Bundesregierung will die oft kritisierte \"Winterlücke\" bei den Energiepreisbremsen schließen, die sich rückwirkend erstrecken.", "body": {"": [], "Ampel ist sich einig\n                Gaspreisbremse soll rückwirkend ab Januar gelten": ["Bei der Gaspreisbremse sollen Bürger und Unternehmen rückwirkend auch für Januar und Februar 2023 entlastet werden. Klar war bislang eine Entlastung ab März 2023 bis zum Frühjahr 2024. Wie aus dem Gesetzentwurf hervorgeht, soll der für den Monat März ermittelte Entlastungsbetrag auf die Monate Januar und Februar \"gleichsam rückwirkend\" erstreckt werden. Geplant ist dieses Vorgehen auch bei der Strompreisbremse.", "Die Fraktionsvorsitzende der Grünen, Katharina Dröge, hatte bei ntv bereits am Montag erklärt, dass die Bürger beim Gas genau wie beim Strom schon zum Jahreswechsel entlastet werden. \"Sie werden alle - wenn, dann im Zweifel rückwirkend - auch zum 1. Januar greifen und damit die Bürger durchlaufend im nächsten Jahr entlasten\", sagte Dröge im \"ntv Frühstart\".", "Die Bundesregierung reagiert mit den milliardenschweren Energiepreisbremen auf stark gestiegene Energiepreise und will Belastungen für private Haushalte und Unternehmen abfedern. In einem ersten Schritt hatten Bundestag und Bundesrat eine Dezember-Einmalzahlung beschlossen. Bei der Gaspreisbremse sollen Haushalte und kleine und mittlere Unternehmen für 80 Prozent ihres bisherigen Verbrauchs einen garantierten Gas-Bruttopreis von 12 Cent pro Kilowattstunde bekommen. Für die restlichen 20 Prozent des Verbrauchs soll der Vertragspreis gelten.", "Für Fernwärme soll der garantierte Bruttopreis bei 9,5 Cent liegen. Auch für die Industrie ist eine Gaspreisbremse geplant, und zwar bereits ab Januar. Diese großen Verbraucher sollen einen Garantiepreis von 7 Cent pro Kilowattstunde netto für 70 Prozent ihrer bisherigen Verbrauchsmenge erhalten. Die Entlastungen für die Industrie sind an Bedingungen geknüpft. So dürfen während der Dauer der Stabilisierungsmaßnahme grundsätzlich keine Dividenden gezahlt werden, heißt es im Entwurf. Der weitaus größte Teil der Energiepreisbremsen soll über einen \"Abwehrschirm\" mit einem Volumen bis zu 200 Milliarden Euro finanziert werden, der Bund macht dazu neue Schulden."], "Heftige Preiserhöhungen für Millionen Haushalte": ["Der völkerrechtswidrige Angriffskrieg Russlands gegen die Ukraine habe die Situation an den Energiemärkten in Deutschland und Europa im Verlauf des Jahres 2022 immer weiter verschärft, heißt es im Entwurf. Insbesondere die zuletzt sehr großen Preissteigerungen bei Erdgas und Wärme stellten eine \"erhebliche, teilweise existenzbedrohende Belastung\" für die Bevölkerung und Unternehmen in Deutschland dar. \"Sie sind eine enorme gesellschafts- und wirtschaftspolitische Herausforderung.\"", "Die Preisbremsen sollten die steigenden Energiekosten und die schwersten Folgen für Verbraucherinnen und Verbraucher sowie Unternehmen abfedern. Die Bundesregierung hatte dazu eine Expertenkommission eingesetzt.", "Millionen von Haushalten müssen Anfang des nächsten Jahres mit heftigen Preiserhöhungen für Strom und Gas rechnen. Das Vergleichsportal Verivox erklärte am Freitag, die regionalen Grundversorger hätten bereits 137 Strompreiserhöhungen und 167 Gaspreiserhöhungen zum Jahreswechsel angekündigt - Strom wird im Schnitt 61 Prozent teurer, Gas um 54 Prozent. Das bedeutet Mehrkosten von mehreren Hundert Euro. Das Portal Check24 zählte 194 Strompreiserhöhungen und 121 Gaspreiserhöhungen."]}}, "recommendations": []}