{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warum-es-eine-winzige-Hoffnung-fuer-sie-gibt-article21583340.html", "query_keywords": ["ns", "grenzen", "us", "syrien", "schi", "ss", "rki", "sp", "krieg", "vereinte nationen"], "creation_date": "18.02.2020", "last_modified": "18.02.2020", "crawl_date": "20.10.2024", "author_person": ["Eine Analyse von Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Syrien", "Wladimir Putin", "Baschar al-Assad", "Bürgerkriege"], "content": {"title": "Warum es eine winzige Hoffnung für sie gibt", "description": "Syriens Diktator Assad ist durch keinen Appell der Welt zu stoppen. Menschenleben kümmern ihn nicht. Doch er braucht die russische Luftwaffe - und Putin hat auch noch andere Interessen.  ", "body": {"": [], "900.000 Syrer auf der Flucht\n                Warum es eine winzige Hoffnung für sie gibt": ["900.000 Menschen vertrieben - ein \"entsetzliches neues Niveau\" nannten die Vereinten Nationen (UN) am Montagabend ihre eigene Schätzung der Zahl derer, die auf der Flucht vor dem Bombenhagel in der nordsyrischen Provinz Idlib gegen das Erfrieren kämpfen. Einige Babys und Kleinkinder haben diesen Kampf mittlerweile verloren, so berichten die UN.", "Tagsüber hatten Rettungshelfer die Bombardierung zweier Kliniken nahe Aleppo gemeldet, die nun außer Betrieb seien. Das ist Teil von Assads Strategie, mit russischer Hilfe aus der Luft gezielt Schulen, Marktplätze, Moscheen oder Krankenhäuser zu zerstören. Mit immer neuerlichen Kriegsverbrechen nimmt er eine Stadt nach der anderen ein - Dutzende westlich von Aleppo allein am Montag, wie die syrische Armeeführung mitteilte."], "Assads Bodentruppen sind nicht sehr stark": ["Auf der Seite der Rebellen kämpfen türkische Soldaten gegen Assads Truppen. Die syrische Armee kommt der Grenze zur Türkei in der Region immer näher. Militärische Erfolge der Türken, wie der Abschuss eines Hubschraubers der syrischen Luftwaffe vergangene Woche, halten Assads Marsch auf die letzte Rebellenhochburg im Land nicht auf.", "Zwar hat es den Diktator neun Monate der Offensive gekostet, nur den Außenring der Provinz Idlib einzunehmen, denn seine Bodentruppen sind nicht sehr stark. Doch die Lufthoheit über das Gebiet hält er mit Unterstützung von Russlands Luftwaffe. Das ist entscheidend. Sein Gegner, der türkische Staatschef Recep Tayyip Erdogan, kann mit Panzern und Tausenden schwer bewaffneter Soldaten den Preis für die Eroberung dieser letzten Rebellenhochburg in die Höhe treiben. Verhindern kann er sie nicht, denn Assad scheint bereit, für seinen Sieg jeden Preis zu zahlen."], "Aus Idlib wird es kein Entkommen geben": ["Dass sich die Türkei den syrischen und russischen Truppen dennoch massiv entgegenstellt, ist trotzdem nicht verwunderlich. Auch Erdogan könnte bei einem Sieg Assads einen hohen Preis zahlen. Denn die militärische Strategie des syrischen Machthabers blieb zwar über Jahre des Syrienkrieges dieselbe - ob er auf Aleppo, Ost-Ghouta oder als Letztes nun auf Idlib marschierte. In einem entscheidenden Punkt wird sich diese Rückeroberung aber von den bisherigen unterscheiden: Es wird keine Busse geben, die Rebellen und Zivilisten nach der Niederlage aus ihrem ehemaligen Gebiet abfahren. Bei den Eroberungen Aleppos oder Ost-Ghoutas gestattete Assad den Überlebenden in sogenannten \"Versöhnungs-Abkommen\", ihre verlorenen Gebiete zu verlassen. Doch all jene Busse fuhren diese Menschen nach Idlib und dort sind sie jetzt. Von hier aus gibt es kein Entkommen mehr, nirgendwohin innerhalb Syriens. Das weiß jeder der drei Millionen Menschen, die sich in dieser Region laut Schätzungen noch aufhalten.", "Was aber tun, wenn syrische Truppen in absehbarer Zeit diejenigen, die sie mit ihren Bomben vor sich hertreiben, so an der türkischen Grenze eingekesselt haben werden, dass sie sich nur noch zwischen zwei Optionen entscheiden können: sich entweder der Gewalt Assads auszuliefern und höchstwahrscheinlich zu sterben, oder egal wie zu versuchen, diese Grenze zu überqueren?"], "Was tun, wenn Hunderttausende Einlass begehren?": ["Bei geschätzten 3,7 Millionen syrischen Flüchtlingen, die Erdogan aufgenommen hat, ist für die Türkei das Limit erreicht - wirtschaftlich und auch mit Blick auf den Rückhalt in der Bevölkerung, der zusehends schwindet. Doch Menschen, die nichts mehr zu verlieren haben, lassen sich am Ende womöglich nur noch durch Waffengewalt aufhalten, durch Schüsse auf Verzweifelte. Vereinzelt hat es solche Schüsse des Militärs an der türkischen Grenze schon jetzt gegeben. Aber was tun, wenn Hunderttausende Einlass begehren?", "Dieses Szenario will Erdogan vermutlich vermeiden und sich außerdem die Kontrolle über die Kurdengebiete im Nordosten Syriens sichern. Er versucht daher, auf Assads Verbündeten Wladimir Putin einzuwirken - mal am Telefon, mal mit Gesprächen zwischen Unterhändlern, wie sie ebenfalls am Montag stattfanden. Vertreter der Türkei waren dafür nach Moskau gereist. Und wenn der russische Staatschef sich schon nicht von der Unterstützung Assads abbringen lässt angesichts der vielen unschuldigen Opfer, die dieser Krieg in all den Jahren forderte, dann könnten vielleicht wirtschaftliche Gründe den Ausschlag geben, mit der Türkei nicht in einen Krieg auf syrischem Boden zu ziehen."], "Die Türkei droht, \"keine Grenzen\" zu kennen": ["Denn Assad mag die türkischen Drohungen vom Wochenende, \"keine Grenzen\" zu kennen, sollte es weiter Angriffe auf ihre Truppen geben, als \"leere Worthülsen aus dem Norden\" abtun. Aber Erdogan und Putin sind nicht nur Gegner - im Kampf um Idlib. Sie sind auch Partner - in  wirtschaftlichen Beziehungen. Russland liefert Gas durch die gerade erst in Betrieb genommene Pipeline durch das Schwarze Meer. Russische Ingenieure bauen das erste Atomkraftwerk in türkischem Auftrag und Moskau verkauft Ankara seine Waffensysteme. Das alles ist nicht nur für die Türkei als Empfänger immens wichtig, sondern spielt auch für die Wirtschaft im Lande Putins eine Rolle. Das könnte für ihn ein Beweggrund sein, Baschar al-Assad davon abzuhalten, den Kampf um Idlib so eskalieren zu lassen, dass daraus womöglich ein Krieg mit der Türkei wird.", "Nach unzähligen Deals mit unzähligen Brüchen von Waffenstillstandsabkommen, von Vereinbarungen über Deeskalationszonen, nach ungeahndeten Angriffen mit Chemiewaffen und überschrittenen roten Linien bleibt - so hoffnungslos die Lage in Nordsyrien erscheint - womöglich diese eine Hoffnung: auf einen Waffenstillstand und Verhandlungen. Nicht weil der UN-Nothilfekoordinator einen Waffenstillstand am Montag als \"die einzige Option\" verlangte, nicht weil ein paar \"zutiefst beunruhigte\" Westmächte wie Deutschland ihn immer wieder mal fordern.", "Bei denen, für die Menschenrechte und Menschenleben nichts zählen, da kann vielleicht eine rein wirtschaftliche, rein pragmatische und auf den eigenen Nutzen ausgerichtete Erwägung dazu führen, dass zumindest die größtmögliche Katastrophe für drei Millionen Menschen in Nordsyrien vorerst abgewendet wird. Weil es sich so ergab."]}}, "recommendations": []}