{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Das-fliegt-euch-um-die-Ohren-article21650640.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "ss", "rki", "pandemie", "spo", "krieg", "corona", "angela merkel", "armin laschet"], "creation_date": "18.03.2020", "last_modified": "18.03.2020", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Coronaviren", "Angela Merkel", "Armin Laschet", "Italien"], "content": {"title": "\"Das fliegt euch um die Ohren\"", "description": "350.000 Infizierte nächste Woche Donnerstag: Diese alarmierende Zahl errechnet ein italienischer Medizinstatistiker für Deutschland - wenn die Menschen nicht gemeinsam stärker gegensteuern. Warum wir alle den Shutdown machen müssen.", "body": {"": [], "Italienischer Forscher warnt\n                \"Das fliegt euch um die Ohren\"": ["Deutschland im Quasi-Stillstand: Volkswagen fährt die Produktion runter, Ikea schließt seine Einrichtungshäuser, die Fußball-EM wird verschoben. Die weitreichendsten Einschränkungen des öffentlichen Lebens seit dem Zweiten Weltkrieg verkündete Angela Merkel am Montag - Sportvereine, Volkshochschulen, Einzelhandel machen dicht, kein Tourismus mehr. \"Wir brauchen einschneidende Maßnahmen, um das Infektionsgeschehen zu verlangsamen\", sagte die Kanzlerin. Das Problem daran: Es reicht nicht.", "Der italienische Biostatistiker Markus Falk vom Bozener Institut Eurac errechnet derzeit internationale Prognosen über die Ansteckungsrate mit dem Corona-Virus. Von Deutschland bekommt er Daten vom Robert-Koch-Institut (RKI) - über entdeckte Fälle, deren zugehörige Kontakte, die positiv getestet wurden, über Verläufe mit Symptomen und ohne. Auf der Basis solcher Daten projiziert Falk den weiteren Verlauf täglich für den Folgetag - Falks Infektionsprognose für Montag kam zum Beispiel bis auf 22 Fälle an die vom RKI gesammelte Zahl der Infizierten heran - sie lag bei 6012, Falk lag bei 5990.", "Aber der Wissenschaftler errechnet auch Mittelfrist-Modelle. Das jüngste Zwei-Wochen-Schema für Deutschland basiert auf dem RKI-Wert vom 12. März. Der lag bei rund 2300 Fällen. Zu jenem Zeitpunkt diskutierten manche noch, ob es wirklich nötig war, Bundesligaspiele abzusagen. Gesundheitsminister Jens Spahn hatte eine Empfehlung gegeben, Veranstaltungen mit mehr als 1000 Teilnehmern nicht durchzuführen, geschlossene Schulen waren die Ausnahme. Auf Basis des Tageswertes vom 12. März und mit bis dato wenig drastischen Maßnahmen landete der Statistiker in seinem Modell für den 26. März, also zwei Wochen später, bei 350.000 Covid 19-Erkrankten. \"Das fliegt Ihnen um die Ohren\", sagt Falk am Telefon.", "350.000 Corona-Kranke in Deutschland am Donnerstag kommender Woche - der Wissenschaftler rechnet dieses Modell weiter mit defensiv geschätzten fünf Prozent schweren Verläufen, dann befänden sich 17.500 Deutsche in kritischem Zustand. Für sie stünde ein Teil der derzeit 28.000 Intensivbetten zur Verfügung, eine große Zahl dieser Betten ist aber bereits mit anderen Schwerstkranken belegt. Die Art von Entscheidung, die deutsche Ärzte dann treffen müssten, steht im kleinen Südtirol, wo das Eurac Institut arbeitet, wohl schon früher bevor. \"Wir haben die Zahl unserer Intensivbetten in kürzester Zeit verdoppelt. Trotzdem: Wenn die Ansteckung bei uns so weiterwächst wie bisher, dann haben wir Ende der Woche diese Betten voll. Dann müssen wir anfangen, Leute abzuzählen, weil wir sie nicht mehr versorgen können.\""], "\"Sie müssen jetzt vollbremsen\"": ["Man muss nun einschränken: Noch an jenem Donnerstagabend des 12. März trat die Kanzlerin vor die Kamera, um zu verkünden, man habe sich mit den Ländern auf flächendeckende Schulschließungen geeinigt. In den nächsten vier Tagen verdreifachten sich die Fallzahlen nahezu. Erneut lud die Kanzlerin zur Pressekonferenz und verkündete am Montag den \"Beinahe\"-Shutdown der Bundesrepublik. Das Bozener Zwei-Wochen-Modell basiert also nicht mehr auf der aktuellen Situation. Allerdings dämpften deutsche Virologen von Beginn an die Erwartungen an den Effekt der radikalen Maßnahmen: Wegen der langen Inkubationszeit beim Corona-Virus könne es zehn bis zwölf Tage dauern, bevor messbar sei, ob und wie gut die Einschränkungen das Virus an der Ausbreitung hindern.", "Was also, wenn es tatsächlich so lange dauert, wenn wir die nächsten zehn Tage keinen messbaren Effekt der Einschränkungen im öffentlichen Leben sehen: Könnte Deutschland dann tatsächlich am Donnerstag nächster Woche 350.000 Corona-Kranke zählen? 17.500, die ein Intensivbett benötigen? Die Tatsache, dass das Land Berlin am Dienstag beschlossen hat, eine zusätzliche Corona-Klinik auf dem Messegelände einzurichten, spricht dafür, dass auch die Riege der politischen Entscheider alarmierende Prognosen auf dem Tisch liegen hat. \"Es geht um Leben und Tod - so einfach ist das\", sagte am selben Tag NRW-Ministerpräsident Armin Laschet.", "\"Niemand hat Erfahrung mit solch einer Pandemie\", sagt Markus Falk. \"Wir haben Modellrechnungen und verschiedene Strategien. Was wir nicht haben, ist Zeit.\" Es treibt den Forscher um, dass Deutschland nun wertvolle Tage verstreichen lässt, ohne alle Register zu ziehen im Kampf gegen die Ausbreitung des Virus. \"In ein, zwei Wochen explodieren Ihnen die Zahlen. Sie müssen jetzt vollbremsen. Danach können Sie es nicht mehr.\"", "Markus Falk möchte, dass die Deutschen zu Hause bleiben, und zwar ab sofort und zwei Wochen lang. Mal raus und an der frischen Luft spazieren gehen, das sollte jeder dürfen. Aber keine Freunde besuchen, keine Geburtstage feiern, kein Kind zum Spielen zu den Nachbarn lassen. \"#zerocontatti\" - null Kontakte, setzt Falk als Appell unter jeden seiner Facebook-Posts."], "Was, wäre Karneval abgesagt worden?": ["Die Vollbremsung ist aus seiner Sicht nur wirksam, wenn sie früh passiert: \"Sie haben viele Haushalte. Dort, wo jemand infiziert ist, wird er dann sehr schnell die übrigen Mitglieder auch infizieren. Gesunde Haushalte hingegen bleiben intakt.\" So könne man einzelne Brandherde löschen. \"Wenn Sie aber erst in zwei Wochen eine Sperre verhängen und das Virus schon in jedem Gebäude drin ist, ist es nur eine Frage der Zeit, bis das ganze Haus in Flammen steht.\" Falk sagt, er verstehe die Denkweise in Deutschland nicht: \"Jetzt können Sie etwas tun! Später nicht mehr.\"", "Die \"Fast\"-Vollbremsung hat Deutschland am Montag schon beschlossen - mit weitreichenden, teils unabsehbaren Folgen für die Volkswirtschaft: für das Hotel- und Gaststättengewerbe, für die Veranstalterbranche, den Einzelhandel. Aber es ist eben nur ein \"Quasi\"-Shutdown. Mal abgesehen von sinnlos erscheinenden Ausnahmen wie \"Friseure dürfen weiterarbeiten\", mit der die Bundesregierung die Appelle ihrer höchsten Seuchenforscher - \"anderthalb Meter Abstand halten\" - selbst ignoriert, ist vor allem ein Risikofaktor in dem Konzert von Maßnahmen nicht eingepreist: wir.", "Wir als Gefahr für uns selbst, für alle, die wir gern haben und darum treffen wollen, und für endlos viele, die wir überhaupt nicht kennen, die aber in einer von uns losgetretenen Infektionskette, die sofort beginnt, sich weiter zu verzweigen, an irgendeiner Stelle durch einen Atemzug, eine Berührung eingereiht werden. Und einer von denen hat vielleicht gerade eine Krebstherapie hinter sich - und landet am Beatmungsgerät. Nicht nur Ikea, sondern wir alle müssen jetzt den Shutdown machen.", "Denn schon lange nicht mehr sind es Italien-Urlauber, China-Rückkehrer und Skifahrer, die das Virus im Land verbreiten. Inzwischen kann jeder ein Glied in einer Infektionskette sein - angesteckt von Kollegen, die denselben Kühlschrank in der Büroküche benutzen, von Freunden oder Nachbarskindern, die letzte Woche vielleicht mit am Abendbrottisch saßen und erst übermorgen anfangen werden überhaupt zu husten.", "Die hohe Ansteckungskraft ist die eine besonders fiese Eigenschaft von Sars-CoV-2. Die zweite Fiesheit ist die lange Inkubationszeit. Sie führt dazu, dass im schlimmsten Fall ein Infizierter noch zwei Wochen lang arglos unterwegs ist, bevor er an sich die ersten Symptome erkennt. Dieser Effekt scheint dem Kreis Heinsberg gerade zum Verhängnis zu werden: Dort hatte ein infiziertes Paar im Februar mit 300 anderen Karneval gefeiert. Die beiden hätten nach ihrer Infektion bis zu 14 Tage am gesellschaftlichen Leben teilgenommen, erklärte der westfälische Gesundheitsminister Karl-Josef Laumann damals. \"Wir können nicht garantieren, dass wir die Infektionsketten gestoppt kriegen.\" Einen Monat später ist Heinsberg vom RKI offiziell als Hochrisikogebiet eingestuft.", "Es gab im Februar Stimmen, die auf China verwiesen und appellierten: Lasst uns den Karneval absagen, komplett! Es erschien alarmistisch, völlig übertrieben, geradezu paranoid und vor allem: spaßfeindlich. Es hätte Millionen von Jecken gegen die Landesregierung NRW aufgebracht. Es hätte drei Menschen aus dem Kreis Heinsberg, die in diesen Tagen an Beatmungsgeräte angeschlossen um ihr Leben ringen, vermutlich vor diesem Kampf bewahrt."], "\"Wenn Sie jetzt zwei Wochen innehalten, gewinnen Sie drei Monate\"": ["Es scheint, als wolle Armin Laschet einen solchen Fehler nicht noch einmal machen. Er findet nun klare, drastische Worte, um die Gefahr zu beschreiben, während die Kanzlerin ihr zuweilen technokratisches Naturell nicht verlassen konnte. Sie setze darauf, dass es \"ein Einsehen bei den Bürgern gibt\". Gegen Infektionen sei \"die wirksamste Maßnahme das Erhöhen der Distanz\" zwischen den Menschen, sagte Merkel. Es gehe daher um \"das Verringern von sozialen Kontakten\".", "Im Internet und auf selbstgemalten Schildern mehren sich die Botschaften von Leuten, die genau diesen Instinkt haben. \"Bleibt für uns daheim\", bitten zwei erschöpfte Pfleger auf ihrer Pappe, deren Botschaft in den Netzwerken zirkuliert. Es gibt lustige \"Do it yourself\"-Anleitungen, wie man sich mit Spüli auf den Küchenfliesen ein Laufband zum Joggen bastelt. Wie man mit einer Hand an der Duschstange im Badezimmer die U-Bahn-Fahrt zur Arbeit simuliert - falls die jemand vermissen sollte. Der Basketball-Club Alba Berlin lädt die Kinder seit diesem Mittwoch täglich zum morgendlichen Workout per Youtube ein.", "Deutschland ist voll von Leuten, die kreativ und belastbar sind und bereit, aus dieser schrecklichen und ungewissen Zeit das Beste zu machen und solidarisch zu sein - vor allem mit denen, die sich auf keinen Fall mit Sars-CoV-2 infizieren dürfen. Das sind viele. Wenn Deutschland es schaffen sollte, zwei Wochen zu Hause zu bleiben, winkt der Wissenschaftler sogar mit einer Belohnung: \"Wenn Sie jetzt zwei Wochen wirklich innehalten, haben Sie am Ende damit drei Monate gewonnen, die Sie früher wieder in Ihr normales Leben zurückkehren können\", sagt Falk. \"Das ist ein solcher Gewinn, das würde ich mir nicht entgehen lassen.\""]}}, "recommendations": []}