{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wirtschaftsweise-schlagen-Reichen-Soli-vor-article23707016.html", "query_keywords": ["ns", "us", "politik", "bruttoinlandsprodukt", "wirtschaftswachstum", "regierung", "spd", "christ", "ss", "bip", "inflation", "sp", "fdp", "christian lindner", "saskia esken"], "creation_date": "09.11.2022", "last_modified": "10.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Wirtschaft", "Wirtschaftswachstum", "Energiekrise", "Rezession", "Christian Lindner"], "content": {"title": "Wirtschaftsweise schlagen Reichen-Soli vor", "description": "Ab 2023 sagen die Wirtschaftsweisen Deutschland eine milde Rezession voraus. Um die Kosten für die staatlichen Entlastungspakete zu finanzieren, schlagen sie einen Reichen-Soli vor. SPD und Grüne finden die Idee gut, von Finanzminister Lindner kommt ein glattes Nein. ", "body": {"": [], "Lindner winkt ab\n                Wirtschaftsweise schlagen Reichen-Soli vor": ["Der Vorschlag der Wirtschaftsweisen für eine stärkere Besteuerung von Gutverdienern stößt bei Bundesfinanzminister Christian Lindner auf Ablehnung. Die Bundesregierung beabsichtige, \"keine Steuern zu erhöhen\", sagte der FDP-Politiker am Nachmittag in Berlin. Die Wirtschaftsweisen hatten in ihrem am Mittag vorgestellten Jahresgutachten erklärt, es könne eine \"Teilfinanzierung\" der staatlichen Entlastungsmaßnahmen in der Energiekrise \"durch eine zeitlich streng befristete Erhöhung des Spitzensteuersatzes oder die Einführung eines Energie-Solidaritätszuschlags für Besserverdienende in Betracht gezogen werden\". Dies würde auch dazu beitragen, \"die Zielgenauigkeit des Gesamtpakets aus Entlastungen und Belastungen zu erhöhen und zu signalisieren, dass die Energiekrise solidarisch bewältigt werden muss\", argumentierte das Gremium.", "Die Vorsitzende Monika Schnitzer verteidigte den Vorschlag. \"Wenn man Gutverdienern unnötigerweise Staatshilfen ausschüttet, sollte man ihnen einen Teil wieder wegnehmen\", sagte sie dem \"Handelsblatt\". Mögliche Steuererhöhungen sollten allerdings \"wirklich nur die Topverdiener treffen\" und müssten gleichzeitig mit den Entlastungsmaßnahmen wieder enden.", "Lindner sagte hingegen, die Bundesregierung halte daran fest, \"dass wir in dieser Situation eher entlasten müssen\". Das Land erlebe eine Phase der wirtschaftlichen Verunsicherung - da wären zusätzliche Belastungen bei der Steuer \"enorm gefährlich\", warnte der FDP-Chef. Außerdem leisteten Gutverdiener bereits einen \"überproportionalen Beitrag\" zur Finanzierung des Staates. Ähnlich äußerte sich Arbeitgeberpräsident Rainer Dulger. \"Angesichts der multiplen Herausforderung für Unternehmen ist die Politik aufgerufen, alles zu tun, um Arbeitsplätze am Wirtschaftsstandort Deutschland und Wertschöpfung zu sichern. Steuererhöhungen gehören ganz sicher nicht dazu\", erklärte er."], "Milde Rezession im nächsten Jahr": ["Unterstützung für den Vorstoß der Wirtschaftsweisen hatten hingegen am Dienstag bereits Vertreter von SPD und Grünen geäußert. \"Ich begrüße es, dass die Wirtschaftsweisen in ihrem Jahresgutachten Forderungen der SPD aufgreifen und vorschlagen, Besserverdienende und Menschen mit sehr hohen Vermögen stärker an der Bewältigung der Krisen zu beteiligen\", sagte nun auch die SPD-Vorsitzende Saskia Esken der \"Stuttgarter Zeitung\" und den \"Stuttgarter Nachrichten\".", "Die Wirtschaftsweisen sagen Deutschland für 2023 eine Rezession voraus: Für dieses Jahr werde noch ein Wirtschaftswachstum von 1,7 Prozent erzielt, im kommenden Jahr dürfte das Bruttoinlandsprodukt (BIP) dann um 0,2 Prozent sinken, heißt es im Jahresgutachten des Sachverständigenrats. Die Expertinnen und Experten schätzen zudem, dass die Inflation nach 8 Prozent in diesem Jahr im kommenden Jahr bei hohen 7,4 Prozent liegen wird."]}}, "recommendations": []}