{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Roettgen-hofft-auf-Zeit-der-Stabilitaet-article22954354.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "cdu", "bundestagswahl", "armin laschet", "angela merkel", "friedrich merz"], "creation_date": "25.11.2021", "last_modified": "25.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo/dpa"], "news_keywords": ["Politik", "Norbert Röttgen", "CDU"], "content": {"title": "Röttgen hofft auf \"Zeit der Stabilität\"", "description": "\"Es ist jetzt nicht die Zeit, wo einer sagen sollte: ich mache alles\", sagt Norbert Röttgen in einer CDU-Veranstaltung. Mit der Wahl des CDU-Chefs sei keine Vorauswahl für die Kanzlerkandidatur in vier Jahren verbunden.", "body": {"": [], "Bewerbung um CDU-Vorsitz\n                Röttgen hofft auf \"Zeit der Stabilität\"": ["Der Kandidat für den CDU-Vorsitz, Norbert Röttgen, sieht die anstehende Wahl des Parteichefs nicht als Vorentscheidung für die Kanzlerkandidatur 2025. Außerdem hofft er, dass der nächste Vorsitzende länger im Amt bleibt als die letzten zwei. \"Meine feste Absicht ist, wenn ich gewählt werde, dafür zu sorgen, dass wir dann zwei Jahre lang - nämlich die reguläre Amtszeit eines Vorstandes - nicht mehr wählen\", sagte Röttgen am Mittwochabend bei der zweiten von drei live im Internet übertragenen Vorstellungsrunden der Bewerber.", "Zuvor hatte ein junger Mann aus Lüneburg Röttgen gefragt, ob er zuversichtlich sei, dass er länger durchhalten werde als seine Vorgänger Annegret-Kramp-Karrenbauer und Armin Laschet - und ob er nach der Kanzlerkandidatur greifen werde. Nachdem Kanzlerin Angela Merkel 2018 angekündigt habe, nicht mehr als Parteichefin zu kandidieren, sei eine Phase der Unsicherheit entstanden, sagte Röttgen. \"Jetzt ist dann auch mal die Zeit der Stabilität angesagt.\" Er fügte hinzu: \"Wer dann antritt für die CDU, das stellt sich in drei Jahren.\"", "Röttgen unterstrich seine Zusage, als Parteivorsitzender nicht nach dem Amt des Fraktionschefs zu greifen. Nach der Zäsur des historisch schlechtesten Ergebnisses bei der Bundestagswahl gehe es um Aufbruch und Neuaufbau und darum, dass sich möglichst viele Menschen mit der CDU identifizierten. \"Es ist jetzt nicht die Zeit, wo einer sagen sollte: ich mache alles.\" Die CDU müsse vielmehr breiter aufgestellt und mit unterschiedlichen Charakteren neu anfangen - dies treffe auf Fraktionschef Ralph Brinkhaus und ihn zu. Er und Brinkhaus trauten sich zu, eng und vertrauensvoll miteinander zu arbeiten.", "Neben Röttgen bewerben sich Ex-Unionsfraktionschef Friedrich Merz und der geschäftsführende Kanzleramtschef Helge Braun um den CDU-Vorsitz. Merz hatte sich bereits am Montagabend bei einer Vorstellungsrunde den Fragen von Mitgliedern gestellt. Die Runde von Braun folgt an diesem Donnerstag um 18.30 Uhr. Erstmals sollen die rund 400.000 CDU-Mitglieder in einer Anfang Dezember startenden Befragung eine Vorentscheidung über den künftigen Vorsitzenden treffen. Gewählt werden soll der neue Vorsitzende am 21. Januar von den 1001 Delegierten bei einem Parteitag in Hannover."]}}, "recommendations": []}