{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Der-mit-allen-kann-traut-sich-Grosses-zu-article22916272.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "schi", "usa", "spd", "ss", "linke", "demo", "leiche", "spo", "bundestagswahl", "olaf scholz", "saskia esken", "norbert walter-borjans"], "creation_date": "08.11.2021", "last_modified": "08.11.2021", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Klingbeil", "Jahren", "SPD-Chef", "Der", "Groes"], "content": {"title": "Der mit allen kann, traut sich Großes zu", "description": "Er gilt als Architekt des im Sommer noch nicht für möglich gehaltenen SPD-Wahlsiegs: Lars Klingbeil soll neben Saskia Esken neuer Parteichef werden. Es wäre der Höhepunkt eines bemerkenswerten Aufstiegs des dann jüngsten Vorsitzenden des SPD-Geschichte.", "body": {"": [], "Klingbeil mit 43 Jahren SPD-Chef\n                Der mit allen kann, traut sich Großes zu": ["Was mit einem Diskobus begann, mündet in diesem Herbst in einen beispiellosen politischen Gipfelsturm: Lars Klingbeil aus dem niedersächsischen Munster, Sohn eines Berufssoldaten und einer Einzelhandelskauffrau, wird mit gerade einmal 43 Jahren im Dezember aller Voraussicht nach Vorsitzender der Sozialdemokratischen Partei Deutschlands. Der dann jüngste Vorsitzende in der langen Geschichte der SPD bekommt damit den Lohn dafür, dass die SPD sich binnen eines Jahres von der Krisen- zur Kanzlerpartei gewandelt hat. Klingbeil wird so auch ohne Ministeramt, das er dem Vernehmen nach gerne gehabt hätte, die kommende Bundesregierung über den Koalitionsausschuss maßgeblich mitgestalten.", "Der großgewachsene Niedersachse - zu Karrierebeginn pausbäckiger Kettenraucher, inzwischen Fitness-Enthusiast - zieht noch heute gerne den Shuttleservice für die Party-hungrige Landjugend als Beispiel dafür heran, warum er Politik mache: um konkrete Probleme zu lösen. \"Tu erst das Notwendige, dann das Mögliche, und plötzlich schaffst du das Unmögliche\", dieses Zitat wird Franz von Assisi zugeschrieben. Wenn der Diskobus das Notwendige war und der Aufstieg zum Bundestagsabgeordneten das Mögliche, ist Klingbeil mit dem SPD-Sieg bei der Bundestagswahl das Unmögliche gelungen.", "An der Seite der seit zwei Jahren amtierenden Vorsitzenden Saskia Esken wird Klingbeil als SPD-Chef aus einem reichen Fundus an Erfahrungen schöpfen können; seinen eigenen aus bald vier Jahren als Generalsekretär genauso wie aus den Erfahrungen von fünf Parteichefs, denen er diente: Gerhard Schröder, in dessen Wahlkreisbüro er als Student gearbeitet hat, Martin Schulz, der ihn zum Generalsekretär machte, Andrea Nahles, deren schmähliches Scheitern er hautnah begleitete, und Esken sowie Norbert Walter-Borjans, mit denen zusammen er die SPD aus dem Tal der Tränen führte."], "Verzicht auf Ministeramt - vorerst": ["Kurz: Klingbeil hat in der Bundespolitik schon fast alles erlebt, mit fast allen schon einmal zu tun gehabt - und sich in dieser Zeit keine nennenswerten Gegner gemacht. Im Gegenteil, der als begnadeter Netzwerker geltende Klingbeil genießt innerhalb und außerhalb der Partei hohes Ansehen. Der Wahlkampf war reibungslos organisiert und folgte einem schon im Sommer 2020 vorgelegten Drehbuch. Zugleich kann der Hobby-Musiker noch immer erstaunlich unprätentiös auftreten, vom abwägenden und präzise formulierenden Festlegungsverweigerer zum plaudernden Kumpeltyp wechseln. Anders als Scholz kostet Klingbeil das Volksnahe keine Mühe.", "FC-Bayern-Fan Klingbeil hätte, wenn er es darauf angelegt hätte, wohl auch Bundesminister werden können. Der Soldatensohn wirkt im Bundestag im Verteidigungsausschuss mit. In seinem Wahlkreis Rotenburg I - Heidekreis, den er 2021 zum zweiten Mal mit mehr als 40 Prozent der Stimmen gewann, leben wegen der dortigen Truppenstandorte zahlreiche Bundeswehr-Angehörige. Klingbeil wäre, obwohl Wehrdienstverweigerer, aus SPD-Sicht eine gute Besetzung als Verteidigungsminister gewesen.", "Doch noch ist nicht raus, welche Partei in der künftigen Ampelregierung welches Ressort übernimmt. Als der bisherige SPD-Co-Vorsitzende Norbert Walter-Borjans seinen Verzicht auf eine erneute Kandidatur bekanntgab, gerieten deshalb Esken und Klingbeil unter Druck: Vorsitzenden-Amt oder auf einen Ministerposten spekulieren? Beide entschieden sich für den Spatz in der Hand. Beides gleichzeitig ist momentan nicht zu haben. Das machten Parteiprominente wie Fraktionschef Rolf Mützenich, aber auch der kommende Kanzler Olaf Scholz mit seinem Verzicht auf das Parteiamt deutlich."], "Ein Risiko für Esken": ["Mit einer Wahl Klingbeils hält der innerparteiliche Proporz an der Spitze Einzug: Esken ist Parteilinke aus Baden-Württemberg und im Sommer 60 Jahre alt geworden. Der Norddeutsche Klingbeil vertritt als Mitglied des Seeheimer Kreises die konservativere Parteiströmung. Er ist bis heute eng mit Gerhard Schröder und gilt als Vertrauter von Scholz. Zugleich hat Klingbeil qua Jahrgang und durch seine Freundschaft zum früheren Juso-Vorsitzenden Kevin Kühnert einen exzellenten Draht in die Parteijugend. Klingbeil hat zusammen mit Kühnert - die beiden haben mit der \"K-Frage\" auch einen gemeinsamen Podcast aufgelegt - wesentlich daran mitgewirkt, dass viele SPD-Nachwuchspolitiker Wahlkreiskandidaturen und aussichtsreiche Listenplätze erkämpften. Mit Erfolg: Jedes vierte Mitglied der neuen SPD-Fraktion ist Jungsozialist.", "Für Esken dagegen bedeutet Klingbeil an ihrer Seite auch ein Wagnis: Schon als Generalsekretär, als der Klingbeil formal den Parteivorsitzenden unterstellt war und ist, galt er im Verbund mit Kühnert als heimlicher SPD-Chef. Mit seinen exzellenten Beziehungen in alle Parteiströmungen, in die verschiedenen Regionen und Gremien könnte Klingbeil künftig als primus inter pares, als Erster unter Gleichen, auch in der öffentlichen Wahrnehmung zum eigentlichen SPD-Chef aufsteigen.", "Denn Klingbeil hat bei Alpha-Tieren gelernt: Sowohl Schröder als auch Schulz erkannten sein Talent. Es war der 2017 gescheiterte Kanzlerkandidat, der Klingbeil zu seinem Generalsekretär machte. Schon damals machte Klingbeil deutlich, dass er diese Rolle nicht nach dem bisherigen Muster des politischen Haudraufs ausfüllen wolle. Als solcher wäre es Klingbeil auch nicht gelungen, die Partei 2018 in die ungeliebte Große Koalition zu treiben. Die denkbar komplizierten Verhandlungen mit der Union nach dem Scheitern der Jamaika-Gespräche gelangen auch, weil Klingbeil die Verhandlungstexte redigierte, wie Martin Schulz im \"Tagesspiegel\" erinnert: \"Und dass obwohl er als Generalsekretär da gerade funkelnagelneu war. Der hat das richtig gut gemacht.\"", "Zugleich musste Klingbeil innerparteilich gegen die von Kühnert angeführte \"No Groko\"-Kampagne ankämpfen. Die beiden lernten sich in dieser Zeit gut kennen. Der 2021 in den Bundestag eingezogene Kühnert, der Esken und Walter-Borjans vor zwei Jahren mit an die SPD-Spitze hievte, könnte nun auf Klingbeil als Generalsekretär folgen. Damit wären zwei der drei Posten weiter mit Parteilinken besetzt, ebenso wie der Fraktionsvorsitz. Sie würden ein Gegengewicht bilden zum neuen starken Mann, dem eher pragmatischen Bundeskanzler in spe, Olaf Scholz - als dessen Vertrauter Klingbeil nach den so intensiven wie erfolgreichen Wahlkampfmonaten gilt."], "Auf neuen Pfaden": ["Andererseits könnte auch eine Frau Generalsekretärin werden, etwa die Scholz-Vertraute und stellvertretende Bundesvorsitzende Klara Geywitz. Der Streit um die ungleiche Geschlechterrepräsentation an der SPD-Spitze ist nach der Wahl von Bärbel Bas zur Bundestagspräsidentin und von Aydan Özoguz zur Vize-Präsidentin nur vorerst befriedet. Mit Geywitz wäre zumindest auch eine Ostdeutsche vertreten.", "Klingbeil wird es dann mehr denn ja zufallen, Geschlossenheit durch Ausgleich zu wahren. Dass innerparteilicher Streit und fehlende Binnenkommunikation Gift für jede Partei sind, hat sich Klingbeil zum Leitfaden seines politischen Handelns gemacht. Dies nämlich war eine zentrale Erkenntnis aus der Aufarbeitung des 2017 so grandios gescheiterten Bundestagswahlkampfs von Martin Schulz. Seitdem ist Geschlossenheit nach außen das A und O der Partei; so stand sie bereit, die Sehnsucht vieler Wähler nach Seriosität und Pragmatismus zu bedienen, als Union und Grüne hierfür im Sommer aus unterschiedlichen Gründen nicht mehr zur Verfügung standen.", "Wegen dieses Erfolgs, der zu einem guten Teil auch dem Missgeschick der Wettbewerber zuzuschreiben ist, soll Klingbeil die SPD durch ihre vierte Regierungsperiode nach Brandt, Schmidt und Schröder führen. Noch im Juni hatte nichts auf diesen Wahlsieg hingedeutet, Klingbeil aber unbeirrt seinen Weg verfolgt; überzeugt davon, die richtigen Schlüsse aus früheren Fehlern der SPD gezogen zu haben. Nun betritt Klingbeil zusammen mit dem Großteil der Parteispitze Neuland: Sie kann nicht mehr - so formuliert es Esken am Montag - aus Fehlern lernen, sondern aus Erfolg. Klingbeils bislang größter Diskobus rollt."]}}, "recommendations": []}