{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Gibt-es-jetzt-3000-Euro-vom-Chef-article23567436.html", "query_keywords": ["ns", "us", "sp", "regierung", "usa", "ukraine", "ss", "leiche", "pandemie", "spo", "krieg", "corona"], "creation_date": "05.09.2022", "last_modified": "06.09.2022", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Bundesregierung", "Deutschland", "Energiekrise", "Entlastungspaket", "Gehalt", "Steuerpolitik", "Rechtsfragen", "Arbeitnehmer", "Arbeitgeber", "Finanzamt"], "content": {"title": "Gibt es jetzt 3000 Euro vom Chef?", "description": "Während Covid-19 Schnee von gestern zu sein scheint, sorgt man sich derzeit vor allem vor Neuschnee. Also vor einem kalten Winter und explodierenden Energiekosten. Der Staat hält mit Entlastungspaketen dagegen. So sollen Arbeitgeber ihren Mitarbeitern 3000 Euro steuerfrei überweisen können. Gibt es darauf einen Anspruch?", "body": {"": [], "Steuerfreie Prämie\n                Gibt es jetzt 3000 Euro vom Chef?": ["Gefühlt taumelt die Welt seit rund 36 Monaten von einer Krise in die nächste. Mit zum Teil dramatischen Folgen fürs Miteinander und auch die eigene Existenz. Oder wer hätte vor nicht all zu langer Zeit gedacht, dass die Gesellschaft zwischenzeitlich den Mitmenschen dadurch klassifiziert, ob der geimpft ist oder nicht? Oder dass mehr als 2 Pikse notwendig sind? Oder dass sich auch vierfach Geimpfte mit Corona anstecken und das Virus munter weiterverbreiten können? Die wenigsten. Und genauso wenige interessieren sich mittlerweile für das Thema und deren gesellschaftspolitische Aufarbeitung. Schnee von gestern sozusagen.", "Mittlerweile drückt ein anderer Schuh: der Angst vor Neuschnee beziehungsweise einem kalten Winter. Ausgangspunkt war der Krieg in der Ukraine. Zunächst mit Entsetzen ungläubig zur Kenntnis genommen, dann moralisch verurteilt, um mittlerweile die Auswirkungen im eigenen Geldbeutel zu spüren. In Form von extrem gestiegenen Energiekosten und insgesamt seit 50 Jahren nicht mehr gekannten Teuerungsraten auch bei allerlei Alltagswaren. Das macht Sorgen und lässt die Unannehmlichkeiten eines kalten Winters vergangener Jahre läppisch erscheinen. Mittlerweile ist das Ganze zur Existenzfrage erklärt und zur Chefsache geworden."], "Die eigene Sorge ist immer die drückendste": ["So hält die Bundesregierung tapfer mit Entlastungspaketen für ihre Bürger dagegen. Der neueste Wurf: Arbeitgebern soll es erneut möglich sein - wie schon während der Pandemie - ihren Beschäftigten Geld steuerfrei zu überweisen, um diesen beim Begleichen ihrer Heizkosten zur Seite zu stehen. Diesmal wurde der Betrag sogar von 1500 auf 3000 Euro verdoppelt.", "Grundsätzlich lässt sich schon mal feststellen, dass so ein paar warme Worte vom Chef meist ja allein schon ziemlich guttun. Und oft auch nottun. Wenig überraschend zeigen denn auch regelmäßig Umfragen, dass vielen Beschäftigten eine wie auch immer zum Ausdruck gebrachte Wertschätzung des Vorgesetzten extrem wichtig ist. Schließlich möchte auch der brave Soldat etwas hinterm Ohr gekrault werden. Und wie wir seit einigen Monaten wissen und auch zu spüren bekommen, befinden wir uns seit einem halben Jahr im Krieg. Auch wenn hierzulande glücklicherweise nur die Preise explodieren.", "Allein dies könnte schon entlastend wirken, tut es aber nicht. Denn die eigene Sorge ist immer die drückendste. Und für einige sind die gestiegenen Lebenshaltungskosten tatsächlich zur Existenzfrage geworden. Insofern ist jede staatliche Hilfe willkommen. Und auch weniger bedrohte Arbeitnehmer würden solch ein Geldgeschenk sicher nicht zurückweisen. Denn vielleicht lässt sich ja derart doch noch der dritte Urlaub im Jahr retten.", "Womit wir endlich bei der Frage sind, ob Arbeitnehmer denn überhaupt Anspruch auf die steuerfreien 3000 Euro haben. Kurze Antwort: Leider nein. Der Arbeitgeber muss die Pauschale nicht zahlen. Aber er kann. Wenn er denn Lust darauf hat beziehungsweise es die wirtschaftliche Lage des Unternehmens erlaubt. Dann hat er eigentlich nichts weiter zu tun, als den Bonus in der Lohnart \"steuerfreie Beihilfe\" einzutragen. Erfolgt die derart gekennzeichnete Zahlung in einem noch zu definierenden Zeitraum, dann ist sie komplett von Steuer und Sozialversicherung befreit."], "Auch viele Betriebe erleben harte Zeiten": ["Aha. Lässt sich denn nicht wenigstens ein moralischer Anspruch auf das Geld herstellen? Möglich, aber dabei gilt zu bedenken, dass auch die Arbeitgeber derzeit keine leichte Zeit durchmachen und ihren Mitarbeitern immerhin die Möglichkeit zum Geldverdienen geben. Oder darum kämpfen, dass deren Arbeitsplatz auch in Zukunft erhalten bleibt. Inwieweit dann tatsächlich die erhoffte Prämie angebracht ist, ließe sich bestenfalls durch einen Blick in die Bilanzen und Kalkulationen des Unternehmens beurteilen. Möglicherweise kann hier ja ein Betriebsrat helfen.", "Und noch etwas für all jene, die nun die Köpfe hängenlassen: So ein Zuschuss birgt auch Gefahren. Schließlich kann so mancher Chef die Zahlung der Prämie dazu benutzen, um sich jeden Wunsch nach einer Gehaltserhöhung mit Verweis auf die 3000 Euro moralisch auf Jahre vom Leib zu halten. Was hier keinesfalls unterstellt sein soll. Ungeachtet dessen, könnte dem einen oder anderen abhängig Beschäftigten das Verwehren von mehr Lohn dennoch vertraut sein - aus Jahren so ganz ohne Krise."]}}, "recommendations": []}