{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Eintracht-erkaempft-sich-neue-Europapokal-Abende-article24364888.html", "query_keywords": ["ns", "us", "europa", "usa", "schi", "ss", "sp"], "creation_date": "31.08.2023", "last_modified": "01.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Eintracht Frankfurt", "Fußball-Bundesliga", "Europa League", "Uefa"], "content": {"title": "Eintracht erkämpft sich neue Europapokal-Abende", "description": "Sieg in der Europa League, große Champions-League-Abende und nun Conference League: Eintracht Frankfurt spielt auch in dieser Saison europäisch. Der Weg durch die Playoffs ist allerdings zäh: Erst spät entscheidet sich das Duell mit Lewski Sofia.", "body": {"": [], "Viel Blut und zwei späte Tore\n                Eintracht erkämpft sich neue Europapokal-Abende": ["Unbeeindruckt vom Transfer-Theater um den streikenden Stürmerstar Randal Kolo Muani hat Eintracht Frankfurt die Gruppenphase in der Conference League erreicht und damit das Ticket für die dritte Europa-Reise in Serie gebucht. Der Fußball-Bundesligist gewann das Playoff-Rückspiel gegen Lewski Sofia mit 2:0 (0:0) und sicherte sich nach dem 1:1 im Hinspiel das Weiterkommen.", "Vor 46.000 Zuschauern erzielten Joker Jessic Ngankam in der 79. Minute und Ellyes Skhiri in der 86. Minute die Tore für die Hessen, die 2022 die Europa League gewonnen hatten und in der Vorsaison erstmals in der Champions League dabei waren. In Abwesenheit von Kolo Muani, der mit einem Trainingsausstand seinen Wechsel zum französischen Topklub Paris Saint-Germain erzwingen will, durfte Paxten Aaronson von Beginn an in der Offensive ran. Die Hausherren dominierten die Partie, konnten sich zunächst aber kaum Chancen erarbeiten. Und als der Ball Mitte der ersten Halbzeit dann endlich im Netz lag, stand der Schütze Omar Marmoush zuvor im Abseits.", "Zwar kontrollierten die Frankfurter, bei denen Kristijan Jakic nach gut 30 Minuten mit einer bei einem Zusammenstoß mit Mitspieler Willian Pacho erlittenen stark blutenden Kopfverletzung ausschied, über weite Phasen den Ball. Doch der lief zumeist nur in der Breite durch die eigenen Reihen. Nach dem Wechsel änderte sich am Spielverlauf nichts. Die Eintracht rannte unermüdlich an, konnte das Abwehr-Bollwerk der Gäste aber kaum einmal erschüttern. Die beste Gelegenheit zur Führung vergab Junior Dinah Ebimbe (53.). \"Es gehört zum Fußball dazu, auch mal geduldig zu sein, gerade in K.o.-Spielen\", sagte Frankfurts Mario Götze nach dem zähen Spiel bei RTL. \"Wir haben auf unseren Moment gewartet und das Spiel am Ende auch zum Glück irgendwie 2:0 gewonnen.\"", "Ngankam hatte mit seinem Führungstor nach Vorarbeit von Götze die Mannschaft von Trainer Dino Toppmöller erlöst. Der Neuzugang vom Bundesliga-Absteiger Hertha BSC war erst neun Minuten zuvor eingewechselt worden. Kurz vor dem Führungstreffer hatte Levskis Ricardinho im Zweikampf mit Robin Koch eine blutende Wunde im Gesicht erlitten, im Gegensatz zum gezeichneten Jakic konnte der Brasilianer das Spiel allerdings mit einem Turban zu Ende bringen."]}}, "recommendations": []}