{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Randal-Kolo-Muani-macht-es-wie-einst-Ousmane-Dembele-article24362000.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "leiche", "sp"], "creation_date": "31.08.2023", "last_modified": "31.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Ousmane Dembélé", "Luka Modric", "Pierre-Emerick Aubameyang", "FC Barcelona", "Transfers und Gerüchte", "Paris St. Germain", "Eintracht Frankfurt"], "content": {"title": "Randal Kolo Muani macht es wie einst Ousmane Dembélé", "description": "Mit einem Trainingsstreik will Randal Kolo Muani seinen Wechsel von Eintracht Frankfurt zu Paris Saint-Germain erzwingen. Neu ist die Idee nicht. Nicht ganz zufällig lassen sich beim wohl spektakulärsten Fall der Bundesliga-Geschichte Parallelen zum aktuellen Geschehen ziehen.", "body": {"": [], "Die Geschichte der Streik-Profis\n                Randal Kolo Muani macht es wie einst Ousmane Dembélé": ["Mit einem Trainingsstreik will Randal Kolo Muani seinen Wechsel von Eintracht Frankfurt zu Paris Saint-Germain erzwingen. Neu ist die Idee nicht. Auch in der Vergangenheit finden sich zahlreiche prominente Fälle. Nicht ganz zufällig lassen sich beim wohl spektakulärsten Fall der Bundesliga-Geschichte Parallelen zum aktuellen Geschehen ziehen.", "Filip Kostić:", "2021 versuchte es der Serbe bei der Eintracht mit der gleichen Masche - ohne Erfolg. Die Frankfurter blieben unbeeindruckt und der Trainingsverweigerer noch ein Jahr im Verein. Statt wie zunächst erhofft zu Lazio Rom wechselte Kostic im vergangenen Sommer nach dem Triumph in der Europa League zu Juventus Turin.", "Ousmane Dembélé:", "2017 verlieh der Franzose mit einem Trainingsboykott bei Borussia Dortmund seinem Wechselwunsch zum FC Barcelona Nachdruck. Der BVB suspendierte den Franzosen daraufhin vom Trainings- und Spielbetrieb und brummte ihm eine saftige Geldstrafe auf. Wenige Tage später zahlten die Katalanen die geforderten 105 Millionen Euro und Dembélé ging. Dembélés Berater damals? Moussa Sisoko. Er vertritt dieser Tage auch Kolo Muani.", "Pierre-Emerick Aubameyang:", "2018 wiederholte sich das Spiel in Dortmund. Nachdem der Wechsel des Gabuners zum FC Arsenal zunächst nicht zustande gekommen war, erschien dieser nicht zum Training und ließ sich stattdessen beim Kicken mit Freunden ablichten - in einem Dembélé-Trikot. Nach einer vorübergehenden Suspendierung und einer kurzzeitigen Rückkehr in die BVB-Startelf wechselte Aubameyang doch noch für rund 64 Millionen Euro zum FC Arsenal.", "Luka Modrić:", "2012 weigerte sich der spätere Welt-Fußballer, am Saisonauftaktspiel seines damaligen Vereins Tottenham Hotspur teilzunehmen. Sein Ziel: der Wechsel aus der Premier League zu Real Madrid. Nach langen Verhandlungen verpflichteten die Königlichen den kroatischen Mittelfeldspieler und gaben ihm einen Fünfjahresvertrag. Modric kickt immer noch bei Real.", "Anthony Yeboah:", "1994 erklärte der damalige Kapitän von Eintracht Frankfurt, er sei zu müde, um beim anstehenden Spiel gegen den Hamburger SV mitzuwirken. Die Hessen reagierten mit einer empfindlichen Geldbuße und dem Entzug der Kapitänsbinde. Rund einen Monat später unterschrieb der wechselwillige Yeboah einen Vertrag beim englischen Club Leeds United."]}}, "recommendations": []}