{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Entlastungspakete-kosten-135-Milliarden-Euro-bis-2024-article23706321.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "sp"], "creation_date": "09.11.2022", "last_modified": "10.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mne/AFP"], "news_keywords": ["Wirtschaft", "Ifo-Institut", "Entlastungspaket", "Staatsausgaben", "Energiekrise"], "content": {"title": "Entlastungspakete kosten 135 Milliarden Euro bis 2024", "description": "Im März 2022 hat die Regierung das erste Entlastungspaket verabschiedet, mittlerweile sind es drei. Nicht nur die Maßnahmen sind schwer zu überblicken - auch die dafür aufgewendeten Staatsgelder sind kaum überschaubar. Das Ifo-Institut legt nun konkrete Zahlen vor, wie stark der Haushalt be- und die Bevölkerung entlastet wird.", "body": {"": [], "Ohne Gas- und Strompreisbremse\n                Entlastungspakete kosten 135 Milliarden Euro bis 2024": ["Die drei Entlastungspakete der Bundesregierung kosten den Staatshaushalt nach Berechnung des Ifo-Instituts rund 135 Milliarden Euro in den Jahren 2022, 2023 und 2024. Das seien 3,8 Prozent der Wirtschaftsleistung des Jahres 2021, erklärte das Ifo. Nicht enthalten in der Summe ist demnach die Gas- und Strompreisbremse. Ihre Kosten schätzt das Institut auf weitere 90 Milliarden Euro.", "Aufgeschlüsselt auf die Haushaltsjahre beziffert das Ifo die Entlastung durch die drei Pakete der Regierung in diesem Jahr auf 33,3 Milliarden Euro und im kommenden Jahr auf 49,0 Milliarden Euro. 2024 belaufe sich die Summe dann auf 52,2 Milliarden Euro."], "Teuer ist vor allem das Energiegeld": ["\"Der größte Brocken in diesem Jahr sind die netto 10,4 Milliarden für das Energiegeld der Arbeitnehmer\", erläuterte IFO-Experte Max Lay. Es folgten sechs Milliarden für das Energiegeld der Rentner, 3,1 Milliarden für die zeitweise Absenkung der Energiesteuer, 2,7 Milliarden Euro für die Erhöhung des Grundfreibetrags, 2,5 Milliarden für das 9-Euro-Ticket und 2,0 Milliarden Euro für die Senkung der Umsatzsteuer auf Gas.", "Im kommenden Jahr wird die Umsatzsteuersenkung beim Gas laut Ifo-Rechnung sogar mit 6,5 Milliarden Euro zu Buche schlagen. Ifo-Experte Andreas Peichl sagte, die Realeinkommensverluste durch die höheren Energiepreise \"müssen gesellschaftlich getragen werden\". Der Staat könne diese Verluste nicht verhindern, er könne sie nur umverteilen.", "Dabei sollte der Staat nach Ansicht von Peichl zwei Regeln befolgen: Energiesparanreize müssten auf breiter Front erhalten bleiben, und die Hilfen sollten nur an besonders betroffene Haushalte gegeben werden. Wenn der Staat dagegen versuche, die gesamte Bevölkerung abzuschirmen, könne er weniger öffentliche Güter bereitstellen oder müsse in der Zukunft höhere Steuern erheben."]}}, "recommendations": []}