{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/So-will-die-CDU-ihren-neuen-Chef-finden-article22947667.html", "query_keywords": ["ns", "corona", "us", "schi", "ss", "cdu", "sp", "bundestagswahl", "armin laschet", "friedrich merz"], "creation_date": "22.11.2021", "last_modified": "22.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo/AFP"], "news_keywords": ["Politik", "CDU", "Norbert Röttgen", "Friedrich Merz", "Helge Braun"], "content": {"title": "So will die CDU ihren neuen Chef finden", "description": "Es ist eine Premiere für die CDU: Ihre 400.000 Mitglieder dürfen über die Nachfolge des glücklosen Parteichefs Armin Laschet befinden. Mit Helge Braun, Friedrich Merz und Norbert Röttgen gibt es drei Bewerber. Der Fahrplan zur personellen Neuaufstellung nach dem Debakel bei der Bundestagswahl.", "body": {"": [], "Fahrplan bis zum Parteitag\n                So will die CDU ihren neuen Chef finden": ["Es ist eine Premiere für die CDU: Ihre 400.000 Mitglieder dürfen über die Nachfolge des glücklosen Parteichefs Armin Laschet befinden. Mit Helge Braun, Friedrich Merz und Norbert Röttgen gibt es drei Bewerber. Hier der Fahrplan zur personellen Neuaufstellung nach dem Debakel bei der Bundestagswahl:"], "Vorstellungsphase": ["Am Montag startete die CDU die offizielle Vorstellung der Kandidaten, die noch bis zum 2. Dezember läuft. Die Parteizentrale organisiert dazu diese Woche Vorstellungsrunden mit den einzelnen Bewerbern:", "Am 1. Dezember um 18.00 Uhr gibt es dann eine sogenannte Townhall-Veranstaltung, bei dem sich alle drei Kandidaten gemeinsam den Fragen der CDU-Mitglieder stellen."], "Mitgliederbefragung": ["Vom 4. bis zum 16. Dezember sind dann die Mitglieder gefragt. Sie können online über ein Pin-Verfahren für einen Kandidaten votieren oder über eine herkömmliche Briefwahl. In beiden Fällen muss das Verfahren ausdrücklich beantragt werden.", "Bei der Online-Abstimmung müssen sich Mitglieder bis zum 2. Dezember über einen Internet-Link angemeldet haben. Bei der Briefwahl muss die Antwort per Post bereits am 26. November bis 15.00 Uhr in der CDU-Bundesgeschäftsstelle eingegangen sein.", "Am Montag änderte der Parteivorstand allerdings das Verfahren etwas ab. Wer sich nicht zurückmeldet, bekommt nun automatisch Briefwahlunterlagen zugeschickt. \"Wir lassen keinen zurück\", sagte Generalsekretär Paul Ziemiak.", "Hintergrund waren offenbar Befürchtungen, dass ältere Mitglieder die Aufforderung zur Anmeldung für die Briefwahl nicht verstanden haben könnten und an der Abstimmung dann nicht teilnehmen dürften. Dies hätte Röttgen Vorteile bringen können, weil dieser mehr jüngere, online-erfahrene Unterstützer anspricht."], "Ergebnis und mögliche Stichwahl": ["Das Ergebnis wird am 17. Dezember ausgezählt und verkündet. Hat ein Kandidat die absolute Mehrheit, ist das der Vorschlag für den Bundesparteitag. Ansonsten gibt es zwischen den beiden Bestplatzierten eine Stichwahl von Ende Dezember bis zum 12. Januar. Das Abstimmungsergebnis wird dann am 14. Januar verkündet."], "Politik  16.11.21    Team für CDU-Vorsitz vorgestellt Merz drängt in die Mitte     Parteitag": ["Eine verbindliche Wahl des Chefs durch die Basis sieht die Parteisatzung nicht vor. Deshalb muss der Sieger der Mitgliederbefragung formell durch die Delegierten des Bundesparteitags ins Amt gewählt werden. Der Parteitag soll nach bisherigen Planungen am 21. und 22. Januar in Hannover stattfinden. Wegen der Corona-Lage könnte er nun aber auch digital abgehalten werden. Die CDU will darüber in den nächsten Tagen entscheiden.", "Nach dem Statut der Partei könnten beim Parteitag auch noch Kandidaten antreten, die nicht an der Mitgliederbefragung teilgenommen haben. Rechtlich gesehen wären die Parteitagsteilnehmer auch nicht an das Mitgliedervotum gebunden. Politisch wäre die Wahl eines anderen Kandidaten aber ein Affront gegenüber der Basis, der die Partei wohl vor eine Zerreißprobe stellen würde."]}}, "recommendations": []}