{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/AfD-bei-18-bis-24-Jaehrigen-mit-grossem-Abstand-staerkste-Kraft-article25198797.html", "query_keywords": ["ns", "us", "spd", "ss", "linke", "afd", "cdu", "sp", "krieg", "bundestagswahl", "armin laschet"], "creation_date": "02.09.2024", "last_modified": "03.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Landtagswahlen Thüringen", "Landtagswahlen Sachsen", "AfD", "Social Media", "Rechtsextremismus"], "content": {"title": "AfD bei 18- bis 24-Jährigen mit großem Abstand stärkste Kraft", "description": "Bei jungen Menschen wird die AfD sowohl in Thüringen als auch in Sachsen mit großem Abstand die stärkste Kraft. Zur Normalisierung der Partei trägt vor allem deren erfolgreicher Auftritt in den sozialen Netzwerken bei.", "body": {"": [], "\"Rechtsextreme sind nicht böse\"\n                AfD bei 18- bis 24-Jährigen mit großem Abstand stärkste Kraft": ["Das gute Abschneiden der AfD bei jungen Wählern ist aus Sicht eines Experten auch Ausdruck einer Normalisierung der Partei. \"Die AfD wird nicht als unmittelbar rechtsextrem wahrgenommen\", sagt der Generationenforscher Rüdiger Maas.", "Viele junge Menschen schätzten sich selbst als politisch mittig ein, wählten dann aber AfD, so Maas, der kürzlich eine Studie zu dem Thema veröffentlicht hat. Die klassische Aufteilung der Parteienlandschaft in links und rechts verliere für junge Wähler an Bedeutung.", "\"Dadurch rutschen diese Extremparteien auch nicht an die Ränder\", erklärte Maas mit Blick die Daten. Es gebe unter jungen Leuten auch eine hohe Toleranz gegenüber AfD-Wählern im Freundeskreis.", "\"Uns haben viele junge Leute gesagt: 'Die Rechtsextremen tun uns nichts, die sind nicht böse.' Diese Gefahr scheinen vor allem ältere Menschen zu sehen. Das wird völlig unterschätzt.\" Bei den Landtagswahlen in Thüringen und Sachsen wurde die AfD bei jungen Wählern jeweils mit deutlichem Abstand stärkste Kraft.", "In Thüringen setzten laut Forschungsgruppe Wahlen 35 Prozent der Menschen zwischen 18 und 29 ihr Kreuz bei der AfD. Das waren 11 Prozentpunkte mehr als bei der Landtagswahl 2019. Die Linke landete bei der Auswertung der Jungwählerstimmen mit 15 Prozent auf Rang zwei, die CDU folgt dahinter mit einem hochgerechneten Stimmanteil von 13 Prozent.", "In Sachsen wählten 29 Prozent in der Altersgruppe bis unter 30 Jahren die AfD und damit 9 Prozentpunkte mehr als vor fünf Jahren. Hier kam die CDU mit 15 Prozent auf den zweiten Platz. SPD und Grüne bei den jüngeren Wählern in Sachsen nach Einschätzung der Forschungsgruppe Wahlen nur bei jeweils 9 Prozent."], "AfD wird als benachteiligt wahrgenommen": ["Ein ähnliches Bild erwarte er für die anstehenden Landtagswahlen in Brandenburg, sagte Maas. Der Erfolg der AfD in der Altersgruppe und die Normalisierung der Partei seien vor allem durch die Bespielung der sozialen Netzwerke zu erklären. \"AfD-Themen funktionieren auf Social Media nun mal viel besser als SPD- oder CDU-Themen\", sagte Maas. Außerdem habe die Partei gezielt Influencer aufgebaut, die eine große Reichweite erlangten.", "Junge Menschen nähmen, auch befeuert durch Social Media, die AfD eher als eine Partei wahr, die von anderen stark benachteiligt werde. \"Da gibt es wenig Korrektiv.\" Keine Rolle spiele für viele hingegen, dass die Partei aktuell gar keine realen Koalitionsoptionen in den Ländern habe. \"Das kriegt man auf Social Media auch nicht so mit.\" Andere Parteien hätten da nur eine Chance, wenn sie schnell viel Geld investierten und ebenfalls auf reichweitenstarke Persönlichkeiten im Netz setzten, so Maas.", "Mit Blick auf Brandenburg sagte er aber auch: \"Man darf nie unterschätzen, wie schnell Themen viral gehen können.\" Bestes Beispiel sei Armin Laschets Lachen nach der Flutkatastrophe im Ahrtal, das als Mitgrund für dessen spätere Niederlage als CDU-Kanzlerkandidat bei der Bundestagswahl 2021 gilt."]}}, "recommendations": []}