{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/SPD-und-Linke-in-MV-schmieden-Buendnis-article22912248.html", "query_keywords": ["ns", "us", "klimaschutz", "regierung", "schi", "spd", "ss", "linke", "demo", "afd", "cdu", "sp", "fdp", "klima"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Politik", "Mecklenburg-Vorpommern", "Landtagswahlen Mecklenburg-Vorpommern", "Koalitionsverhandlungen", "Rot-Rot", "Manuela Schwesig", "SPD", "Die Linke"], "content": {"title": "SPD und Linke in MV schmieden Bündnis", "description": "Während die Koalitionsverhandlungen der Ampel-Parteien im Bund ins Stocken geraten, wird das rot-rote Bündnis in Mecklenburg-Vorpommern schneller fertig als geplant. SPD-Ministerpräsidentin Schwesig und Linke-Chefin Oldenburg stellen die Beschlüsse nun auf Parteitagen zur Abstimmung. ", "body": {"": [], "Keine strittigen Punkte mehr\n                SPD und Linke in MV schmieden Bündnis": ["Nach acht Gesprächsrunden haben SPD und Linke in Mecklenburg-Vorpommern ihre Koalitionsverhandlungen inhaltlich abgeschlossen. Die Verhandlungsführerinnen, die sozialdemokratische Ministerpräsidentin Manuela Schwesig und Linken-Landtagsfraktionschefin Simone Oldenburg, sprachen von fairen und ergebnisorientierten Gesprächen. Die großen inhaltlichen Blöcke seien zu Ende verhandelt, strittige Punkte gebe es keine mehr, sagte Schwesig. Über die Verteilung der Ressorts zwischen beiden Parteien solle in der kommenden Woche beraten werden.", "Der Vertragstext soll - nach einer redaktionellen Überarbeitung am Wochenende - am Montag öffentlich vorgestellt und an die Parteimitglieder verschickt werden. Außerordentliche Parteitage beider Parteien sollen am Samstag kommender Woche über den Entwurf beraten.", "Im Falle einer Zustimmung will sich Schwesig am 15. November im Landtag zur Wiederwahl stellen und ihr Kabinett ernennen. Da die Koalitionsverhandlungen zügiger als ursprünglich angenommen verliefen, kann die Regierungsbildung damit um eine Woche vorgezogen werden. SPD und Linke stellten ihre politischen Vorhaben unter das Motto \"#Aufbruch2030\"."], "Tausend zusätzliche Lehrer": ["Unter anderem wollen sie Wind-, Solar- und Wasserstoffenergie ausbauen, für den Klimaschutz fünf Millionen Bäume pflanzen und Moore renaturieren. Öffentliche Aufträge sollen nur noch an Firmen vergeben werden, die Tariflohn bezahlen. Tausend zusätzliche Lehrer sollen an die Schulen des nordöstlichen Bundeslands geholt werden. Außerdem will die rot-rote Koalition den Frauentag am 8. März zum Feiertag in Mecklenburg-Vorpommern erklären und das Wahlalter auf 16 Jahre senken.", "Die geplante rot-rote Koalition hat im Schweriner Landtag eine Mehrheit von 43 der 79 Mandate. Die SPD verfügt über 34 und die Linke über neun Landtagssitze. AfD, CDU, Grüne und FDP bilden die Opposition. Aus der Landtagswahl am 26. September ging die SPD als Siegerin hervor. Sie erreichte 39,6 Prozent und damit neun Prozentpunkte mehr als 2016. AfD, CDU und Linke verloren Stimmen, Grüne und FDP hingegen kehrten nach längerer Abwesenheit in den Landtag zurück."]}}, "recommendations": []}