{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gas-Soforthilfe-beschlossen-Staat-uebernimmt-Dezember-Abschlaege-fuer-Gaskunden-article23690956.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp"], "creation_date": "04.11.2022", "last_modified": "04.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vmi/dpa"], "news_keywords": ["Politik", "Gaspreis", "Heizkosten", "Energiekrise"], "content": {"title": "Kabinett beschließt Gas-Soforthilfe für Dezember", "description": "Im Dezember werden Mieter von der Pflicht befreit, erhöhte Betriebskosten zu bezahlen. Das Kabinett hat die Übernahme der Dezember-Abschläge für Gaskunden genehmigt. Den Staat kosten die Soforthilfen voraussichtlich neun Milliarden Euro.", "body": {"": [], "Abschlagszahlung entfällt\n                Kabinett beschließt Gas-Soforthilfe für Dezember": ["Das Bundeskabinett hat die milliardenschwere Einmalzahlung für Gaskunden beschlossen. Konkret soll im Zuge der \"Soforthilfe\" im Dezember für Verbraucher die Pflicht entfallen, die vertraglich vereinbarte Voraus- oder Abschlagszahlung zu leisten.", "Die Bundesregierung rechnet einem Papier zufolge für die Soforthilfe mit Kosten von voraussichtlich neun Milliarden Euro. Auf eine Besteuerung sei verzichtet worden, unter anderem wegen des Bürokratieaufwands.", "Für Mietverhältnisse ist Folgendes geplant: Die Entlastung des Vermieters soll nach dem Papier an die Mieter mit der Betriebskostenabrechnung für 2022 weitergegeben werden. Mieter, die seit dem Frühjahr 2022 bereits erhöhte Betriebskostenvorauszahlungen leisten, sollen im Dezember von der Pflicht zur Leistung des Erhöhungsbetrags befreit werden. Bei Neuverträgen könne davon ausgegangen werden, dass bereits an die derzeitigen Energiekosten angepasste Abschläge vereinbart worden seien, heißt es. \"Hier wird der Mieter im Dezember 2022 von der Pflicht zur Leistung des Abschlages in einer pauschal festgelegten Höhe befreit.\"", "Der entsprechende Gesetzentwurf zur \"Soforthilfe\" geht nun in die parlamentarischen Beratungen. Der Bundestag soll laut Papier am 10. und 11. November zustimmen, der Bundesrat am 11. November - dafür sei eine Sondersitzung notwendig.", "Die Soforthilfe soll als Überbrückung dienen bis zur Einführung der Gaspreisbremse für Haushalte im März. Die Bundesregierung strebt dazu aber eine rückwirkende Entlastung zum 1. Februar an, wie es in einem Papier der Bundesregierung heißt. Was genau das bedeutet, ist offen. Die Versorger hatten deutlich gemacht, eine Gaspreisbremse sei vor März nicht zu schaffen.", "(Dieser Artikel wurde am Mittwoch, 02. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}