{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wie-der-BVB-Barcas-Groessenwahn-ausnutzte-article22818579.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp"], "creation_date": "22.09.2021", "last_modified": "22.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "FC Barcelona", "Borussia Dortmund", "Neymar", "Ousmane Dembélé", "Kylian Mbappé"], "content": {"title": "Wie der BVB Barças Größenwahn ausnutzte", "description": "Als Barcelona im Sommer 2017 mit vollen Taschen nach einem Ersatz für Superstar Neymar sucht, fällt der Blick schnell auf Borussia Dortmunds Flügelspieler Ousmane Dembélé. Der will die Bundesliga ohnehin verlassen. Spät wird der Transfer vollzogen. Vier Jahre später gibt es nur einen Gewinner. ", "body": {"": [], "Neymar weg, Mbappé zu teuer\n                Wie der BVB Barças Größenwahn ausnutzte": ["Der FC Barcelona durchlebt spannende, aber keine guten Zeiten. Eine Schuldenlast von über 1 Milliarde Euro lässt dem spanischen Giganten kaum Luft zum Atmen. In der Liga läuft es nicht nach Plan, international müssen sie ihre ohnehin demütiger formulierten Ansprüche nach der 0:3-Pleite gegen die Bayern weiter zurückschrauben. Der französische Weltmeister Antoine Griezmann und der Klubheilige Lionel Messi mussten den Verein in der Sommerpause verlassen, damit der Verein überleben konnte. Ousmane Dembélé hingegen steht immer noch auf der Gehaltsliste. Sein Transfer im Sommer 2017 steht exemplarisch für den Größenwahn, der den Superklub in eine fast schon existentiell zu nennende Krise geführt hat.", "In \"The Barcelona Complex: Lionel Messi and the Making and Unmaking of the World's Greatest Soccer Club\" blickt der englische Journalist Simon Kuper jetzt noch einmal auf die Transfer-Episode im Sommer 2017 zurück. Der Brasilianer Neymar hat Barça gerade für die Rekordsumme von 222 Millionen Euro in Richtung Paris St. Germain verlassen. Sie suchen händeringend nach einem Ersatz. Es soll ein besonderer Spieler sein, einer wie Kylian Mbappé, diesem beim damaligen Champions-League-Halbfinalisten aufgehenden Stern. Doch der kostet richtig Geld. Und landet letztendlich, wie Neymar, beim Ligue-1-Klub PSG. Für den er bis heute spielt. Als Teil des neuen Traumsturms Neymar, Messi und, eben, Mbappé."], "Dortmunds Abordnung hat keine Zeit": ["Der nächste auf Barcelonas Liste ist Ousmane Dembélé, ein schlaksiger Flügelspieler, der in der Bundesliga für Furore gesorgt hat. So fliegt Barcelona-Präsident Josep Maria Bartomeu, der von 2014 bis 2020 den katalanischen Superklub führte, im späten August 2017 nach Monte Carlo, um mit Borussia Dortmund über einen Transfer zu verhandeln. Dembélé, mit 31 Torbeteiligungen in 49 Pflichtspielen einer der Stars in der Dortmunder Pokalsiegermannschaft von 2017, will nicht im Ruhrpott bleiben. Er träumt von einer Weltkarriere, die er beim BVB, der vom Anschlag im April und der dreckigen Trennung von Trainer Thomas Tuchel erschüttert ist, kaum machen kann. Er streikt, ist verschwunden, schreibt wochenlang Schlagzeilen und schwärmt in spanischen Medien lange vor diesem Tag im späten August von seinem Wunscharbeitgeber.", "Bartomeu hat einen Vorschlag. Er will Dembélé für 80 Millionen von Dortmund loseisen. Der BVB hat daran kein Interesse. Die Abordnung aus Westfalen schaut auf die Uhr, informiert Barcelona, dass sie kein Interesse an den Verhandlungen hat und überhaupt warte der Flieger zurück nach Dortmund bereits am Flughafen. Reden? Gerne, aber nur, wenn Barcelona in etwa doppelt so viel Geld auf den Tisch legt.", "Der Präsident steht unter Druck. Er muss liefern. Schnell wird man sich einig. 105 Millionen Euro plus weitere 42 Millionen Euro als Bonuszahlungen. Der Deal ist gemacht. Dembélé wird nie wieder die Form seiner großen Saison bei Borussia Dortmund erreichen. Er steht noch bis 2022 bei Barcelona unter Vertrag. Die Website transfermarkt.de beziffert den aktuellen Transferwert des heute 24-jährigen Franzosen auf 50 Millionen Euro. Eine gigantische Geldvernichtung, nicht die einzige in den letzten Jahren. Ein Baustein auf dem Weg in eine der größten Krisen der jüngeren Vereinsgeschichte der Katalanen."]}}, "recommendations": []}