{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Aussteigerin-Diese-Leute-sind-saugefaehrlich-article25239106.html", "query_keywords": ["ns", "us", "europa", "terror", "politik", "schi", "nazi", "christ", "ss", "linke", "demo", "afd", "flüchtlingskrise", "sp", "alice weidel", "angela merkel"], "creation_date": "21.09.2024", "last_modified": "21.09.2024", "crawl_date": "20.10.2024", "author_person": ["Markus Frenzel"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "AfD", "Alice Weidel", "Rechtsextremismus", "Demokratie", "Landtagswahlen Bayern"], "content": {"title": "Aussteigerin: \"Diese Leute sind saugefährlich\"", "description": "Eine manipulierte Kandidaten-Wahl, der Parteibeitritt eines Neonazis, das gemeinsame Singen der tabuisierten Strophe des Deutschland-Lieds: Die AfD wird mit wachsendem Erfolg nicht gemäßigter, sondern radikaler. Eine RTL-Recherche zeigt, wie die AfD alle Hemmungen verliert.", "body": {"": [], "AfD immer offener rechtsradikal \n                Aussteigerin: \"Diese Leute sind saugefährlich\"": ["Freia Lippold-Eggen kann bis heute nicht fassen, was ihr in der AfD widerfahren ist. Die ehemalige Parteipolitikerin wollte im vergangenen Jahr für den bayerischen Landtag kandidieren. Doch bei der Kandidatenaufstellung in Bad Kissingen kam plötzlich alles anders: Ein Gegenkandidat tauchte auf und brachte gleich noch Unterstützer mit zur Wahl. An dem Tag sei ihr ein Telefon in die Hand gedrückt worden, am Apparat ein Parteifunktionär, \"der mir gesagt hat, wenn ich die drei Leute da nicht mitwählen lasse, dann wird er mich mit Gerichtsprozessen überziehen bis zum Sanktnimmerleinstag\", erinnert sich Lippold-Eggen im Gespräch mit RTL. Später zeigte sich, dass für die Wahl massiv getrickst worden war. Lippold-Eggen erinnert sich auch an Drohungen und andere Einschüchterungsversuche: \"Das war physische und psychische Gewalt, die da ausgeübt wurde.\"", "Seit jeher inszeniert sich die AfD als einzige demokratische Rechtsstaatspartei. Den Extremismusvorwurf von Verfassungsschützern, Politikern, Medien und Wissenschaftlern weist sie routiniert zurück. Der Kandidat, der gegen Lippold-Eggen durchgesetzt wurde, war niemand Geringeres als Daniel Halemba. Gegen den rechtsradikalen Burschenschaftler, der es tatsächlich in Bayerns Landtag schaffte, wurde im Frühjahr Anklage erhoben. Seine Ämter lässt er ruhen. Die Vorwürfe: Volksverhetzung, Geldwäsche, Nötigung und versuchte Nötigung sowie das Verwenden von Kennzeichen verfassungswidriger und terroristischer Organisationen und Sachbeschädigung."], "Ein Neonazi darf mitmachen": ["Der für Halembas Nominierung mitverantwortliche Bezirkschef der AfD, Richard Graupner, ist ein früherer Republikaner und mischt beim völkischen Flügel der Partei mit. Doch weder als ihn RTL direkt konfrontiert, noch auf eine schriftliche Anfrage hin will sich Graupner zu den Vorgängen äußern. In Graupners Bezirksverband Unterfranken spielt sich noch ein anderer erstaunlicher Vorgang ab: Wie RTL erfährt, hat die AfD Würzburg vor wenigen Monaten Dorian Schubert in ihren Reihen aufgenommen. Der berüchtigte Neonazi stand schon wegen Körperverletzung von Polizeibeamten vor Gericht. Er wurde zwar freigesprochen, sein Kumpan aber verurteilt.", "\"Diese Leute sind saugefährlich\", sagt Lippold-Eggen über ihre einstige Partei. Auch die ehemalige AfD-Funktionärin Daniela Mahler kann rückblickend nur staunen über ihre Begeisterung für die Partei. Im Gespräch mit RTL berichtet Mahler, wie sie sich seit der Flüchtlingskrise 2015 immer weiter selbst radikalisierte. Auf Facebook beleidigte sie Angela Merkel unflätig. Auf einer AfD-Wahlkampfveranstaltung lief sie in einer Burka über den Marktplatz. Heute ist ihr das eigene Verhalten peinlich, \"weil man so etwas einfach nicht tut.\"", "Sie berichtet von einem AfD-Treffen in Greding, an dem auch Björn Höcke teilnahm. Als wie üblich die Deutschland-Hymne lief, sangen die Teilnehmer nicht \"Einigkeit und Recht und Freiheit\" sondern \"Deutschland, Deutschland über alles\" - die tabuisierte erste Strophe des Deutschland-Lieds. Der Geschichtslehrer Höcke ist inzwischen zu einer Geldstrafe verurteilt worden, weil er eine SA-Parole öffentlich verwendet hatte. Die Geschichte der AfD ist eine Geschichte der Enthemmung."], "Offen Islam-feindlich": ["Was in der Partei gedacht wird, spricht der frühere AfD-Europaabgeordnete Nicolaus Fest offen aus. Den Islam etwa würde er am liebsten verbieten in Deutschland. \"Wenn sie die letzten Attentate angucken, das waren keine radikalen Islamisten\", behauptet Fest. \"Das sind oftmals Leute, die jahrelang als normale Moslems gelebt haben, aber dann finden sie irgendeine Sache nicht gut und dann bringen sie ihre Tochter um, weil die irgendeinem Christen oder so in die Augen geschaut hat.\"", "Er hat die Partei inzwischen verlassen müssen. Es ging in dem Streit mit der AfD um Geld, nicht um ideologische Differenzen. Im Gespräch behauptet er, dass es keinen Rechtsruck in der AfD gegeben habe, sondern es eher zu viele Linke gebe.", "Aussagekräftig ist auch die Begegnung mit Marie-Thérèse Kaiser, die sich mit RTL zum Gespräch trifft. Sie ist das Postergirl der neuen Rechten, eine Influencerin, die auf Instagram und Tiktok Schreckensgeschichten über Gewalt durch Ausländer verbreitet. Sie steht auch in Verbindung zum Verein Ein Prozent, einer Art Scharnier zwischen Partei und noch offen radikaleren Vorfeldorganisationen voller militanter Rechtsextremisten. Nebenher hat Kaiser einen regulären Job im Bundestag - im Büro der AfD-Bundesvorsitzenden Alice Weidel."]}}, "recommendations": []}