{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bei-Gruenen-Themen-passt-noch-kein-Deckel-drauf-article22911036.html", "query_keywords": ["ns", "us", "klimaschutz", "regierung", "spd", "ss", "digitalisierung", "sp", "fdp", "klima", "annalena baerbock"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fni/dpa"], "news_keywords": ["Politik", "Annalena Baerbock", "Bündnis 90/Die Grünen", "Ampelkoalition", "Koalitionsverhandlungen", "Klimaschutz"], "content": {"title": "Bei Grünen-Themen passt noch kein \"Deckel drauf\" ", "description": "Die Ampelverhandlungen müssen konkret werden, wo bei den Sondierungen noch der gute Wille reichte. Die Grünen sind mit dem, was bislang zu Klimaschutz und Modernisierung verhandelt wird, noch lange nicht zufrieden.", "body": {"": [], "Baerbock zu Ampelverhandlungen\n                Bei Grünen-Themen passt noch kein \"Deckel drauf\"": ["Sie starteten mit großem Enthusiasmus auf allen drei Seiten und geraten jetzt offenbar ziemlich ins Ruckeln: Die Ampel-Verhandlungen von SPD, FDP und Grünen könnten sich nach Einschätzung von Annalena Baerbock länger hinziehen als zunächst gedacht. Bei den für ihre Partei \"entscheidenden Stellschrauben\" seien die Unterhändler in den Koalitionsverhandlungen \"noch nicht so weit, dass wir den Deckel drauf machen können\", sagte die Grünen-Chefin im RBB.", "\"Wir brauchen eine neue Bundesregierung, die Veränderung in diesem Land erreicht, die nicht nur Fortschritt auf Papiere draufschreibt, sondern den dann auch in den wesentlichen Kernbereichen löst\", sagte Baerbock. Diese Erneuerung des Landes solle in den nächsten vier Jahren greifen. \"Da kommt es jetzt nicht auf vier Tage mehr oder weniger an in den Gesprächen.\""], "Klimaschutz ist Aufgabe \"aller drei Parteien\"": ["Baerbock wollte keine Einzelheiten aus den Verhandlungen nennen. Man habe Vertraulichkeit vereinbart. Die Klimaschutz-Aufgabe müsse sich aber durch eine neue Bundesregierung querschnittsartig durchziehen, der Kampf gegen die Erwärmung der Erde sei die Aufgabe aller drei Parteien. \"Dann kann nicht nur eine Partei dafür zuständig sein.\"", "Aus Grünen-Sicht betrifft das vor allem den Baubereich und den Verkehrssektor, wo die Treibhausgas-Emissionen bisher nicht ausreichend gesunken seien. \"Da sind wir noch nicht so weit, dass wir sagen können, wir haben jetzt alle Weichen dafür gestellt, auf den 1,5-Grad-Pfad zu kommen.\" Baerbock sieht neben dem Klimaschutz auch die Modernisierung der Verwaltung und den Zustand von Schulen als zentrale Aufgaben.", "In den Koalitionsgesprächen geht es auch darum, Zuständigkeiten für die kommende Regierung zu verteilen. Im Gespräch sind dafür auch sogenannte \"Superministerien\", etwa für Klimaschutz und Digitalisierung. Der Klimaschutz könnte gebündelt werden, indem der bisher im Wirtschaftsministerium angesiedelte Energiebereich ins Umweltministerium geht, ergänzt möglicherweise durch Bauen, für das bisher das Innenministerium zuständig ist.", "Zum Digitalisierungsministerium könnte das Wirtschaftsministerium ausgebaut werden und dafür Zuständigkeiten aus mehreren anderen Ressorts bekommen. Die Grünen gehen davon aus, dass sie vier bis fünf Ministerposten bekommen. Derzeit regiert die noch geschäftsführende Große Koalition mit 14 Ministerinnen und Ministern."]}}, "recommendations": []}