{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Giffey-hat-getaeuscht-schon-wieder-article22867958.html", "query_keywords": ["ns", "us", "rna", "politik", "familie", "regierung", "spd", "asien", "christ", "ss", "demo", "cdu", "klima", "sp", "fdp", "krieg", "bundestagswahl", "christian lindner"], "creation_date": "15.10.2021", "last_modified": "15.10.2021", "crawl_date": "20.10.2024", "author_person": ["Ein Kommentar von Thomas Schmoll"], "author_organization": ["ntv.de"], "news_keywords": ["Franziska Giffey", "SPD", "Abgeordnetenhauswahl Berlin", "Berlin", "Rot-Rot-Grün", "Ampelkoalition"], "content": {"title": "Giffey hat getäuscht - schon wieder", "description": "Die SPD kann nach ihren Wahlsiegen in zwei Ländern und im Bund mit der Ampel regieren, doch wenn überhaupt, wird es nur im Bund dazu kommen. Die SPD erweist sich als linker, als es einem Kanzler Scholz lieb sein kann. Besonders in Berlin handelt es sich um Wählertäuschung.", "body": {"": [], "Rechts blinken, links abbiegen\n                Giffey hat getäuscht - schon wieder": ["Demut gehört zu den Wörtern, die Politiker nach jeder Wahl gern in den Mund nehmen. Der scheidende Wirtschaftsminister Peter Altmaier riet angesichts der \"krachenden Niederlage\" der Union bei der Bundestagswahl: \"Ich empfehle uns sehr eine Portion Demut.\" Der CDU-Politiker verzichtete dann auch tatsächlich auf sein Bundestagsmandat, was nicht alle Tage vorkommt, eher alle paar Jahrzehnte. Nicht ohne Grund heißt es, dass man sich \"in Demut üben muss\". Dort, wo Training nötig ist, kann man sich noch verbessern.", "Die Berliner SPD und ihre Spitzenkandidatin für die Wahl des Landesparlaments, Franziska Giffey, hat an der Stelle noch jede Menge Nachholbedarf. Schon im Mai präsentierte sich die Sozialdemokratin kaltschnäuzig, als sie als Bundesfamilienministerin zurücktrat, weil ihr der Verlust des Doktortitels drohte. \"Damit stehe ich zu meinem Wort\", erklärte sie fast wortgleich mit anderen SPD-Leuten wie Generalsekretär Lars Klingbeil: \"Die Menschen können sich auf Franziska Giffey und ihr Wort verlassen.\"", "Diese vermeintliche Demut sollte Beleg ihrer Integrität sein und zu dem Bild passen, das sie später auf Wahlplakaten zu vermitteln versuchte: Ich bin eine ehrliche, authentische Haut. Mit dieser Selbstinszenierung deutete Giffey eine persönliche Niederlage zum Beleg für Verlässlichkeit um. Vier Wochen später sprach ihr die Freie Universität Berlin den Doktortitel ab, weil er durch \"Täuschung über die Eigenständigkeit ihrer wissenschaftlichen Leistung\" erworben worden sei."], "\"SPD-Wähler beißen sich in die geballte Faust\"": ["Getäuscht hat Giffey auch die Berlinerinnen und Berliner, die sie zur Bürgermeisterin machen wollten und auf ihre Andeutungen vertrauten, auf eine Neuauflage der rot-rot-grünen Koalition zu verzichten. Vor ziemlich genau einem Jahr nährte sie die Hoffnung vieler Wählerinnen und Wähler, Schluss zu machen mit R2G, dem Bündnis mit miserabler Fünf-Jahres-Bilanz, wie Verwahrlosung, Müll, Kriminalität, Verwaltungsmief, gescheiterter Mietendeckel, Enteignungsfantasien, Lehrermangel und Verkehrsstaus zeigen. \"Wir entwickeln ein pragmatisches bürgernahes Programm\", sagte Giffey dem \"Tagesspiegel\" im Oktober 2020. Das klang wie: Wer mich wählt, kriegt eine Regierungschefin der Mitte.", "Am Wahltag zeigte sich das Unvermögen der rot-rot-grünen Koalition in Form von chaotischen Umständen, wie man sie aus Autokratien kennt. Ein solches Debakel in Russland - Grüne sowie SPD würden bei der UNO protestieren. Aber in Berlin brauchte der für die Wahlaufsicht zuständige Innensenator Andreas Geisel zwei Wochen, ehe er sich zu einer Äußerung bequemte. \"Wahlen müssen selbstverständlich korrekt ablaufen. Alles andere schadet dem Vertrauen in die staatlichen Institutionen - und damit der Demokratie insgesamt.\"", "Was der Demokratie mindestens genauso sehr, wenn nicht noch mehr schadet, ist, wenn Politiker Leute hinter die Fichte führen, wie es Giffey mit ihrer Entscheidung getan hat, nicht weiter mit Grünen und FDP über eine Ampel-Koalition zu sprechen, sondern auf eine Neuauflage von Rot-Rot-Grün zu setzen. Der stellvertretende CDU-Landesvorsitzende Falko Liecke liegt richtig, wenn er Giffey Wortbruch bescheinigt und sagt: \"Viele SPD-Wähler beißen sich jetzt in die geballte Faust.\""], "Giffey hat ihre Partei nicht im Griff, sondern umgekehrt": ["Dass Ministerpräsidentin Manuela Schwesig in Mecklenburg-Vorpommern die in Bund und Land kopflose CDU vom Hof jagt, ist noch nachvollziehbar. Die SPD-Politikerin wollte Schluss machen mit der Großen Koalition und zog es vor, ein Zweierbündnis zu schließen, statt auf eine Ampel zu setzen. Außerdem schwindet durch Schwesigs Entscheidung der Einfluss der CDU im Bundesrat. Aber dass Giffey nicht auf eine Ampel bestanden hat, statt mit der Linkspartei anzubandeln, lässt tief blicken. Die SPD-Landesvorsitzende und angehende Regierungschefin hat ihre Partei nicht im Griff, sondern umgekehrt.", "Giffey hatte die Ampel zu ihrer favorisierten Option erklärt. Den Sieg durfte sie für die SPD holen. Zum Dank lassen die Genossinnen und Genossen sie bei erstbester Gelegenheit im Stich und führen sie vor. Giffey macht auch noch passende Miene zum unpassenden Spiel. Ihr Einknicken \"nach reiflicher Überlegung\" vernebelte sie mit Politsprech: Sie verkündete ein \"Jahrzehnt der Investitionen\" - dabei ist das Land chronisch klamm und verballert gerade knapp 2,5 Milliarden Euro für ein paar Tausend Wohnungen des Vonovia-Konzerns."], "SPD offenbart ihre strategische Unfähigkeit": ["Der Verzicht auf eine Ampel-Koalition spricht weder für die Grünen noch für die SPD. Die FDP ist eine von zwei Parteien, die Scholz und seine Sozialdemokraten dringend brauchen, um ihn zum Kanzler einer \"Klimaregierung\" zu wählen. Ein Signal des Vertrauens ist das Berliner Vorgehen definitiv nicht. Es ist ein Beleg für die strategische Unfähigkeit in den Reihen der SPD, die Scholz im Wahlkampf übertünchen konnte, die aber Angst macht für seine potenzielle Regierungszeit - falls die FDP überhaupt im Boot bleibt. Auch Scholz kann sich auf seine Partei nicht verlassen.", "Unter den Mitgliedern der Liberalen wird die Lust auf eine Koalition mit SPD und Grünen im Bund nach der Berliner Entscheidung nicht gewachsen sein. Wie sagte doch FDP-Chef Christian Lindner so schön: \"Es ist besser, nicht zu regieren, als falsch zu regieren.\" Er wurde viel gescholten dafür.", "Was Giffey tut, ist schlimmer. Es ist Wählertäuschung nahe am -betrug. Wäre sie mutig und integer, würde sie ihren Rücktritt erklären. Lieber knickt die Sozialdemokratin ein und gibt das nächste Versprechen ab, das sie wohl brechen wird: \"Ein einfaches 'Weiter so' wird es nicht geben. Wir brauchen einen neuen Aufbruch für Berlin.\" Der beginnt hoffentlich mit einer Wiederholung der Wahl."]}}, "recommendations": []}