{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Steht-Bartsch-vor-Abschied-aus-Bundestag-article22907060.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "usa", "spd", "ss", "linke", "cdu", "spo", "dietmar bartsch"], "creation_date": "03.11.2021", "last_modified": "03.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu"], "news_keywords": ["Politik", "SPD", "Die Linke", "Dietmar Bartsch"], "content": {"title": "Steht Bartsch vor Abschied aus Bundestag?", "description": "In Mecklenburg-Vorpommern verhandeln SPD und Linke über eine gemeinsame Regierung. Bei der Besetzung der Ministerien ist einem Bericht zufolge ein prominenter Bundespolitiker im Gespräch. ", "body": {"": [], "Bericht über Wechsel nach MV\n                Steht Bartsch vor Abschied aus Bundestag?": ["Linke-Fraktionschef Dietmar Bartsch steht einem Medienbericht zufolge möglicherweise vor einem Wechsel in die Landespolitik. Wie der NDR berichtet, wird der 63-Jährige als heißer Kandidat für den Posten des Innenministers in Mecklenburg-Vorpommern gehandelt. Dort feilen SPD und Linke gerade ein einem Koalitionsvertrag für eine gemeinsame Regierung unter Ministerpräsidentin Manuela Schwesig.", "Bartsch war erst vor wenigen Tagen zusammen mit Amira Mohamed Ali an der Spitze der Linken-Bundestagsfraktion bestätigt worden. Zuvor war spekuliert worden, dass sie wegen des schlechten Abschneidens ihre Ämter verlieren könnten. Die Linke hatte bei der Wahl vom 26. September mit 4,9 Prozent der Stimmen zwar die Fünf-Prozent-Hürde verfehlt, zog aber wegen dreier Direktmandate trotzdem in Fraktionsstärke in den neuen Bundestag ein.", "Bartsch ist gebürtiger Stralsunder und sitzt seit 1998 mit einer Unterbrechung von 2002 bis 2005 im Bundestag. In einer rot-roten Regierung würde er das Innenressort von der CDU übernehmen, mit der die SPD bisher zusammen regiert hatte. Das Haus war seit 2006 CDU geführt. Bartsch nimmt an den Koalitionsverhandlungen in Schwerin teil.", "Linke-Verhandlungsführerin Simone Oldenburg wird dem Bericht zufolge als Bildungsministerin und Vize-Regierungschefin gehandelt. In der vorhergehenden Regierung hatte die CDU drei der acht Ministerien geführt. Als gesetzt gilt auf SPD-Seite derweil mit Till Backhaus der dienstälteste Minister in Deutschland. Seit 1998 verantwortet er das Landwirtschaftsressort."]}}, "recommendations": []}