{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-Roettgen-Merz-ausstechen-will-article22926601.html", "query_keywords": ["ns", "us", "europa", "politik", "schi", "usa", "spd", "klimawandel", "christ", "ss", "cdu", "klima", "sp", "bundestagswahl", "armin laschet", "angela merkel", "friedrich merz"], "creation_date": "12.11.2021", "last_modified": "14.11.2021", "crawl_date": "20.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Neuer", "Anlauf", "CDU-Vorsitz", "Wie", "Röttgen", "Merz"], "content": {"title": "Wie Röttgen Merz ausstechen will", "description": "Der Kampf um den CDU-Vorsitz wird ein Wettbewerb auf offener Bühne. Nach Helge Braun erklärt auch Norbert Röttgen seine Kandidatur. Er sagt, wie er die CDU wieder stark machen will und drängt damit geschickt einen anderen möglichen Bewerber an den Rand.", "body": {"": [], "Neuer Anlauf auf CDU-Vorsitz\n                Wie Röttgen Merz ausstechen will": ["In den USA spricht man von den \"Greatest Hits\", also den größten Erfolgen, wenn Politiker im Wahlkampf das sagen, was ihre Parteifreunde am liebsten hören. Bei der CDU wären das die soziale Marktwirtschaft, das christliche Menschenbild, das Bekenntnis zu Europa und der Platz in der Mitte der Gesellschaft, an dem sich die Partei gern sieht. Diese Hits stimmte Norbert Röttgen an, als er am Vormittag in Berlin seine Kandidatur für den Parteivorsitz erklärte.", "Allerdings versuchte er, sie frisch und neu klingen zu lassen - wobei ihm die 39-jährige Hamburgerin Franziska Hoppermann half, die seine Generalsekretärin werden soll. Die Bundestagsabgeordnete ist in Berlin so unbekannt, dass eine große Nachrichtenagentur zunächst einen falschen Namen sendete. Die Personalie war eine Überraschung, weil erst kürzlich Ellen Demuth bei ntv.de gesagt hatte, nicht noch einmal mit Röttgen anzutreten. Auf die Frage, seit wann klar war, dass Hoppermann Teampartnerin von Röttgen wird, sagte sie: \"Nicht erst seit dieser Woche\". Röttgen kündigte an, nicht Fraktionsvorsitzender werden zu wollen. Den wichtigen und begehrten Posten könnte dann Ralph Brinkhaus behalten - der damit als Konkurrent besänftigt sein könnte.", "Schon zum zweiten Mal präsentierte sich der 56-Jährige als Retter der Partei. Erst ein Jahr ist es her, dass er sich um den Chefposten bewarb. Damals unterlag er Armin Laschet, holte aber auf dem Parteitag 22,4 Prozent oder \"ein knappes Viertel\", wie er bei seinem Auftritt in der Bundespressekonferenz sagte. Damit habe er \"zwar nicht gewonnen, aber auch nicht wirklich verloren\", meinte er."], "Merz in Umfragen vorn": ["Nach der verlorenen Bundestagswahl mit historisch schlechtem Ergebnis steht die CDU vor einem schwierigen Neuanfang in der Opposition. Die Suche nach einem neuen Parteichef ist in vollem Gange. Röttgen hat harte Konkurrenz: Da ist zum einen Noch-Kanzleramtsminister Helge Braun, der am Vortag seine Kandidatur bestätigte. Der prominenteste Bewerber ist aber Friedrich Merz, von dem erwartet wird, dass er kommende Woche seine Kandidatur erklärt. Auch er unterlag im vergangenen Jahr Armin Laschet und davor auch schon Annegret Kramp-Karrenbauer. Nun ist er allerdings Favorit, auch weil diesmal nicht Parteitagsdelegierte, sondern die 400.000 Mitglieder entscheiden sollen. Und bei denen, an der Basis, ist Merz beliebter.", "Laut Trendbarometer von RTL und ntv ist das Rennen aber trotzdem einigermaßen offen. 27 Prozent der CDU-Anhänger favorisieren Merz, 19 Prozent Röttgen. Das ist zwar ein deutlicher Vorsprung, doch sind alle Kandidaten weit von der absoluten Mehrheit entfernt. Nach dem dritten Kandidaten Braun wurde gar nicht gefragt, als Forsa die Umfrage vergangene Woche erstellte - so überraschend kam dessen Kandidatur. Die Vorzüge des Hessen bestehen für manche auch darin, nicht aus Nordrhein-Westfalen zu kommen. So wie Röttgen und Merz und auch der Ostwestfale Brinkhaus, der ebenfalls noch als Schattenkandidat gehandelt wird. Das ist manchen offenbar zu NRW-lastig.", "Am Vormittag sagte Röttgen, der Wettbewerb sei offen, weil niemand so genau vorhersagen könne, wie die Mitglieder abstimmen. Von denen seien vielleicht 20 bis 30 Prozent aktiv, beim Rest wisse man nicht so genau, wen sie für den Besten halten.", "Einen langen Atem hat Röttgen mittlerweile unter Beweis gestellt. Nachdem er 2012 die Landtagswahl in NRW verlor, entließ ihn Kanzlerin Angela Merkel als Umweltminister. Er blieb aber in der Politik und konzentrierte sich auf die Außenpolitik, zuletzt als Vorsitzender des außenpolitischen Ausschusses im Bundestag. Seit Merkels Ende absehbar war, kam er wieder aus der Versenkung und trat vermehrt öffentlich auf. Hier hat jemand jahrelang auf seine Chance zum Comeback gewartet."], "Nicht nur \"Greatest Hits\"": ["Röttgen präsentierte mehrere Punkte, mit denen er die CDU wieder flottmachen will. Da waren zum einen die \"Greatest Hits\": Christliches Menschenbild, soziale Marktwirtschaft, Bekenntnis zu Europa, aber auch das Ziel, um die junge Generation zu kämpfen und dem Thema Klimawandel noch größeren Stellenwert zu geben. Er sprach sich auch für eine besser ausgestattete Bundeswehr aus und mehr militärische Fähigkeiten für Europa. \"Das wäre ein Identitätswechsel\", sagte Röttgen, aber eben einer, für den es in der Union anders als etwa bei SPD und Grünen noch am ehesten eine Mehrheit gäbe.", "Auch Helge Braun und Friedrich Merz dürften die Parteiseele der Union mit diesen Herzensthemen besingen. Röttgen versuchte aber geschickt, sich von Merz abzuheben. Er verwandte viel Zeit darauf, zu betonen, dass der Platz der Union in der Mitte der Gesellschaft sei und dass dort auch Wahlen gewonnen würden. Die Partei solle nicht nur nach innen blicken, darauf, was dort den größten Applaus bekomme, sondern darauf, was draußen ankomme. Maßstab müsse die Gesellschaft von heute sein, so Röttgen. Das dürfte auf Merz gemünzt sein, der für viele in der Partei die gute alte Zeit verkörpert, ein Feel-Good-Konservativer ist. Folgt man Röttgen, ist er aber ein Mann von gestern, der zu weit rechts steht.", "Die CDU-Basis soll im Dezember bei einer Mitgliederbefragung entscheiden, auf einem Parteitag am 21. und 22. Januar in Hannover soll der Neue ins Amt eingeführt werden. Anders als vor einem Jahr ist Röttgen nun nicht mehr krasser Außenseiter. Am Freitagmorgen gelang es ihm durchaus, die alten Ideale der Union zeitgemäß und neu erklingen zu lassen. Favorit bleibt Merz trotzdem. Aber das muss nichts heißen."]}}, "recommendations": []}