{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Strom-Gaspreisbremse-Haertefallfonds-Co-Mit-diesen-Entlastungen-koennen-wir-rechnen-article23689295.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "schi", "ukraine", "spd", "ss", "spo", "krieg", "olaf scholz"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Andreas Hoenig", "dpa"], "news_keywords": ["Politik", "Strompreis", "Gaspreis", "Bundesregierung", "Energiekrise", "Deutschland"], "content": {"title": "So sollen Gas- und Stromkunden entlastet werden", "description": "Das Maßnahmenpaket der Bundesregierung gegen hohe Energiepreise nimmt Form an. Doch was steckt drin? Neben einer Gaspreisbremse soll auch der Strompreis ab Januar gedeckelt werden. Zur Finanzierung sollen \"Zufallsgewinne\" von Produzenten abgeschöpft werden. ", "body": {"": [], "Strompreisdeckel bei 40 Cent\n                So sollen Gas- und Stromkunden entlastet werden": ["Die Bundesregierung will eine \"Winterlücke\" bis zur Wirkung der geplanten Gaspreisbremse für Haushalte im Frühjahr teilweise schließen. Die Gaspreisbremse soll ab März greifen. \"Es wird darüber hinaus eine rückwirkende Entlastung zum 1. Februar angestrebt\", heißt es in einem Papier der Bundesregierung, das auch ntv.de vorliegt. Geplant ist ein umfangreiches Maßnahmenpaket zur Entlastung von Strom- und Gaskunden. Energiepreisbremsen sollen bis zum 30. April 2024 gelten.", "Die Bundesregierung will damit Vorschläge einer Expertenkommission umsetzen. Am Mittwoch berät Kanzler Olaf Scholz von der SPD mit den Regierungschefinnen und -chefs der Länder über offene Finanzfragen bei Entlastungen. Dabei geht es etwa um das Wohngeld und den Nahverkehr. Politiker auch aus den Ländern hatten kritisiert, die geplante Gaspreisbremse ab März komme zu spät."], "Wie die Gaspreisbremse funktionieren soll": ["Haushalte und kleinere Unternehmen sollen für 80 Prozent ihres bisherigen Verbrauchs einen garantierten Gas-Bruttopreis von 12 Cent pro Kilowattstunde bekommen. Für die restlichen 20 Prozent des Verbrauchs soll der Vertragspreis gelten. Für Fernwärme soll der garantierte Bruttopreis bei 9,5 Cent liegen. Als Vorjahresverbrauch soll die Jahresverbrauchsprognose gelten, die der Abschlagszahlung für den September zugrunde gelegt wurde. Bei neuen Gasbezugsverträgen gelten laut einem Papiers aus dem Kanzleramt wegen des russischen Angriffskrieges auf die Ukraine Preise von im Schnitt etwa 21 Cent pro Kilowattstunde.", "Die monatliche Entlastung durch die Preisbremse soll nicht zurückgezahlt werden müssen, auch wenn die tatsächliche Verbrauchsmenge deutlich unter den 80 Prozent des Vorjahresverbrauchs liegt. Das soll einen Anreiz zum Energiesparen geben.", "Bei Haushalten mit höheren Einkommen soll die Entlastung ab 2023 als geldwerter Vorteil besteuert werden. Die Expertenkommission hatte dazu ein Einkommen von mehr als 75.000 Euro im Jahr genannt. Auch für die Industrie ist eine Gaspreisbremse geplant, und zwar bereits ab Januar. Diese großen Verbraucher sollen einen Garantiepreis von 7 Cent pro Kilowattstunde netto für 70 Prozent ihrer bisherigen Verbrauchsmenge erhalten, bezogen auf den Verbrauch von November 2021 bis Oktober 2022. Dazu kommen dann Steuern und Abgaben. Die industrielle Gaspreisbremse soll für etwa 25.000 Unternehmen sowie 1900 Krankenhäuser gelten."], "Was zur Einmalzahlung für Gaskunden geplant ist": ["Zur Überbrückung bis zur Gaspreisbremse ist bisher eine Einmalzahlung geplant - das Bundeskabinett will einen entsprechenden Gesetzentwurf am Mittwoch beschließen. Wie die nun angekündigte weitere Entlastung aussehen soll, ist offen. Ein Sprecher des Stadtwerkeverbandes VKU sagte, die komplexe zweite Stufe der Gas- und Fernwärmepreisbremse von März auf Januar oder Februar vorzuziehen, sei technisch nicht so schnell umsetzbar. \"Wenn die Politik für Februar allerdings eine rückwirkende Entlastung anstrebt, dann muss diese so pauschal und einfach wie möglich ausgestaltet sein.\"", "Für die \"Soforthilfe\" im Dezember soll für Letztverbraucher von Erdgas im Dezember die Pflicht entfallen, die vertraglich vereinbarte Voraus- oder Abschlagszahlung zu leisten. Die Entlastung soll auf Grundlage der Jahresverbrauchsprognose einschließlich September sowie des Gaspreises vom Dezember errechnet werden.", "Für Mietverhältnisse ist Folgendes geplant: Viele Vermieter hätten die monatliche Vorauszahlung noch nicht an die gestiegenen Energiepreise angepasst. Daher kämen die höheren Preise bei den Mietern im Rahmen der Betriebskostenabrechnung für dieses Jahr an, die aber erst im folgenden Jahr 2023 erstellt wird. Daher sollen Vermieter die Entlastung mit der nächsten jährlichen Betriebskostenabrechnung an die Mieter weitergeben. Damit profitierten diese von der Entlastung zu dem Zeitpunkt, in dem sie die gesamte Preissteigerung des Jahres 2022 durch eventuelle Nachzahlungen tragen müssten. Als möglich galt innerhalb der Bundesregierung aber, dass Mieter, die bereits höhere Abschläge zahlen, schon im Dezember entlastet werden."], "Wie die Strompreisbremse aussehen soll": ["Ab Januar soll eine Strompreisbremse greifen. Wie bei der Gaspreisbremse soll für Haushalte ein Grundkontingent von 80 Prozent des bisherigen Verbrauchs für einen Brutto-Preis von 40 Cent je Kilowattstunden bereitgestellt werden. Der historische Verbrauch soll sich voraussichtlich an der Jahresverbrauchsprognose bemessen.", "Nach Angaben des Vergleichsportals Verivox liegt der bundesweite Strompreis derzeit bei durchschnittlich 48,16 Cent je Kilowattstunde. Für einen Drei-Personen-Haushalt mit einem Jahresverbrauch von 4000 Kilowattstunden lägen auf dieser Basis die aktuellen Jahreskosten bei rund 1926 Euro pro Jahr. Bei der geplanten Deckelung würden die jährlichen Gesamtkosten um rund 14 Prozent auf 1665 Euro sinken. Das entspreche einer Entlastung von rund 260 Euro pro Jahr.", "Auch für Industriebetriebe plant die Bundesregierung eine Strompreisbremse. Sie sollen einen garantierten Nettopreis von 13 Cent pro Kilowattstunde für ein Strom-Grundkontingent von 70 Prozent des historischen Verbrauchs bekommen, der sich am Jahresverbrauch für das Jahr 2021 bemisst. Eine Förderung der Industrie soll unter Beachtung des europäischen Beihilferechts erfolgen.", "Zur Mitfinanzierung der Strompreisbremse sollen \"Zufallsgewinne\" von Unternehmen auf dem Strommarkt rückwirkend ab 1. September abgeschöpft werden. Das betrifft etwa Produzenten von Ökostrom aus Wind und Sonne, die zuletzt von hohen Preisen an der Börse profitiert haben. Hintergrund sind stark gestiegene Gaspreise und der Mechanismus zur Preisbildung auf dem Strommarkt. Die über die Abschöpfung erzielten Einnahmen werden auf einen zweistelligen Milliardenbetrag geschätzt.", "Laut dem Papier kostet die Strompreisbremse für Haushalte und kleinere Unternehmen voraussichtlich zwischen 23 und 33 Milliarden Euro. Der Mittelbedarf für die industrielle Strompreisbremse werde auf weitere 30 bis 36 Milliarden Euro geschätzt. Für die Gaspreisbremse schätzt die Bundesregierung Kosten von über 30 Milliarden Euro. Die Kosten sind abhängig von der weiteren Entwicklung bei Preisen und Verbrauch. Der weitaus größte Teil dieser Entlastungen soll über einen \"Abwehrschirm\" mit einem Volumen bis zu 200 Milliarden Euro finanziert werden, der Bund macht dazu neue Schulden."], "Wozu ein Härtefallfonds gedacht ist": ["Ein Härtefallfonds soll ferner ein Volumen von 12 Milliarden Euro umfassen. Geplant sind Regelungen für Verbraucher sowie kleine und mittlere Firmen, die von den Preisbremsen nicht genug entlastet werden - gelten soll dies laut dem Papier auch für Wohnungsunternehmen sowie Krankenhäuser, Pflegeeinrichtungen oder Kultureinrichtungen. Geplant sind etwa Zuschüsse und Kredite. Details zu den genauen Antragsbedingungen sind offen. Die Bundesregierung strebt außerdem laut dem Papier eine Härtefallregelung für selbstgenutztes Wohnungseigentum an, wo die Bevorratung anderer Heizmittel wie Öl und Holzpellets zu \"unzumutbaren Belastungen\" führe.", "(Dieser Artikel wurde am Dienstag, 01. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}