{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Neuregelung-von-Rentenbesteuerung-Rentner-koennten-bald-tausende-Euro-weniger-zahlen-article23136410.html", "query_keywords": ["ns", "politik", "regierung", "christ", "ss", "sp", "fdp", "christian lindner"], "creation_date": "18.02.2022", "last_modified": "02.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/AFP"], "news_keywords": ["Ratgeber", "Steuerbescheid", "Einkommensteuer", "Finanzamt", "Steuererklärung", "Geldanlage", "Steuertipps", "Rentner", "Bund der Steuerzahler"], "content": {"title": "Rentner müssen wohl Tausende Euro weniger zahlen", "description": "Immer mehr Senioren müssen Einkommensteuer auf ihre Rente zahlen. Doch die vom Bundesfinanzhof angemahnte Neuregelung der Rentenbesteuerung kann bei einigen Steuerzahlern zu Entlastungen bis in die Zehntausende führen. Die Ampel-Koalition plant, das Vorhaben früher umzusetzen. ", "body": {"": [], "Doppelbesteuerung von Renten\n                Rentner müssen wohl Tausende Euro weniger zahlen": ["Die von der Ampel geplante Neuregelung der Rentenbesteuerung kann bei einzelnen Steuerzahlern künftig zu einer Entlastung von insgesamt bis zu etwa 23.500 Euro führen. Das zeigt eine Fall-Studie des Rentenexperten und Finanzmathematikers Werner Siepe, über die die Süddeutsche Zeitung berichtete.", "Als Reaktion auf ein Urteil des Bundesfinanzhofs (BFH) vom Mai vergangenen Jahres will die Bundesregierung die Beträge zur Rentenkasse und vor allem die späteren Rentenzahlungen steuerlich deutlich besserstellen: Vorsorgeaufwendungen sollen nicht erst 2025, sondern schon ab 2023 zu hundert Prozent anerkannt werden. Die volle Besteuerung der Renten wird von 2040 auf 2060 gestreckt und dadurch entschärft.", "Entsprechend ist es im Ampel-Koalitionsvertrag festgehalten. Die Gesetzgebung dazu wird derzeit im Bundesfinanzministerium von Ressortchef Christian Lindner (FDP) vorbereitet."], "Steuervorteil von bis zu 23.500 Euro für Rentner": ["Den größten Vorteil haben nach Siepes Beispiel-Rechnungen künftige Rentnerinnen und Rentner des Jahrgangs 1975, die 2040 in Rente gehen: Für Durchschnittsverdienende, die gegenwärtig monatlich etwa 3250 Euro brutto verdienen, führen die geplanten Änderungen zu einem Steuervorteil von knapp 12.500 Euro - auf 20 Jahre gerechnet, berichtete die Zeitung. Bei Topverdienern, die stets über der Beitragsbemessungsgrenze der Rentenbeiträge (derzeit monatlich 7050 Euro in Westdeutschland) liegen, ergibt sich mit etwa 23.500 Euro ein annähernd doppelt so hoher Steuervorteil.", "Am zweitbesten schneidet der Jahrgang 1980 ab, mit einem Steuervorteil von etwa 9950 Euro (Durchschnittsverdiener) beziehungsweise 18.800 Euro (Topverdiener). Steuervorteile unter 9000 Euro ergeben sich demgegenüber beim Jahrgang 1960. Noch etwas schwächer schneidet der Jahrgang 1990 ab. Während künftige Rentnergenerationen sparen, profitieren Personen, die vor 2023 in Rente gegangen sind allerdings bisher nicht. Vor dem Bundesverfassungsgericht sind derzeit zwei Klagen von Rentnern anhängig, die gegen ihre Steuerbescheide geklagt hatten (Az: 2 BvR 1143/21 und 2 BvR 1140/21).", "Der BFH hatte in seinem Urteil gerügt, dass die seit 2005 geltende und bis 2040 reichende Übergangsregelung zur nachgelagerten Besteuerung der Renten in Zukunft zu einer verfassungswidrigen Doppelbesteuerung führen werde. Deutschlands höchste Finanzrichter hatten deshalb von der Politik eine Neuregelung gefordert.", "(Dieser Artikel wurde am Freitag, 18. Februar 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}