{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wohngeld-Lastenzuschuss-WBS-Wie-bekomme-ich-die-Hilfe-vom-Staat-article23178130.html", "query_keywords": ["ns", "grenzen", "us", "schi", "ss", "sp"], "creation_date": "30.03.2022", "last_modified": "04.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Sabine Meuter", "dpa"], "news_keywords": ["Ratgeber", "Lebenshaltungskosten", "Wohnung", "Armut", "Immobilien", "Hartz IV", "Deutscher Mieterbund"], "content": {"title": "So gibt's  Wohngeld, Lastenzuschuss und WBS  ", "description": "Geringes Einkommen, aber hohe Miete und Wohnkosten? Wer von dieser Konstellation betroffen ist, kann Wohngeld oder einen Wohnberechtigungsschein (WBS) beantragen. Das ist dabei zu beachten.", "body": {"": [], "Hilfe vom Staat\n                So gibt's  Wohngeld, Lastenzuschuss und WBS": ["Ob zur Miete oder in der selbst genutzten Immobilie: Die Wohnkosten sind in Deutschland vielerorts hoch. Das ist für alle, die aufgrund eines eher niedrigen Einkommens knapp bei Kasse sind, oft ein Problem. Doch der Staat hilft unter bestimmten Voraussetzungen - zum Beispiel mit Wohngeld oder einem Wohnberechtigungsschein. Experten erklären, was das ist und wer dazu berechtigt ist:", "Was ist Wohngeld?", "\"Mittels Wohngeld erhalten Haushalte mit niedrigem Einkommen einen Zuschuss zur Miete vom Staat\", sagt Jutta Hartmann vom Deutschen Mieterbund in Berlin. Den Mietzuschuss gibt es für Personen, die entweder selbst eine Wohnung oder ein Zimmer gemietet haben oder zur Untermiete wohnen.", "Für einkommensschwache Eigentümer einer selbst genutzten Immobilie kann es einen sogenannten Lastenzuschuss geben. Er unterstützt nach Angaben des Bundesinnenministeriums unter anderem bei der Bewältigung der Kosten von Zins und Tilgung eines Darlehens, beim Bau oder bei Modernisierungsmaßnahmen.", "Unter welchen Voraussetzungen gibt es den Miet- oder Lastenzuschuss?", "Den Miet- oder Lastenzuschuss gebe es für alle, \"deren monatliches Haushaltsgesamteinkommen unter einer bestimmten Einkommensgrenze liegt\", sagt Hartmann. Zu diesem Gesamteinkommen zählen maßgeblich die Jahreseinkommen aller Haushaltsmitglieder abzüglich bestimmter Freibeträge.", "Die Höhe des Wohngeldes hängt von der Höhe der Miete ab. Und davon, wie viele Mitglieder der jeweilige Haushalt umfasst.", "Für die anrechenbare Miete gibt es Höchstgrenzen, die von Region zu Region verschieden sind. Deutschlandweit gelten sieben Mietstufen: Die günstigste ist Mietstufe eins, die teuerste die sieben. Zu letzterer gehören Städte wie zum Beispiel München. Eine Auflistung der Mietstufen nach Ländern findet sich auf der Website des Bundesinnenministeriums.", "Wer hat keinen Anspruch auf Wohngeld?", "Keinen Anspruch haben Bezieherinnen und Bezieher von Leistungen wie etwa Sozialhilfe, Grundsicherung oder Arbeitslosengeld II. Der Grund: \"Die Wohnkosten wurden im Rahmen der Leistungen bereits berücksichtigt\", sagt Hartmann.", "Wie beantragt man Wohngeld?", "Bei der jeweiligen Stadt- oder Kreisverwaltung, konkret bei der Wohngeldbehörde. Antragsformulare gibt es in Papierform oder online auf der Website der jeweiligen Stadt oder des jeweiligen Kreises. Auf den Antrag reagiert die Behörde mit einem schriftlichen Bescheid.", "Wie lange dauert die Bearbeitung des Antrags?", "In der Regel vergehen für die Bearbeitung des Wohngeldantrags laut Stiftung Warentest zwischen drei und sechs Wochen.", "Wie viel Wohngeld gibt es im Schnitt?", "Nach Angaben der Stiftung Warentest erhalten Berechtigte im Schnitt 150 Euro Wohngeld als Zuschuss vom Staat.", "In diesem Jahr ist das Wohngeld entsprechend der Mieten- und Einkommensentwicklung erhöht worden. Wegen der stark gestiegenen Energiekosten soll es zudem voraussichtlich zur Jahresmitte einen einmaligen Heizkostenzuschuss geben. Im Gespräch sind 135 Euro für Alleinlebende, 175 Euro für Zwei-Personen-Haushalte. Für jeden weiteren Mitbewohner soll es noch einmal 35 Euro geben.", "Wer hat Anspruch auf einen Wohnberechtigungsschein?", "Mit einem Wohnberechtigungsschein können Haushalte mit niedrigerem Einkommen eine bezahlbare, öffentlich geförderte Sozialwohnung beziehen. \"Grundsätzlich kann jede volljährige Person einen Antrag auf einen WBS stellen\", sagt Hartmann.", "Die für den Anspruch maßgeblichen Einkommensgrenzen sind in den einzelnen Bundesländern unterschiedlich geregelt. Man sollte sich daher bei der zuständigen Stadt- oder Kreisverwaltung informieren, welche Grenzen vor Ort gelten.", "Für wie lange wird ein Wohnberechtigungsschein ausgegeben?", "Die zuständige Stelle erteile Wohnungssuchenden einen Wohnberechtigungsschein (WBS) für die Dauer eines Jahres, sagt Carsten Herlitz, Justiziar des Spitzenverbandes der Wohnungswirtschaft GdW. Wer in dieser Zeit keine Sozialwohnung findet, muss den WBS gegebenenfalls neu beantragen.", "Wer einmal eine Sozialwohnung bezogen hat, braucht den Schein nicht jedes Jahr neu zu beantragen. Und übersteigt das Gehalt mit der Zeit die jeweils geltenden Grenzwerte, müssen Mieterinnen oder Mieter nicht etwa aus der Wohnung ausziehen. Manche Bundesländer erheben in diesem Fall aber eine sogenannte Fehlbelegungsabgabe. Betroffene müssen dann einen Mietaufschlag zahlen, weil sie geförderten Wohnraum besetzen, der ihnen im Grunde nicht mehr zusteht.", "Worin liegt der Unterschied zwischen den Wohnberechtigungsscheinen Typ A und B?", "Der WBS Typ A sei für Geringverdiener vorgesehen, die sich mit ihrem Haushaltseinkommen innerhalb der Einkommensgrenzen bewegen, sagt Herlitz.", "Der WBS Typ B kommt für Personen infrage, deren Haushaltseinkommen über der jeweils geltenden Einkommensgrenze liegt. \"Bei einer geringen Anzahl von Wohnungen darf die maßgebliche Einkommensgrenze nach Bestimmungen der Länder um bis zu 60 Prozent und teilweise darüber überschritten werden\", so Herlitz. Die Miete für diese Wohnungen ist dafür allerdings auch erheblich höher als bei den üblichen Sozialwohnungen.", "(Dieser Artikel wurde am Mittwoch, 30. März 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}