{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Klaveness-schimpft-ueber-Jahrhundert-der-Frauenfeindlichkeit-article24355383.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "spo"], "creation_date": "28.08.2023", "last_modified": "28.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "Sexismus", "Frauenfußball", "Fußball-WM der Frauen 2023"], "content": {"title": "Klaveness schimpft über \"Jahrhundert der Frauenfeindlichkeit\"", "description": "Lise Klaveness ist nicht nur die Präsidentin des norwegischen Fußballverbands, sondern eine der wichtigsten neuen Stimmen im Fußball. Nicht lediglich in dem der Frauen. Doch der liegt der 42-Jährigen besonders am Herzen. Jetzt hat sie sich mit starken Worten zum Skandal um Luis Rubiales zu Wort gemeldet. ", "body": {"": [], "Rubiales-Skandal schlägt Wellen\n                Klaveness schimpft über \"Jahrhundert der Frauenfeindlichkeit\"": ["Die norwegische Verbandschefin Lise Klaveness hat den Kuss auf den Mund von Jennifer Hermoso, der auch als sexueller Übergriff bezeichnet werden kann, von Luis Rubiales bei der WM-Siegerehrung auf das Schärfste verurteilt. \"Ein Jahrhundert der Frauenfeindlichkeit überschattet wieder einmal die Freude am Spiel, den Stolz der Nationalmannschaft und die bemerkenswerten Leistungen auf dem Spielfeld\", schrieb die 42-Jährige in einer in norwegischen Medien veröffentlichten Stellungnahme: \"Anstatt sich über die Erfolge des Frauenfußballs zu freuen, wird eine altbekannte Geschichte erzählt: die Notwendigkeit, die Spielerinnen und den Sport selbst zu verteidigen.\"", "Die Bedeutung des Falles gehe dabei \"über den eigentlichen Vorfall hinaus\", führte sie aus: \"Er wirft ein Schlaglicht auf die schädliche Handhabung, die den Ruf des Sports befleckt und systemische Probleme aufdeckt. Das Schüren geschlechtsspezifischer Animositäten hat in der europäischen Fußballführung 2023 keinen Platz.\" Deshalb begrüße sie auch die vorläufige Suspendierung von Rubiales, der die spanische Nationalspielerin Hermoso bei der Siegerehrung nach dem WM-Finale gegen England (1:0) unvermittelt auf die Lippen geküsst hatte, durch den Weltverband FIFA."], "Klaveness will den Fußball neu justieren": ["Sie hoffe, dass der spanische Verbandsboss \"die Kraft findet, sich aufrichtig zu entschuldigen. Fehler sind menschlich, Vergebung zu suchen, ist menschlich\". Es erfordere nun \"zum Schutz der Würde des Fußballs Maßnahmen\". Der Vorfall solle \"ein Katalysator für positive Veränderungen sein. Ich glaube, dass die Energie, die von dieser Bewegung ausgeht, junge Mädchen und Frauen im Fußball und im Sportmanagement inspirieren wird.\" Sie spüre \"vielversprechende Entschlossenheit\", so Klaveness.", "Klaveness war im Jahr 2022 durch eine Rede auf dem FIFA-Kongress in Doha auf die internationale Bühne gestürmt. Die damals frisch gewählte Präsidentin des norwegischen Fußballverbands forderte damals den Weltverband auf, endlich als Vorbild zu agieren und jeden Menschen zu respektieren. Das brachte ihr neben viel Respekt auch reichlich Ärger ein. Ihre Bewerbung auf einen Sitz im UEFA-Exekutivkomitee scheiterte im April 2023. Sie will es wieder probieren. \"Nach 100 Jahren ist es dringend an der Zeit, diese alten Strukturen auf die Probe zu stellen. Fußball ist der größte Sport für Frauen\", sagte sie im Juni 2023 im Gespräch mit ntv.de."]}}, "recommendations": []}