{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Dembele-erzeugt-grosses-Dilemma-bei-Barca-article21560025.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "20.10.2024", "author_person": ["Luis Holuch"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball", "FC Barcelona", "Ousmane Dembélé"], "content": {"title": "Dembélé erzeugt großes Dilemma bei Barça", "description": "Sein Abschied von Fußball-Bundesligist Borussia Dortmund im Sommer 2017 ist unrühmlich - genauso wie seine Zeit beim FC Barcelona: Ousmane Dembélé bleibt ein Sorgenkind, das wieder einmal schwer verletzt ist. Der 22-Jährige, aber auch sein Verein stehen vor einem großen Dilemma. ", "body": {"": [], "Ex-BVB-Star ist ein Dauerpatient\n                Dembélé erzeugt großes Dilemma bei Barça": ["Im Sommer 2017 sorgte Ousmane Dembélé für eine Menge Ärger. Der Offensivmann wollte den Fußball-Bundesligisten Borussia Dortmund unbedingt verlassen - und streikte sich letztlich weg. Für 125 Millionen Euro wechselte der Franzose zum FC Barcelona. Seit diesem Wechsel vor zweieinhalb Jahren absolvierte der teuerste Abgang der Bundesliga-Geschichte aber erst 74 Spiele für die Katalanen.", "Seinem Ruf, das Potenzial eines zukünftigen Weltstars zu haben, wurde er dabei nur selten gerecht. Natürlich hatte er gute Spiele. Seine Leistungen aber waren inkonstant und der Verein dementsprechend selten zufrieden. Zudem fiel Dembélé durch zahlreiche Eskapaden abseits des Platzes auf: Fast-Food-Genuss, lange Nächte vor der Spiele-Konsole, Party-Ausflüge und Unpünktlichkeit sind nur einige Stichwörter auf der langen Mängelliste.", "Im Sommer 2019 sollte alles anders werden. Nachdem sowohl der Verein als auch der Spieler einen neuen Anlauf wagen wollten, zeigte sich Dembélé von einer anderen Seite. Früh begann der Linksaußen mit der Vorbereitung, fügte sich besser ins Teamgefüge ein und überraschte mit neuer Offenheit. Doch es dauerte gerade einmal bis Mitte August, ehe er neue Negativ-Schlagzeilen schrieb: Bei der 0:1-Auftaktniederlage von Barça bei Athletic Bilbao verletzte sich Dembélé am Oberschenkel. Doch anstatt am Tag nach dem Spiel zum Arzt zu gehen, tat er dies erst drei Tage später - aus Angst, wie sich später herausstellte. \"Er wollte einfach nicht hören, dass er wieder verletzt war\", zitiert die spanische Zeitung \"Marca\" eine Person aus dem Umfeld des Offensivspielers."], "So wird Dembélé zum Problem - für sich selbst und Barça": ["Dieses Spiel in Bilbao sollte eines von gerade einmal neun in der gesamten Saison bleiben. Die Wahrscheinlichkeit oder gar Hoffnung, dass noch mehr hinzukommen, ist überaus gering. Denn nach einem Muskelriss, wie er ihn schon Ende 2017 erlitt, droht dem Weltmeister von 2018 das vorzeitige Saison-Aus. Mal wieder. Am kommenden Dienstag wird er in Finnland operiert, teilte sein Klub mit.", "Satte 59 Spiele hat Dembélé in seiner Barça-Zeit aufgrund von Verletzungen verpasst - bis jetzt. Das macht eine Ausfallquote von fast 45 Prozent, Tendenz steigend. Dies lässt nur einen Schluss zu: Der mittlerweile 22-Jährige, oder anders ausgedrückt, sein Körper, scheint nicht für den anstrengenden Alltag eines Profi-Fußballers mit 60 Pflichtspielen im Jahr gemacht zu sein.", "Und das ist für beide Seiten ein Problem. Der Dribbler ist kein Spieler, mit dem der FC Barcelona verlässlich planen kann. Er ist anders als die Großen ihres Fachs: Cristiano Ronaldo oder Teamkollege Lionel Messi sind praktisch nie oder nur sehr selten verletzt. Messi soll den Barça-Bossen laut \"Don Balon\" jüngst nahegelegt haben, Dembélé alsbald zu verkaufen. Der Franzose habe \"bei Weitem\" nicht das Niveau, um sich bei den Katalanen durchzusetzen, soll der Argentinier geklagt haben."], "Dembélé wird zum millionenschweren Risiko": ["Wäre der FC Barcelona ein normaler Arbeitgeber außerhalb des Profisports, wäre eine Trennung vom Arbeitnehmer aufgrund seiner Krankenakte nachvollziehbar. So aber würde der Fußballklub die 125 gezahlten Millionen Euro selbstverständlich gerne wieder einnehmen, ehe er einen Ersatz verpflichtet. Das scheint schwer vorstellbar. Wer geht schon ein millionenschweres Risiko ein, einen zwar hochtalentierten, aber genauso verletzungsanfälligen und wankelmütigen Spieler zu verpflichten?", "Für Schwergewichte wie Manchester City, das sich mit ihm beschäftigt hat, kommt er so nicht infrage. Auch der FC Chelsea und Paris Saint-Germain waren schon in der Verlosung, sind unter diesen Voraussetzungen aber wohl keine Klubs mehr, die einen Dembélé unter Vertrag nehmen würden."], "\"Um Dembélé als Fußballer mache ich mir keine Sorgen\"": ["Dieser Text ist zunächst bei den Kollegen von sport.de erschienen.", "Nicht nur für den FC Barcelona, auch für den Franzosen bedeutet die neue Verletzung ein neues Dilemma. Trainer Quique Sétien ließ am Mittwoch durchblicken, dass er sich vor allem um den Menschen Dembélé Gedanken macht: \"Um Dembélé als Fußballer mache ich mir keine Sorgen. Er ist ein außergewöhnlicher Junge, der hart und mit einer Vision an seinem Comeback arbeitet. Jetzt könnten es drei, vier oder fünf Monate ohne Fußball für ihn werden - und das mag er am liebsten.\"", "Ob Dembélé jemals wieder der Fußballer wird, der einst für 125 Millionen Euro vom BVB nach Spanien wechselte, darf durchaus bezweifelt werden. Oft stand er sich selbst in Weg, nun macht ihm sein Körper mal wieder einen Strich durch die Rechnung. Sollte Dembélé in ein paar Monaten wieder auf den Platz zurückkehren, wird nicht nur der FC Barcelona seine Ansprüche an den Weltmeister herunterschrauben müssen. Auch Dembélé beginnt wieder bei Null - ein Zustand, den der 22-Jährige nur allzu gut kennt."]}}, "recommendations": []}