{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Experten-fordern-bundesweite-2G-Regel-article22912463.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "spd", "ss", "csu", "spo", "lockdown", "corona", "markus söder"], "creation_date": "06.11.2021", "last_modified": "06.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Politik", "Corona-Impfung", "Sars-Cov-2", "Covid-19", "Österreich"], "content": {"title": "Experten fordern bundesweite 2G-Regel", "description": "\"Wir brauchen jetzt klare Regeln, um die Infektionsketten zu durchbrechen\": Ärztevertreter und Politiker mahnen angesichts der exorbitant steigenden Fallzahlen zu schärferen Regeln. Demnach soll das öffentliche Leben von Ungeimpften erheblich eingeschränkt werden.", "body": {"": [], "Österreich als Vorbild\n                Experten fordern bundesweite 2G-Regel": ["Nach der Verschärfung der Corona-Regeln in Österreich wird auch in Deutschland der Ruf nach stärkeren Einschränkungen für Ungeimpfte lauter. Ärztepräsident Klaus Reinhardt verlangt, auch hierzulande nur noch Geimpften oder Genesenen den Besuch von Restaurants, Veranstaltungen oder Kinos zu erlauben. Ähnlich äußerte sich der Hauptgeschäftsführer des Deutschen Städtetages, Helmut Dedy. SPD-Gesundheitsexperte Karl Lauterbach fordert, die 2G-Regel solle \"am besten in allen Bereichen greifen, die nicht wie Lebensmittelgeschäfte oder Drogerien zum täglichen Bedarf gehören\".", "Österreich hatte am Freitag im Kampf gegen die vierte Corona-Welle beschlossen, eine bundesweite 2G-Regel einzuführen. Menschen ohne Impfung dürfen ab Montag keine Lokale, Friseure und Veranstaltungen mehr besuchen. Dasselbe gilt für den Zutritt zu touristischen Betrieben. \"Es ist schlicht und einfach unsere Verantwortung, die Menschen in unserem Land zu schützen\", begründete Bundeskanzler Alexander Schallenberg die drastischen Schritte. Auch in Österreich ist die Zahl der Neuinfektionen zuletzt stark angestiegen.", "In Deutschland setzt ab Montag als erstes Bundesland Sachsen die 2G-Regel in Teilen des öffentlichen Lebens flächendeckend und verpflichtend um. Damit haben nur noch Genesene und Geimpfte Zutritt etwa zur Innengastronomie, Diskotheken oder Freizeit- und Kultureinrichtungen. Auch Großveranstaltungen wie Fußball im Stadion sind betroffen, der Einzelhandel oder Gottesdienste nicht.", "Der Präsident der Bundesärztekammer forderte die Politik bundesweit zum Handeln auf. \"Wir brauchen jetzt klare Regeln, um die Infektionsketten zu durchbrechen\", sagte Reinhardt der \"Passauer Neuen Presse\". \"Der Besuch etwa in der Gastronomie, bei Veranstaltungen oder im Kino sollte nur noch Genesenen und Geimpften vorbehalten bleiben.\"", "Notfalls seien sogar Lockdown-Maßnahmen für Ungeimpfte notwendig: \"Wenn es darum geht, die stationäre Versorgung zu sichern, finde ich das gerechtfertigt. Schließlich sind es derzeit vor allem die Ungeimpften, die mit schweren Covid-Verläufen in den Kliniken behandelt werden müssen\", sagte Reinhardt. Auch der Arbeitsplatz müsse sicherer werden. \"Das heißt: geimpft, genesen oder getestet.\"", "Ähnlich äußerte sich der bayerische Ministerpräsident Markus Söder. \"Es braucht verpflichtend 3G am Arbeitsplatz in ganz Deutschland\", sagte der CSU-Chef den Zeitungen der Funke Mediengruppe. \"Und die Arbeitgeber müssen das Recht haben, zu fragen, ob die Angestellten geimpft sind oder einen Test gemacht haben.\" In manchen Corona-Hotspots im Freistaat wird auch die 2G-Regel schon angewendet. Bayern zählt zu den Bundesländern mit den höchsten Corona-Inzidenzen."], "Auch Geimpfte sollen sich testen": ["Söder plädiert auch dafür, Schnelltests in größerem Umfang wieder kostenlos anzubieten. \"Wir stellen leider fest, dass die Einführung der Kostenpflicht die Impfbereitschaft kaum erhöht hat\", sagte der CSU-Chef. \"Auch Geimpfte müssen wieder die Möglichkeit haben, sich ohne finanziellen Aufwand testen zu lassen.\" Diese Forderung kommt auch vom Einzelhandel und der Gastronomie.", "Amtsärzte dringen auf eine deutliche Ausweitung der Schnelltests bei Geimpften. \"Je höher die Inzidenzen jetzt werden, desto notwendiger ist es, dass grundsätzlich neben den Ungeimpften auch Geimpfte getestet werden\", sagte die Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des öffentlichen Gesundheitsdienstes, Ute Teichert, den Funke-Zeitungen. Sie verwies darauf, dass Impfen und Testen völlig unterschiedliche Dinge seien: \"Wer geimpft ist, kann das Virus trotzdem in sich tragen und es weitergeben, auch wenn er selbst nicht erkrankt.\"", "Dedy verlangte, in Pflegeheimen nur noch geimpftes oder genesenes Personal einzusetzen. Solange sich die Länder dazu nicht durchringen könnten, müsse es eine tägliche Testpflicht für ungeimpfte Beschäftigte geben, sagte er dem Redaktionsnetzwerk Deutschland (RND). Auch er plädierte dafür, wieder über kostenfreie Corona-Tests nachzudenken. \"Noch besser wäre aus unserer Sicht aber, konsequenter 2G im Freizeitbereich einzuführen.\""]}}, "recommendations": []}