{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Erster-Krach-zwischen-Union-und-Ampel-article22910049.html", "query_keywords": ["ns", "us", "politik", "usa", "spd", "ss", "linke", "afd", "cdu", "csu", "pandemie", "sp", "fdp", "corona", "olaf scholz"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ysc/dpa"], "news_keywords": ["Politik", "Unionsfraktion", "Ampelkoalition", "Deutscher Bundestag", "CDU", "SPD", "Bündnis 90/Die Grünen", "FDP", "Olaf Scholz", "Bärbel Bas", "Infektionsschutzgesetz"], "content": {"title": "Erster Krach zwischen Union und Ampel", "description": "Die Ampel aus SPD, Grünen und FDP steht zwar noch nicht, doch hagelt es bereits massive Kritik seitens der Union. Diese bemängelt eine zu geringe Mitgliederzahl im Hauptausschuss des Bundestages. Dies sei gefährlich, da hier Themen wie das Infektionsschutzgesetz besprochen werden.", "body": {"": [], "\"Riecht nach Arroganz\" \n                Erster Krach zwischen Union und Ampel": ["Wenige Tage vor der ersten Arbeitssitzung des neuen Bundestages gibt es zwischen der Unionsfraktion und den künftigen Ampel-Fraktionen von SPD, Grünen und FDP den ersten massiven Streit. \"Obwohl die Ampel-Koalition gerade erst dabei ist, sich zu bilden, riecht es bereits jetzt nach machtpolitischer Arroganz\", sagte der Parlamentarische Geschäftsführer der Unionsfraktion im Bundestag, Michael Grosse-Brömer.", "Die Auseinandersetzung dreht sich darum, wie viele Abgeordnete die Fraktionen jeweils in den sogenannten Hauptausschuss entsenden. \"Der Hauptausschuss wird das zentrale Gremium der parlamentarischen Arbeit der kommenden Wochen\", sagte Grosse-Brömer. Das Gremium werde mit dem Infektionsschutzgesetz die künftigen Grundlagen der Pandemiebekämpfung beraten und alle Fachausschüsse ersetzen. \"Der Hauptausschuss muss deshalb eine angemessene Größe haben.\" Die Ampel-Fraktionen wollen, dass der Ausschuss 31 Mitglieder hat. Demnach soll die SPD 9 Abgeordnete entsenden, die Union 8, Grüne 5, FDP 4, AfD 3 und die Linke 2. Das ist CDU/CSU zu wenig. Die Unionsfraktion fordert mindestens 39 Mitglieder: SPD und Union 11, Grüne 6, FDP 5, AfD 4, Linke 2. In den beiden vorhergehenden Wahlperioden hatte der Hauptausschuss jeweils 47 Mitglieder."], "\"Hautausschuss in Schmalspurgröße\"": ["In der Unionsfraktion wird argumentiert, angesichts der thematischen Spannbreite der in dem Ausschuss zu erwartenden Beratungen müssten Fachpolitiker mitarbeiten können - dies sei bei einer zu schmalen personellen Aufstellung kaum möglich. Für die Union wird neben Grosse-Brömer auch der CSU-Parlaments-Manager Stefan Müller in dem Gremium sitzen. Die restlichen Mitglieder sind noch nicht benannt.", "Grosse-Brömer sagte: \"Die Ampelfraktionen opfern seriöse Parlamentsarbeit auf dem Altar ihrer Koalitionsverhandlungen.\" Weil ihre Leute in den Verhandlungen gebunden seien, \"wollen sie einen Hauptausschuss in Schmalspurgröße\". Der Zeitplan von SPD-Kanzlerkandidat Olaf Scholz für die Koalitionsverhandlungen \"scheint über allem zu stehen\", kritisierte der CDU-Politiker. \"Es wäre nun wirklich nicht schwer gewesen, die Anzahl der Abgeordneten um acht zu erhöhen.\"", "Der Bundestag will den Hauptausschuss in der zweiten Sitzung des neuen Bundestages am kommenden Donnerstag einsetzen. In dem Gremium werden übergangsweise bis zur Konstituierung der ständigen Ausschüsse wichtige Themen beraten. Er gilt als eine Art Superausschuss - dort werden wichtige Themen wie die geplanten Änderungen am Infektionsschutzgesetz im Kampf gegen Corona beraten werden. Nach Darstellung des Bundestages kann das Gremium nur über Vorlagen beraten, die ihm vom Plenum überwiesen werden.", "Zudem können dem Hauptausschuss wichtige eilbedürftige Haushaltsvorlagen überwiesen werden. Den Vorsitz führt Bundestagspräsidentin Bärbel Bas von der SPD. Die Verhandlungen über die Zusammensetzung des Hauptausschusses laufen nach Angaben aus der Unionsfraktion bereits seit einigen Tagen. Am Vortag sei allerdings das Signal von den zukünftigen Ampel-Fraktionen gekommen, dass das Gremium nur 31 Mitglieder haben soll."]}}, "recommendations": []}