{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Energiepreise-sind-einer-der-groessten-Skandale-article22867635.html", "query_keywords": ["ns", "us", "sp", "politik", "energiewende", "regierung", "schi", "spd", "ss", "linke", "spo", "fdp", "erneuerbare energien", "dietmar bartsch"], "creation_date": "15.10.2021", "last_modified": "15.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nla"], "news_keywords": ["Politik", "ntv Frühstart", "Dietmar Bartsch", "Die Linke", "Energiepolitik", "Mieterhöhungen", "Abgeordnetenhauswahl Berlin", "Berlin"], "content": {"title": "\"Energiepreise sind einer der größten Skandale\"", "description": "Lange wird die Linke als möglicher Partner in einer SPD-geführten Koalition genannt, dann stürzt sie bei der Bundestagswahl ab. Co-Fraktionschef Dietmar Bartsch blickt gespannt auf das, was die mögliche Ampel-Koalition anbieten will und sieht einiges, das korrigiert werden müsse.", "body": {"": [], "Bartsch im \"Frühstart\"\n                \"Energiepreise sind einer der größten Skandale\"": ["Der Fraktionsvorsitzende der Linken, Dietmar Bartsch, erwartet von der möglichen Ampel-Regierung, dass sie die Energiepreise in den Griff bekommt. \"Das ist einer der größten Skandale. Es wurde vor der Energiewende versprochen, dass die Preise sinken werden\", sagte er im \"Frühstart\" bei ntv. \"Ich erwarte von der Ampel, dass es hier eine grundsätzliche Reform gibt.\"", "Bartsch geht davon aus, dass SPD, Grüne und FDP in Koalitionsverhandlungen eintreten, trotz der Unterschiedlichkeit der drei Parteien. \"Es gibt diametrale Positionen in den Wahlprogrammen\", sagte er. \"Wie man das auflöst, das ist schon einigermaßen interessant.\" Die neue Regierung stehe vor riesigen Herausforderungen. \"Die große Koalition hat in vielen Fragen Mehltau über das Land gelegt\", sagte Bartsch.", "Der Linken-Politiker fordert massive Investitionen in erneuerbare Energien und dass beim Transport von Energie und bei den Genehmigungsverfahren gehandelt werde. \"Da erwarte ich wirklich von der Ampel, dass etwas passiert\", sagte er. Offen sei, wie der Wandel, den SPD, Grüne und FDP versprechen, finanziert werden könne, ohne dass die Bürger stark belastet werden. \"Das ist die zentrale Frage.\" Die soziale Spaltung dürfe nicht größer werden. Man müsse den Mut haben, deutlich zu sagen, woher man das Geld nehmen wolle. \"Wer denn meint, allen alles recht zu machen: Das wird nicht funktionieren\", sagte Bartsch."], "\"Bauen, bauen, bauen\" reiche nicht gegen steigende Mieten": ["Bartsch äußerte sich außerdem zur Regierungsbildung in Berlin. Für viele überraschend hatte die Wahlsiegerin der Berlin-Wahl, Franziska Giffey, am Donnerstag erklärt, sie wolle mit Grünen und Linken in weitere Sondierungsgespräche gehen, obwohl sie zuvor eine Ampel favorisiert hatte. \"Ja, Frau Giffey hat sich anders geäußert\", sagte Bartsch. \"Ich finde, dass man jetzt nach vorne schauen muss.\"", "Ein Konfliktpunkt bei der Regierungsbildung in Berlin könnte die Diskussion um Enteignungen großer Wohnungskonzerne werden: Während Franziska Giffey im Wahlkampf betont hatte, mit ihr werde es keine Enteignungen geben, hatte die Berliner Linke offensiv damit Wahlkampf gemacht und sich dafür ausgesprochen.", "Das Problem steigender Mieten müsse in der Hauptstadt angegangen werden, sagte Bartsch - nachdem sich die Mehrheit der Berlinerinnen und Berliner in einem Volksentscheid für die Enteignungen ausgesprochen hatte und der Mietendeckel erstmal kassiert worden sei. \"Deswegen ist das eine der großen Herausforderungen, die nicht mit schlichten Antworten wie 'Bauen, bauen, bauen' beantwortet werden kann, sondern hier muss es wirklich ein Paket geben.\""]}}, "recommendations": []}