{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Merz-deutet-Kandidatur-fuer-CDU-Vorsitz-an-article22914431.html", "query_keywords": ["ns", "us", "politik", "christ", "ss", "demo", "cdu", "sp", "bundestagswahl", "friedrich merz"], "creation_date": "07.11.2021", "last_modified": "07.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jhe/rts"], "news_keywords": ["Politik", "Friedrich Merz", "CDU", "Wahlen", "Norbert Röttgen", "Jens Spahn", "Ralph Brinkhaus"], "content": {"title": "Merz deutet Kandidatur für CDU-Vorsitz an", "description": "Die CDU sucht einen neuen Vorsitzenden, und Friedrich Merz plant laut Medienberichten, den Hut in den Ring zu werfen. Er deutet an, die Partei nicht alleine führen zu wollen. Vor dem Bundesverband der Lesben und Schwulen in der Union gibt er sich außerdem in einer anderen Sache selbstkritisch. ", "body": {"": [], "\"Ich neige dazu, das zu tun\"\n                Merz deutet Kandidatur für CDU-Vorsitz an": ["Der CDU-Politiker Friedrich Merz hat einem Medienbericht zufolge seine Kandidatur für den Parteivorsitz angedeutet. \"Ich neige dazu, das zu tun\", sagte Merz laut \"Spiegel\" am Samstagabend bei einem Auftritt vor dem Bundesverband der Lesben und Schwulen in der Union (LSU). Es gehe allerdings nicht nur um seine Person, die Zukunft der CDU müssten nun mehr Christdemokraten in die Hand nehmen als nur einer.", "\"Ich spreche natürlich mit vielen\", zitierte das Magazin Merz unter Berufung auf Teilnehmer des Treffens. \"Mir ist völlig klar, dass das Bild der CDU nicht allein bestimmt werden kann von weißen Männern aus Nordrhein-Westfalen. Wir müssen da sehr viel breiter aufgestellt werden. Und ich bemühe mich, auch das mit zu ermöglichen.\" Es werde \"innerhalb der nächsten Woche\" Klarheit geben, betonte er.", "Die CDU will nach der Niederlage bei der Bundestagswahl den Vorsitz per Mitgliederbefragung bestimmen. Die Bewerbungsphase läuft bis zum 17. November. Neben Merz gelten unter anderem der Außenpolitiker Norbert Röttgen, der Fraktionsvorsitzende Ralph Brinkhaus sowie Gesundheitsminister Jens Spahn als potenzielle Kandidaten. Sie alle stammen ebenfalls aus Nordrhein-Westfalen."]}}, "recommendations": []}