{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/CDU-stellt-kommendes-49-Euro-Ticket-in-Frage-Thorsten-Frei-will-stattdessen-Gaspreisbremse-article23687854.html", "query_keywords": ["ns", "us", "politik", "schi", "ss", "inflation", "cdu", "sp"], "creation_date": "02.11.2022", "last_modified": "02.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "psc"], "news_keywords": ["Politik", "CDU", "Neun-Euro-Ticket", "Deutsche Bahn", "Bundesregierung", "China", "Olaf Scholz"], "content": {"title": "CDU stellt baldiges 49-Euro-Ticket infrage", "description": "Eigentlich soll das \"Deutschland-Ticket\" zum Jahreswechsel starten - die Union geht jetzt aber auf Distanz. Eine schnellere Entlastung fordert Parlamentsgeschäftsführer Frei dagegen bei der Gaspreisbremse. ", "body": {"": [], "Thorsten Frei im \"ntv Frühstart\"\n                CDU stellt baldiges 49-Euro-Ticket infrage": ["Im Streit um die Finanzierung des 49-Euro-Tickets tritt die CDU auf die Bremse. Das sogenannte \"Deutschland-Ticket\" sei zwar eine schöne Sache, sagte CDU-Politiker Thorsten Frei im \"ntv Frühstart\". Er stelle aber infrage, ob es prioritär sei \"in der jetzigen Zeit von Rekordverschuldung, Rekordinflation, wo der Staat mit der Energieversorgungsknappheit und den Energiepreisen eigentlich ganz andere Probleme hat\". Frei ist Erster Parlamentarischer Geschäftsführer seiner Partei.", "Die unionsgeführten Bundesländer kritisierten zu Recht, dass die vergünstigte Fahrkarte zulasten von Ausgaben für die Schieneninfrastruktur gehen könnte, so Frei. \"Es muss auf jeden Fall solide finanziert sein.\" Man habe im Sommer beim 9-Euro-Ticket gesehen, dass niedrige Preise allein nicht reichten. Die Infrastruktur müsse vorbereitet sein, damit das System die zusätzlichen Fahrgäste aufnehmen könne. Am Mittwoch sei die Finanzierung des Tickets ein Thema auf der Ministerpräsidentenkonferenz. \"Da muss sich der Bund bewegen.\"", "In der Diskussion um Entlastungen von Bürgern und Firmen forderte Frei ein Vorziehen der Gaspreisbremse auf Januar. \"Ich bin sicher, dass man die Gaspreisbremse auch so ausgestalten kann, dass man sie technisch früher aufs Gleis setzen kann\", so der CDU-Politiker. Man habe noch einige Wochen Zeit, dies vorzubereiten und unbürokratisch umzusetzen."], "Kritik an Scholz wegen China-Geschäft in Hamburg": ["Er sprach sich trotz der geplanten Soforthilfe im Dezember für eine solche frühere Entlastung aus. \"Wir haben eine Lücke im Januar und Februar, weil die eigentliche Gaspreisbremse erst im März kommen soll.\" Es sei skurril, dass sie dann in Kraft trete, wenn die Heizperiode zu Ende gehe. \"Das ist ja in etwa so, als wenn man die Winterreifen im Frühjahr aufziehen würde bei seinem Auto.\"", "Frei kritisierte auch die China-Politik von Bundeskanzler Scholz. Seine Genehmigung für den Teilverkauf eines Terminals im Hamburger Hafen an die chinesische Firma Cosco sei eine Fehlentscheidung. Die Beteiligung ermögliche den Chinesen, mehr Erkenntnisse über Warenströme zu gewinnen, so Frei. \"Das bedeutet im Klartext, dass China hier wie andernorts wirtschaftliche Macht auch als Hebel für politische Entscheidungen einsetzen kann.\" Peking bleibe ein wichtiger Handelspartner für Deutschland, sei aber gleichzeitig ein systemischer Konkurrent. Die Abhängigkeit insbesondere bei kritischer Infrastruktur dürfe nicht weiter erhöht werden.", "(Dieser Artikel wurde am Dienstag, 01. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}