{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Hohe-Energiepreise-bescheren-BP-Milliardengewinn-article23688830.html", "query_keywords": ["ns", "us", "amerika", "politik", "schi", "usa", "ukraine", "ss", "demo", "inflation", "sp", "krieg"], "creation_date": "01.11.2022", "last_modified": "02.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["Wirtschaft", "Energiewirtschaft", "Energiekrise", "Ölpreis", "Rohstoff Öl", "Gaspreis", "Gas", "Angriff auf die Ukraine"], "content": {"title": "Hohe Energiepreise bescheren BP Milliardengewinn", "description": "Durch den Krieg in der Ukraine klettern die Preise für Öl und Gas steil nach oben. Der britische Konzern BP profitiert davon und verzeichnet den zweithöchsten Quartalsgewinn seiner Geschichte. In der Politik wird die Entwicklung mit Argwohn betrachtet.      ", "body": {"": [], "Erwartungen übertroffen\n                Hohe Energiepreise bescheren BP Milliardengewinn": ["Der Energiekonzern BP verdiente wegen der gestiegenen Öl- und Gaspreise infolge des Ukraine-Kriegs deutlich mehr Geld. Der britische Konzern schrieb im vergangenen Quartal den zweithöchsten Quartalsgewinn überhaupt. Das bereinigte Nettoergebnis stieg auf 8,15 Milliarden Dollar, wie das Unternehmen mitteilte. Das war deutlich mehr als von Experten erwartet. Vor einem Jahr hatte der Konzern einen bereinigten Gewinn von 3,3 Milliarden Dollar ausgewiesen.", "Auch der saudi-arabische Staatskonzern Aramco zählt zu den Gewinnern der Energiekrise: Er verdiente unter dem Strich 41,6 Milliarden Dollar und damit rund 40 Prozent mehr als ein Jahr zuvor. Seit dem Börsengang ist das der zweitgrößte Nettogewinn, wie das Unternehmen mitteilte. Nur zwischen April und Juni war dieser mit 48 Milliarden Dollar größer.", "Infolge des russischen Einmarsches in die Ukraine kletterten die Ölpreise zunächst auf den höchsten Stand seit 14 Jahren. Da die Inflation und die straffere Geldpolitik der Zentralbanken die Weltwirtschaft bremsen, gingen sie dann zurück. Ein Fass der Nordseesorte Brent kostete am Mittag 93,95 Dollar und damit ein Fünftel mehr als zu Jahresbeginn. Auch andere Konzerne profitieren von den Preisen. US-Ölbranchenführer Exxonmobil hatte etwa den größten Quartalsgewinn seiner Firmengeschichte vorgelegt. Auch Konkurrenten wie Chevron, Total, Repsol oder Shell übertrafen die Milliardengewinne des Vorjahresquartals deutlich."], "Biden fordert Preissenkungen": ["Während von den Gewinnen die Anleger profitieren, wächst der Unmut in der Politik, die mit den Auswirkungen der Inflation und steigender Zinsen zu kämpfen hat. Daher gibt es in Großbritannien bereits eine Übergewinnsteuer, von der Shell und BP betroffen sind. Nun brachte auch Biden eine solche Abgabe ins Spiel.", "\"Die Ölindustrie hat die Wahl. Entweder sie investiert in Amerika, indem sie die Preise für die Verbraucher an der Zapfsäule senkt und die Produktions- und Raffineriekapazität erhöht. Oder sie zahlt eine höhere Steuer auf ihre übermäßigen Gewinne und muss mit weiteren Einschränkungen rechnen\", sagte Biden. Wer so hohe Gewinne erziele, habe die Verantwortung, auch im Interesse der Verbraucher, der Gesellschaft und des Landes zu handeln. Sein Team werde mit dem Kongress zusammenarbeiten, um Optionen zu prüfen.", "Biden hatte bereits seinen Unmut über Aktienrückkäufe und Dividenden geäußert und die Ölkonzerne aufgefordert, mehr Geld in die Produktion zu stecken. Bidens Demokraten wollen bei der Kongresswahl in der kommenden Woche ihre Mehrheiten im Repräsentantenhaus und dem Senat verteidigen. Eine Übergewinnsteuer dürfte aber selbst bei einem knappen Wahlerfolg kaum Chancen im Kongress haben."]}}, "recommendations": []}