{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-Biden-fordert-Preis-Senkung-von-Olkonzernen-Profite-sind-Kriegsgewinne-article23687363.html", "query_keywords": ["ns", "us", "rna", "amerika", "familie", "regierung", "usa", "ukraine", "ss", "demo", "inflation", "sp", "krieg"], "creation_date": "02.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ysc/AFP"], "news_keywords": ["Politik", "Joe Biden", "USA", "Ölpreis", "Gaspreis", "Angriff auf die Ukraine", "Inflation", "Wahlkampf", "midterm elections"], "content": {"title": "Biden droht Ölkonzernen mit Übergewinnsteuer", "description": "Kurz vor den US-Kongresswahlen spricht Joe Biden Tacheles mit Energiekonzernen. Wenn diese an den Zapfsäulen und bei der Gasrechnung nicht spürbar für Entlastung bei den Verbrauchern sorgen, dann zahlen sie mehr Steuern. Auch weitere Restriktionen ließ er sich offen. ", "body": {"": [], "\"Profite sind Kriegsgewinne\"\n                Biden droht Ölkonzernen mit Übergewinnsteuer": ["US-Präsident Joe Biden hat Energiekonzernen mit einer Übergewinnsteuer gedroht, falls sie ihre gestiegenen Profite infolge hoher Erdöl- und Gaspreise nicht an die Verbraucher weitergeben. Wenn die Unternehmen nicht die Produktionskosten senkten und ihre Fördermengen erhöhten, \"werden sie höhere Steuern auf ihre Übergewinne zahlen und weitere Restriktionen erfahren\", sagte Biden vor Journalisten. Regierungsmitarbeiter würden gemeinsam mit dem Kongress an dem Thema arbeiten.", "\"Ihre Profite sind Kriegsgewinne\", sagte Biden zudem mit Blick auf die jüngsten Unternehmenszahlen mehrerer Energiekonzerne. In den vergangenen Tagen hatten die Unternehmen Exxon Mobil und Chevron aufgrund der massiv gestiegenen Erdölpreise infolge des russischen Angriffskriegs gegen die Ukraine drastisch gestiegene Gewinne vermeldet. Die Profite von Exxon hatten sich auf 19,7 Milliarden Dollar fast verdreifacht, die Gewinne von Chevron waren um 84 Prozent auf 11,2 Milliarden Dollar gestiegen.", "Exxon-Chef Daren Woods hatte auf Forderungen, die Öl- und Gas-Industrie solle Profite an die US-Bürger weitergeben, geantwortet, sein Unternehmen tue dies bereits über die Auszahlung von Dividenden. Biden erwiderte auf Twitter, Profite an Aktionäre auszuzahlen sei \"nicht dasselbe wie Preissenkungen für amerikanische Familien\". Die Unternehmen stünden in der \"Verantwortung, zu handeln\". Es sei \"an der Zeit, dass diese Unternehmen aufhören, vom Krieg zu profitieren\" und \"dem amerikanischen Volk eine Verschnaufpause geben\". Den Unternehmen werde es trotzdem \"sehr gut\" gehen.", "Die anhaltend hohe Inflation von zuletzt 8,2 Prozent macht in den USA vielen Bürgern zu schaffen und sorgt kurz vor den Midterms genannten Kongresswahlen für großen Unmut. Umfragen zufolge dürften Bidens Demokraten bei den Wahlen am 8. November ihre Mehrheit im Repräsentantenhaus an die oppositionellen Republikaner verlieren. Die Demokraten könnten zwar ihre hauchdünne Senatsmehrheit verteidigen, mehrere entscheidende Rennen sind aber so eng, dass Prognosen sehr schwierig sind.", "(Dieser Artikel wurde am Dienstag, 01. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}