{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Hoehere-Abgabenlast-im-Ruhestand-Diese-Rentner-muessen-jetzt-Steuern-zahlen-article21658083.html", "query_keywords": ["ns", "us", "usa", "ss", "leiche", "sp"], "creation_date": "21.03.2020", "last_modified": "21.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Steuerbescheid", "Einkommensteuer", "Finanzamt", "Steuererklärung", "Geldanlage", "Steuertipps", "Rentner"], "content": {"title": "Diese Rentner müssen nun Steuern zahlen", "description": "Gerade noch konnten sich Rentner über eine satte Erhöhung ihrer Bezüge zum Sommer freuen, da wird auch schon klar, dass viele von ihnen auch zunehmend vom Finanzamt zur Kasse gebeten werden. Wen es in welcher Höhe trifft, und bei wem überhaupt eine Steuererklärung fällig ist, lesen Sie hier.", "body": {"": [], "Abgabenlast steigt\n                Diese Rentner müssen nun Steuern zahlen": ["Endlich mal wieder gute Nachrichten für Senioren: Die Renten steigen ab 1. Juli 2020 in Westdeutschland um 3,45 Prozent und in den neuen Ländern um 4,20 Prozent. Doch damit sind auch immer mehr Rentner verpflichtet, eine Steuererklärung abzugeben. Denn dies ist immer dann der Fall, wenn das zu versteuernde Einkommen den jährlichen Grundfreibetrag überschreitet.", "Ruheständler sind also gut beraten, das vermeintlich ausreichende Geld ihrer Bruttorenten nicht unter die Leute zu bringen, ohne eine mögliche Steuererklärung auf dem Zettel zu haben. Denn der Ruhestand schützt nicht per se vor Arbeit und auch nicht vor dem Finanzamt. So waren bereits im letzten Jahr rund fünf Millionen Rentner steuerpflichtig. Tendenz steigend. Was nicht nur an den im Grunde erfreulichen Rentenerhöhungen liegt."], "Bei Neurentnern wird ab 2040 voll zugelangt": ["War vor 14 Jahren noch die Hälfte der damals bezogenen Rente steuerfrei, unterliegen im Jahr 2020 bereits 80 Prozent der Altersbezüge der Steuerpflicht. Denn Jahr für Jahr steigt der Prozentsatz des steuerpflichtigen Teils der Rente für die jeweiligen Neurentner um zwei Prozentpunkte. Danach erhöht er sich für Neurentner jeweils nur noch um einen Prozentpunkt. Alle Renten, die im Jahr 2040 oder später beginnen, sind dann zu 100 Prozent zu versteuern. Die gute Nachricht lautet, dass der Rentenfreibetrag auch in den Folgejahren unverändert bleibt. Beim Senior, der seit 2005 Rente bezieht, bleiben also auch im Jahr 2020 50 Prozent der Rentenzahlung von 2005 immer steuerfrei. Der Freibetrag bezieht sich dabei auf den konkreten Geldbetrag und nicht auf einen Anteil der jeweiligen Rente. Zukünftige Rentenerhöhungen müssen also voll versteuert werden.", "Hintergrund für die dynamische Rentenbesteuerung ist die Umstellung der Besteuerung auf ein nachgelagertes System. Das heißt, während des Erwerbslebens können die Beiträge zur Rentenversicherung steuerlich abgezogen und in der Auszahlungsphase muss die Rente versteuert werden.", "Zumindest wird dann eine Einkommensteuererklärung fällig, wenn der Gesamtbetrag der Einkünfte eines Rentners den jeweils für das entsprechende Jahr gültigen Grundfreibetrag überschreitet. Was dann auch langjährige Bestandsrentner betreffen kann. Für 2020 liegt dieser für Alleinstehende bei 9408 Euro und für Ehepartner zusammen gilt der doppelte Wert."], "Steuerlast kann gesenkt werden": ["Zu beachten ist, dass mit Einkünften nicht nur die gesetzliche Rente, sondern alle Einnahmen gemeint sind. Also unter anderem auch Mieteinnahmen, Bezüge aus einer Betriebs-, Riester- oder Privatrente und Kapitalerträge.", "Liegt der Gesamtbetrag der Einkünfte für das kommende Jahr beispielsweise bei einem alleinstehenden Neurentner bei 16.000 Euro, übersteigen 80 Prozent hiervon (12.800 Euro) den Grundfreibetrag von 9408 Euro. Der individuelle Freibetrag beläuft sich damit auf 3200 Euro. Es wird also eine Steuererklärung über 12.480 Euro fällig.", "In welcher Höhe dann tatsächlich Steuern anfallen, hängt nicht zuletzt davon ab, welche Ausgaben beim Finanzamt steuerlich geltend gemacht werden können. Denn analog zum noch werktätigen Steuerzahler haben auch Rentner die Möglichkeit, diverse Kosten in der Steuererklärung abzusetzen. Dazu zählen etwa Kranken- und Pflegeversicherungsbeiträge, die Kirchensteuer, Spenden, Beiträge zu Versicherungen wie einer Unfall- oder Haftpflichtversicherung und auch Gesundheitsausgaben.", "Gleiches gilt für die Kosten, die Rentnern entstehen, wenn sie sich die komplexe Materie von einem Lohnsteuerhilfeverein oder einem Steuerberater erklären lassen beziehungsweise dort prüfen lassen möchten, ob denn eine Steuerpflicht vorliegt. Was keine schlechte Idee ist, denn auch Rentner haben gegenüber dem Finanzamt eine Bringpflicht. Sie sollten also nicht erst darauf warten, dass die Behörde bei ihnen anklopft. Ansonsten kann diese Form des Ruhestandes auch zu Nachzahlungen und Sanktionen in Form von Strafzinsen führen.", "(Dieser Artikel wurde am Samstag, 21. März 2020 erstmals veröffentlicht.)"]}}, "recommendations": []}