{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wer-bekommt-eigentlich-Wohngeld-article21011365.html", "query_keywords": ["ns", "grenzen", "us", "ss", "sp"], "creation_date": "08.05.2019", "last_modified": "16.05.2019", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Lebenshaltungskosten", "Wohnung", "Armut", "Immobilien", "Hartz IV"], "content": {"title": "Wer bekommt eigentlich Wohngeld?", "description": "Bisweilen reicht das Einkommen vorn und hinten nicht, um alle Lebenshaltungskosten damit zu bestreiten. Bei den Kosten für die Unterkunft hilft der Staat Haushalten mit geringem Einkommen in Form von Wohngeld. Das sollten Sie wissen.   ", "body": {"": [], "Wenn Einkommen nicht reicht\n                Wer bekommt eigentlich Wohngeld?": ["Wohnen kostet Geld, immer mehr - und für Menschen mit niedrigem Einkommen oft zu viel. In solchen Fällen hilft der Staat mit Wohngeld. Dabei handelt es sich nicht um Almosen. Wer die gesetzlichen Voraussetzungen erfüllt, hat einen Rechtsanspruch auf diese Zahlungen. Und der sollte auch wahrgenommen werden, um zu erschwinglichen Kosten in angemessenem Wohnraum leben zu können. Um dies zu gewährleisten, soll die Leistung nun erhöht werden.", "Dabei wird Wohngeld als Mietzuschuss für Menschen gezahlt, die Mieter einer Wohnung oder eines Zimmers sind, oder als Lastenzuschuss für Menschen, die Eigentümer einer Wohnung oder eines Hauses sind. Vom staatlichen Zuschuss profitieren nur Haushalte, die ansonsten keine Unterstützung wie zum Beispiel Hartz IV oder Grundsicherung im Alter bekommen."], "Auch Vermögen wird berücksichtigt": ["Ob jemand Wohngeld in Anspruch nehmen kann und wenn ja, in welcher Höhe, hängt im Wesentlichen von drei Faktoren ab: von der Anzahl der zu berücksichtigenden Haushaltsmitglieder, der Höhe des monatlichen Gesamteinkommens des Haushalts - hier bleiben Kindergeld und Einkommen von Kindern (für 16- bis 24-Jährige bis zu 600 Euro jährlich) unberücksichtigt - und der Höhe der zuschussfähigen Miete beziehungsweise Belastung.", "Außerdem muss beachtet werden, dass auch etwaiges Vermögen Einfluss auf den Wohngeldanspruch hat. Anders als beispielsweise beim Arbeitslosengeld II werden hier die Freigrenzen aber sehr hoch angesetzt, so dass es in den meisten Fällen den Antragstellern nicht versagt wird. So liegt die Höchstgrenze für verwertbares Vermögen bei 60.000 Euro für das erste zu berücksichtigende Haushaltsmitglied und 30.000 Euro für jedes weitere zu berücksichtigende Haushaltsmitglied."], "Ohne Antrag geht nichts": ["Wohngeld kann nur bezogen werden, wenn ein Antrag gestellt wird und die Voraussetzungen erfüllt werden. Antragsformulare gibt es bei der örtlichen Wohngeldbehörde: der Gemeinde-, Stadt-, Amts- oder Kreisverwaltung. Dort gibt es auch eine umfassende Beratung.", "Auf den Wohngeldantrag hin erteilt die zuständige Behörde einen schriftlichen Bescheid. Wer Fragen oder Zweifel hat, wendet sich an die örtliche Wohngeldstelle.", "Die Unterstützung wird nicht für unangemessen hohe Wohnkosten geleistet. Die Miete beziehungsweise Belastung ist nur bis zu bestimmten Höchstbeträgen zuschussfähig. Diese Höchstbeträge richten sich nach dem örtlichen Mietenniveau und der Anzahl der zu berücksichtigenden Haushaltsmitglieder. Grundsätzlich wird der Mietzuschuss individuell berechnet."], "Nicht die gesamten Wohnkosten": ["Dabei stellt das Wohngeld nur einen Zuschuss zur Miete oder Belastung dar. Ein Teil der Aufwendungen für den Wohnraum muss in jedem Fall von der wohngeldberechtigten Person und von den Haushaltsmitgliedern selbst getragen werden.", "Wer die Haushaltsgröße, das monatliche Gesamteinkommen und die zuschussfähige Miete beziehungsweise Belastung ausgerechnet hat, kann die Höhe des Wohngeldes aus den maßgebenden Wohngeldtabellen ablesen. Die Leistung wird in der Regel für zwölf Monate bewilligt. Wer danach weiter Wohngeld in Anspruch nehmen will, muss erneut einen Antrag stellen - möglichst etwa zwei Monate vor Ablauf des Bewilligungszeitraums, damit die laufende Wohngeldzahlung nicht unterbrochen wird.", "Die Angaben aller Haushaltsmitglieder darf die Wohngeldbehörde durch einen Datenabgleich überprüfen. So soll vermieden werden, dass jemand zu Unrecht Wohngeld bezieht. Beispielsweise kann die Wohngeldbehörde ermitteln, ob jemand die Leistung mehrfach bezieht oder ob die Wohnung, für die Wohngeld geleistet wurde, tatsächlich genutzt wird."]}}, "recommendations": []}