{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Hamann-schaeumt-vor-Wut-wegen-Rubiales-und-Rummenigge-article24353643.html", "query_keywords": ["ns", "us", "sp", "ss", "demo", "spo", "krieg"], "creation_date": "27.08.2023", "last_modified": "27.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Karl-Heinz Rummenigge", "Spanien", "Fußball-WM der Frauen 2023", "Sexuelle Belästigung"], "content": {"title": "Hamann schäumt vor Wut wegen Rubiales und Rummenigge", "description": "Dietmar Hamann übt harsche Kritik. Am spanischen Skandal-Präsidenten, aber auch an deutschen Funktionären wie Karl-Heinz Rummenigge. Wenn er verharmlosende Statements zum Übergriff an Jennifer Hermoso höre, könne er \"nur mit dem Kopf schütteln\".\nHamann spricht zudem von einer \"Strafanzeige\".", "body": {"": [], "\"Hat im Fußball nichts verloren\"\n                Hamann schäumt vor Wut wegen Rubiales und Rummenigge": ["Harsche Kritik am spanischen Fußball-Verbandsboss Luis Rubiales hat Ex-Nationalspieler Dietmar Hamann geübt. \"Dieser Mann hat im Fußball nichts verloren\", wetterte der 50 Jahre alte Sky-Experte. Am Samstag hatte der Weltverband FIFA Rubiales, der sich auf einer außerordentlichen Generalversammlung des Verbandes am vergangenen Freitag geweigert hatte, zurückzutreten, für 90 Tage vorläufig gesperrt.", "Rubiales habe den Eklat mit seiner Vorgehensweise und seinem Kuss auf die Lippen der Weltmeisterin Jennifer Hermoso bei der WM-Endspiel-Siegerehrung ausgelöst. Hamann: \"Das war seine Aktion. Sie hat dazu nichts beigetragen. Wenn du das mit einer Arbeitskollegin machst oder wenn du das auf der offenen Straße machst, dann kriegst du eine Strafanzeige und hast ein richtiges Problem. Warum sollte das bei dem spanischen Präsidenten etwas anderes sein?\""], "\"Einzig die Frau entscheidet\"": ["Es hätten sich einige Leute aus dem Sport dazu gemeldet und versucht, \"das zu verharmlosen. Wenn ich diese Statements höre, kann ich nur mit dem Kopf schütteln, weil einzig die Frau entscheidet: Sie hat gesagt, das war nicht gewollt\", betonte Hamann. Unter anderem hatte sich auch Ex-Bayern-München-Boss Karl-Heinz Rummenigge zu Wort gemeldet und versucht, das Geschehene zu verharmlosen.", "Auch die Aufsichtsratsvorsitzende des FC St. Pauli hat Rummenigge für dessen Aussagen im Fall des spanischen Fußball-Verbandschefs Luis Rubiales scharf kritisiert. Rummenigges Aussagen seien \"verheerend\", sagte Sandra Schwedler dem Deutschlandfunk. Die Aussagen des Aufsichtsratsmitglieds des FC Bayern München würden zeigen, \"wie dramatisch eigentlich die Situation ist, an dieser Stelle nicht das Reflexionsvermögen zu besitzen\", sagte Schwedler. Rummenigge sei sich \"dieser Machtdemonstration und dieser Machtstrukturen im Fußball überhaupt nicht bewusst\". Schwedler nehme wahr, \"dass natürlich Männer jahrelang diesen Sport geprägt haben. Und damit vorgegeben haben, wie etwas zu sein hat\".", "Hamann kann sich nicht nur einen Frauen-Boykott, den die Weltmeisterinnen am Freitag ankündigten, wenn Rubiales nicht von seinem Posten zurücktritt, vorstellen: \"Ich würde mir wünschen, dass die spanische Nationalmannschaft sagt, auch die der Männer, solange spielen wir nicht.\" Auch der spanische Männer-Nationaltrainer Luis de la Fuente und Frauen-Weltmeister-Coach Jorge Vilda hatten sich im Übrigen von Rubiales am Samstag distanziert."]}}, "recommendations": []}