{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Sachsen-fuehrt-ab-Montag-2G-Regel-ein-article22911880.html", "query_keywords": ["ns", "us", "christ", "ss", "pandemie", "sp", "lockdown", "corona"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/dpa/AFP"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Pandemien", "Covid-19", "Sachsen"], "content": {"title": "Sachsen führt ab Montag 2G-Regel ein ", "description": "In Sachsen liegt die Sieben-Tage-Inzidenz weit über dem Bundesdurchschnitt. Um die explodierenden Corona-Zahlen zu bremsen, führt das Bundesland nun flächendeckend die 2G-Regel ein. Damit ist der Zutritt für Ungeimpfte stark eingeschränkt.", "body": {"": [], "FFP2-Pflicht im Nahverkehr\n                Sachsen führt ab Montag 2G-Regel ein": ["Angesichts der steigenden Zahl von Neuinfektionen führt Sachsen landesweit die 2G-Regel ein. Ab Montag haben zu Innenräumen von Gaststätten sowie zu anderen Veranstaltungen in Innenbereichen nur noch Geimpfte und Genesene Zugang, wie Landessozialministerin Petra Köpping in Dresden sagte. Sie nannte die Lage in Sachsen \"dramatisch\".", "Nach der vom Landeskabinett beschlossenen Corona-Verordnung, die bis zum 25. November gilt, greift das 2G-Modell in der Innengastronomie, aber auch für Veranstaltungen und Feste in Innenräumen, den Kultur- und Freizeitbereich, Diskotheken und Bars sowie Großveranstaltungen. Mitarbeiter können mit Schnelltest und Maske weiterarbeiten, wenn sie nicht geimpft sind.", "Bislang galt 2G - Einlass nur für Geimpfte und Genesene - in Sachsen als Optionsmodell. Kinder und Jugendliche sowie Menschen, die aus medizinischen Gründen nicht geimpft werden können, sind von der verschärften 2G-Regelung weiter ausgenommen.", "Pflege- und Altenheime haben zudem künftig eine Auskunftspflicht über die Impfquoten gegenüber dem Sozialministerium und der Kassenärztlichen Vereinigung. Zudem sollen generell die Kontrollen der Corona-Maßnahmen verstärkt werden. Laut Erlass müssen in jedem Landkreis mindestens drei Kontrollteams unterwegs sein - mit Vertretern von Polizei, Ordnungsamt und Gesundheitsamt."], "Schulen und Kitas bleiben offen": ["Im öffentlichen Nahverkehr und in Taxis müssen künftig FFP2-Masken getragen werden. Ausnahmen gelten für Schülerinnen und Schüler, sie können auch weiterhin eine medizinische Maske tragen. Ziel der Maßnahmen sei es, einen Lockdown zu verhindern, sagte Köpping. \"Wir haben es nicht geschafft, in den letzten Wochen und Monaten tatsächlich einen Schutzwall zu bilden aus Geimpften.\"", "In Sachsen liegt die Sieben-Tage-Inzidenz aktuell bei 385,7 und damit deutlich über dem Bundesschnitt von knapp 170. Nur Thüringen hat eine noch geringfügig höhere Inzidenz. Zudem ist Sachsen bei der Impfquote bundesweites Schlusslicht. Laut Robert-Koch-Institut sind aktuell 68,5 Prozent der Erwachsenen im Freistaat einmal und 66,3 Prozent vollständig geimpft. Bundesweit erhielten fast 78 Prozent der Erwachsenen zwei Impfdosen.", "Ungeachtet der verschärften Corona-Maßnahmen sollen Schulen und Kitas offen bleiben. Die Koppelung an die Überlastung der Krankenhäuser entfällt. \"Kinder haben sich während der Pandemie immer wieder solidarisch gezeigt und mussten Schul- und Kitaschließungen ertragen\", erklärte Kultusminister Christian Piwarz. Jetzt sei es \"an der Zeit, dass die Erwachsenen Solidarität zeigen\", fügte er hinzu. Bisher hatten bei Erreichen der Überlastungsstufe die Schülerinnen und Schüler aller weiterführenden Schulen automatisch in den Wechselunterricht gehen müssen."], "Überlastungsstufe kommende Woche erwartet": ["Köpping rechnet damit, dass die Überlastungsstufe bereits am 10. oder 11. November erreicht wird - dann, wenn in Krankenhäusern 1300 Normalbetten oder 420 Intensivbetten mit Corona-Patienten belegt sind oder ein Hospitalisierungswert von 12,0 erreicht ist. Der Wert gibt an, wie viele Corona-Patienten pro 100.000 Einwohner innerhalb von einer Woche ins Krankenhaus eingeliefert wurden.", "Der Landestourismusverband hatte bereits zuvor eine verpflichtende 2G-Regelung kritisiert und stattdessen die Beibehaltung der 3G-Regel mit einer Option für 2G gefordert. Die Tourismusexperten warnten vor neuen Umsatzeinbrüchen im Gastgewerbe und einer weiteren Zuspitzung der ohnehin angespannten Arbeits- und Fachkräftesituation.", "Angesichts rasant steigender Infektionszahlen wird einem Bericht zufolge auch in Berlin über die Einführung einer 2G-Regel diskutiert. Gesundheitsstaatssekretär Martin Matz sagte im Rundfunk Berlin-Brandenburg, dass das eine Option wäre, die Pandemie in den Griff zu bekommen. Es müsse in den kommenden Tagen darüber diskutiert werden, \"ob wir Veranstaltungen zum Beispiel nur noch für Geimpfte und Genesene öffnen können\"."]}}, "recommendations": []}