{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bericht-nennt-Verluste-russischer-Eliteverbaende-in-Wuhledar-article25273167.html", "query_keywords": ["ns", "us", "sp", "ukraine", "ss", "spo", "krieg"], "creation_date": "06.10.2024", "last_modified": "06.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe"], "news_keywords": ["Politik", "Russland", "Angriff auf die Ukraine", "Ukraine", "Militär"], "content": {"title": "Bericht nennt Verluste russischer Eliteverbände in Wuhledar", "description": "Mehr als zwei Jahre verteidigen ukrainische Truppen die Stadt Wuhledar gegen russische Angriffe. Ein Bericht der BBC zeigt nun auf Basis öffentlicher Quellen, mit wie vielen Toten zwei Elitebrigaden des Kreml die Eroberung der Stadt bezahlen.", "body": {"": [], "Monatelanger Kampf um die Stadt\n                Bericht nennt Verluste russischer Eliteverbände in Wuhledar": ["Zwei russische Marinebrigaden, die zu Moskaus Eliteverbänden zählen, haben in den Kämpfen um die ukrainische Stadt Wuhledar laut einem Bericht viermal höhere Verluste erlitten, als in den zehn Jahren des Zweiten Tschetschenienkrieges (1999-2009). Wie der russische Ableger der BBC unter Berufung auf öffentliche Daten meldet, wurden in der Schlacht mindestens 211 Soldaten der 155. Garde-Marineinfanteriebrigade getötet, mindestens 42 gelten als vermisst. Zudem meldet der Sender den Tod von 72 Soldaten der 40. Marineinfanteriebrigade.", "Die Zahlen umfassen laut der BBC nur die Soldaten, deren Tod in Veröffentlichungen der Behörden und in den sozialen Netzwerken bekannt gegeben wurde. Die Dunkelziffer dürfte aber deutlich höher sein. Die Schätzungen des Senders gehen von etwa 570 toten Marineinfanteristen aus. Laut Hochrechnung könnten beide Einheiten mehr als 2100 Mann in den Kämpfen um Wuhledar verloren haben, wenn man Tote, Verwundete und Vermisste berücksichtige. Westliche Experten schätzen die Vorkriegsstärke der beiden Brigaden auf jeweils etwa 2900 Mann. Folglich könnten beide Einheiten bis zu 40 Prozent ihres Personals verloren haben.", "Wuhledar wurde Anfang Oktober von russischen Truppen erobert. Die Schlacht um die Bergbaustadt tobte seit Beginn der russischen Großoffensive in der Ukraine im Februar 2022. Die blutigsten Kämpfe fanden laut der BBC im Herbst 2022 und im Winter 2023 statt. Damals seien die 155. und die 40. Marinebrigade in den Kampf geworfen worden. Die \"New York Times\" meldete im März 2023, ukrainische Einheiten hätten in einem dreiwöchigen Kampf 130 russische Panzer und gepanzerte Mannschaftstransporter bei Wuhledar zerstört.", "Laut BBC lassen sich die schweren Verluste der beiden Marinebrigaden indirekt auch dadurch belegen, dass ihnen später \"Sturm Z\"-Einheiten zugewiesen wurden, die aus ehemaligen Häftlingen russischer Strafkolonien gebildet werden und nur eine rudimentäre Ausbildung erhalten."]}}, "recommendations": []}