{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/FDP-naehert-sich-der-Teil-Impfpflicht-an-article22933385.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "schi", "spd", "homeoffice", "ss", "demo", "pandemie", "spo", "fdp", "impfpflicht", "corona", "olaf scholz"], "creation_date": "16.11.2021", "last_modified": "16.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa/AFP/rts"], "news_keywords": ["Politik", "Corona-Impfung", "Corona-Maßnahmen", "Corona-Krise", "FDP", "Bündnis 90/Die Grünen", "SPD", "Olaf Scholz", "Reaktionen und Statements"], "content": {"title": "FDP nähert sich der Teil-Impfpflicht an", "description": "Im Kampf gegen die Pandemie wollen die Ampel-Parteien auch über eine Impfpflicht für bestimmte Bereiche sprechen. Die Grünen sind dafür, SPD-Kanzlerkandidat Scholz begrüßt die Debatte. Auch die FDP will sich der Maßnahme nicht verschließen.", "body": {"": [], "Nicht \"aus der Hüfte heraus\"\n                FDP nähert sich der Teil-Impfpflicht an": ["Der stellvertretende FDP-Fraktionsvorsitzende Michael Theurer hat sich offen gezeigt für eine Corona-Impfpflicht für bestimmte Berufsgruppen. \"Fakt ist: Wir haben weitgehende Maßnahmen jetzt verabredet - die Homeoffice-Pflicht, die 3G-Regel in Bus und Bahn und auch am Arbeitsplatz\", sagte Theurer im ZDF mit Blick auf die Pläne von SPD, Grünen und FDP zum Kampf gegen die Corona-Pandemie. \"Und ich persönlich kann mir beispielsweise auch eine Impfpflicht für bestimmte Berufsgruppen durchaus vorstellen. (...) Aber über diesen Punkt sprechen wir heute noch.\"", "Auch der FDP-Gesundheitspolitiker Andrew Ullmann schließt eine Impfpflicht nicht aus. \"Wir haben nie kategorisch eine Impfpflicht abgelehnt, sondern wir müssen darüber intensiv reden\", sagte er dem RBB. Eine Impfpflicht bedeute einen \"massiven Eingriff in die Grundrechte\". Dazu seien auch weitere Anhörungen von Expertinnen und Experten notwendig. Man dürfe eine Impfpflicht nicht \"aus der Hüfte heraus\" einführen. \"Wenn so was überhaupt infrage kommt\", dann müsse es auch rechtssicher sein.", "Eine Impfpflicht für bestimmte Berufsgruppen lehnte Ullmann jedoch ab: \"Das macht infektiologisch wenig Sinn\", sagte der FDP-Politiker. \"Wenn Impfpflicht eingeführt wird, dann muss man über Einrichtungen sprechen, oder über regionale Impfpflichten sprechen und diskutieren, denn hier sind die Menschen ja alle gleich und können sich auch gegenseitig anstecken und schwer erkranken.\" Die einrichtungsspezifische Lösung würde bedeuten, dass eine Impfpflicht etwa für Menschen in Pflegeheimen oder Krankenhäusern gilt, unabhängig von ihrem Beruf."], "Scholz begrüßt Debatte": ["Derweil ist die Position der Grünen klar - sie befürworten eine Impfpflicht für Beschäftigte im Gesundheits- und Pflegebereich. \"Ich bin persönlich fest davon überzeugt, dass wir angesichts der dramatischen Zahlen unbedingt eine einrichtungsspezifische Impfpflicht im Gesundheitswesen brauchen\", sagte der Grünen-Gesundheitsexperte Janosch Dahmen in der Fernsehsendung \"RTL Direkt\". Man müsse den Menschen im Gesundheitswesen danken, aber auch klarmachen: \"Wenn man für andere Menschen Verantwortung trägt, ist es nicht allein eine individuelle Entscheidung, ob man geimpft ist oder nicht.\"", "Am Montag kündigten die Grünen an, mit den möglichen künftigen Ampel-Regierungspartnern über eine Impfpflicht für bestimmte Berufsgruppen reden zu wollen. Positive Signale dazu gab es auch aus der SPD. Der Parlamentarische Geschäftsführer der Sozialdemokraten, Carsten Schneider, sprach sich im \"Deutschlandfunk\" für eine teilweise Impfpflicht aus. Es gehe dabei nicht um eine Impfpflicht für bestimmte Berufsgruppen, sondern insgesamt bezogen auf Einrichtungen. \"Wenn das möglich ist, das prüfen wir, dann bin ich auch der Auffassung, dass wir das machen könnten\", sagte Schneider.", "Unterdessen befürwortete der SPD-Kanzlerkandidat Olaf Scholz eine Debatte über eine Impfpflicht für bestimmte Berufsgruppen wie Beschäftigte in Pflegeheimen. \"Ich finde es richtig, dass wir jetzt eine Diskussion darüber begonnen haben, ob man das machen soll\", sagte der geschäftsführende Vizekanzler am Montagabend beim Wirtschaftsgipfel der \"Süddeutschen Zeitung\".", "Allein darüber zu sprechen, sei schon eine deutliche Aussage - SPD, Grüne und FDP hätten diese Debatte bewusst geöffnet. Scholz sagte zugleich, eine Impfpflicht für bestimmte Berufsgruppen sei nur in einem Konsens möglich, \"dass viele mitmachen wollen\". \"Wenn der erreicht ist, fände ich das gut\", sagte er. Eine solche Entscheidung könne auch kurzfristig anstehen. SPD-Generalsekretär Lars Klingbeil merkte im \"ntv Frühstart\" an, dass die Debatte um die Impfpflicht da sei, \"aber sie ist noch nicht entschieden\". Das Thema ist nicht Bestandteil der von den Ampel-Parteien angeschobenen Reform des Infektionsschutzgesetzes, die diese Woche beschlossen werden soll."]}}, "recommendations": []}