{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Weisse-Ritter-wollen-Merz-und-Roettgen-verhindern-article22921851.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "ss", "cdu", "sp", "armin laschet", "angela merkel", "friedrich merz"], "creation_date": "10.11.2021", "last_modified": "10.11.2021", "crawl_date": "20.10.2024", "author_person": ["Franca Lehfeldt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Helge Braun", "Armin Laschet", "Norbert Röttgen", "Friedrich Merz", "CDU", "Angela Merkel"], "content": {"title": "\"Weiße Ritter\" wollen Merz und Röttgen verhindern", "description": "Eine Gruppe von CDU-Politikern aus dem ehemaligen Laschet-Lager will Kanzleramtschef Helge Braun zum Kandidaten für den CDU-Vorsitz machen. Braun ist zwar weitgehend unbekannt. Aber er hat einen Vorteil: Er ist weder Merz noch Röttgen.", "body": {"": [], "Kampf um den CDU-Vorsitz\n                \"Weiße Ritter\" wollen Merz und Röttgen verhindern": ["Eigentlich sollte alles ganz anders laufen. Er bemühe sich \"um eine konsensuale Regelung\", sagte CDU-Chef Armin Laschet, als er Anfang November seinen Rückzug ankündigte. Sollte heißen: Im Idealfall ist die Mitgliederbefragung gar nicht nötig, weil es nur einen Kandidaten für den CDU-Vorsitz gibt.", "Bis zum vergangenen Samstag wollte Laschet Gespräche führen, um diesen Konsens zu erreichen. Erst dann sollte die \"Nominierungsphase\" starten. Mittlerweile läuft diese Phase längst, aber offiziell als Bewerber gemeldet hat sich bislang niemand. Stattdessen wird hinter den Kulissen fleißig telefoniert, sondiert, gesprochen. Der amtierende Parteichef spielt dabei keine Rolle. Laschet sehe nur noch zu, heißt es aus der CDU.", "Von den fünf Männern aus Nordrhein-Westfalen, die ursprünglich als mögliche Kandidaten gehandelt worden waren, sind vor allem zwei nicht bereit, für eine \"konsensuale Regelung\" dem anderen den Vortritt zu überlassen. Dies gilt dem Vernehmen nach für den Außenexperten Norbert Röttgen sowie für Friedrich Merz. Dieser sagte am Samstag bei einem Auftritt vor dem Bundesverband der Lesben und Schwulen in der Union (LSU), er \"neige dazu\", für den Vorsitz zu kandidieren. Die anderen aus der NRW-Fünferriege - Gesundheitsminister Jens Spahn, Unionsfraktionschef Ralph Brinkhaus und Fraktionsvize Carsten Linnemann - dürften sich eher einem \"Team\" zuordnen, als selbst zu kandidieren."], "Verhindert werden soll die Übernahme der CDU": ["Seit gestern Abend ist klar, dass es nicht nur keinen Konsens geben wird, sondern voraussichtlich sogar mehr als zwei Bewerber. Nach Informationen von RTL und ntv will eine Gruppe von CDU-Politikern, die sich selbst \"weiße Ritter\" nennt, eine Gegenkandidatur zu Merz und Röttgen aufbauen. Der so mittelalterlich klingende Begriff kommt aus der Börsensprache und bezeichnet einen Investor, der einem Unternehmen hilft, eine feindliche Übernahme abzuwehren.", "Man wolle die Zukunft der CDU nicht denen überlassen, die schon in der Vergangenheit vor allem gegeneinander intrigiert hätten, heißt es aus dieser Gruppe, die CDU-intern mit \"ehemaliges Laschet-Lager\" beschrieben wird. Die feindliche Übernahme der CDU - in dieser Perspektive wären das Merz oder Röttgen.", "Sich selbst sehen die weißen Ritter als Politiker, denen es um Inhalte geht statt um Posten. Ein Teil der Partei komme \"mit einer Personendiskussion um die Ecke\", steht in einem Papier, das aus diesem Lager kommt und in der CDU kursiert. Viel spannender seien \"die, die eine programmatische Erneuerung mit einleiten wollen\".", "Ganz ohne Personaldebatte geht es allerdings auch bei den weißen Rittern nicht, denn nach der aktuell eigentlich bereits laufenden \"Vorstellungsphase\" beginnt am 3. Dezember für die CDU die \"Abstimmungsphase\". Spätestens am 14. Januar steht fest, wen die Mitglieder als neuen Parteichef haben wollen. Die weißen Ritter wollen Kanzleramtschef Helge Braun ins Rennen schicken. Sie testen derzeit, ob er eine Chance hätte, in den zweiten Wahlgang zu kommen."], "Als Hinterzimmerkandidat will Braun nicht gelten": ["Bekannt wurde dies am Dienstagabend, mittlerweile ist Braun auch offiziell ins Gespräch gebracht worden: \"Helge Braun ist ein kluger Kopf mit Ideen für die Zukunft. Er kann präzise Botschaften formulieren und durchdringt komplexe Sachverhalte\", sagte der CDU-Bundestagsabgeordnete Michael Meister, zugleich Staatssekretär im Bundesbildungsministerium, dem Redaktionsnetzwerk Deutschland. Wie Braun kommt Meister aus Hessen.", "Braun als Kandidat für den CDU-Vorsitz? Das wäre eine echte Überraschung, zumal er bislang eher als möglicher Nachfolger von Ministerpräsident Volker Bouffier galt. Von etwaigen Kritikern könnte er leicht als hundertprozentiger Merkelianer dargestellt werden, da er Angela Merkel in ihrer letzten Amtsperiode als Kanzleramtsminister diente. Darin wären sich vermutlich sogar die Anhänger von Merz und Röttgen ausnahmsweise einig - nach dem Motto: Merkel will uns schon wieder verhindern. Von den weißen Rittern wird naturgemäß eine andere Darstellung verbreitet. Sie sehen ihren Mann als unabhängige Lösung in einem Konflikt, der das Potenzial hat, die CDU zu spalten.", "Dem Narrativ, er sei ein Kandidat der Hinterzimmer, ist Braun schon vor einigen Tagen entgegengetreten. \"Wir hatten in diesem Jahr das grundsätzliche Problem, dass die Entscheidungen der Führung von der CDU-Basis sehr kritisch gesehen wurden und am Ende auch nicht erfolgreich waren\", sagte er der \"Frankfurter Allgemeinen Sonntagszeitung\". Jetzt gehe es um eine Versöhnung von Führung und Basis. \"Das neue Personaltableau soll von der Basis getragen werden. Deshalb ist die Mitgliederbefragung jetzt der richtige Weg.\" Auf die Frage, ob er einen Favoriten habe, sagte Braun, er hoffe \"auf ein Kandidatenfeld mit echten Alternativen\".", "Um als Parteichef anzutreten, reicht es nicht, den Finger zu heben, man braucht die Unterstützung einer Parteigliederung, also eines Landesverbands, eines Bezirksverbands oder beispielsweise der Jungen Union oder der Frauenunion. Die erste Nominierung könnte am kommenden Freitag erfolgen: Auf Wunsch von CDU-Landeschef Bouffier wurde eine Sitzung des hessischen Landesvorstands vom 19. auf den 12. November vorverlegt, also auf den kommenden Freitag. Einziger Punkt auf der Tagesordnung ist das Thema Bundesvorsitz."]}}, "recommendations": []}