{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Experten-49-Euro-Ticket-ist-keine-Inflationsbremse-article23650969.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "inflation", "umweltschutz", "sp"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lar/rts"], "news_keywords": ["Wirtschaft", "Nahverkehr", "Verkehrspolitik", "Inflation", "Neun-Euro-Ticket"], "content": {"title": "Experten: 49-Euro-Ticket ist keine Inflationsbremse", "description": "Im Sommer dämpft das 9-Euro-Ticket im Zusammenspiel mit dem eingeführten Tankrabatt die Inflation. Sein Nachfolger wird Ökonomen zufolge Verbraucher allerdings nicht spürbar entlasten.", "body": {"": [], "\"Nice to have, aber ...\"\n                Experten: 49-Euro-Ticket ist keine Inflationsbremse": ["Das geplante 49-Euro-Ticket für den Nahverkehr hat Ökonomen zufolge anders als sein günstigerer Vorgänger für neun Euro nicht das Zeug dazu, die Teuerung in Schach zu halten. \"Es ist nicht zu erwarten, dass das 49-Euro-Ticket eine Inflationsbremse wird\", sagte der Ökonom der Landesbank Baden-Württemberg (LBBW), Jens-Oliver Niklasch, der Nachrichtenagentur Reuters.", "Ähnlich sieht das der Chefvolkswirt der Berenberg Bank, Holger Schmieding: Die Teuerungsrate werde \"nur in geringem Umfang\" gedrückt, \"vielleicht mit 0,1 Prozentpunkten\". Der Anteil der \"Personenbeförderung im Nah- und Fernverkehr\" sowie die \"Personenbeförderung mit Bussen und Reisebussen\" mache nur einen vergleichsweise geringen Anteil am Warenkorb aus, der für die Berechnung der Inflationsrate herangezogen wird, sagte LBBW-Ökonom Niklasch. \"Zudem ist der Schienenfernverkehr und der Reisebusverkehr im 49-Euro-Ticket ja nicht inbegriffen\", so der Volkswirt. Sein Fazit lautet deshalb: \"Nice to have, aber keine substanzielle Bremse\". Das Ticket sei eher eine Fördermaßnahme für den ÖPNV, was aus Umweltschutzgründen sinnvoll sei.", "Die Verkehrsminister von Bund und Ländern haben sich grundsätzlich auf ein bundesweites Nahverkehrsticket verständigt, das 49 Euro kosten soll. Das befristet von Juni bis August geltende 9-Euro-Ticket hat im Zusammenspiel mit dem parallel eingeführten Tankrabatt dazu geführt, dass der Preisauftrieb merklich gedämpft wurde, wie das Statistische Bundesamt herausfand. Im September fielen die Entlastungen im öffentlichen Regional- und Personennahverkehr wieder weg: Dadurch erhöhten sich die Preise für die Tickets der Bahn im Nahverkehr um 82,5 Prozent sowie für den kombinierten Personenverkehr sogar um 175,3 Prozent zum Vormonat.", "Der Wegfall von 9-Euro-Ticket und Tankrabatt trug dazu bei, dass die Inflationsrate im September mit 10,0 Prozent auf den höchsten Stand seit 1951 stieg. \"Dieses Auslaufen bedeutet zusammen gut anderthalb Prozentpunkte Inflation\", sagte der wissenschaftliche Direktor des gewerkschaftsnahen Instituts für Makroökonomie und Konjunkturforschung (IMK), Sebastian Dullien. Im August hatte die Teuerungsrate noch 7,9 Prozent betragen. Experten gehen davon aus, dass die Verbraucherpreise in den kommenden Monaten noch stärker steigen werden."]}}, "recommendations": []}