{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Bund-und-Versorger-sagen-fruehere-Gaspreisbremse-ab-article23671145.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "schi", "ss", "sp"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa/AFP"], "news_keywords": ["Wirtschaft", "Bundesregierung", "Angriff auf die Ukraine", "Gaspreis", "Energiekrise", "Energiepolitik", "Sozialpolitik"], "content": {"title": "Bund und Versorger sagen frühere Gaspreisbremse ab", "description": "Die Gaspreisbremse kommt, doch wirken soll sie erst ab März. Forderungen, sie schon zum Januar umzusetzen, erteilen Energiewirtschaft und Bundesregierung eine Absage. Scholz-Sprecher Hebestreit verweist auf die Einmalzahlung im Dezember, die auch \"die Monate Januar und Februar mit abgedeckt\".", "body": {"": [], "\"Steht der Realität entgegen\"\n                Bund und Versorger sagen frühere Gaspreisbremse ab": ["Die Bundesregierung hält die Einführung einer Gaspreisbremse mit Beginn des nächsten Jahres derzeit für schwer realisierbar. \"Der Wunsch, eine sehr schnell wirksame Gaspreisbremse zu installieren, steht ein bisschen der Realität entgegen\", sagte Regierungssprecher Steffen Hebestreit. Diese Realität bedeute, dass viele Versorgungsunternehmen gesagt hätten, sie würden das so schnell nicht hinbekommen, erklärte Hebestreit weiter.", "Der Regierungssprecher verwies dabei auch auf aktuelle Äußerungen des Vorsitzenden der Industriegewerkschaft BCE, Michael Vassiliadis, der das Konzept einer Gaspreisbremse vor einigen Wochen zusammen mit anderen Experten einer Fachkommission für die Bundesregierung erarbeitet hatte. Vassiliadis hatte im Gespräch mit dem Deutschlandfunk bezweifelt, dass die Gaspreisbremse für Privatkunden vorgezogen werden könne. Die Versorger bräuchten dafür unterschiedlich lange. Da die Preisbremse für alle Kunden gleichzeitig in Kraft treten solle, sei der 1. März der frühestmögliche Termin, hatte er erklärt.", "Dies sagte auch die Präsidentin des Bundesverbands der Energie- und Wasserwirtschaft (BDEW), Marie-Luise Wolff: \"Die Gaspreisbremse auf den 01.01.2023 vorzuziehen, scheitert nicht am fehlenden Willen der Energiewirtschaft.\" Zur Erklärung sagte sie: \"Die erforderliche Umstellung der IT-Prozesse ist so komplex, dass die breite Front der Energieversorger dies in dieser kurzen Frist nicht stemmen kann\", erklärte Wolff. \"Genau deshalb wurde die Einmalzahlung für Dezember entwickelt.\" Wolff brachte als Ausgleich für die erst spät wirkenden Gaspreisbremse eine weitere Einmalzahlung im Januar ins Spiel, \"um den Zeitraum bis zum 01.03.2023 zu überbrücken\".", "Hebestreit wies den Eindruck zurück, es bestünde eine Entlastungslücke im Januar und Februar. Die Einmalzahlung in Dezember sei so konzipiert, dass durch sie beim Entlastungsbedarf \"auch die Monate Januar und Februar mit abgedeckt\" seien. Die Übernahme der Abschlagszahlungen im Dezember für Privathaushalte und Gewerbe sei bereits \"Teil dieser Bremse\", betonte Hebestreit. Faktisch werde die Gaspreisbremse deshalb bereits im Dezember umgesetzt. Zuletzt erhobene Forderungen bei den Entlastungen wären damit \"on top\", zielten also auf zusätzliche Hilfen."]}}, "recommendations": []}