{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Verhindert-ausgerechnet-die-Fan-Wut-eine-Eskalation-im-Derby-article25270390.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "spd", "ss", "demo", "spo"], "creation_date": "05.10.2024", "last_modified": "05.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Hannover 96", "Eintracht Braunschweig", "2. Fußball-Bundesliga", "Polizei"], "content": {"title": "Verhindert ausgerechnet die Fan-Wut eine Eskalation im Derby?", "description": "Die Fans von Hannover 96 und Eintracht Braunschweig wüten. Ausnahmsweise aber nicht gegeneinander, das Ziel der Unmut ist die Politik. Vor dem stets heißen Niedersachsenderby geht es neben Sicherheitsbedenken auch um die Anzahl der Gäste-Tickets. Kann damit der Randale vorgebeugt werden?", "body": {"": [], "Sicherheit, Randale, Politikum\n                Verhindert ausgerechnet die Fan-Wut eine Eskalation im Derby?": ["Fan-Unmut, Demonstrationen, Sicherheitsbedenken: Das Niedersachsenderby zwischen Eintracht Braunschweig und Hannover 96 schlägt schon vor dem Anpfiff hohe Wellen. Im Vorfeld der Partie der 2. Bundesliga am Sonntag (13.30 Uhr/Sky und im Liveticker auf ntv.de) kam es aufgrund der besonderen Umstände sogar zu einer seltenen Solidarisierung zwischen den beiden verfeindeten Fanszenen.", "Am Donnerstag protestierten Teile der Anhängerschaft beider Teams jeweils in der Stadt des Rivalen. So versammelten sich die 96-Fans in Braunschweig, die Eintracht-Anhänger in Hannover. Gemeinsames Ziel ihrer Kritik: Niedersachsens Innenministerin Daniela Behrens und der politische Umgang mit dem aufgeheizten Derby.", "Nach zahlreichen Ausschreitungen und dem massiven Einsatz von Pyrotechnik bei den vergangenen Ausgaben des Traditionsduells hatte die SPD-Politikerin gedroht, bei zukünftigen Derbys Gästefans auszuschließen. Für das Duell am Sonntag wurde zunächst ein Teilausschluss verordnet. \"Fakt ist, es ist die letzte Chance\", hatte Behrens im September über das \"verschärfte Rahmenkonzept von Eintracht Braunschweig\" gesagt."], "Soli-Demos mit viel Polizei": ["Nur etwas mehr als die Hälfte der üblichen 2100 Tickets wurde den Hannoveranern zum Kauf angeboten, auch Choreografien und Blockfahnen sollen verboten sein. Das Protest-Motto der 96-Anhänger lautete daher \"für eine freie Fankultur ohne politische Einflussnahme\". Die Braunschweiger Fans wollen am Spieltag aus Protest auf \"organisierte Stimmung\" verzichten.", "Beide Demonstrationen am Donnerstag wurden von einem großen Polizeiaufgebot begleitet und blieben friedlich. Trotz oder gerade wegen der Einschränkungen ist die Polizei in Braunschweig aber auch am Sonntag rund um das Derby in Alarmbereitschaft.", "Auf sportlicher Ebene hat die 181. Ausgabe des Traditionsduells einen klaren Favoriten. Während die Hannoveraner stark in die Saison gestartet sind und als Tabellenvierter in Richtung Aufstiegsränge schielen dürfen, läuft es beim Heimteam noch gar nicht rund. Mit nur vier Punkten belegt die Eintracht, die am vergangenen Wochenende auch gegen Aufsteiger SSV Ulm verlor (1:3), den 17. Platz."]}}, "recommendations": []}