{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Praesident-Bidens-Wahlkampf-vor-US-Midterms-Aus-Sleepy-Joe-wird-Socken-Joe-article23684211.html", "query_keywords": ["ns", "us", "sp", "amerika", "politik", "usa", "ss", "demo", "spo"], "creation_date": "31.10.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": ["Max Perseke"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Joe Biden", "USA", "Nancy Pelosi", "US-Kongresswahlen", "midterm elections"], "content": {"title": "Aus \"Sleepy Joe\" wird \"Socken-Joe\"", "description": "US-Präsident Biden wirkt bisweilen gebrechlich. Seine Gegner und vor allem sein Amtsvorgänger Trump nutzen dies, um \"Sleepy Joe\" zu diskreditieren. Doch eine Woche vor einer wichtigen Wahl dreht Biden auf - mit einem aus rhetorischer Sicht genialen \"P\" auf den Socken.", "body": {"": [], "Biden mit Aufritt voller Energie\n                Aus \"Sleepy Joe\" wird \"Socken-Joe\"": ["Joe Biden wird oft belächelt. Wenn er einmal nicht gerade läuft. Oder gar nicht läuft und wie angewurzelt auf einer Bühne stehen bleibt. Dass Biden in weniger als einem Monat 80 Jahre alt wird, hält politische Gegner, allen voran Ex-Präsident Donald Trump, nicht ab, mit Spott über ihn herzuziehen.", "Die Betitelung als \"Sleepy Joe\" ist der Inbegriff dieses Spotts. Gleichzeitig ist \"Sleepy Joe\" aus rhetorischer Sicht ein guter Kniff seiner Gegner. Denn der Begriff sitzt, lässt sich leicht merken und hat - das müssen auch Sympathisanten von Joe Biden zugeben - hin und wieder seine Berechtigung.", "So ein Name - oder die Bilder, die dazugehören - hängen einem dann an. Denn wie es das Medienspektakel so will, werden alle, die daran teilnehmen, oft auf eine Seite ihres Auftretens, ihres Charakters, ihres Lebenswandels reduziert. Bei Biden ist es die gebrechliche Seite, auf die meist die Scheinwerfer gerichtet sind. Er kann aber auch anders."], "\"Oh Gott, ich liebe Philly\"": ["So zeigt er sich dieser Tage im Rahmen des Wahlkampfs für die anstehenden wichtigen \"Midterm\"-Wahlen strotzend vor Kraft in Philadelphia.", "\"Oh Gott, ich liebe Philly\", ruft er und erntet Beifall. \"Ich liebe Philly so sehr, dass ich ein Mädchen aus Philly geheiratet habe.\"", "\"Und Sie können es wahrscheinlich nicht sehen\", sagt Biden und zieht sein Hosenbein hoch, um \"Phillies\"-Sportsocken zu zeigen, \"aber ich habe ein - wir haben ein gutes Jahr hinter uns - die Phillies und die Eagles.\" Das eine ist eine Baseball-, das andere eine Football-Mannschaft aus Philadelphia."], "Andere Länder, andere rhetorische Sitten": ["Heimatkolorit, Profisport, die Legende einer Liebe - Biden bringt alles unter, was in den USA rhetorisch zum guten Ton gehört. Denn während in Deutschland Wählerinnen und Wähler jahrelang auf die Merkel-Raute abfuhren, sind die US-Amerikaner seit jeher Anhänger des etwas energischeren Spektakels. Die Amerikaner mögen (bei Auftritten) Macherinnen und Macher und weniger Bewahrerinnen und Bewahrer.", "Biden nutzt seine scheinbar gute Tagesform beim jährlichen \"Independence Dinner\" seiner Parteikollegen aus Philadelphia auch, um in seiner Rede den Angriff auf den Ehemann seiner Parteikollegin und US-Repräsentantenhaus-Sprecherin Nancy Pelosi vehement zu verurteilen."], "\"Genug ist genug ist genug!\"": ["\"Genug ist genug ist genug!\", ruft Biden. \"Jeder Mensch mit gutem Gewissen muss sich klar und unzweideutig gegen die Gewalt in unserer Politik auflehnen, unabhängig davon, was seine oder ihre Politik ist. Wir alle! Wir alle zusammen, als Amerikaner.\"", "Obwohl vieles darauf hindeutet, dass die Demokraten ihre knappe Mehrheit im Repräsentantenhaus bei den \"Midterms\" am 8. November verlieren werden, scheint Biden dieses Wochenende für alles andere zu nutzen, als der Schlafende zu sein.", "Am Folgetag seines Socken-Auftritts zeigt er sich mit der Jugend, mit seiner Enkelin Natalie. Er macht mit dieser von der Möglichkeit zur vorgezogenen Abstimmung Gebrauch. Es ist der erste Urnengang für die 18-Jährige. Etwas Besonderes. Ihr Großvater steckt ihr einen \"I Voted\"-Sticker ans Revers. Dieser Sticker und das \"P\" für die \"Phillies\" auf den Socken sind kleine Symbole eines für den 79-Jährigen perfekten rhetorischen Wochenendes.", "(Dieser Artikel wurde am Sonntag, 30. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}