{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-erhaelt-groesseren-Zuspruch-als-Habeck-article22902850.html", "query_keywords": ["ns", "us", "rna", "spd", "christ", "ss", "linke", "afd", "sp", "fdp", "christian lindner", "robert habeck"], "creation_date": "02.11.2021", "last_modified": "02.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo"], "news_keywords": ["Politik", "Bundesfinanzministerium", "Robert Habeck", "Christian Lindner"], "content": {"title": "Lindner erhält größeren Zuspruch als Habeck", "description": "Am Rande der derzeitigen Sondierungsgespräche zwischen SPD, Grünen und FDP wird auch darüber diskutiert, wer Bundesfinanzminister werden soll: Grünen-Chef Habeck oder FDP-Chef Lindner. Im Trendbarometer kommt Lindner in dieser Frage auf 44 Prozent.", "body": {"": [], "Wer soll Finanzminister werden?\n                Lindner erhält größeren Zuspruch als Habeck": ["Eine Mehrheit der Deutschen hält eher den FDP-Vorsitzenden Christian Lindner als Grünen-Chef Robert Habeck für geeignet, das Amt des Bundesfinanzministers zu übernehmen. Auf eine entsprechende Frage nennen bei der Alternative Lindner oder Habeck 44 Prozent den Liberalen und 29 Prozent den Grünen.", "Etwa jeder vierte Befragte, nämlich 27 Prozent, hält weder Lindner noch Habeck für das Amt geeignet. Für Lindner sprechen sich insbesondere Männer sowie Wähler der Union, der AfD und vor allem der FDP aus. Für Habeck sprechen sich neben den Wählern der Grünen überdurchschnittlich häufig die Wähler der SPD und der Linken aus.", "Unter den Männern sagen 51 Prozent, Lindner wäre als Finanzminister besser geeignet, für Habeck entscheiden sich nur 24 Prozent der Männer. Von den Frauen erhält Lindner 37 Prozent, Habeck 33 Prozent. Unter den Anhängern der SPD kommt Habeck auf 46 Prozent, Lindner auf 33 Prozent. Bei den Anhängern der Unionsparteien nennen 65 Prozent Lindner und 19 Prozent Habeck.", "60 Prozent der Grünen-Anhänger halten Habeck für den besseren Finanzminister, 23 Prozent von ihnen finden Lindner besser. Unter den FDP-Anhängern hat Habeck eine Zustimmung von 16 Prozent, Lindner erreicht 75 Prozent. Linken-Anhänger unterstützen zu 70 Prozent Habeck und zu 12 Prozent Lindner. 57 Prozent der AfD-Anhänger finden Lindner als Finanzminister besser, über Habeck sagen dies 8 Prozent.", "Die Daten wurden vom Markt- und Meinungsforschungsinstitut Forsa im Auftrag von RTL Deutschland vom 28. bis 29. Oktober 2021 erhoben. Datenbasis: 1000 Befragte. Statistische Fehlertoleranz: +/- 3 Prozentpunkte."]}}, "recommendations": []}