{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Stiglitz-Schuldenbremse-sollte-man-loswerden-article22890675.html", "query_keywords": ["ns", "us", "tesla", "rna", "amerika", "regierung", "usa", "spd", "klimawandel", "ss", "leiche", "inflation", "klima", "digitalisierung", "sp", "fdp", "corona"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ddi"], "news_keywords": ["Wirtschaft", "Staatsverschuldung", "Schuldenstreit", "Koalitionsverhandlungen", "Mindestlohn", "Digitalisierung der deutschen Industrie", "Investitionen", "Gewerkschaften"], "content": {"title": "Stiglitz: \"Schuldenbremse sollte man loswerden\"", "description": "Wirtschaftsnobelpreisträger Joseph Stiglitz sieht großen Investitionsbedarf in Deutschland. Die neue Regierung müsse jetzt \"viel Geld ausgeben\", rät der US-Ökonom im Interview mit ntv. Die Schuldenbremse sei eine \"Wirtschaftsbremse\", ein Instrument, das nicht mehr zeitgemäß sei.", "body": {"": [], "\"Überbleibsel\" aus alten Tagen\n                Stiglitz: \"Schuldenbremse sollte man loswerden\"": ["Der US-amerikanische Wirtschaftsnobelpreisträger Joseph Stiglitz rät der neuen Bundesregierung, jetzt nicht zu sparen, sondern deutlich mehr Geld auszugeben. Die deutsche Wirtschaft habe großen Modernisierungsbedarf. \"Es muss eine dynamischere Wirtschaft geschaffen werden. Deutschland muss sich wegbewegen von der Produktion. Das war ein großer Erfolg, aber die Wirtschaft des 21. Jahrhunderts liegt nicht im verarbeitenden Gewerbe\", sagt Stiglitz im Interview mit ntv. Weil es immer weniger Arbeitsplätze in der Industrie gebe, müsse in Wachstumsbereiche investiert werden.", "Um die Wirtschaft auf die Themen Klimawandel und Digitalisierung einzustellen, müsse der Staat auch Schulden machen, empfiehlt Stiglitz. SPD, Grüne und FDP suchen derzeit nach Wegen, trotz Schuldenbremse mehr Kredite aufzunehmen. Der Ökonom rät dagegen, konsequent mit der Deckelung der Neuverschuldung abzuschließen. Die Schuldenbremse sei eine \"Wachstumsbremse\", \"ein Überbleibsel einer ganz speziellen Sicht auf die Welt aus einer Zeit mit hoher Inflation vor gut 40 Jahren, das man loswerden sollte\". Kein Unternehmen würde nur auf die Schuldenseite schauen. Wenn man große Unternehmen wie Tesla oder Google aufbauen wolle, müsse man sich \"Geld leihen für die Zukunft\". Das Gleiche empfiehlt der Wirtschaftswissenschaftler auch für den Aufbau einer starken Wirtschaft."], "\"Der Himmel fällt uns nicht auf den Kopf\"": ["Als übergeordnete Themen für die neue deutsche Regierung sieht der Ökonom den Kampf gegen den Klimawandel und die Ungleichheit in der Bevölkerung bei den Einkommen. \"Deutschland macht zwar einen besseren Job als die USA, um die Einkommensschere zu schließen und die Bevölkerung näher zusammenzubringen, trotzdem ist sie immer noch groß\", so Stiglitz weiter. Alle Menschen müssten mitgenommen werden. Der Mindestlohn sei hier ein wirkungsvoller Ansatz, \"ich glaube, das wäre gut für die deutsche Wirtschaft\". Auch die Verhandlungsmacht der Gewerkschaft zu stärken, hält Stiglitz für eine wichtige Maßnahme.", "Dass die aktuell hohe Inflation von Dauer sein wird, erwartet der Ökonom nicht. \"Einige Preisaufschläge sind schon wieder weg, andere hartnäckiger.\" Die Corona-Krise sei \"ein echtes Trauma\" für die Wirtschaft gewesen. Aber: \"Wir sollten uns daran erinnern, dass wir die Grenze von zwei Prozent aus der Luft gegriffen haben. Der Himmel fällt uns nicht auf den Kopf, wenn wir mal kurz darüber sind\", sagt der Wirtschaftsnobelpreisträger.", "Die Europäische Zentralbank strebt eine Inflation von knapp unter zwei Prozent an, im September lag sie bei 3,4 Prozent. Falls die Inflation doch weiter ansteige, sei es auch nicht schlimm. \"Selbst wenn die Inflation nicht so temporär ist, wird sie in einem bestimmten Rahmen bleiben. Ich bin sicher, dass die Notenbanker das managen werden.\" Stiglitz ist Neukeynesianer, 2001 erhielt er den Wirtschaftsnobelpreis. Von 1997 bis 2000 war er Chefökonom der Weltbank und von 2011 bis 2014 Präsident der International Economic Association."]}}, "recommendations": []}