{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/CDU-denkt-ueber-Helge-Braun-als-Parteichef-nach-article22919702.html", "query_keywords": ["ns", "us", "ss", "cdu", "sp", "armin laschet", "friedrich merz"], "creation_date": "10.11.2021", "last_modified": "10.11.2021", "crawl_date": "20.10.2024", "author_person": ["Franca Lehfeldt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Helge Braun", "Friedrich Merz", "Norbert Röttgen", "Armin Laschet", "CDU"], "content": {"title": "CDU denkt über Helge Braun als Parteichef nach", "description": "Ins Rennen um den CDU-Vorsitz kommt Bewegung: Der Landesverband Hessen ist offenbar unzufrieden mit den aktuell diskutierten Kandidaten und ist dabei, eine Alternative zu suchen.", "body": {"": [], "Noch ein Kandidat aus Hessen?\n                CDU denkt über Helge Braun als Parteichef nach": ["Auch nachdem die vom scheidenden CDU-Chef Armin Laschet gesetzte Frist für Kandidaturen verstrichen ist, hat sich offiziell noch kein Bewerber für den Parteivorsitz gemeldet. Noch immer werden hinter den Kulissen Gespräche geführt.", "Es könnte auf drei Bewerber hinauslaufen: Neben Friedrich Merz und Norbert Röttgen wird in der CDU nach Informationen von ntv noch eine dritte Kandidatur sondiert. Forciert wird diese Option vom Landesverband Hessen, eine Schlüsselrolle soll zudem das Kanzleramt spielen. Im Zentrum der Überlegungen steht demnach Kanzleramtsminister Helge Braun - der aus Hessen kommt.", "Auf Wunsch des hessischen Ministerpräsidenten und stellvertretenden CDU-Vorsitzenden Volker Bouffier wurde eine Sitzung des Landesvorstands vom 19. auf den 12. November vorverlegt, also auf den kommenden Freitag. Es gebe keine Tagesordnung, heißt es aus Kreisen der Landes-CDU, der einzige Punkt sei das Thema \"Bundesvorsitz\". Aus Parteikreisen heißt es zudem, Braun könne sich eine Kandidatur vorstellen. Ob er tatsächlich antrete, hänge davon ab, welche Rückmeldungen er aus anderen Landesverbänden bekomme.", "In der CDU kursiert derweil ein Papier mit dem Titel \"No Time to cry\", in dem gefordert wird, dass die Partei \"sich innerhalb der nächsten 2-3 Jahre programmatisch und strategisch neu aufstellt\". Namen werden darin nicht genannt, aber das Papier gilt als Absage an den bislang verdeckt laufenden Wettbewerb großer Namen wie Merz und Röttgen. Darin wird gefordert, sich nicht auf Personen zu konzentrieren, sondern auf Inhalte. Das Verbinden von Inhalten mit Personen sei erst dann glaubwürdig, wenn diesen Personen auch nachweislich die Glaubwürdigkeit unterstellt werden könne.", "Am 2. November hatte Laschet gesagt, er versuche, \"eine konsensuale Regelung zu erreichen\". Merz sagte am Wochenende bei einem Auftritt vor dem Bundesverband der Lesben und Schwulen in der Union über die Kandidatur als CDU-Vorsitzender: \"Ich neige dazu, das zu tun.\""]}}, "recommendations": []}