{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/So-koennte-die-Strompreisbremse-funktionieren-article23660668.html", "query_keywords": ["ns", "us", "sp", "regierung", "ss", "leiche", "spo", "erneuerbare energien"], "creation_date": "19.10.2022", "last_modified": "19.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts"], "news_keywords": ["Politik", "Strompreis", "Energieversorgung", "Energieversorger", "Inflation", "Angriff auf die Ukraine", "Bundeswirtschaftsministerium", "Staatshilfen"], "content": {"title": "So könnte die Strompreisbremse funktionieren", "description": "Angesichts der hohen Energiekosten will der Staat den Strompreis subventionieren. Ein Papier zeigt nun, wie die Hilfen ausgestaltet sein und auch, wie die Gewinne der Stromerzeuger abgeschöpft werden könnten. Allerdings gibt es noch offene Fragen.", "body": {"": [], "Vorjahresverbrauch als Basis\n                So könnte die Strompreisbremse funktionieren": ["Die Bundesregierung will auch beim Strompreis Verbrauchern und Unternehmen unter die Arme greifen. Allerdings werden die Hilfen begrenzt - ähnlich wie bei der Gaspreisbremse. Als Basis soll der Jahresverbrauch der Vergangenheit herangezogen werden, heißt es in einem ersten Entwurf für die sogenannte Strompreisbremse aus dem Wirtschaftsministerium. \"Soweit möglich und sinnvoll Orientierung an Vorschlägen der Gaspreiskommission\", heißt es dort. Die Erstattung einer Monats-Abschlagszahlung, wie sie von einer Expertenkommission zur Dämpfung der Gaspreise vorgeschlagen wurde, wird jedoch nicht ausdrücklich erwähnt.", "Finanziert werden soll die Entlastung mit der Abschöpfung sogenannter Zufallsgewinne der Stromerzeuger, wie es auch die EU-Kommission beschlossen hat. Sowohl Gas- als auch Strompreisbremse sollen am 18. November im Kabinett beschlossen werden.", "Die Regierung erwägt dem Papier zufolge zur Finanzierung, 90 Prozent der Erlöse der Strom-Unternehmen einzuziehen, die oberhalb der Erzeugungskosten plus eines Gewinnaufschlags liegen. Dies soll ab Dezember greifen. Für Geschäfte am Spotmarkt, also bei kurzfristigem Handel, könne bereits rückwirkend ab März abgeschöpft werden. Wie viele Einnahmen sich die Regierung davon verspricht, geht nicht aus dem Papier hervor.", "Hintergrund ist, dass im Zuge der Gas- auch die Strompreise rasant gestiegen sind. Dies geht auf eine Besonderheit des Strommarktes zurück, bei dem vor allem Gaskraftwerke den Preis bestimmen. Haushaltskunden müssen mindestens mit einer Verdopplung rechnen. Auf der anderen Seite sind die Kosten der meisten Erzeuger aber nicht im gleichen Maße gestiegen. Erneuerbare Energien, Atom- und Braunkohle-Kraftwerke produzieren vergleichsweise günstig und garantieren so derzeit extrem hohe Erlöse an den Strombörsen - sogenannte Zufallsgewinne. Die EU-Kommission hatte daher bereits einen Rahmen für eine Abschöpfung gesetzt, den Ländern auf Drängen Deutschlands dabei aber viel Spielraum gelassen."], "Probleme bei Abschöpfung": ["Das Wirtschaftsministerium schlägt nun vor, die Abschöpfung je nach Erzeugungsart abzustufen. Dabei wird zunächst einmal der Kostenblock garantiert. Zum Beispiel werden im Konzept grundsätzlich für erneuerbare Energien rund zehn Cent pro Kilowattstunde angesetzt. Dazu kommt ein Aufschlag für Erzeugungsarten, hier Sicherungszuschlag genannt, von weiteren drei Cent. Bei Kernenergie sind es vier Cent plus drei Cent Aufschlag. Alles, was darüber am Markt von den Erzeugern erlöst wird, wird zu 90 Prozent abgeschöpft, heißt es in dem Konzept.", "Gerade am Spotmarkt für den Verkauf von Strom für den nächsten Tag lässt sich derzeit ein Vielfaches erzielen. Die Regierung erwägt dem Papier zufolge allerdings, bei Strom aus Steinkohle, Erdgas und Biomethan Gewinne nicht abzuschöpfen. Hier seien die Erzeugungskosten deutlich höher. Zudem soll Biomethan auch das knappe Erdgas ersetzen.", "Deutlich komplizierter sei die Abschöpfung der Gewinne am Terminmarkt, also wenn Strom zur Lieferung in zwei oder drei Jahren verkauft wird, schreiben die Ministeriumsexperten. Hier decken die meisten Unternehmen und Stadtwerke ihren erwarteten Bedarf, um von den stark schwankenden Preisen am Spotmarkt unabhängiger zu sein.", "Das Wirtschaftsministerium sieht das Problem, dass Erzeuger je nach Konzept der Abschöpfung ihren Strom nur noch am Spotmarkt oder umgekehrt nur noch am Terminmarkt anbieten würden, was wiederum erheblich Preisverzerrungen an den Märkten auslösen würde."]}}, "recommendations": []}