{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/UN-Klimaschutzplaene-der-Staaten-viel-zu-lasch-article23676476.html", "query_keywords": ["ns", "us", "sp", "klimaschutz", "politik", "regierung", "schi", "un-klima", "klimawandel", "ss", "klima", "pandemie", "spo", "lockdown", "corona", "vereinte nationen", "annalena baerbock", "erneuerbare energien", "europäische union"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/dpa"], "news_keywords": ["International", "Vereinte Nationen", "Klimawandel", "Erderwärmung", "Klimaschutz", "CO2-Emission"], "content": {"title": "UN: Klimaschutzpläne der Staaten viel zu lasch", "description": "Die Vereinten Nationen sehen zwar leichte Fortschritte im Kampf gegen den Klimawandel. Aber noch werde zu wenig unternommen, um die globale Erwärmung bis 2100 auf 1,5 Grad zu begrenzen. Die Zahl der Länder, die ihre Klimaschutzpläne angepasst hätten, sei enttäuschend niedrig.", "body": {"": [], "1,5-Grad-Ziel so nicht machbar\n                UN: Klimaschutzpläne der Staaten viel zu lasch": ["Beim Kampf gegen den Klimawandel gibt es nach Einschätzung der Vereinten Nationen einzelne \"Hoffnungsschimmer\", doch lange nicht in ausreichendem Maße. Das Ziel, den globalen Temperaturanstieg auf 1,5 Grad bis zum Ende des Jahrhunderts zu beschränken, werde damit nicht annähernd erreicht. Es könnte eher auf eine Erwärmung um 2,5 Grad hinauslaufen.", "Das geht aus einem Bericht hervor, den das UN-Klimasekretariat veröffentlichte. Er beruht auf der Auswertung der Klimaschutzpläne der Unterzeichnerstaaten des Pariser Klimaabkommens. Den Berechnungen nach werden die CO2-Emissionen bis 2030 um 10,6 Prozent im Vergleich zu 2010 zunehmen. Das sei eine Verbesserung im Vergleich zu der Einschätzung vom vergangenen Jahr, wonach die Zunahme bis 2030 13,7 Prozent betragen würde. Der Bericht aus dem vergangenen Jahr war außerdem zu dem Schluss gekommen, dass die Emissionen auch nach dem Jahr 2030 weiter ansteigen würden. Nach Auswertung neuer Daten aus den 193 Ländern ist dies nun nicht mehr zu befürchten, die Emissionen dürften demnach sinken.", "Die prognostizierte Abnahme des CO2-Ausstoßes nach 2030 sei allerdings bei weitem nicht ausreichend, um das 1,5-Grad-Ziel zu erreichen. \"Um dieses Ziel im Bereich des Möglichen zu halten, müssen die nationalen Regierungen ihre Klimaschutzpläne jetzt verschärfen und sie in den nächsten acht Jahren umsetzen\", mahnte UN-Klimachef Simon Stiell. Enttäuschend sei, dass seit der Klimakonferenz von Glasgow im vergangenen Jahr nur 24 Länder angepasste Pläne vorgelegt hätten, obwohl sich alle einig gewesen seien, dass dies nun geschehen müsse."], "\"Nur wenig Zeit zur Verfügung\"": ["\"Die Entscheidungen und das Handeln der Regierungen müssen die Dringlichkeit und das Ausmaß der Bedrohung widerspiegeln, der wir uns ausgesetzt sehen - und die Kürze der Zeit, die wir noch zur Verfügung haben, um die verheerenden Konsequenzen eines nicht mehr kontrollierbaren Klimawandels zu vermeiden\", so der Politiker aus dem karibischen Inselstaat Grenada. Bei der nächsten Klimakonferenz im kommenden Monat in Ägypten müsse die Politik unbedingt die Gelegenheit nutzen, um die Anstrengungen deutlich zu verstärken.", "Ob in Ägypten viel erreicht werden kann, ist allerdings fraglich. Bundesaußenministerin Annalena Baerbock von den Grünen hatte kürzlich gesagt, es könne sogar sein, dass die Konferenz ohne abschließende Vereinbarung der teilnehmenden Länder zu Ende gehen werde. Auf die Frage, welches Minimalziel die Bundesregierung bei der Klimakonferenz verfolge, sagte Baerbock: \"Dass sie stattfindet. Das weiß man in dieser Weltlage nie.\"", "Auch in der EU reichen die Klimaschutzmaßnahmen bislang nicht aus, um das dort anvisierte Ziel einer Emissionsverringerung um mindestens 55 Prozent bis 2030 einzuhalten. Um die Klima- und Energieziele 2030 zu erreichen, müsse der jährliche Fortschritt bei der Reduzierung der Emissionen und des Energieverbrauchs sowie beim Ausbau erneuerbarer Energien mehr als verdoppelt werden, schrieb die EU-Umweltagentur EEA in einem Bericht. Der Ausstoß müsse pro Jahr durchschnittlich um 134 Millionen Tonnen CO2-Äquivalente sinken - im Durchschnitt der Jahre 1990 bis 2020 waren es nur 52 Millionen Tonnen gewesen. \"Wir können nicht im Tempo der Vergangenheit weitermachen\", sagte eine der Autorinnen des EEA-Berichts, Melanie Sporer."], "Erholung nach Pandemie steigert EU-Ausstoß": ["In die umgekehrte und aus Klimaschutzsicht völlig falsche Richtung entwickelten sich die EU-Emissionen im Jahr 2021: Vorläufigen Daten zufolge stieg der Treibhausgasausstoß in der Europäischen Union im vergangenen Jahr im Vergleich zu 2020 um schätzungsweise fünf Prozent. Vor allem beim Verkehr, in der Industrie und der Energieversorgung nahm der Ausstoß nach EEA-Angaben wieder zu.", "Den wesentlichen Grund dafür sieht die EEA in der wirtschaftlichen Erholung nach der Pandemie, die 2020 zu Lockdowns, Produktionsstopps in vielen Fabriken sowie weitreichenden Beschränkungen des öffentlichen Lebens geführt hatte. Verglichen mit dem Vor-Corona-Jahr 2019 lagen die Emissionen 2021 um etwa sechs Prozent niedriger."]}}, "recommendations": []}