{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/So-druecken-Sie-Spritverbrauch-und-Kosten-article23202284.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "rna", "schi", "usa", "ss", "spo", "klima"], "creation_date": "17.03.2022", "last_modified": "18.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Peter Löschinger", "dpa"], "news_keywords": ["Ratgeber", "ADAC", "Tanken", "Kraftstoffe", "Benzin", "Diesel", "Verbraucher", "Auto"], "content": {"title": "So drücken Sie Spritverbrauch und Kosten ", "description": "Beim Blick auf die Preistafeln der Tankstellen wird vielen aktuell ganz schlecht. Nicht jeder aber kann für alle Wege aufs Fahrrad oder auf Busse und Bahnen umsteigen. Was tun?", "body": {"": [], "Autofahren und sparen\n                So drücken Sie Spritverbrauch und Kosten": ["Das Auto stehen lassen, wann immer es geht. Das ist wohl der Tipp, der am meisten Sprit spart. Doch so logisch das ist, so wohlfeil klingt das in den Ohren all jener, die wirklich auf das Auto angewiesen sind. Nicht immer und nicht für jeden kommen eben Fahrrad, Fahrgemeinschaften oder öffentlicher Nahverkehr (ÖPNV) als Alternativen infrage.", "Aber lässt sich dann vielleicht aus dem Sprit wenigstens noch etwas mehr herausholen? Ja sagen ADAC, Auto Club Europa (ACE), TÜV SÜD und TÜV Thüringen. Sie haben Tipps parat, die helfen können, den Verbrauch des Autos zu senken.", "Unnötiger Ballast treibt die Tankrechnung hoch. 100 Kilogramm Zusatzgewicht im Auto bringen bis zu 0,3 Liter Mehrverbrauch pro 100 Kilometer, hat der ADAC errechnet. Das wirke sich vor allem in der Stadt aus, wo man oft anfahren und beschleunigen muss.", "Getränkekisten, Inlineskates, Kleinkram wollen dann jedes Mal aufs Neue in Schwung gebracht werden. Also raus damit. Entrümpeln lohnt sich laut ACE vor allem bei kleinen und leichten Autos. Die schwereren bringen schon \"von Haus aus\" so viel Eigengewicht mit, dass der Effekt nicht mehr so groß ist."], "Dachboxen und Träger runter vom Dach": ["Auch Dachträger, Dachboxen und Träger für Fahrräder sind wegen des größeren Luftwiderstands Spritfresser. So kann sich etwa eine Dachbox mit ein bis zwei Litern Mehrverbrauch auf 100 Kilometer bemerkbar machen, so der TÜV SÜD. Und ein Dachträger mit zwei Fahrrädern kann laut ADAC bei Tempo 130 bis zu 42 Prozent Mehrverbrauch verursachen. Werden sie nicht mehr gebraucht, montiert man sie besser ab.", "Speziell bei kurzen Strecken kann das Fahrrad eine Alternative sein. Oder man legt sich mehrere Einzelfahrten zu einer längeren Tour zusammen, rät der ADAC. Denn beim Kaltstart verbraucht der Motor viel Sprit - zumindest ein Ottomotor brauche in der Warmlaufphase ein fetteres Gemisch mit mehr Kraftstoff als bei optimaler Temperatur.", "Der ADAC rät, bei einer Drehzahl von rund 2000 U/min hochzuschalten. Das gewählte Tempo sollte dann mit niedrigen Drehzahlen beibehalten werden. Erst wieder zurückschalten, wenn der Motor ruckelt oder brummt. Manche modernen Autos zeigen auch Eco-Schaltempfehlungen im Tachodisplay an."], "Motorbremse und konstantes Tempo": ["Wer vorausschauend fährt, kann - statt die Bremse zu treten - auch so lange wie möglich die Bremswirkung des Motors nutzen. Bei den meisten Autos wird die Zufuhr des Kraftstoffs im Schubbetrieb abgeschaltet. Daher nicht den Gang herauszunehmen, wenn man etwa an eine rote Ampel heranrollt oder vor einer Ortschaft frühzeitig vom Gas geht.", "Wer generell mit möglichst konstantem Tempo und am besten nicht zu schnell fährt, hält den Verbrauch gering, so der ACE. Der Luftwiderstand wirke sich bei höherem Tempo ab etwa 80 km/h deutlich auf den Verbrauch aus. Hat das Auto einen Tempomat, kann er auf Autobahnen oder ebenen Straßen zum gleichmäßigen Fahren beitragen.", "Grundsätzlich gilt: Lieber langsamer fahren, als dem Motor das letzte Quäntchen an Leistung abzuverlangen. Immer wenn das Auto nicht fährt: Motor aus. Und zwar immer dann, wenn es länger als 20 Sekunden nicht fährt, so der ADAC. Im Leerlauf verbrauchen Autos etwa einen halben bis ganzen Liter pro Stunde.", "Moderne Autos haben dazu eine Start-Stopp-Automatik. Wenn diese fehlt: einfach selbst den Schlüssel drehen. Gerade bei einem warmen Motor sei laut ADAC die daraus resultierende zusätzliche Belastung für Anlasser und Batterie zu vernachlässigen."], "Elektrische Verbraucher und Heizung": ["Auch wer nur die nötigsten elektrischen Geräte im Fahrzeug einschaltet, kann sparen. Komfortextras wie die Sitzheizung sollten nur so lange wie nötig im Betrieb bleiben. An sicherheitsrelevanten Dingen wie Beleuchtung, Scheibenwischer oder Scheibenheizung im Winter zu sparen, wäre allerdings falsch und gefährlich.", "Und auch eine richtig temperierte Innentemperatur hält den Fahrer fit und sorgt so für mehr Sicherheit. Allerdings gönnt sich eine Klimaanlage je nach Auto, Technik und Einsatz 0,3 bis 1,5 Liter mehr auf 100 Kilometer. Also nicht zu stark runterkühlen.", "Bei höherem Tempo erhöhen offene Seitenfenster oder Schiebedächer den Verbrauch durch Verwirbelung der Luftströmung. So bringen auf beiden Seiten offene Fenster bei Tempo 100 rund 0,2 Liter Mehrverbrauch. Bei niedrigem Tempo wie etwa in der Stadt können sie wiederum einen starken Verbrauchsvorteil gegenüber der Klimaanlage bringen."], "Reifen und Luftdruck": ["Wer zu wenig Luft in den Reifen hat, riskiert ein schlechteres Fahrverhalten, längere Bremswege und höheren Verbrauch. Bereits 0,5 bar weniger Druck im Reifen als vom Hersteller empfohlen lassen den Verbrauch laut ACE um rund fünf Prozent steigen.", "Daher sollte man besser bei jedem zweiten Tankstopp und mindestens einmal im Monat den Reifendruck prüfen.", "Wer vielleicht gerade jetzt beim Wechsel auf Sommerreifen neue Gummis braucht, kann über Spritsparreifen nachdenken. Laut ADAC sorgen sie für bis zu 0,5 Liter Sprit auf 100 Kilometer. So können sich die zunächst teureren Reifen auf Dauer rechnen."], "Zur richtigen Zeit tanken": ["Zu den Zeiten des Berufsverkehrs ist Tanken laut ACE am teuersten. Am günstigsten ist es an Tankstellen meist zwischen 18 und 19 Uhr sowie von 20 bis 22 Uhr, nennt der ADAC als Faustregel.", "Auch zwischen den Anbietern gebe es immer wieder erhebliche Preisunterschiede. Morgens seien die Spritpreise dagegen oft recht hoch. Tank-Apps wie sie zum Beispiel der ACE oder der ADAC anbieten, ermöglichen hier einen Preisvergleich in Echtzeit. Dabei rät der ACE: Kleinere Umwege zur günstigeren Zapfsäule sind sinnvoll, größere nicht."], "Lohnt der Umweg zur billigen Tanke?": ["Angenommen die teure Tankstelle nimmt für den Liter Sprit 2,50 Euro, die billige 2 Euro, rechnet der Tüv Süd beispielhaft vor. Dann spart, wer 50 Liter tanken möchte, bei diesen 50 Cent Unterschied insgesamt 25 Euro. Ein Auto mit beispielsweise 8 Litern Verbrauch auf 100 Kilometer benötigt pro Kilometer Wegstrecke 0,08 Liter. Mit dem günstigen Sprit kalkuliert kostet dieser Weg dann 0,16 Euro.", "Ist der Umweg 10 Kilometer lang, fallen 1,60 Euro Spritkosten an, bei 30 Kilometern werden 4,80 Euro daraus. Nach diesem Muster lässt sich leicht ermitteln, ab welchem Umweg der Preisvorteil verpufft. Im Beispiel wären es 25 Euro Ersparnis geteilt durch 0,16 Euro pro Kilometer. Macht rund 156 Kilometer.", "Aber Achtung: Hierbei handelt es sich um eine rein rechnerische Faustformel. Dinge wie etwa teurerer Sprit, der beim Start noch im Tank steckte, Verschleiß oder Wertverlust und so weiter sind nicht berücksichtigt. Auch nicht der Zeitaufwand, das erhöhte Wegstreckenrisiko oder der zusätzliche CO2-Ausstoß, so Vincenzo Lucà vom Tüv Süd.", "Daher rät auch der ADAC, genau abzuwägen, wie sinnvoll Umwege etwa ins benachbarte Ausland im Einzelfall sind. Wer nah der Grenze wohnt, habe eher einen Vorteil als jemand, der dafür lang anfahren muss."], "Wie viel Kanistersprit darf mit?": ["Wer eine Tanke mit Preisvorteil entdeckt hat, macht oft nicht nur den Tank voll, sondern auch den Reservekanister. Eigentlich soll ein Reservekanister nur die Weiterfahrt bis zur nächsten Tankstelle sicherstellen. In der Regel reichen dafür fünf bis zehn Liter, wie es aus Sicherheitsgründen etwa Experten von ADAC und TÜV SÜD empfehlen.", "Rein rechtlich darf man in Deutschland in Privatautos die Menge von 60 Litern pro Kanister nicht überschreiten. Insgesamt darf man laut TÜV Thürigen privat so bis zu 240 Liter transportieren.", "Im Ausland können die erlaubten Kanistermengen aber erheblich abweichen. In Luxemburg oder Kroatien etwa sind gar keine Reservekanister erlaubt. Und in Ländern wie Polen (20 Liter), Tschechien, den Niederlanden oder Österreich (jeweils 10 Liter) sind die erlaubten Mengen erheblich niedriger.", "Wer sich nicht dran hält, muss mit Bußgeldern rechnen. Auf Fähren gelten Extrabestimmungen. Dazu kommt: Zwar gibt es innerhalb der EU für Sprit keine Zollgrenzen mehr. Doch wer mehr als 20 Liter nach Deutschland einführt, muss Mineralölsteuer zahlen."], "Kanister ist nicht gleich Kanister": ["Der Kanister muss entweder eine UN- oder Reservekraftstoffkanister- Zulassung (RKK) haben. Diese Kennzeichnung ist am Behälter eingeprägt, erklärt der ADAC. Es gibt auch spezielle Großkanister bis maximal 60 Liter. Aber in der Regel haben handelsübliche Modelle 5, 10 oder 20 Liter Fassungsvermögen.", "Um eine Gefährdung für die Insassen möglichst gering zu halten, sollte der Kanister so weit wie möglich von Menschen entfernt im Fahrzeug verstaut werden, also am besten gesichert im Kofferraum.", "In Garagen darf man maximal 20 Liter Benzin im RKK-Kanister lagern. Beim schwerer entflammbaren Diesel sind es maximal 200 Liter, so der TÜV Thüringen. Aber lohnt sich das? Nein, sagen die Prüfexperten.", "Beim Benzin sei das noch nicht einmal eine halbe Tankfüllung. Und selbst beim Diesel würde diese maximale Menge lediglich für eine theoretische Strecke von 4000 Kilometern ausreichen. Langfristig sei durch eine Kraftstofflagerung kein wesentliches Sparpotenzial möglich.", "Gravierender noch: Ein solches Lager birgt stets Gefahren. So könnten bei falscher Handhabung giftige Dämpfe frei werden oder es könne ein explosives Luftgemisch entstehen."], "Auch Warten heißt Sparen": ["Der Sprit ist schon teuer genug, da spare ich mir die Wartung, mag sich mancher denken. Besser nicht: Solche Sparwut geht schnell nach hinten los. Bei sicherheitsrelevanten Teilen sowieso und oft sogar auch beim Spritsparen.", "Beispiel Ölwechsel: Wer auf sogenannte Leichtlauföle setzt, kann laut ACE zwischen zwei und sechs Prozent Kraftstoff einsparen. Dabei das Bordbuch beachten oder den Hersteller fragen, ob der Motor diese Öle auch verträgt.", "Auch die regelmäßige Kontrolle des Luftfilters ist sinnvoll. Setzt sich dieser zu, erschwert das die Arbeit des Motors und erhöht mitunter dessen Durst."], "Mit Heizöl und Salatöl billig unterwegs?": ["Sowohl Pflanzen- als auch Heizöl sind aktuell erheblich billiger als Diesel. Eine billige Alternative? Der ADAC rät von beidem ab. Das Betanken von Diesel-Autos mit Heizöl ist wegen der unterschiedlichen Besteuerung von Diesel und Heizöl gesetzlich verboten. Auch vermindert es die Leistung, lässt moderne Motoren nageln und kann zu mehr Verschleiß von Förder- und Einspritzpumpen führen.", "Und Pflanzenöl? Das vergleichsweise zähflüssige Pflanzenöl ist für Einspritzpumpe und Einspritzdüsen moderner Dieselautos nicht geeignet und kann unter anderem schlimmstenfalls Motor- und Kraftstoffsystem schädigen.", "Ältere Diesel mit viel geringeren Einspritzdrücken und Verteilereinspritzpumpen könnten zwar zeitweise mit Pflanzenölen klarkommen. Doch auch ihre Lebensdauer schränkt das auf Dauer ein.", "Manche Motoren kann man zwar für den Betrieb mit Pflanzenölen umrüsten, doch das bedeutet Kosten zwischen 1500 und 5000 Euro inklusive Einbau. Und selbst dann ist noch eine steuerliche Hürde zu nehmen: Sobald Pflanzenöl als Kraftstoff verwendet wird, kommt die Energiesteuer ins Spiel. Man ist verpflichtet, beim zuständigen Hauptzollamt eine Steueranmeldung abzugeben und Steuern zu zahlen."]}}, "recommendations": []}