{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Midterms-Joe-Biden-fuehrt-Enkelin-Natalie-zum-ersten-Urnengang-article23684159.html", "query_keywords": ["ns", "us", "amerika", "schi", "ss", "demo"], "creation_date": "31.10.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe mit dpa"], "news_keywords": ["Politik", "Joe Biden", "Delaware", "USA", "Wahlen", "midterm elections"], "content": {"title": "Biden führt Enkelin zum ersten Urnengang", "description": "Die \"Midterms\" stehen an - einer der wichtigsten Urnengänge in den USA. Für Joe Bidens Enkelin Natalie ist es der erste. Ihr Großvater nimmt das zum Anlass, sie zur vorgezogenen Abstimmung zu begleiten. Denn Joe Biden steht im engen Kontakt zu seiner Enkelin. Das hat auch mit einer tragischen Geschichte zu tun.", "body": {"": [], "Enges Verhältnis zu Natalie\n                Biden führt Enkelin zum ersten Urnengang": ["US-Präsident Joe Biden hat gut eine Woche vor den Kongresswahlen seine Stimme abgegeben. Er machte im Bundesstaat Delaware von der Möglichkeit zur vorgezogenen Abstimmung Gebrauch. Dabei wurde Biden von seiner 18-jährigen Enkelin Natalie begleitet, die zum ersten Mal abstimmen durfte. Bei der Wahl gehe es um eine grundlegende Entscheidung zwischen zwei sehr unterschiedlichen Visionen für das Land, betonte Biden nach der Stimmabgabe.", "US-amerikanischen Medienberichten zufolge steht der US-Präsident seinen Enkelkindern recht nah. 2020 habe Biden erklärt, dass er täglich mit ihnen kommuniziere - entweder per Telefonat oder Textnachricht. Die 2004 geborene Natalie ist das älteste Kind von Joe Bidens Sohn Beau, der 2015 an einer Krebserkrankung verstarb. Sie hat noch einen zwei Jahre jüngeren Bruder, Robert Hunter II.", "Als der Wahlsieg von Joe Biden gegen Donald Trump am 7. November 2020 feststand, sollen es auch mehrere Enkelkinder des heutigen US-Präsidenten gewesen sein, welche diesen von seinem Wahlsieg unterrichteten. So heißt es zumindest in einem Bericht von \"NBC\".", "Bei den Zwischenwahlen am 8. November wird nun wie alle zwei Jahre üblich über das gesamte Abgeordnetenhaus und einen Teil der Sitze im Senat abgestimmt. In mehreren Bundesstaaten können die Wähler vorab nicht nur per Briefwahl, sondern auch persönlich abstimmen.", "Bidens Demokratische Partei hat aktuell knapp die Kontrolle über beide Parlamentskammern. Bisherige Umfragen geben den nach wie vor von Ex-Präsident Donald Trump und seinen Gleichgesinnten dominierten Republikanern gute Chancen, bei der Wahl die Mehrheit im Repräsentantenhaus zu holen. Im Senat gelten mehrere potenziell entscheidende Rennen als extrem knapp.", "(Dieser Artikel wurde am Sonntag, 30. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}