{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Politik-auf-Amerikanisch-article22916967.html", "query_keywords": ["ns", "us", "europa", "amerika", "politik", "schi", "usa", "ss", "cdu", "csu", "sp", "fdp", "markus söder"], "creation_date": "08.11.2021", "last_modified": "08.11.2021", "crawl_date": "20.10.2024", "author_person": ["Max Perseke"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Markus Söder", "Bayern", "Luftfahrt", "Tom Cruise"], "content": {"title": "Politik auf Amerikanisch", "description": "Mit starken Bildern lässt sich gut Politik machen. In Amerika spielt Bill Clinton hierfür schon einmal Saxofon, und George W. Bush gibt den Kampfpiloten auf einem Flugzeugträger. Ähnlich versucht es nun Markus Söder - indem er sich in verwegener Pose in einem Eurofighter ablichten lässt.", "body": {"": [], "Söders \"Top Gun in Bayern\"\n                Politik auf Amerikanisch": ["Dass CSU-Chef Markus Söder in seiner Jugend ein Poster von Franz Josef Strauß über seinem Bett hängen hatte, ist allseits bekannt. Bei seinem jüngsten Auftritt kommt die Frage auf, ob er als junger Mann denn auch ein Poster von Tom Cruise in seiner Rolle als \"Top Gun\"-Pilot Maverick in seinem Zimmer hatte.", "Ort des Auftritts: das Airbus-Zentrum im oberbayerischen Manching. Dort wurde vor 60 Jahren der erste Starfighter an die Luftwaffe übergeben. Ein Grund zum Feiern - und offenbar ein Grund, sich politisch zu inszenieren. Der CSU-Chef setzt sich in einen Eurofighter und macht eine lässige Daumen-hoch-Geste. Auf Twitter schreibt er selbst: \"Top Gun in Bayern\". Das richtige Outfit trägt er natürlich auch: eine Pilotenjacke.", "Den militärischen Look ist man von Tom Cruise als Maverick gewöhnt. Oder von Roy Scheider in seiner Rolle als Hubschrauber-Pilot in \"Das fliegende Auge\". Nun reiht sich Markus Söder in diese Tradition ein - scheint aber gleichzeitig Politik machen zu wollen. In seinem Tweet bringt er gleich noch vier politische Botschaften unter:"], "Amerikanische Politiker als Vorbild": ["Die Frage kommt auf: Ist das seriöse Politik oder reine Inszenierung? Söders Auftritt erinnert an die Inszenierungen US-amerikanischer Politiker. Sie senden gerne starke Bilder aus, die auf das Publikum so wirken sollen, wie sie eben gesehen werden wollen.", "So spielte Bill Clinton schon vor und auch nach seiner ersten Wahl zum US-Präsidenten im Jahr 1992 öffentlichkeitswirksam Saxofon. Er trug bisweilen eine dunkle Sonnenbrille und kreierte das Bild eines Politikers, der so ganz anders ist als George Bush (sr.). Musikalisch talentiert, cool, mehr Gesellschaftsgruppen einschließend als sein Vorgänger. Die afroamerikanische Schriftstellerin und Nobelpreisträgerin Toni Morrison bezeichnete Clinton Jahre später gar als \"unseren ersten schwarzen Präsidenten\".", "Sein Nachfolger George W. Bush nutzte eher den in den USA altbewährten Auftritt in militärischer Kluft als politisches Überzeugungsmittel. Vielen wird die spektakuläre Landung des Präsidenten auf dem Flugzeugträger \"USS Abraham Lincoln\" am 1. Mai 2003 in Erinnerung sein. Bush verkündete dort das weitgehende Ende der Kampfhandlungen im Irak. In voller Montur des Kampfpiloten. Dass die jahrelange Besetzung des Landes danach alles andere als komplikationslos verlief, wurde erst später klar. Aber schon damals hagelte Kritik auf den Präsidenten ein: Er habe sich vor den Medien inszeniert, sein Amt missbraucht."], "Obama konnte mehr": ["Bushs Nachfolger Barack Obama konnte sich auf verschiedene Arten inszenieren. Der erste wirklich schwarze Präsident der USA konnte militärisch angehaucht in Pilotenjacke auftreten, aber auch schon einmal lässig in Nike-Schuhen Basketball spielen. Je nach Anlass waren die Bilder in einer anderen Art inszeniert. Immer an seiner Seite: sein mittlerweile berühmt gewordener Fotograf Pete Souza.", "Nun wird Söder also politisch zu einem Amerikaner und inszeniert sich so filmreif, wie es nur geht. Die Richtung erinnert dabei mehr an die Bushs als an Clinton oder Obama. Und wie einst George W. Bush auf dem Flugzeugträger, hagelt ihm Kritik entgegen.", "Der FDP-Bundestagsabgeordnete Daniel Föst schrieb auf Twitter: \"Ein großes Flugzeug macht noch keinen fähigen Piloten.\" Der CDU-Europaabgeordnete Dennis Radtke, also einer aus Söders eigenen Unionsreihen, schrieb \"Loose cannon meets Top Gun\" und erinnert an eine unbefestigte Schiffskanone, bei der ein Schuss dann eher der eigenen Seite als dem Gegner einen Schaden zufügt. Und wenn man sich Kommentare anderer Twitter-Nutzer durchliest - etwa \"Achtung Tiefflieger aus Bayern!\" -, liegt die Schlussfolgerung nahe, dass zumindest für manche der Schuss nach hinten los gegangen sein könnte."]}}, "recommendations": []}