{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Zwischen-Norwegen-und-Katar-fliegen-die-Fetzen-article23237694.html", "query_keywords": ["ns", "us", "rna", "familie", "ss", "demo", "sp"], "creation_date": "31.03.2022", "last_modified": "01.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Fifa", "Fußball-WM 2022 in Katar", "Menschenrechte", "Norwegen", "Gianni Infantino"], "content": {"title": "Zwischen Norwegen und Katar fliegen die Fetzen", "description": "Norwegens Verbandspräsidentin Klaveness liefert auf dem FIFA-Kongress einen kraftvollen Aufruf zur Verteidigung der Menschenrechte in Katar - und wird dafür von mehreren Seiten kritisiert. FIFA-Präsident Gianni Infantino verteidigt den WM-Gastgeber und kandidiert für eine dritte Amtszeit.", "body": {"": [], "WM-Zoff auf FIFA-Kongress\n                Zwischen Norwegen und Katar fliegen die Fetzen": ["Die norwegische Verbandspräsidentin Lise Klaveness hat den Fußball-Weltverband FIFA für die WM-Vergabe an Katar harsch kritisiert. \"Die WM wurde von der FIFA auf eine inakzeptable Art und Weise vergeben, und das hatte inakzeptable Folgen\", sagte die 40-Jährige bei ihrer bemerkenswerten Wortmeldung auf dem 72. FIFA-Kongress in Doha: \"Menschenrechte, Gleichheit, Demokratie und das Kerninteresse des Fußballs waren nicht in der Startelf. Diese Basisrechte wurden vom Feld auf die Ersatzbank geschoben.\"", "Die FIFA müsse für die \"verletzten Migranten an den WM-Baustellen, für die Familien der (in Katar, d. Red) verstorbenen Arbeiter sorgen\", so Klaveness: \"Es gibt keinen Platz für Gastgeber, die nicht die Sicherheit der WM-Arbeiter sicherstellen. Keinen Platz für Führungsfiguren, die keine Frauenspiele ausrichten. Keinen Platz für Ausrichter, die nicht die Sicherheit und den Respekt für die LGBTQ-Plus-Bewegung gewährleisten.\"", "Der Weltverband sei die Themen zwar angegangen, aber nur auf Druck von außen und auch nicht ausreichend. \"Die Zeit zu handeln ist jetzt. Die FIFA muss das tun, was sie soll - vorweggehen. Nachhaltige Werte in alle Entscheidungen einbeziehen, Transparenz einführen, null Toleranz in Sachen Korruption und das Spiel für die Frauen fördern\", sagte Klaveness. Bei weiterem \"Wegschauen\" seien die Stadien schon bald leer.", "Der norwegische Verband werde \"jede Initiative zur Sicherstellung der Kerngedanken des Fußballs, der Menschenrechte und gegen Diskriminierung unterstützen\", führte sie aus: \"Fußball spricht eine Sprache. Unser Spiel kann Träume inspirieren und Barrieren durchbrechen. Aber nur, wenn die Führungsfiguren richtig und auf höchstem Niveau agieren.\""], "Katar reagiert verstimmt": ["Als Klaveness das Podium verließ, erhielt sie nur gedämpften Beifall aus dem Publikum. Gleich danach meldete sich der Generalsekretär von Honduras, Jose Ernesto Mejia, zu Wort, der eigentlich nicht vorhatte zu sprechen, es nach der Rede aber als \"wichtig\" empfand. Er verstehe die Besorgnis, \"aber wir halten es nicht für richtig, dies hier und jetzt zu diskutieren und zu analysieren\", kritisierte er. Es solle um Fußball gehen, so Mejia.", "Auch der WM-Organisationschef Hassan Al-Thawadi reagierte verstimmt. \"Frau Präsidentin kommt in unser Land und hat nicht versucht, uns zu kontaktieren und hat nicht versucht, einen Dialog zu starten\", sagte er. Er verwies darauf, dass internationale Organisationen wie Gewerkschaften Fortschritte attestiert hatten. \"Wir waren immer offen für einen Dialog. Es geht um Diskussionen. Wir haben immer offene Türen gepflegt, die Türen sind offen für alle, bevor sie ein Urteil fällen.\"", "Wie gewohnt verteidigte FIFA-Präsident Gianni Infantino den WM-Gastgeber Katar beim Thema Menschenrechte ebenfalls und lobte die Fortschritte. \"Die Arbeit ist exemplarisch für viele andere Länder, auch wenn natürlich noch nicht alles perfekt ist\", sagte der Boss des Fußball-Weltverbandes: \"Es ist noch kein Paradies, aber das ist kein Land auf der Welt. Wir werden weitermachen, aber es ist schon eine Menge erreicht.\"", "Er habe nach seinem Amtsantritt im Jahr 2016 gleich eine seiner ersten Dienstreisen nach Katar angetreten, um das Thema Menschenrechte anzusprechen. Denn er glaube, so der 52-Jährige weiter, \"dass man positiven Wandel nur durch Engagement und Dialog erreichen kann. Man muss eine Partnerschaft aufbauen, und das haben wir getan. Wir haben einen sehr engagierten Partner gefunden, der das tut, was nötig ist, um den nötigen Wandel herbeizuführen.\""], "Infantino kandidiert für dritte Amtszeit              Sport  30.03.22    \"Hopfen und Malz verloren\" Human Rights Watch faltet Thomas Bach zusammen": ["Um die vermeintlichen Fortschritte zu dokumentieren, wurde zusätzlich noch ein fast zehnminütiges Video gezeigt. Auf der abschließenden Pressekonferenz fügte Infantino an: \"Wir erleben bereits das Erbe der WM, bevor sie begonnen hat\", weil unter anderem Menschenrechte in Katar verbessert worden seien. Bereits vor der Veranstaltung hatten zum wiederholten Male zahlreiche Menschenrechtsorganisationen den Weltverband und im Speziellen Infantino für den Umgang mit dem Emirat angeprangert.", "Infantino kündigte außerdem an, für eine dritte Amtszeit als FIFA-Präsident zu kandidieren. Die Wahl ist für den nächsten Kongress im kommenden Jahr geplant. \"Es ist der letzte Kongress vor dem, auf dem es Neuwahlen gibt. Ihr seid die Mitgliedsorganisationen, deshalb will ich euch als erstes mitteilen, dass ich mich auf dem 73. Kongress zur Wiederwahl stelle\", sagte Infantino.", "Infantino hatte 2016 die Nachfolge des zurückgetretenen Joseph S. Blatter angetreten. Der Schweizer wurde 2019 erneut gewählt, maximal erlaubt sind drei Amtszeiten eines Präsidenten. Das FIFA-Council hatte am Mittwoch das Bewerbungsverfahren offiziell gestartet und den Zeitplan bis zur Abstimmung beschlossen. Der Stichtag für die Meldung von Kandidaten wurde auf vier Monate vor dem Kongress festgelegt, der Stichtag für die Mitteilung der Namen der vorgeschlagenen und zugelassenen Kandidaten auf einen Monat vor dem Kongress."]}}, "recommendations": []}