{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Papst-Franziskus-stellt-sich-gegen-die-Homophoben-article22649494.html", "query_keywords": ["ns", "us", "regierung", "usa", "schi", "ss", "sp"], "creation_date": "28.06.2021", "last_modified": "28.06.2021", "crawl_date": "20.10.2024", "author_person": ["Andrea Affaticati"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Papst Franziskus", "Vatikan", "Italien", "LGBTIQ", "Jesuiten"], "content": {"title": "Papst Franziskus stellt sich gegen die Homophoben", "description": "In einem handgeschriebenen Brief lobt der Heilige Vater US-Priester James Martin, der eine enge Bindung zur LGBTQ-Gemeinschaft pflegt. Eine messerscharfe, wenn auch subtile Antwort an das konservative Lager im Vatikan.", "body": {"": [], "\"Sein Herz ist für alle offen\"\n                Papst Franziskus stellt sich gegen die Homophoben": ["Papst Franziskus weiß, dass sein weltoffener und sozial geprägter Stil im Vatikan nicht überall gut ankommt und dass das konservative Lager immer wieder versucht, ihm Stolpersteine in den Weg zu legen. Auch den jüngsten Versuch des Vatikans, das italienische Anti-Homophobie-Gesetz zu verhindern, kann man so interpretieren. Schließlich ist die Geschichte der katholischen Kirche voller Intrigen. Papst Franziskus weiß sich jedoch zu wehren, und zwar auf seine ganz persönliche Art.", "Am Sonntag veröffentlichte US-Jesuitenpater James Martin auf Twitter einen Brief von Papst Franziskus, der auf den 21. Juni datiert ist. In diesem auf Spanisch und handgeschriebenen Brief ermutigt der Papst den Priester, der in den USA für sein soziales Engagement und vor allem seine offene Haltung gegenüber der LGBTQ-Community bekannt und sehr beliebt ist, seinen Weg fortzusetzen. Denn, so schreibt der Heilige Vater: \"Gott nähert sich mit Liebe jedem seiner Kinder, allen und jedem einzelnen. Sein Herz ist für alle offen.\"", "Den Anlass zu diesem Schreiben gab das von Priester Martin organisierte Webinar \"Outreach 2021: LGBTQ Catholic Ministry\", das letzten Samstag stattgefunden hat. Franziskus hebt hervor, dass Gottes \"Stil\" auf drei Merkmalen beruhe: Nähe, Barmherzigkeit und Zärtlichkeit. \"So nähert er sich jedem von uns. Und wenn ich an deine pastorale Arbeit denke, dann sehe ich, dass du immerfort bemüht bist, diesen Stil Gottes nachzuahmen.\"", "Dass der Papst, wie die jesuitische Zeitschrift \"America\" berichtet und für die auch Priester Martin schreibt, gerne das Telefon benutzt, um persönlich Kontakt aufzunehmen, ist nichts Neues. Nicht alle wussten aber, dass er auch handgeschriebene Briefe auf Spanisch verschickt. Diese seien, so das Magazin, zwar persönlich. Es obliege aber der Entscheidung des Empfängers, sie öffentlich zu machen oder nicht."], "Brief an Martin könnte Antwort auf Verbalnote sein": ["Daher auch die privaten Anmerkungen des Papstes, der sich am Anfang des Briefes darüber erfreut zeigt, dass Martins Neffe für die Konfirmation den Namen Franziskus gewählt habe. Er bittet den Jesuitenpater zudem, dem Jungen zu seinen Socken zu gratulieren; offenbar hatte Martin Franziskus zuvor ein Foto seines Neffen gemailt.", "Der Papst liebt die lockere Kommunikation, das hatte er schon am Abend seiner Wahl am 17. März 2013 gezeigt. Die Gläubigen, die sich auf dem Petersplatz versammelt hatten, verabschiedete er mit dem schlichten Satz: \"Einen schönen Sonntag und ein gutes Abendessen.\"", "Wer aber seine Art mit Naivität verwechselt, täuscht sich gewaltig. Auch Franziskus ist ein Meister der Taktik. Dass das \"Outreach\"-Webinar wenige Tage nach der Verbalnote des Vatikans an die italienische Regierung stattfand, ist natürlich nur Zufall. Allerdings höchstwahrscheinlich ein willkommener. Diese Verbalnote, die am 17. Juni von Monsignor Paul Richard Gallagher an Italiens Botschafter am Heiligen Stuhl übergeben worden war, beinhaltete die Bitte, den Entwurf des italienischen Anti-Homophobie-Gesetzes, zu ändern. Am 22. Juni, einen Tag, nachdem Franziskus seinen Brief an Jesuitenpater Martin geschrieben hatte, erfuhr die Öffentlichkeit von der Tageszeitung \"Corriere della Sera\" darüber und reagierte höchst allarmiert über die Einmischung. Ministerpräsident Mario Draghi, selbst ein gläubiger Katholik, der regelmäßig die Sonntagsmesse besucht, sah sich genötigt, Stellung zu nehmen. \"Italien ist ein laizistischer Staat, das Parlament ist frei\", sagte er."], "Salvini an der Seite der konservativen Kardinäle": ["Der Vatikan versuchte daraufhin einzulenken. Staatssekretär Kardinal Pietro Parolin, der die Verbalnote unterzeichnet hatte, versicherte in einem Interview mit Vatican News, man habe absolut nicht die Absicht, sich in Italiens Gesetzgebung einzumischen. Man würde nur in manchen Punkten präzisere Formulierungen befürworten, zum Beispiel, was unter Diskriminierung verstanden werde.", "Diplomatisch haben sich die Wellen mittlerweile geglättet. Eine Frage, und zwar keine nebensächliche, bleibt jedoch offen: Wer hat dem \"Corriere\" die Nachricht über die Verbalnote zugespielt? Dass diese aus Sicht des Vatikan lieber nicht bekannt geworden wäre, bestätigte Parolin: \"Ich wusste, dass der Text Reaktionen hervorgerufen hätte, deswegen war er auch nicht für die Öffentlichkeit bestimmt.\"", "Die Tageszeitung \"la Repubblica\" vermutet den Whistleblower im Lager der konservativen Kardinäle, denen Franziskus Stil schon immer suspekt war. Dieses Lager hat als politischen Gleichgesinnten in Italien den Vorsitzenden der rechtsnationalen Lega, Matteo Salvini. Noch vor ein paar Tagen verteidigte dieser den ungarischen Premier Viktor Orban und das vom ungarischen Parlament verabschiedete Gesetz zur Zensur der Darstellung von Homosexualität. Jeder Staat sei frei, seine Gesetze zu machen, so Salvini, und außerdem sei er selber auch gegen Gender-Aufklärung in der Schule.", "Der Papst hat zwar mit seinem Brief an Priester Martin nicht die Richtlinien der katholischen Kirche umgekrempelt und auch nicht dem Inhalt der Verbalnote widersprochen. Anders als seine Gegner weiß er aber, dass die Kirche, will sie weiter bestehen, sich nicht zu weit von den Menschen entfernen darf."]}}, "recommendations": []}