{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Habeck-fordert-Mut-zur-Verschuldung-article22884619.html", "query_keywords": ["ns", "grenzen", "europa", "us", "rna", "politik", "bruttoinlandsprodukt", "schi", "usa", "spd", "ss", "demo", "klima", "sp", "fdp", "klimawandel", "europäische union", "robert habeck"], "creation_date": "24.10.2021", "last_modified": "24.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbo/DJ"], "news_keywords": ["Wirtschaft", "Robert Habeck", "Klimawandel", "Klimaschutz", "Staatsverschuldung", "Defizit", "Schwarze Null", "Ampelkoalition", "Bündnis 90/Die Grünen"], "content": {"title": "Habeck fordert Mut zur Verschuldung", "description": "Die Schuldenbremse will Grünen-Ko-Chef Habeck in einer künftigen Ampelkoalition zwar nicht antasten, aber \"Spielräume\" für mehr Kreditaufnahme nutzen. Das Geld soll dann nicht nur vom Staat ausgegeben werden, sondern auch an Private für Klimainvestitionen weitergereicht werden. ", "body": {"": [], "Wie die schwäbische Hausfrau\n                Habeck fordert Mut zur Verschuldung": ["Der Ko-Vorsitzende der Grünen Robert Habeck möchte, dass Deutschland und die Europäische Union künftig mehr Kredite aufnehmen, um den Kampf gegen den Klimawandel zu finanzieren. Im Interview mit der \"Frankfurter Allgemeinen Sonntagszeitung\" (FAS) sagte er, dafür sollten auch die Möglichkeiten des Grundgesetzes genutzt werden. Außerdem solle die öffentliche Hand sich verschulden können, um Unternehmen bei der Finanzierung von Klimainvestitionen zu helfen. In Bezug auf die EU warnte er davor, dass eine zu rigide Sparpolitik dazu beitragen könnte, dass \"das liberale, demokratische Europa weiter den Bach runtergeht\".", "Habeck widersprach nicht der Annahme, dass das Volumen der Kredite, welche das Grundgesetz noch zulasse - 0,35 Prozent der Wirtschaftsleistung -, gegenwärtig bei etwa elf bis zwölf Milliarden Euro liegt. Er stellte fest, dass die Vereinbarungen mit SPD und FDP aus der Phase der Sondierungsgespräche erlaubten, diese \"Spielräume\" bei der Schuldenbremse zu nutzen. Das sei Konsens unter den Sondierungspartnern. Darüber hinaus sollten Unternehmen, die in umweltfreundliche Technologie investierten, \"Hilfe für die Zusatzkosten\" bekommen. \"Das geschieht durch Kredite, welche die öffentliche Hand aufnehmen würde.\"", "Mit Blick auf die Europäische Union kritisierte Habeck die gegenwärtigen Stabilitätsregeln, welche die Neuverschuldung jedes Mitgliedslandes auf drei Prozent des Bruttoinlandsprodukts und die Gesamtverschuldung auf sechzig Prozent begrenzen. Er gab zu bedenken, dass diese Bestimmungen von manchen Ländern \"sehr rigide Sparprogramme\" verlangten, mit \"harten sozialen Einschnitten\". Das führe in die Gefahr einer politischen Radikalisierung.", "Habeck fasste seinen Aufruf, mehr Mut zu sinnvoller Verschuldung zu fassen, in das Bild von der \"schwäbischen Hausfrau\". Auch die werde notfalls Kredite für die Ausbildung ihrer Töchter aufnehmen, damit die \"vielleicht Ärztinnen oder Journalistinnen\" werden könnten.", "In Bezug auf wichtige Aspekte des Kampfes gegen den Klimawandel wies Habeck auf Differenzen zwischen SPD, Grünen und FDP hin. Das betrifft auch den künftigen Preis für CO2-Emissionen. Der soll bis 2026 auf höchstens 65 Euro je Tonne steigen, aber die Grünen wollen hier deutlich mehr. Die Sondierungen haben hier offenbar noch keinen Konsens gebracht. Habeck sagte jedenfalls, man sei \"noch nicht zu einer Einigung gekommen\"."]}}, "recommendations": []}