{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fuer-Corona-brauchen-wir-kein-Notlagenrecht-article22931636.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "regierung", "schi", "usa", "ss", "kontaktbeschränkungen", "demo", "israel", "pandemie", "sp"], "creation_date": "15.11.2021", "last_modified": "19.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Interviews", "Ampelkoalition", "Infektionsschutzgesetz"], "content": {"title": "\"Für Corona brauchen wir kein Notlagenrecht\"", "description": "Der Streit um das Auslaufen der epidemischen Lage soll das politisch-administrative Versagen im Sommer verdecken, sagt der Jurist Thorsten Kingreen. \"Mit dem Gesetzentwurf der Ampel-Parteien haben wir endlich ein zielgenaues Instrumentarium.\"", "body": {"": [], "Interview mit Thorsten Kingreen\n                \"Für Corona brauchen wir kein Notlagenrecht\"": ["Der Streit um das Auslaufen der epidemischen Lage soll das politisch-administrative Versagen im Sommer verdecken, sagt der Jurist Thorsten Kingreen. \"Mit dem Gesetzentwurf der Ampel-Parteien haben wir endlich ein zielgenaues Instrumentarium.\"", "Thorsten Kingreen: Natürlich besteht derzeit eine epidemische Lage von nationaler Tragweite und wir haben eine Gefährdung der öffentlichen Gesundheit - zwar im Moment nicht bundesweit, aber doch in vielen Regionen. Angesichts der Inzidenzwerte muss man kein Hellseher sein, um vorauszusagen, dass diese Situation sich auf das ganze Bundesgebiet ausdehnen kann. Das kann man nicht ernsthaft bestreiten.", "Die epidemische Lage ist eine Konstruktion, die zu massiven Gewaltenverschiebungen zwischen Parlament und Regierung geführt hat. Das will die Ampel nachvollziehbarerweise beenden. In der aktuellen Situation ist es politisch allerdings wahnsinnig schwer zu vermitteln, dass effektive Gefahrenabwehr und Beendigung der epidemischen Lage einander nicht ausschließen.", "Das Infektionsschutzgesetz schreibt vor, dass der Bundestag alle drei Monate neu entscheiden muss, ob er die epidemische Lage nationaler Tragweite verlängert. Er muss die Lage also jedes Mal neu beurteilen, und zwar jeweils in der konkreten Situation, sonst ergäbe die Drei-Monats-Regelung keinen Sinn. Im Juni und im August hatten wir eine Hospitalisierungsrate, die so gering war, dass man nicht von einer Gefährdung der öffentlichen Gesundheit ausgehen konnte.", "Das kommt aus dem Völkerrecht: Die Weltgesundheitsorganisation WHO kann eine gesundheitliche Notlage internationaler Tragweite feststellen, um ein international koordiniertes Vorgehen gegen Pandemien und andere Bedrohungen zu organisieren. Der Bundesgesetzgeber hat diese Konstruktion in der dramatischen Situation im März 2020 sehr unkritisch übernommen. Ursprünglich sollte die damit einhergehende Gewaltenverschiebung zugunsten der Exekutive nur vorübergehend erfolgen, mittlerweile hat sich das verstetigt. Die Ampel-Parteien wollten ein Zeichen setzen: Man kann die Pandemie mit den eingeübten Instrumenten des demokratischen Rechtsstaats wirksam bekämpfen; dafür braucht man kein Notlagenrecht.", "Auf jeden Fall! Mit dem Gesetzentwurf der Ampel-Parteien haben wir endlich ein zielgenaues Instrumentarium. Wir haben damit jetzt eine klare Rechtsgrundlage dafür, flächendeckend 2G und sogar 2G plus anzuordnen. Das ist in der Koalition noch umstritten, aber ich rechne damit, dass diese Möglichkeit kommt.", "Während Israel im Sommer mit Booster-Impfungen begonnen hat, haben wir absurde Diskussionen darüber geführt, ob 2G Ungeimpfte diskriminiert und haben die Impfzentren heruntergefahren, die wir jetzt dringend brauchen. Wenn wir eines haben in Deutschland, dann ein politisch-administratives Versagen. Was wir aber nicht haben, ist ein gesetzgeberisches Versagen, denn der Katalog, der jetzt kommt, ist geeignet, erforderlich und angemessen, die Pandemie zu bekämpfen. Es gibt kein Instrument, das fehlt, bis auf die Kontaktbeschränkungen. Aber die sollen ja jetzt wieder reinkommen. Zum Glück.", "Schon die bisherige Gesetzeslage lässt es zu, dass die Bundesländer durch ihre Landesparlamente alle Maßnahmen beschließen, die im Infektionsschutzgesetz stehen. Das haben sie aber nicht getan. Sie haben sogar auf der Ministerpräsidentenkonferenz am 22. Oktober beschlossen, keinen Gebrauch von der Möglichkeit zu machen, den Maßnahmenkatalog nach Auslaufen der epidemischen Lage in eigener Verantwortung zur Anwendung zu bringen. Stattdessen wollten sie eine bundeseinheitliche Regelung. Daraufhin ist der Bundesgesetzgeber tätig geworden.", "Und jetzt kommen einzelne Länder und beschweren sich. Dabei hätten sie schon im Sommer alle Maßnahmen ergreifen können. In Bayern wird zwar auf der einen Seite das große Wort gegen die Reform geführt, aber auf der anderen Seite gilt erst ab dieser Woche 2G in Gaststätten. Das ist schon etwas widersprüchlich. Nach der jüngsten Ankündigung der Ampel kommt jetzt auch eine Länderöffnungsklausel, die es den Landesparlamenten ausdrücklich ermöglicht, einzelne schärfere Maßnahmen zu ergreifen. Meine Voraussage ist: Die Länder werden davon keinen Gebrauch machen. Da findet ein parteipolitisches Schattengefecht statt, um das politisch-administrative Versagen im Sommer zu verdecken. Und da hatten wir bekanntermaßen noch eine andere Regierung.", "(lacht) Nein, kurz kann ich das nicht. Der föderale Wirrwarr ist schon ganz erheblich. Wichtig ist aus meiner Sicht: Bei den verschärften Maßnahmen, die jetzt eingeführt werden und wahrscheinlich auch eingeführt werden müssen, muss ein Parlament entscheiden. Die Entscheidungskompetenzen werden aus der Ministerpräsidentenkonferenz, die ich immer für fragwürdig gehalten habe, in den Bundestag und in die Landesparlamente verlagert.", "Ich würde es nicht Personen zuordnen, das wäre völlig falsch. Aber man kann schon sagen, dass die Entscheidung, die Booster-Impfungen nicht zu starten, ein Versagen auf Bundesebene war. Das wurde im Sommer entschieden, zu der Zeit, als Israel mit den Auffrischungsimpfungen begonnen hat. In dieser Phase wurden hier stattdessen die Impfzentren geschlossen. Das haben zwar die Länder in eigener Verantwortung getan, aber es geschah infolge der politischen Signale vom Bund, dass die Impfkampagne jetzt hinreichend über die Arztpraxen laufen könne. Wir stehen deshalb jetzt in der Situation, dass wir genug Impfstoff haben, aber nicht mehr die nötige Infrastruktur, um sehr schnell zu boostern. Das finde ich schon sehr befremdlich, denn im Sommer war absehbar, dass es eine dritte Impfung für alle wird geben müssen.", "Mit Thorsten Kingreen sprach Hubertus Volmer"]}}, "recommendations": []}