{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Kurs-des-Euro-faellt-auf-einen-Dollar-article23458265.html", "query_keywords": ["ns", "us", "europa", "ukraine", "ss", "inflation", "krieg"], "creation_date": "12.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/chr/dpa/AFP/rts"], "news_keywords": ["Wirtschaft", "Euro", "US-Dollar", "Währungen", "Leitzins", "Eurozone"], "content": {"title": "Kurs des Euro fällt auf einen Dollar", "description": "Fast 20 Jahren lang ist der Euro wertvoller als der US-Dollar. Doch die wachsende Rezessionsgefahr in der Eurozone und die Leitzinserhöhungen der US-Notenbank setzen die Gemeinschaftswährung unter Druck. Analysten erwarten einen weiteren Wertverlust.", "body": {"": [], "Erstmals seit 2002 Parität\n                Kurs des Euro fällt auf einen Dollar": ["Der Euro ist wieder exakt einen US-Dollar wert. Der Kurs der europäischen Gemeinschaftswährung setzte seinen Abwärtstrend der letzten Wochen fort und fiel am Mittag erstmalig seit fast 20 Jahren auf Parität. Zuletzt konnten Euro und US-Dollar 2002 eins zu eins getauscht werden, als der Euro offizielles Zahlungsmittel der Eurozone wurde.", "Analysten erklären die Entwicklung mit den Auswirkungen des Ukraine-Kriegs, die Europa besonders treffen, der wachsenden Rezessionsgefahr in der Eurozone und den aggressiven Leitzinserhöhungen der US-Notenbank. Zumindest kurzfristig gehen sie davon aus, dass die europäische Gemeinschaftswährung weiter an Wert verlieren wird. \"Ich fürchte, wenn dieser Damm einmal gebrochen ist, dass sich dann der Euro erst einmal darunter einnisten könnte, bis wir Ende nächster Woche - hoffentlich - wissen, ob das Gas wieder fließt\", sagte Commerzbank-Analystin Antje Praefcke.", "Die Euroschwäche kommt im jetzigen Umfeld mit vergleichsweise hohen Inflationsraten ungelegen. Denn je niedriger der Wechselkurs der Gemeinschaftswährung ist, desto stärker werden im Verhältnis andere Währungen wie der Dollar. Das führt dazu, dass nach Deutschland eingeführte Waren teurer werden. Die Inflation wird dadurch angefacht.", "Verbraucher müssen bei einem sinkenden Eurokurs also noch tiefer in die Tasche greifen, um ihre Lebenshaltungskosten zu stemmen. Vor allem die Energie- und Rohstoffpreise drohen weiter zu steigen."]}}, "recommendations": []}