{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Seoul-will-Papst-nach-Nordkorea-bringen-article22668030.html", "query_keywords": ["ns", "us", "usa", "christ", "ss", "sp"], "creation_date": "07.07.2021", "last_modified": "08.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["International", "Nordkorea", "Südkorea", "Nordkorea-Konflikt", "Papst Franziskus", "Geheimdienste"], "content": {"title": "Seoul will Papst nach Nordkorea bringen", "description": "Spekulationen über einen Besuch von Papst Franziskus in Nordkorea zirkulieren schon seit Jahren. Nun verkündet Südkoreas Geheimdienstchef, dass er eine Reise des Kirchenoberhaupts in das kommunistische Nachbarland plane. Der Besuch solle \"Frieden auf der koreanischen Halbinsel\" bringen.", "body": {"": [], "Geheimdienst arbeitet an Reise\n                Seoul will Papst nach Nordkorea bringen": ["Südkoreas Geheimdienstchef Park Jie Won will sich Medienberichten zufolge für einen Besuch von Papst Franziskus in das abgeschottete Nordkorea einsetzen. Zusammen mit dem südkoreanischen Erzbischof von Gwangju, Hyginus Kim Hee Joong, und dem Apostolischen Nuntius (Botschafter) des Vatikans, Alfred Xuereb, arbeite er an der Reiseorganisation, wurde Park von der Zeitung \"Hankyoreh\" zitiert. Park habe das Anfang dieser Woche in einer \"festlichen Botschaft\" während eines katholischen Gottesdienstes in der südlichen Stadt Mokpo gesagt.", "Park habe die Teilnehmer dazu aufgerufen, dafür zu beten, dass der Besuch zustande kommt, um \"Frieden auf der koreanischen Halbinsel zu bringen\", hieß es. Ob Park bereits versucht hat, wegen eines Papst-Besuchs mit Nordkorea Kontakt aufzunehmen, war unklar. Zwischen beiden Ländern herrscht derzeit offiziell Funkstille, auf Vorschläge Seouls zur Wiederaufnahme eines Dialogs ging Pjöngjang bisher nicht ein."], "Papst erholt sich von Darm-OP": ["Spekulationen über eine mögliche Reise des Papstes nach Nordkorea gab es in der Vergangenheit immer wieder. Südkoreas Präsident Moon Jae In hatte nach Angaben seines Büros bei einem Gipfeltreffen mit dem nordkoreanischen Machthaber Kim Jong Un im September 2018 in Pjöngjang solch einen Besuch vorgeschlagen. Kim hatte demnach positiv reagiert.", "Moon ist selber praktizierender Katholik. Nordkorea ist ein streng atheistischer Staat. Noch nie war ein Oberhaupt der katholischen Kirche dort. Christliche Organisationen wie das Hilfswerk \"Open Doors\" werfen Pjöngjang regelmäßig vor, Christen im eigenen Land zu verfolgen.", "Papst Franziskus erholt sich momentan weiter von einer Operation. Am vergangenen Sonntag war das Kirchenoberhaupt in der Poliklinik Agostino Gemelli in Rom aufgenommen worden. Die Ärzte entfernten in einem rund dreistündigen Eingriff einen Teil seines Dickdarms.", "Nach der Operation haben die Ärzte mit einer Gewebeuntersuchung den Verdacht auf eine Darm-Erkrankung bestätigt. Konkret sprach der Vatikan von einer \"schweren Divertikelstenose\". Dabei kommt es zu Ausstülpungen im Darm, die sich entzünden können. Die Krankheit kommt häufiger bei älteren Menschen vor."]}}, "recommendations": []}