{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-Kauf-neuer-Brennstaebe-ist-ausgeschlossen-article23658951.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "spd", "christ", "ss", "linke", "inflation", "afd", "cdu", "sp", "fdp", "olaf scholz", "erneuerbare energien", "die grünen", "dietmar bartsch"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe/dpa/AFP"], "news_keywords": ["Politik", "Olaf Scholz", "Atomkraft", "Atomkraftwerke", "Bündnis 90/Die Grünen", "FDP", "SPD", "CDU", "Unionsfraktion", "Die Linke", "AfD", "Dietmar Bartsch", "Christian Lindner", "Robert Habeck", "Energiekrise"], "content": {"title": "Scholz: \"Kauf neuer Brennstäbe ist ausgeschlossen\"", "description": "Nach dem Kanzler-Machtwort im AKW-Streit zwischen Grünen und FDP scheinen die im Clinch gelegenen Koalitionspartner auf Linie gebracht. Scholz bekräftigt noch einmal, dass am 15. April mit Atomkraft in Deutschland Schluss sein soll. Opposition und Industrie liebäugeln indessen mit mehr.", "body": {"": [], "AKW-Ära endet Mitte April\n                Scholz: \"Kauf neuer Brennstäbe ist ausgeschlossen\"": ["Einen Tag nach seinem Machtwort im AKW-Streit betont Bundeskanzler Olaf Scholz, dass es sich beim anvisierten Weiterbetrieb um eine zeitlich begrenzte Maßnahme handelt. Die genaue Nutzungsdauer der verbliebenen deutschen Atomkraftwerke hängt ihm zufolge nun in erster Linie von der Leistungsfähigkeit der vorhandenen Brennstäbe ab. Ein AKW könne etwa bis Anfang März laufen, ein anderes schaffe es vielleicht bis Mitte April, sagte Scholz in Berlin. \"Das hängt jetzt davon ab, was noch in den Brennstäben drin ist.\"", "Der Kauf neuer Brennstäbe sei hingegen ausgeschlossen, so Scholz weiter. Damit stehe auch das endgültige Ende der Atomstromproduktion in Deutschland am 15. April 2023 fest. Der Weiterbetrieb der verbleibenden Kraftwerke diene lediglich dazu, \"über den Winter zu kommen\".", "Scholz hatte am Montag erstmals seit Bestehen der Ampel-Koalition von seiner Richtlinienkompetenz als Kanzler Gebrauch gemacht, um den wochenlangen Streit zwischen FDP und Grünen in der Atomfrage zu beenden. Die verbliebenen drei deutschen AKW sollen demnach über das ursprüngliche Datum des Atomausstiegs zum 31. Dezember 2022 hinaus bis längstens Mitte April weiter betrieben werden können."], "Industrie will Tür für Verlängerung offen halten": ["Der Bundesverband der Deutschen Industrie begrüßte die Entscheidung. Sie sei angesichts der schweren Energiekrise richtig und überfällig, erklärte der BDI. \"Pragmatismus statt Ideologie ist das Gebot der Stunde, um Deutschland sicher ohne gesellschaftliche Verwerfungen und schwere wirtschaftliche Schäden durch diese Energiekrise zu bringen.\" Zugleich hieß es vom BDI weiter: \"Ob ein Weiterlaufen der Kernkraftwerke über den April hinaus notwendig wird, muss abhängig der Versorgungs- und Preislage im Frühjahr 2023 offen und sachlich diskutiert werden.\"", "SPD-Fraktionschef Rolf Mützenich verteidigte das Machtwort von Scholz. Es sei erforderlich gewesen, weil Grüne und FDP sich in dem Streit \"verhakt\" hätten, sagte er. Der Fraktionschef rechnet aber nicht damit, dass der Kanzler diese Option nun häufiger ziehen wird. \"Ich glaube, dass Olaf Scholz klug genug ist, diese Möglichkeit, die ihm auch durch die Richtlinienkompetenz gegeben wird, nicht inflationär zu nutzen\", so Mützenich.", "Von den vorher im Clinch gelegenen Regierungspartnern von Scholz kommt einen Tag nach dessen Entscheidung im Großen und Ganzen Zuspruch. \"Es ist die richtige Entscheidung für unser Land, denn wir brauchen stabile Energienetze\", sagte FDP-Fraktionschef Christian Dürr in Berlin. Dürr hob hervor, dass sich der Kanzler ausdrücklich für einen \"Leistungsbetrieb\" der drei deutschen Atomkraftwerke bis zum 15. April ausgesprochen habe. Dieser \"Leistungsbetrieb\" sei der FDP \"besonders wichtig\", sagte Dürr. Der vom Koalitionspartner Grüne befürwortete \"Reservebetrieb\" hätte bedeutet, dass Kernkraftwerke bereits vor dem Ausstiegsdatum 15. April 2023 hätten ruhen können, um die Stromproduktion dann im Bedarfsfall wieder aufzunehmen."], "\"Ampel\"-Partner ein Stück weit auf Linie": ["Einen Weiterbetrieb der Atomkraftwerke über den 15. April 2023 hinaus forderte Dürr nicht. Die FDP sei nicht generell für eine Laufzeitverlängerung, sagte der Fraktionschef. Dass sie nun einen befristeten Weiterbetrieb aller drei deutschen AKW verlangt habe, sei eine Reaktion auf die gegenwärtige Energiekrise gewesen. Für die Haltung des Koalitionspartners Grüne, mit dem sich die FDP zuletzt öffentlich gezankt hatte, zeigte Dürr Verständnis. \"Die Grünen kommen natürlich aus der Anti-AKW-Bewegung\", sagte er. \"Deswegen habe ich für diese Haltung Verständnis.\"", "Die Grünen sind von der Entscheidung zwar nicht ganz überzeugt, wollen sich aber ebenso nicht querstellen. \"Unsere Haltung zum Atomkraftwerk Emsland ist klar: Es wird nicht gebraucht für Netzstabilität, der Weiterbetrieb macht deshalb fachlich wenig Sinn\", sagte die Parteivorsitzende Ricarda Lang in Berlin. \"Der Kanzler hat sich jetzt entschieden, Gebrauch von seiner Richtlinienkompetenz zu machen - wir werden diesen Weg als Partei mitgehen\", fügte sie hinzu.", "Klar ist für Lang aber auch: \"Der Atomausstieg kommt. Es werden keine neuen Brennstäbe besorgt. Alle verbleibenden drei deutschen AKW werden zum spätestens 15 April 2023 vom Netz gehen.\" Die Zukunft gehöre ganz klar den erneuerbaren Energien. Daran werde auch nicht mehr gerüttelt."], "Deutliche Kritik aus der Opposition": ["Aus der Opposition kommt hingegen Kritik - verbunden mit einer anderen Sichtweise, was den spätesten Abschalttermin anbetrifft. Unionsfraktionsgeschäftsführer Thorsten Frei sieht das Machtwort des Kanzlers als Zeichen der Schwäche der Koalition. \"Er hat dieses scharfe Schwert gezogen, und rausgekommen ist ein fauler Kompromiss\", sagte der CDU-Politiker in Berlin. Frei bekräftigte die Forderung der Union, dass wegen des Energie-Angebotsschocks ein Weiterbetrieb der Meiler bis 2024 kommen müsse.", "AfD-Fraktionsvize Leif-Erik Holm hatte sich einen Tag zuvor bereits ähnlich geäußert und von einem faulen Kompromiss gesprochen. \"Laufzeiten nur bis zum nächsten Frühjahr sind zu kurz und reichen nicht aus, denn der kritische Winter folgt im nächsten Jahr.\"", "Nach Überzeugung der Linken bleibt die \"Ampel\" weiterhin eine Antwort darauf schuldig, wie Bürger und Unternehmen in diesem Winter bei den Energiekosten entlastet werden sollen. Der monatelange \"Eiertanz\" in der Frage der AKW-Laufzeiten \"führt von der eigentlichen Frage weg\", sagte Linken-Fraktionschef Dietmar Bartsch in Berlin. Offen sei nach wie vor, wie der Kommissionsvorschlag zu den Gaspreisen umgesetzt werden soll. Bei der Kernenergie seien Monate \"verschenkt\" worden, auch bei der Gasumlage sei Zeit \"verplempert\" worden, beklagte Bartsch. \"Im Ergebnis ist es so, dass unser Land nicht winterfest ist.\""]}}, "recommendations": []}