{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Obama-Legt-das-Handy-weg-und-geht-waehlen-article23683722.html", "query_keywords": ["ns", "us", "politik", "usa", "schi", "ss", "demo", "sp"], "creation_date": "29.10.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/AFP"], "news_keywords": ["Politik", "Barack Obama", "USA", "Georgia", "Wahlen", "Republikaner", "Demokraten", "Donald Trump", "midterm elections"], "content": {"title": "Obama: \"Legt das Handy weg und geht wählen\"", "description": "Am 8. November finden in den USA die sogenannten \"Midterms\" statt. Bei seinem ersten Wahlkampfauftritt mahnte Ex-Präsident Obama zur Verantwortung: \"Steht auf von der Couch und geht wählen\", rief er. Immerhin stehe die Demokratie auf dem Spiel.", "body": {"": [], "Vor Wahlen zum US-Kongress\n                Obama: \"Legt das Handy weg und geht wählen\"": ["Vor den hart umkämpften Kongress-Zwischenwahlen in den USA hat Ex-Präsident Barack Obama vehement zum Wählen aufgerufen. \"Steht auf von der Couch und geht wählen\", rief er auf einer Wahlkampfveranstaltung im Bundesstaat Georgia. \"Legt euer Handy weg, lasst Tiktok in Ruhe - geht wählen.\" Es war der erste Wahlkampfauftritt des Ex-Präsidenten für seine demokratische Partei vor den Zwischenwahlen am 8. November.", "Die Demokratie stehe bei dem Urnengang auf dem Spiel, warnte Obama in einem Vorort von Atlanta. Verschwörungstheoretiker, welche den Wahlsieg des jetzigen Präsidenten Joe Biden nicht anerkennen, könnten durch die Wahlen an Macht gewinnen. \"Im ganzen Land kandidieren Menschen, die versucht haben, unsere Demokratie zu untergraben\", sagte Obama. Es müsse verhindert werden, dass diese noch mehr Einfluss gewinnen.", "Obama ging auch auf das Recht auf Abtreibung ein, welches in den USA bedroht ist, seit das Oberste Gericht am 24. Juni das Grundsatzurteil \"Roe v. Wade\" aus dem Jahr 1973 aufgehoben hat. \"Frauen sollten überall selbst bestimmen können, was mit ihrem Körper geschieht\", sagte Obama. Die \"persönlichsten Entscheidungen\" sollten \"von einer Frau und ihrem Arzt getroffen werden - nicht von einem Haufen meist männlicher Politiker.\""], "Warnock vs. Walker": ["Obama war Ehrengast auf der Wahlkampfveranstaltung in Georgia. In dem Bundesstaat liefern sich der auf eine Wiederwahl hoffende demokratische Senator Raphael Warnock und der republikanische Kandidat - der von Ex-US-Präsident Donald Trump unterstützte ehemalige American-Football-Star Herschel Walker - einen erbitterten Wahlkampf.", "Die Halbzeitwahlen finden jeweils zwischen zwei Präsidentschaftswahlen statt. Der US-Kongress, bestehend aus dem Repräsentantenhaus und dem US-Senat, wird dabei neu gewählt, ebenso wie die Zusammensetzung der Parlamente und ein Teil der Gouverneure der Bundesstaaten."]}}, "recommendations": []}