{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/DIW-sagt-Verdopplung-des-Gaspreises-voraus-article23674732.html", "query_keywords": ["ns", "us", "familie", "regierung", "klimaziel", "homeoffice", "ss", "klima", "pandemie", "sp", "lockdown", "corona", "erneuerbare energien"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpe/dpa"], "news_keywords": ["Wirtschaft", "Heizkosten", "Gaspreis", "Rohstoff Öl", "Energieversorger", "DIW", "Studien", "Klimapolitik", "Klimawandel", "CO2-Emission", "Sars-Cov-2", "Homeoffice", "Corona-Krise"], "content": {"title": "DIW sagt Verdopplung des Gaspreises voraus", "description": "Der Heizhammer kommt - wovor Politik und Versorger seit Monaten warnen, beziffert das Deutsche Institut für Wirtschaftsforschung nun im neuen \"Wärmemonitor\" mit konkreten Zahlen. Der zeigt auch eine Überraschung für die Corona-Jahre.", "body": {"": [], "Neue Studie \"Wärmemonitor\"\n                DIW sagt Verdopplung des Gaspreises voraus": ["In den ersten beiden Corona-Jahren 2020 und 2021 haben die Haushalte in Deutschland trotz vermehrter Homeoffice-Arbeit weniger Geld für Heizenergie ausgegeben. Auch wurde temperaturbereinigt etwas weniger geheizt, wie der neue \"Wärmemonitor\" des Deutschen Instituts für Wirtschaftsforschung (DIW) zeigt. Für die Studie wurden Heizkostenabrechnungen des Energiedienstleisters Ista von rund 250.000 Mehrparteienhäusern hierzulande ausgewertet. Für dieses Jahr sagen die DIW-Forscher indes eine Verdoppelung der Gaspreise oder mehr für Verbraucher voraus.", "Das DIW erwartet, dass sich die Gaspreise von 5 bis 6 Cent je Kilowattstunde 2020 auf etwa 12 Cent je Kilowattstunde oder noch mehr in diesem Jahr erhöhen. Mit diesem Preis rechnet das DIW für die kommenden Wintermonate, wie DIW-Ökonomin Franziska Schütze ntv.de sagte. Grundlage für diese Berechnung seien die aktuellen Preise der Grundversorger, die derzeit bei Preisen um die 12 Cent lägen. Außerdem habe die von der Bundesregierung beauftragte Gaskommission vorgeschlagen, den Gaspreis bei 12 Cent zu deckeln. Das DIW rechnet damit, dass die Verbraucher wegen der hohen Preise Gas sparen werden.", "Der Preisanstieg treffe Haushalte mit niedrigem Einkommen am stärksten. Wächst der Preis auf 12,5 Cent pro Kilowattstunde, würden die Anteile der Heizkosten an den unteren Einkommen von 6,2 Prozent auf 11,7 Prozent steigen, schreiben die Autoren. Die Neukundentarife bei Energieversorgern hätten im September sogar bei 21,75 Cent pro Kilowattstunde außerhalb der Grundversorgung gelegen. Zuletzt gaben die Gaspreise im Großhandel immerhin nach.", "Die Bundesnetzagentur hält trotz gut gefüllter Gasspeicher eine Reduktion des Gasverbrauchs in Deutschland um 20 Prozent für nötig. Die Behörde betonte gegenüber ntv.de, die deutsche Gasversorgung könne im Winter nie ausschließlich aus den Speichern erfolgen, weil die eingespeicherten Mengen dafür einfach nicht ausreichen. Neben kurzfristigen Entlastungen seien nun verstärkt langfristige Investitionen nötig wie energieeffiziente Gebäudesanierungen und Heizungswechsel, vor allem zu erneuerbaren Energien, meint das DIW."], "Heizenergiebedarf leicht gesunken - auch dank Sanierungen": ["Auch in den vergangenen beiden Jahren wurde weniger geheizt. Laut der Analyse ist der Heizenergiebedarf 2020 bereinigt um Temperatureffekte um 0,7 Prozent zum Vorjahr gesunken. 2021 gab es eine weitere Abnahme um 1,5 Prozent auf 128,7 Kilowattstunden je Quadratmeter beheizter Wohnfläche. Betrachtet wurden Gas, Heizöl, Fernwärme und Strom. Die Ausgaben fürs Heizen sanken 2020 dank damals noch niedriger Energiepreise um 3,9 Prozent zum Vorjahr und 2021 noch leicht um 0,7 Prozent. Im Schnitt gaben Haushalte 7,86 Euro je Quadratmeter beheizter Wohnfläche aus.", "Der Rückgang beim Heizenergiebedarf in der Pandemie überrasche, sagte Schütze der dpa. \"Schließlich waren über beide Jahre die Menschen aufgrund von Homeoffice, Lockdowns und Kurzarbeit mehr zu Hause.\" Dank Sanierungen seien Gebäude zwar energieeffizienter geworden, dennoch müsse das Tempo dabei auch angesichts der Klimaziele steigen. Die leichten Einsparungen beim Heizenergiebedarf in den beiden vergangenen Pandemiejahren änderten nichts daran, dass der Gebäudesektor weiter zu viel Kohlendioxid ausstoße, schreiben die Forscher. Um die Klimaziele zu erreichen, müsse Deutschland im Gebäudebereich jährlich rund fünf Millionen Tonnen CO2 sparen, rund vier Prozent der Emissionen 2020.", "\"Wir beobachten jedoch im Jahr 2020 eine Reduktion von nur einem Prozent bei den Mehrfamiliengebäuden.\" Unbereinigt um Temperatureinflüsse sah die Heizbilanz hierzulande zuletzt ohnehin trüber aus: In dem Fall ist der Energieverbrauch 2021 um neun Prozent gestiegen, auch wegen des relativ kalten Winters."]}}, "recommendations": []}