{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Unsere-Freiheit-in-ihren-Haaren-article23635638.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "schi", "ukraine", "spd", "islamisch", "ss", "demo", "israel", "pandemie", "spo", "krieg", "annalena baerbock"], "creation_date": "07.10.2022", "last_modified": "28.11.2022", "crawl_date": "20.10.2024", "author_person": ["Hendrik Wieduwilt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Iran"], "content": {"title": "Unsere Freiheit in ihren Haaren", "description": "Wirtschaft, Krieg und Pandemie: Wir sind abgelenkt und schauen kaum auf den Freiheitskampf im Iran. Das ist verständlich, aber tragisch - und grausam.", "body": {"": [], "Wieduwilts Woche\n                Unsere Freiheit in ihren Haaren": ["Der Iwan, der Iran, was denn noch alles? Wir sind allmählich meisterhaft darin, Krisen zu jonglieren: Pandemie, Schwurbler, Krieg und Abstieg - ich weiß nicht, wie es Ihnen geht, aber mit mehr als drei Clementinen kann ich nicht jonglieren und meist fällt eine herunter. Doch nun wirft uns die Zeitgeschichte eine knatternde Kettensäge dazwischen: die Protestwelle im Iran.", "Iran, meine Güte, das ist aber auch wirklich weit weg. Eimer mit Sangria gibt es dort auch nicht, soviel bekannt ist. Wir können uns wirklich nicht um alles kümmern, außerdem knallt’s \"da unten\" doch eh immer wieder. Oder?", "Beobachter meinen, diesmal sei es anders. Es geht nicht um eines der zahlreichen, vor allem durch die in Amerika lebende Aktivistin Masih Alinejad verbreiteten Handyvideos, in denen iranische Frauen sich das Kopftuch (meist: den Hijab) abstreifen und deshalb in der einen oder anderen Form von iranischen Männern drangsaliert, entführt und gefoltert werden. In sämtlichen 31 Provinzen protestieren inzwischen tapfere Iranerinnen. Die Menschen rufen \"Tod der Diktatur\" und \"Nieder mit der islamischen Republik\". Studenten, selbst Schulkinder protestieren. Das klingt nicht nach Einzelfällen. Es klingt eher nach Iran 1979."], "Die Namen allein schon!": ["Und dennoch: Das Thema liegt gerade ein wenig im toten Winkel. Zur Covid-Impfe meinte jeder spätestens nach zwei Weizen etwas sagen zu können, weil er sich seines \"guten Immunsystems\" sicher ist. Was zwar Schwachsinn ist, aber immerhin eröffnet es einen Themenzugang. Iran? Wo ist das noch gleich? \"Local man dies in nuclear holocaust\" lautet ein Bonmot in der journalistischen Ausbildung - es kommt eben immer auf das regionale Opfer an, sonst ist auch die größte Katastrophe egal.", "Die Verzweiflung iranischer Aktivistinnen reicht so weit, dass eine Autorin sich gerade bei einer Schalte im Live-TV während der nüchternen Erläuterung der Sachlage aus Protest die Haare abgeschnitten hat. Was sollen die eigentlich noch machen, um Aufmerksamkeit zu bekommen? Ins Dschungelcamp gehen? Aber, ach, die Namen allein schon - kann sich ja kein Mensch merken.", "Wie einfach könnte es sein: \"Am Montag haben Polizisten in einem Münchner Vorort die 23-jährige Melanie Huber von einer Parkbank gezerrt und sie mit dem Kopf gegen das Innere des VW-Transporters gewuchtet, weil sie ihr Kruzifix falschrum am Hals trug. Melanie starb wenig später im Krankenhaus, die Ursache ist unklar. Die junge Frau, die gerade ihr Psychologiestudium begonnen hatte, liebte norwegische Metal Bands und Katzen. Die ‘Bild’-Zeitung zeigte am Dienstag Melanie Huber beim Feiern auf dem Oktoberfest. Die Nation ist erschüttert, Markus Lanz redet drei Talkshows in Folge nur davon, in zwei davon sitzt Richard David Precht und erklärt Melanies verstörten Eltern, dass sie ja gar nicht wüssten, wer Melanie eigentlich ist und wie viele.\""], "Wo bleibt der Ruf nach Freiheit?": ["Aber, Moment, die Frau heißt ja nicht Melanie Huber, sondern Mahsa Amini, persisch مهسا امینی, es gab keine Lanz-Sendung und auch keinen Brennpunkt (wie die Journalistin Natalie Amiri im Übermedien-Podcast beklagte). Doch bei مهسا امینی geht’s halt schon los: fremde Zeichen, fremde Welt, uff, nein danke, reden wir mal über meine Gasrechnung.", "Tot ist Amini trotzdem, und sie hat womöglich den Anfang vom Ende des Regimes im Iran angestoßen. Eine andere junge, vor Lebensenergie sprühende Frau wurde Berichten zufolge ermordet und ihr Leichnam zunächst zurückgehalten - zur Qualmaximierung. Das erinnert womöglich an die Selbstverbrennung des Gemüsehändlers Mohamed Bouazizi, den Auslöser der \"Arabellion\", des arabischen Frühlings. Und schon wieder erlahmt das Interesse, denn wir sehen ja, was aus dieser vermeintlichen Zeitenwende geworden ist.", "Dabei kämpfen die Frauen im Iran doch für Freiheit! War das nicht diese Sache, die uns gerade seit 2020 so wahnsinnig am Herzen liegt? Gab es nicht bundesweit Demonstrationen für die Freiheit und kecke Journalistinnen, die im Krawall-TV forderten, nun müsste aber diese Maske freiheitshalber ab? Komisch, man hört auch gar nichts vom Liberalen Wolfgang Kubicki in dieser freiheitlichen Angelegenheit. Er hat wohl grad zu tun."], "Der unpässliche Atomkrieg": ["Der Überfall auf die Ukraine hat alles Mögliche gezeigt, aber doch auch dies: Unsere Freiheit wird nicht nur am Hindukusch verteidigt, wie der frühere Bundesverteidigungsminister Peter Struck (SPD) einmal sagte, sondern überall, gerade auf den Köpfen iranischer Frauen. Das liegt so in der Natur unteilbarer Menschenrechte.", "Warum berichten Medien so wenig? Sie brauchen Zugang - den bekommen sie im Iran nicht. Heimische politische Protagonisten, die eine Geschichte treiben könnten, stecken in einem Dilemma: Und das hat, schon wieder eine Parallele, auch mit dem unpässlichen Thema Atomkrieg zu tun. Die westliche Welt verhandelt mit dem Staat Iran, dessen Staatsdoktrin nach wie vor auf die Vernichtung Israels zielt, über die Wiederbelebung eines internationalen Atomabkommens."], "Revolutionsabbruch wegen Michael Jackson": ["Wegen des Atomdilemmas war sogar die grün-feministische Außenministerin Annalena Baerbock eher verhalten in ihrer Kritik am Regime. Im Bundestag verwies sie auf die ihr zur Verfügung stehenden Mittel. Zudem: \"Wenn die Polizei, wie es scheint, eine Frau zu Tode prügelt, weil sie aus Sicht der Sittenwärter ihr Kopftuch nicht richtig trägt, dann hat das nichts, aber auch gar nichts mit Religion oder Kultur zu tun.\" Als fußte das verhasste Verhüllungsgebot der Iranerinnen nicht auf einem pervertierten Religionsverständnis.", "Baerbock bemühte damit einen recht antiseptischen Religionsbegriff. Nach dem Motto: Ist es schlecht, kann es nicht Religion sein! Als wäre die Menschheitsgeschichte nicht obszön reich an Beispielen, in denen Religion für die schlimmsten Gräuel missbraucht wurde.", "Aber es ist nicht das erste Mal, dass die Grünen auf dem Weg in eine bessere Welt über ihren Kulturrelativismus stolpern."], "Spaziergang ohne Schädelbruch": ["Im Iran sind die Freiheitsfrauen die Ablenkbarkeit des Westens gewöhnt. Die \"grüne Welle\" im Jahr 2009 nahm auch deshalb ein Ende, so schätzten es jedenfalls manche Beobachter ein, weil Michael Jackson zum ungünstigen Zeitpunkt starb. Was kann man also groß von einem Westen erwarten, der nun nicht nur den Tod eines mutmaßlich pädosexuellen Popstars verkraften muss, sondern mit Pandemie, Atomkriegsgefahr und wirtschaftlichem Absturz jongliert?", "Gehen wir also ein bisschen heraus in den goldenen Herbst und genießen, dass wir trotz offener Haare keinen Schädelbruch riskieren oder wegen Homosexualität ein Todesurteil. Um die freilich wertvolle Freiheit kümmern sich derweil andere: Ukrainer, etwa, und die iranischen Frauen - die mit den schwer zu merkenden Namen."]}}, "recommendations": []}