{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Human-Rights-Watch-faltet-Thomas-Bach-zusammen-article23233338.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "usa", "ss", "spo"], "creation_date": "30.03.2022", "last_modified": "30.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Sport", "IOC", "Thomas Bach", "Human Rights Watch", "Fifa", "Gianni Infantino", "China", "Katar", "Menschenrechte"], "content": {"title": "Human Rights Watch faltet Thomas Bach zusammen", "description": "Ein sich \"anbiedernder IOC-Präsident\" Bach, ein \"aus der Zeit gefallener\" FIFA-Boss Infantino: Der Direktor von Human Rights Watch in Deutschland wettert gegen die mächtigen Sport-Funktionäre wegen deren Nähe zu Unrechtsstaaten. Er fordert Alternativen zu FIFA und IOC.", "body": {"": [], "\"Hopfen und Malz verloren\"\n                Human Rights Watch faltet Thomas Bach zusammen": ["Die Menschenrechtsorganisation Human Rights Watch blickt mit großer Sorge auf die künftigen Vergaben großer Sportereignisse durch das IOC und die FIFA. \"Es ist noch schlimmer geworden. Ich habe noch nie gesehen, dass ein IOC-Präsident sich so wahnsinnig angebiedert hat wie Thomas Bach\", sagte der Direktor von HRW Deutschland, Wenzel Michalski, über das Internationale Olympische Komitee und die Winterspiele in China. \"Er hat sich als Ersatzregierungssprecher angeboten und die Lügen der Chinesen mitverbreitet.\"", "Beim Präsidenten des Fußball-Weltverbands FIFA, Gianni Infantino, sehe er \"das ähnlich: Dass er nach Katar zieht, was ist das denn für ein Signal?\", sagte Michalski mit Blick auf die WM in Katar (21. November bis 18. Dezember). Die FIFA hatte im vergangenen Jahr bekannt gegeben, dass der Schweizer Infantino vor der Endrunde einen Wohnsitz in Katar beziehen werde. Das WM-Gastgeberland steht wegen der Menschenrechtslage und der Bedingungen für ausländische Arbeiter seit Jahren in der Kritik."], "Alternativen zu FIFA und IOC": ["Infantino sei \"aus der Zeit gefallen, wir brauchen ein Umdenken bei der Vergabe von Großveranstaltungen\", forderte Michalski. \"Bei den großen Verbandschefs von FIFA und IOC sehe ich das überhaupt nicht. Wenn Olympia oder große Turniere wieder in Ländern stattfinden, in denen Menschenrechtsrichtlinien keine Rolle spielen, dann ist Hopfen und Malz verloren, dann müssen Alternativen zu FIFA und IOC her. Dann haben diese Organisationen gezeigt, dass sie ihre Existenzberechtigung verloren haben.\"", "Die kommenden Großereignisse finden zunächst in westlich geprägten Ländern statt: die Olympischen Sommerspiele 2024 in Paris, 2028 in Los Angeles und 2032 in Brisbane, die Winterspiele 2026 in Mailand und Cortina, die Fußball-EM 2024 in Deutschland sowie die WM 2026 in Kanada, Mexiko und den USA. Die darauf folgenden Spiele und Endrunden sind noch nicht vergeben."]}}, "recommendations": []}