{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Neue-Covid-Medikamente-koennten-kommen-article22868826.html", "query_keywords": ["ns", "impfstoff", "us", "schi", "christ", "ss", "rki", "pandemie", "sp", "corona"], "creation_date": "15.10.2021", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Sebastian Fischer", "dpa"], "news_keywords": ["Bildung", "EMA", "Corona-Impfung", "Medikamente", "Pharmaindustrie", "Coronaviren"], "content": {"title": "Neue Covid-Medikamente könnten kommen", "description": "Die Forschung läuft auf Hochtouren: Auf der Suche nach wirksamen Mitteln gegen das Coronavirus stellen Experten verschiedene Optionen in Aussicht. Während teils auf altbekannte Medikamente zurückgegriffen wird, befinden sich neue Präparate bereits im Zulassungsverfahren - ein Überblick.", "body": {"": [], "Impfung, Tablette, Antikörper\n                Neue Covid-Medikamente könnten kommen": ["Neben den nachweislich sehr wirksamen Impfstoffen arbeiten Pharmaunternehmen weltweit an der Entwicklung von Medikamenten gegen eine Covid-19-Erkrankung. Arzneimittel gegen schwere Verläufe gelten als weiterer Baustein in der Bekämpfung der Corona-Pandemie. Damit könnten zum Beispiel auch Menschen geschützt werden, die bisher keine Impfung erhalten haben oder konnten.", "Ein für alle Patienten zugelassenes Mittel, das speziell das Coronavirus bekämpft, fehlt weiterhin. Ärzte greifen stattdessen zu erprobten Arzneien, die je nach Verlauf einer Covid-19-Erkrankung bei bestimmten Komplikationen schützen. Oft bekommen Patienten im Krankenhaus etwa Blutverdünner - denn Covid-19 erhöht die Gefahr von Thrombosen, Infarkten und Schlaganfällen. Zudem sollen Antibiotika gegen zusätzlich auftretende bakterielle Infektionen schützen.", "Die Schwierigkeit bestehe in der Biologie des Virus, schreibt der Berliner Molekularbiologe Emanuel Wyler in einem Gastbeitrag für die \"Berliner Zeitung\". Bei Corona gebe es nach einer Ansteckung zunächst keine Symptome. \"Wenn dann unter anderem Husten oder Halsschmerzen einsetzen, hat das Immunsystem in den meisten Fällen schon begonnen, das Virus zu bekämpfen\", so der Forscher vom Max-Delbrück-Centrum für Molekulare Medizin. \"Wie bei der Grippe kommen direkt gegen das Virus gerichtete Medikamente daher oft zu spät.\""], "Dexamethason soll Immunreaktion unterdrücken": ["Als bisher einziges Mittel erhält Remdesivir (Handelsname Veklury) des US-Konzerns Gilead im Juli 2020 eine Zulassung in der EU - aber nur für Corona-Patienten mit Lungenentzündung, die zusätzlich Sauerstoff erhalten, aber noch keine invasive Beatmung benötigen. Das ursprünglich gegen Ebola entwickelte Medikament soll verhindern, dass sich Sars-CoV-2 in den Zellen vermehrt. Doch mittlerweile spricht sich die Weltgesundheitsorganisation (WHO) gegen eine Behandlung aus. Der Gemeinsame Bundesausschuss von Ärzten, Kliniken und Krankenkassen sieht Mitte September nur einen geringen Nutzen von Remdesivir bei moderat und gar keinen bei schwerer Erkrankten.", "Dexamethason wird in Deutschland schon länger auch ohne generelle offizielle EU-Zulassung als Arznei gegen Covid bei der stationären Corona-Therapie eingesetzt. Molekularbiologe Wyler nennt es ein \"zentrales Medikament für die Behandlung von Covid-19\". Das entzündungshemmende Mittel soll bei Corona-Patienten auf der Intensivstation eine überschießende Immunreaktion bremsen, die bei Covid-19 häufig auftritt. Laut Robert-Koch-Institut (RKI) ist der größte Nutzen bei invasiv beatmeten Patienten nachgewiesen. Bei Menschen mit weniger schwerer Covid-Erkrankung hingegen könnte ein Einsatz \"sogar nachteilig sein\"."], "Hoffnung liegt auf Antikörper-Präparaten": ["Acht Medikamente zur Covid-Therapie befinden sich bei der EU-Arzneimittelbehörde EMA auf verschiedenen Stufen im Zulassungsverfahren - darunter Antikörper-Präparate, die in Deutschland auch schon bei mildem Krankheitsverlauf im Einsatz sind. In speziellen Fällen eingesetzt wird etwa bereits eine Kombination der monoklonalen Antikörper Casirivimab und Imdevimab (Handelsname Regn-CoV2) von Regeneron und Roche. Dieser Cocktail ist das erste Medikament, das die WHO zur Vorbeugung gegen schwere Verläufe bei Patienten mit milden Symptomen aber mit Risikofaktoren empfiehlt.", "Monoklonale Antikörper werden im Labor hergestellt. Monoklonal bedeutet, dass die eingesetzten Antikörper alle gleich sind und das Virus an einem fest definierten Ziel angreifen. Die EMA prüft weiter vier Medikamente dieser Gruppe, die recht teuer sind. Der Virologe Christian Drosten von der Berliner Charité sagte im NDR-Corona-Podcast, dass eine Verabreichung monoklonaler Antikörper \"fast immer schon zu spät\" sei - nämlich dann, wenn sich das Virus im Körper bereits stark vermehrt habe. Bei einem durchschnittlichen Patienten sei das im Wesentlichen schon zu Symptombeginn der Fall."], "Weitere Mittel stehen in den Startlöchern": ["In jüngsten Tests mit dem Antikörper-Cocktail AZD7442 (anderer Name: Evusheld) von Astrazeneca zeigte sich in einer klinischen Studie: Das Risiko, symptomatisch an Covid-19 zu erkranken, konnte mit der Kombination um 77 Prozent verringert werden. Am 14. Oktober begann die EMA mit einem Prüfverfahren zur Zulassung. Daneben untersucht die EMA noch zwei Wirkstoffe, die beide auch schon für andere Krankheiten wie etwa rheumatoide Arthritis zugelassen sind.", "Jüngst macht die ursprünglich gegen die Grippe entwickelte Pille Molnupiravir des US-Konzerns Merck Schlagzeilen, die ähnlich wie Remdesivir die Ausbreitung des Coronavirus in den Körperzellen verringern soll. Einer klinischen Studie zufolge reduziert sie die Wahrscheinlichkeit sehr schwerer Verläufe. Merck wollte schnellstmöglich weltweit Zulassungsanträge stellen."], "Kein Nutzen von Ivermectin und Hydroxychloroquin nachgewiesen": ["Umstritten ist der Einsatz des Anti-Wurmmittels Ivermectin. Jüngst zeigte eine übergreifende Analyse von mehreren Studien keinerlei Hinweis auf eine Wirksamkeit. Das RKI warnt vielmehr vor heftigen Nebenwirkungen. Auch die Malaria-Medikamente Hydroxychloroquin und Chloroquin stellten sich als wirkungslos heraus."]}}, "recommendations": []}