{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Putin-Getreuer-Kadyrow-soll-unheilbar-krank-sein-article24892690.html", "query_keywords": ["ns", "us", "europa", "rna", "politik", "regierung", "ss", "sp"], "creation_date": "22.04.2024", "last_modified": "22.04.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Tschetschenien", "Krankheit"], "content": {"title": "Putin-Getreuer Kadyrow soll \"unheilbar krank\" sein", "description": "Kadyrow ist Putins starker Mann in Tschetschenien. Doch wie lange noch? Eine russische Exilzeitung meldet, dass der 47-Jährige unheilbar krank sei. Gerüchte über Kadyrows Gesundheitszustand gibt es schon länger. ", "body": {"": [], "Russisches Exil-Blatt meldet\n                Putin-Getreuer Kadyrow soll \"unheilbar krank\" sein": ["Infolge eines Medienberichts sind in Russland Gerüchte um den Gesundheitszustand des Machthabers der Teilrepublik Tschetschenien, Ramsan Kadyrow, wieder aufgeflammt. Der kremltreue und für seinen brutalen Umgang mit Andersdenkenden bekannte Politiker leide unter einer unheilbaren Erkrankung der Bauchspeicheldrüse, schrieb die im Exil herausgegebene russische Zeitung \"Nowaja Gaseta. Europa\". Die Rede ist von einer Pankreasnekrose, die erstmals im Januar 2019 diagnostiziert worden sei.", "Aus Kadyrows Machtapparat, der ähnliche Gerüchte vor einigen Monaten dementiert hat, gab es zu dem jüngsten Medienbericht zunächst keine offizielle Stellungnahme. Die gewöhnlich gut informierte Zeitung \"Nowaja Gaseta\" hingegen schrieb: \"Der Gesundheitszustand des 47-jährigen Ramsan Kadyrow lässt keine Hoffnung auf Heilung. Und Moskau muss nun operativ entscheiden, wie die Stabilität gewahrt wird, wenn der harte tschetschenische Diktator nicht mehr ist.\""], "Gewichtszunahme durch Nierenversagen?": ["Das Blatt, das einst von Friedensnobelpreisträger Dmitri Muratow gegründet worden war, berief sich auf Quellen sowohl aus Kadyrows Umgebung als auch auf Ärzte im Krankenhaus der russischen Präsidialverwaltung. Dort soll der Tschetschenenführer im vergangenen Herbst behandelt worden sein. Zu der Zeit tauchten das erste Mal starke Gerüchte über seine schwere Erkrankung auf - befeuert durch langes Fehlen in der Öffentlichkeit und sichtliche Probleme bei seinen seltenen Auftritten.", "Offiziell wurden die Spekulationen damals dementiert. Sein langer Aufenthalt in der Moskauer Klinik sei als Krankenbesuch bei einem Onkel getarnt worden, berichtete die \"Nowaja Gaseta\" nun. In Wirklichkeit aber sei Kadyrow selbst der Patient gewesen, sind die Journalisten überzeugt. Demnach habe sich der Gesundheitszustand von Kadyrow im Frühjahr 2022 stark verschlechtert. Infolge von Nierenversagen und einem Flüssigkeitsstau in der Lunge habe der 47-Jährige stark an Gewicht zugelegt.", "Auf Kadyrows Telegram-Kanal wurde unterdessen heute ein Video veröffentlicht, die ihn bei einer Sitzung der Regionalregierung in Tschetscheniens Hauptstadt Grosny zeigen soll. Die Aufnahme dürfte allerdings kaum dafür sorgen, dass die Spekulationen um den Gesundheitszustand des Politikers schnell abreißen: Der tschetschenische Machthaber, dem schwerste Menschenrechtsverstöße vorgeworfen werden, sitzt beinahe reglos am Tisch und spricht nur langsam und offenbar mit Mühe."]}}, "recommendations": []}