{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-Partner-streiten-ueber-Steuererhoehungen-article22890023.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "regierung", "schi", "klimaneutral", "usa", "spd", "ss", "klima", "pandemie", "sp", "fdp", "corona", "olaf scholz", "robert habeck"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/AFP"], "news_keywords": ["Politik", "Volker Wissing", "FDP", "SPD", "Ampelkoalition", "Steuerpolitik"], "content": {"title": "Ampel-Partner streiten über Steuererhöhungen", "description": "Noch während der Koalitionsverhandlungen attackieren SPD und Grüne ihren gelben Bündnispartner: Die FDP verhindere Steuererhöhungen und damit die Entlastung von niedrigen sowie mittleren Einkommen, so der Vorwurf. FDP-Generalsekretär Wissing geht zum Gegenangriff über.", "body": {"": [], "Wissing gegen Scholz und Habeck\n                Ampel-Partner streiten über Steuererhöhungen": ["Vor dem Beginn der Verhandlungen auf Arbeitsebene über eine Ampel-Koalition gibt es Irritationen zwischen den potenziellen Regierungspartnern beim Thema der Entlastung kleiner und mittlerer Einkommen. FDP-Generalsekretär Volker Wissing zeigte sich in den Zeitungen der Funke Mediengruppe verärgert über Äußerungen von SPD-Kanzlerkandidat Olaf Scholz und Grünen-Chef Robert Habeck, die Liberalen verhinderten mit ihrem Widerstand gegen Steuererhöhungen eine Entlastung dieser Einkommensgruppen.", "\"Ich bin zunächst einmal überrascht, dass die Steuererhöhungen, die SPD und Grüne im Wahlkampf gefordert haben, ständig für etwas Anderes verwendet werden sollten. Erst für Klimaschutz, jetzt für Entlastungen\", sagte Wissing. \"Es bringt uns aber nicht weiter, wenn jeder Verhandlungspartner darüber spricht, was er machen würde, wenn er alleine regieren könnte.\" Der FDP-Generalsekretär warnte SPD und Grüne davor, \"in den Wahlkampfmodus\" zurückzufallen.", "Scholz und Habeck hatten am Sonntag in der ARD-Sendung \"Anne Will\" gesagt, ohne die von der FDP verhinderten Steuererhöhungen fehle der Spielraum für die Entlastung kleiner und mittlerer Einkommen. Wissing sagte dazu nun, er halte eine Entlastung dieser Einkommensgruppen immer noch für möglich: \"Sie wäre jedenfalls mehr als angebracht. Deshalb behalten wir sie fest im Blick.\" Zugleich verteidigte der FDP-Politiker jedoch den Kurs seiner Partei gegen Steuererhöhungen: \"Wir brauchen Investitionen in Klimaneutralität vor allem im privatwirtschaftlichen Bereich. Und Steuererhöhungen sind der Investitionskiller schlechthin.\"", "Die formellen Verhandlungen über eine Ampel-Koalition hatten am vergangenen Donnerstag begonnen. Ab Mittwoch sollen nun 22 gemeinsame Arbeitsgruppen der drei Parteien an unterschiedlichen Orten und zu unterschiedlichen Zeiten zusammenkommen. Öffentliche Verlautbarungen sind zunächst nicht vorgesehen. Allerdings wollen Vertreter der drei Parteien auf einer gemeinsamen Pressekonferenz am Mittwochvormittag über ihre Pläne in der Corona-Pandemie informieren. Ziel von SPD, FDP und Grünen ist es, sich bis Ende November auf einen Koalitionsvertrag zu verständigen. Anfang Dezember könnte Scholz dann zum Bundeskanzler gewählt werden. Zuvor müssten allerdings die drei Parteien in Basisbefragungen oder auf Parteitagen das ausgehandelte Regierungsprogramm billigen."]}}, "recommendations": []}