{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/EU-naehert-sich-dem-gemeinsamen-Gaseinkauf-article23646945.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "ss", "sp", "erneuerbare energien", "robert habeck"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts"], "news_keywords": ["Wirtschaft", "EU", "Energiekrise", "Energieversorgung", "Energiepolitik", "Angriff auf die Ukraine", "Gas", "Erdgas", "Gaspreis"], "content": {"title": "EU nähert sich dem gemeinsamen Gaseinkauf", "description": "Die europäische Staatengemeinschaft wird künftig wohl als ein Akteur am Gasmarkt auftreten und für alle Mitglieder ordern. Ein konkretes Konzept soll kommende Woche vorgestellt werden. Weiter offen ist das Thema Preisdeckel. Vor allem Deutschland sträubt sich.", "body": {"": [], "Vorschläge in Kürze\n                EU nähert sich dem gemeinsamen Gaseinkauf": ["Im Kampf gegen die Energie-Krise will die EU gemeinsame Erdgas-Einkäufe sowie einen alternativen Referenzpreis einführen. Eine entsprechende Übereinkunft gab Tschechiens Industrieminister Jozef Sikela in Prag nach einem Treffen der EU-Energieminister bekannt. Die EU-Kommission werde kommende Woche Vorschläge vorlegen, sagte EU-Energiekommissarin Kadri Simson. Bei dem angedachten Gaspreisdeckel gab es indes weiter keine Einigung. Deutschland gehört zu den Staaten, die das Vorhaben ablehnen. Nach tschechischen Angaben sollen die EU-Staaten dann im November über das Maßnahmenpaket entscheiden.", "\"Ich bin fest davon überzeugt, dass das heutige Treffen dazu beigetragen hat, die Meinungsverschiedenheiten zwischen den Mitgliedstaaten zu überbrücken\", sagte Sikela. Bundeswirtschaftsminister Robert Habeck hatte sich zuvor für eine \"Stärkung der gemeinsamen Einkaufskraft Europas durch die gemeinsame Einkaufsplattform für Gas, stärkere Einsparziele in Europa und regulatorische Erleichterungen, um erneuerbare Energien massiv zu beschleunigen\" ausgesprochen.", "Der Beginn gemeinsamer Käufe werden für die kommenden Monate angestrebt, hieß es nun. Simson zufolge soll über das Wochenende geprüft werden, wie es mit dem strittigen Punkt eines Gaspreisdeckels weitergeht. Die konkreten Vorschläge der EU-Kommission für das Energie-Paket werden für Dienstag erwartet.", "Angesichts von Erdgas-Preisen, die sich binnen Jahresfrist fast verdoppelt haben, sprechen sich die meisten EU-Länder für eine Preisobergrenze aus. Über deren konkrete Ausgestaltung sind sie sich aber uneins. \"Wir müssen die Energiepreise entkoppeln - die Gaspreise von den Strompreisen\", sagte der schwedische Energieminister Khashayar Farmanbar und verwies auf nationale Regelungen Spaniens und Portugals zur entsprechenden Deckelung des Gaspreises als eine Variante.", "Einige Länder, darunter auch Deutschland als Europas größter Gasverbraucher, lehnen bislang eine allgemeine Obergrenze für Gaspreise ab. Sie befürchten, dass Europa dann in diesem Winter nicht in der Lage sein wird, Lieferungen von den globalen Märkten zu erhalten."]}}, "recommendations": []}