{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leben/Der-Weinberg-wandert-Richtung-Norden-article23647953.html", "query_keywords": ["ns", "grenzen", "us", "familie", "schi", "usa", "klimawandel", "ss", "frankreich", "sp", "klima"], "creation_date": "16.10.2022", "last_modified": "19.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Leben", "Wein", "Klimawandel", "Rezession", "Wetter"], "content": {"title": "\"Der Weinberg wandert Richtung Norden\"", "description": "Ein trockener Sommer, ein verregneter Herbst - alles andere als Idealbedingungen für Weinbauern. Wie wetterfühlig müssen sie sein, wie auf den Klimawandel reagieren? Und was wird mit den Preisen? Ein Weinbauer aus einem Familienbetrieb spricht mit ntv.de darüber.", "body": {"": [], "Tradition und Klimawandel\n                \"Der Weinberg wandert Richtung Norden\"": ["Ein trockener Sommer, ein verregneter Herbst - alles andere als Idealbedingungen für Weinbauern. Wie wetterfühlig müssen sie sein, wie auf den Klimawandel reagieren? Und was wird mit den Preisen? Ein Weinbauer aus einem Familienbetrieb spricht mit ntv.de darüber.", "Marco Becker: (lacht) Ein schöner knackig-kalter Winter zur Schädlingseindämmung, ein langsam warm werdender Frühling, in dem man sich nicht schon im März einen Sonnenbrand einfängt. Austrieb Mitte April. Ein nicht zu heißer, aber sonniger Sommer. Zwischendrin immer mal Regen, sprich gleichmäßig verteilte Niederschläge. Und dann ein Herbst ab Mitte September, perfekt für die Weinlese - fünf bis sechs Wochen - mit kühleren Nächten für die Aromareife der Trauben. Das wäre ein Traum!", "Es hat zumindest sehr vielversprechend angefangen: Es war vergleichsweise warm zu Jahresbeginn, dadurch hat der Austrieb der Reben früh begonnen, und da weiß man dann schon, dass der Herbst und damit die Weinlese auch recht früh ansteht. In der Regel gilt: von der Blüte bis zur ausgereiften Traube rund 100 Tage. Da wusste man dann im Frühjahr schon, dass bei den meisten Sorten Ende August der Herbst schon losgeht.", "Absolut! Früher Herbst bedeutet bei uns noch warme Augusttage. Dann kann beispielsweise die Fäulnis noch schneller um sich greifen. Später heißt in der Regel auch kühleres Wetter und weniger Pilzbefall, weniger Fäulnis, denn die biologischen Prozesse laufen langsamer ab. Die Trauben verderben nicht so schnell.", "Wir hatten vergleichsweise viel Niederschlag, was für die Weinlese nicht ideal ist. Wir hatten auch Hageleinschlag, der einen Teil der Trauben beschädigt hat. Fünf bis zehn Prozent der Ernte haben Regen und Hagel uns in diesem Jahr gekostet.", "Den Hagel am Ende hätte es nicht gebraucht. Der Niederschlag im September war zudem doppelt so hoch wie normal. Das waren dann alles andere als ideale Bedingungen für die Weinlese. Aber alles in allem war es ein ganz gutes Weinjahr für uns. So gesehen bin ich zufrieden.", "Die Trauben werden bei wärmeren Sommern eher reif. Der Öchsle-Grad, der Zuckergehalt der Trauben, steigt, und damit haben die Weine am Ende auch mehr Alkohol, werden schwerer. Der Trend bei den Kunden ist aber eher gegenläufig. Die wärmeren Sommer sind für uns jetzt kein neues Phänomen, sie kommen auch nicht überraschend: Ab den 1990ern haben wir den Klimawandel schon im Betrieb - und wir haben als Winzer anfangs davon profitiert. Mittlerweile hat sich aber alles zu weit verschoben: Die Lese findet aktuell grob vier Wochen früher statt, nicht mehr Ende September, sondern schon Ende August. Damit einher gehen steigende Temperaturen bei der Lese. Wir sind in diesem Jahr schon gegen 4 Uhr raus zur Lese gefahren, um die Mittagshitze wenn möglich zu umgehen.", "Der Weinbau ist extrem komplex. Es braucht alles seine Zeit. Wir versuchen bei uns im Familienbetrieb mit zum Teil anderen, wärmeresistenteren Rebsorten zu reagieren. Wir liegen hier traditionell in einer Top-Riesling-Lage. Aber mittlerweile ist es für Riesling hier viel zu warm. Deshalb wandert der Weinberg an sich auch in Richtung Norden: Dänemark, Schweden, selbst Norwegen macht Weinbau mittlerweile. Der Umbruch oder auch die Anpassung vollzieht sich aber langsam. Man sagt: Die normale Umtriebszeit im Weinbau liegt bei 25 bis 30 Jahren. Das ist die Zeit, in der eine volle Rebenumstellung stattfindet.", "Das dauert noch, aber es wird so kommen. Das Problem dabei: Rotwein gibt es auf der Welt nahezu überall. Die Konkurrenz für den dann deutschen Rotwein wäre deutlich größer. Bislang hat das Weinland Deutschland von seinem eher kühlen Klima profitiert und sich der deutsche Weißwein weltweit einen Namen gemacht, auch weil die Konkurrenzsituation nicht so groß war wie beim Rotwein. Der Klimawandel sorgt dafür, dass Deutschland seine Weinidentität mehr und mehr auf- und sie Richtung Norden abgibt.", "Nein, nicht direkt. Da setzt eher der Trend die Weinpreise. Im Industrieweinbereich gibt es einen Weltmarkt, da kann der deutsche Wein preislich schon lange nicht mehr mithalten. Industriewein sind die Weine, die in die Verarbeitung gehen. Günstige Traubensäfte oder Sekt werden beispielsweise überwiegend aus dem EU-Ausland importiert - Spanien, Italien, Frankreich.", "Da wollen zumindest viele Weinbauern und -betriebe hin. Wir waren früher ein reiner Zulieferer für Großkellereien, \"Faßweinwinzer\". Seit Anfang der 2000er Jahre fahren wir diesen Bereich aber systematisch zurück. Mittlerweile verkaufen wir als reiner Familienbetrieb - meine Frau, meine drei Söhne und ich -, rund 20 Prozent Flaschenwein, Tendenz stetig steigend. Anders wäre aber dieser kleine Familienbetrieb auch nicht zu halten: Der Durchschnittspreis für eine Flasche Wein hierzulande liegt bei knapp 2,60 Euro.", "Der familiär betriebene Weinbaubetrieb aus Mainz-Ebersheim hat Wurzeln in der Landwirtschaft, die acht Generationen zurückreichen. Seit Beginn der 2000er Jahre setzt das Weingut mehr und mehr auf Flaschenweine. Ihr Anteil an der Gesamtproduktion liegt mittlerweile bei fast 20 Prozent oder knapp 30.000 Flaschen. Es werden überwiegend trockene Rot- und Weißweine verschiedener Rebsorten angebaut, teilweise danach auch im Barrique gelagert. Verkauft wird über mehrere Hofläden und bundesweit über einen Onlineshop. Mehrere Weine wurden prämiert.", "Da ist natürlich in erster Linie der direkte Kundenkontakt. Der ist einzigartig bei Familienbetrieben. Die Kunden haben Bezug zu uns: Sie kennen uns, den Betrieb, die Familie, die Philosophie. Man baut eine Beziehung auf, pflegt sie und wächst daran.", "Absolut! Wobei nicht nur die steigenden Preise sich als Kostenfaktor negativ bemerkbar machen. Auch das Thema Verfügbarkeit ist ein Problem, beispielsweise bei Glas. Es werden teilweise schon Flaschenvorräte angekauft, um die Abfüllung im nächsten Jahr zu sichern. Bemerkbar machen sich die steigenden Rohstoff- und Energiepreise vor allem beim Pflanzenschutz. Hier haben sich die Preise teilweise verdreifacht. Die Verdopplung des Stahlpreises wirkt sich ebenfalls aus.", "Die Pfähle, an denen die Reben befestigt sind, sind heutzutage vielerorts nicht mehr aus Holz, denn die müssten bei heutigen Qualitäten alle drei bis fünf Jahre erneuert werden. Stattdessen greifen viele Winzer, wir auch, auf verzinkte Stahlpfähle zurück. Die kosten zwar mehr, können aber 30 bis 40 Jahre stehen bleiben.", "Ja, wobei die Größenordnung momentan noch nicht genau abschätzbar ist. Momentan verkaufen wir noch zu den alten Preisen, wir verkaufen die bereits abgefüllten Jahrgänge sozusagen ab. Das wird sich dann aber im kommenden Jahr ändern, wenn wir die steigenden Kosten mit einbeziehen. Ich denke aber, dass sich die Preiserhöhungen in Grenzen halten werden. Man darf nicht vergessen, dass Wein kein Grundnahrungs-, sondern ein Genussmittel ist.", "Mit Marco Becker sprach Thomas Badtke"]}}, "recommendations": []}