{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trumps-Mann-fuer-Georgia-geraet-weiter-unter-Druck-article23677811.html", "query_keywords": ["ns", "us", "sp", "familie", "schi", "usa", "christ", "ss", "demo", "spo"], "creation_date": "27.10.2022", "last_modified": "28.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpe/dpa"], "news_keywords": ["Politik", "US-Kongresswahlen", "midterm elections", "Joe Biden", "Republikaner", "Demokraten", "Georgia", "Abtreibung"], "content": {"title": "Trumps Mann für Georgia gerät weiter unter Druck", "description": "Zwölf Tage vor der wichtigen Kongresswahl in den USA gerät der republikanische Senatskandidat Walker unter Druck. Wieder meldet sich eine Frau zu Wort, der er eine Abtreibung bezahlt haben soll - obwohl er als vehementer Abtreibungsgegner Wahlkampf macht.", "body": {"": [], "Herschel Walker und Abtreibungen\n                Trumps Mann für Georgia gerät weiter unter Druck": ["Im Rennen um einen wichtigen Sitz im US-Senat gerät der republikanische Kandidat Herschel Walker weiter in Bedrängnis. Am Mittwoch trat eine zweite Frau an die Öffentlichkeit, der zufolge der ehemalige Football-Spieler sie zu einer Abtreibung gedrängt habe. Walker tritt als kategorischer Abtreibungsgegner an - die Enthüllungen könnten seine Glaubwürdigkeit untergraben. Walker wies die Angaben der Frau bei einem Wahlkampfauftritt zurück, wie der TV-Sender NBC berichtete.", "Der Senatsposten für Georgia ist wichtig, weil die Mehrheitsverhältnisse im US-Senat so eng sind. Dort gibt es insgesamt 100 Sitze - Republikaner und Demokraten besetzen je 50 davon. Bei einem Patt gibt Vizepräsidentin Kamala Harris, eine Demokratin, den Ausschlag. Angesichts dieser hauchdünnen Mehrheit kommt es auf jeden Sitz an. In der aktuellen Wahlrunde stehen 14 von Demokraten und 21 von Republikanern gehaltene Sitze zur Abstimmung. Im Großteil der Rennen scheint allerdings sicher, dass sich die Parteizugehörigkeit der Sitze nicht ändern wird. Neben Georgia gibt es aber auch offene Rennen in Pennsylvania und Ohio. Der überraschende Gewinn beider Sitze aus Georgia hatte den Demokraten von Präsident Joe Biden 2020 nach sechsjähriger Pause die Kontrolle über den Senat gebracht.", "Vor einigen Wochen hatte bereits eine andere Frau unter anderem der Website \"The Daily Beast\" und der \"Washington Post\" gesagt, Walker habe ihr Geld für eine Abtreibung gegeben. Walker bestreitet auch dies. Beide Frauen wollten anonym bleiben, um sich und ihre Familien zu schützen. Die zweite Frau wurde ihren Angaben zufolge 1993 von Walker schwanger."], "Hinter Walker steht Trump": ["Anfang Oktober hatte sich auch Walkers Sohn Christian an die Öffentlichkeit gewandt. Er warf seinem Vater in einem Online-Video unter anderem vor, die Familie zum \"Gespött\" zu machen. \"Du bist kein Familienmensch. Jedes Familienmitglied von Herschel Walker hat ihn gebeten, nicht bei der Wahl anzutreten, weil wir alle seine Vergangenheit kannten.\" Walker habe sich aber entschieden, seiner Familie den \"Mittelfinger\" zu zeigen.", "An Walkers Seite stellte sich dagegen Ex-Präsident Trump, der einen entscheidenden Anteil an der Kandidatur des früheren Footballstars hatte. \"Sie versuchen einen Mann zu zerstören, der wahre Großartigkeit in seiner Zukunft hat\", erklärte der Rechtspopulist. Die Wähler in Georgia rief Trump auf, im November für Walker zu stimmen.", "In Georgia dürfen Einwohner bereits seit Montag vergangener Woche abstimmen, während der eigentliche Wahltermin am 8. November ist. Dann wird nicht in dem südöstlichen Bundesstaat, sondern in den gesamten USA gewählt. Zur Wahl stehen das gesamte Repräsentantenhaus, das dem Deutschen Bundestag ähnelt, sowie ein Drittel des Senats, in den jeder Bundesstaat zwei Vertreter entsendet. In Georgia wurden bereits rund eine Million Stimmen abgegeben, wie der für Wahlen zuständige Staatssekretär Brad Raffensperger mitteilte. Georgia hat 10,7 Millionen Einwohner, von denen laut offiziellen Angaben gut 7 Millionen als Wähler registriert sind.", "Normalerweise werden Senatoren in den USA für sechs Jahre gewählt. Für einen der Sitze stellt sich nun aber Amtsinhaber Raphael Warnock wieder zur Wahl, weil es vor zwei Jahren nur um den Abschluss der Amtszeit eines zurückgetretenen Vorgängers ging. Walker fordert ihn für die Republikaner heraus. Nach jüngsten Umfragen liegt der Demokrat Warnock leicht vorn."]}}, "recommendations": []}