{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Papst-zeigt-sich-nach-Darm-OP-auf-Balkon-article22675213.html", "query_keywords": ["ns", "us", "gesundheitsversorgung", "ss", "sp"], "creation_date": "11.07.2021", "last_modified": "11.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa/AFP"], "news_keywords": ["International", "Vatikan", "Rom", "Papst Franziskus", "Papst Johannes Paul II.", "Katholische Kirche"], "content": {"title": "Papst zeigt sich nach Darm-OP auf Balkon", "description": "Das Angelus-Gebet ist sonntägliche Tradition für den Papst. Auch nach seiner Darm-OP muss Franziskus es nicht ausfallen lassen - wenngleich er es vom Balkon des Krankenhauses hält, in dem er behandelt wird.", "body": {"": [], "Noch in Klinik, aber wohlauf\n                Papst zeigt sich nach Darm-OP auf Balkon": ["Eine Woche nach seiner Darmoperation hat sich Papst Franziskus wieder der Öffentlichkeit gezeigt. Das Oberhaupt der katholischen Kirche hielt das traditionelle Angelus-Gebet von einem Balkon im obersten Stockwerk der Poliklinik Agostino Gemelli vor einer größeren Schar von Gläubigen, die sich vor dem Krankenhaus versammelt hatte.", "\"Ich bin froh, dass ich den sonntäglichen Termin des Angelus-Gebets sogar hier einhalten kann\", sagte Franziskus. \"Ich habe Ihre Nähe und die Unterstützung durch ihre Gebete gespürt. Ich danke Ihnen von ganzem Herzen.\" Der Papst rief zum Gebet für alle Kranken auf und forderte jeden auf, sich um einen leidenden Menschen zu kümmern, mit \"einem Besuch, einem Anruf, einer ausgestreckten Hand\".", "Franziskus hob dabei die Bedeutung eines guten öffentlichen Gesundheitswesens hervor. \"Während dieser Tage der Genesung im Krankenhaus habe ich erfahren, wie wichtig eine gute, für alle zugängliche Gesundheitsversorgung ist.\" Und weiter: \"Dafür müssen wir uns alle engagieren, denn es dient allen und fordert den Beitrag aller\", sagte er. Er dankte den Ärzten und allen medizinischen Mitarbeitern und Angestellten. \"Sie arbeiten so hart.\""], "Klinik hat Zimmer für Papst reserviert": ["Am Sonntag zuvor hatten Ärzte des Krankenhauses in einem geplanten Eingriff einen Teil des Dickdarms des 84-Jährigen entfernt. Laut Vatikan News gibt es in der obersten Etage des zehnstöckigen Gebäudes im Norden Roms ein Krankenzimmer, das eigens für den Papst freigehalten wird. Für Franziskus war es der erste Aufenthalt dort in seinem nun schon mehr als achtjährigen Pontifikat.", "Sein Vorvorgänger Johannes Paul II. war dort hingegen eine Art \"Stammgast\". Er wurde dort zehnmal operiert, das erste Mal nach dem Attentat 1981. Die Gemelli-Klinik bezeichnete Johannes Paul als \"Vatikan Nummer drei\", nach dem Petersplatz und der päpstlichen Sommerresidenz Castel Gandolfo.", "Franziskus erinnerte am Sonntag auch an Haiti, wo in der vergangenen Woche Präsident Jovenel Moïse ermordet und dessen Ehefrau schwer verletzt worden waren. Er schließe sich dem Appell der Bischöfe des Landes an, die Waffen niederzulegen. \"Ich bin dem Volk Haitis nahe und hoffe, dass die Spirale der Gewalt ein Ende nimmt\", sagte er."]}}, "recommendations": []}