{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Mit-Boosterimpfung-das-Virus-bezwingen-article22900972.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "mrna", "rna", "politik", "regierung", "spd", "ss", "rki", "cdu", "israel", "spo", "corona"], "creation_date": "01.11.2021", "last_modified": "02.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Jürgen Petzold", "AFP"], "news_keywords": ["International", "Corona-Krise", "Corona-Impfung", "Deutschland", "Corona-Maßnahmen", "Pandemien", "Ständige Impfkommission"], "content": {"title": "Mit Boosterimpfung das Virus bezwingen?", "description": "Während die Corona-Inzidenzen in Deutschland steigen, wächst die Sorge um die ausreichende Wirksamkeit des Impfschutzes. Die sogenannte Boosterimpfung könnte Abhilfe schaffen. Doch für wen ist der dritte Piks sinnvoll und ab wann?", "body": {"": [], "Corona-Inzidenzen steigen\n                Mit Boosterimpfung das Virus bezwingen?": ["Während die Impfkampagne ins Stocken gerät, setzen die Verantwortlichen zunehmend auf eine Auffrischung des Schutzes bei denen, die sich haben impfen lassen. Denn insbesondere bei älteren Menschen lässt die Wirkung der Vakzine gegen das Coronavirus nach einer gewissen Zeit offenbar nach.", "Wer hat Anspruch?", "Anspruch auf eine Boosterimpfung haben alle Menschen ab zwölf Jahren, die ihren Wohnsitz oder gewöhnlichen Aufenthalt in Deutschland haben.", "Wem wird sie empfohlen?", "Die Gesundheitsministerkonferenz empfiehlt die Boosterimpfung allen Menschen ab 60 - nach Abwägung und ärztlicher Beratung. Bewohnerinnen und Bewohnern sowie den Beschäftigten in Alten- und Pflegeheimen wird ebenfalls dazu geraten. Auch bei medizinischem Personal - ambulant und stationär - sollte der GMK zufolge das Boostern erwogen werden. Schließlich wird Menschen mit einer Immunschwäche zum Boostern geraten.", "Die Ständige Impfkommission (STIKO) ist etwas zurückhaltender: Sie empfiehlt das Boostern erst ab 70, aber ebenso den Menschen in Heimen. Und die Experten raten nach einer Impfung mit dem Vakzin von Johnson & Johnson - hier ist nur eine Dosis vorgesehen - zum raschen Boostern bereits nach vier Wochen. Als Grund nennt die STIKO die \"vergleichsweise geringe Impfstoffwirksamkeit\" des Präparats gegenüber der Delta-Variante.", "Wann soll die Auffrischung gemacht werden und mit welchem Impfstoff?", "Empfohlen wird durchweg das Boostern mit einem mRNA-Impfstoff sechs Monate nach Erreichen des vollen Impfschutzes. Dieser wird in der Regel nach der zweiten Dosis erreicht. Die meisten Menschen in Deutschland sind demnach noch nicht an der Reihe.", "Die SPD-Gesundheitsexpertin Sabine Dittmar hat vorgerechnet, dass Ende April - also vor gut einem halben Jahr - gerade einmal sechs Millionen Menschen in Deutschland den vollen Impfschutz hatten. Für diese stünde jetzt das Boostern an. Bislang gibt es Dittmar zufolge lediglich 1,9 Millionen verabreichte Auffrischungen.", "Welche wissenschaftlichen Erkenntnisse über die Auffrischungsimpfungen gibt es?", "Eine Studie in Israel, das auch beim Boostern Vorreiter ist, zeigt eine gute Wirksamkeit der Auffrischungen. Berichten zufolge haben die Forscher herausgefunden, dass es bei Menschen über 60 Jahren, die bislang nur zwei Dosen bekamen, zehnmal mehr Infektionen gab als bei denjenigen in dieser Altersklasse, die die Boosterimpfung bekamen. Zudem seien bei zweifach Geimpften 20-mal häufiger schwere Krankheitsverläufe aufgetreten als bei den Studienteilnehmern mit dreifachem Impfschutz.", "Eine Studie des Impfstoffherstellers Biontech/Pfizer belegt nach Angaben des Unternehmens ebenfalls eine hohe Wirksamkeit der dritten Dosis: Sie habe den hohen Impfschutz, der nach der zweiten Dosis erreicht worden sei, wiederherstellen können und zeige eine relative Impfstoffwirksamkeit von 95,6 Prozent - deutlich mehr als bei Studienteilnehmerinnen und -teilnehmern ohne Auffrischungsimpfung.", "Welche Rolle könnten die Impfzentren beim Boostern spielen?", "Bundesgesundheitsminister Jens Spahn von der CDU und der SPD-Gesundheitspolitiker Karl Lauterbach werben für die Wiederbelebung der Impfzentren, die auf dem Höhepunkt der Impfkampagne im Frühjahr und Sommer eine zentrale Rolle gespielt hatten. Damals gab es bundesweit gut 400 solcher Einrichtungen, in ihrer Mehrzahl wurden sie inzwischen wieder geschlossen.", "In Berlin sind derzeit noch zwei der vormals sechs Impfzentren in Betrieb. Doch diese haben nach Darstellung der Landesregierung eine große Bedeutung: Über 40 Prozent der derzeitigen Impfungen in der Hauptstadt werden in den Zentren sowie den mobilen Impfstationen verabreicht, wie Gesundheitssenatorin Dilek Kalayci am Montag im \"ntv Frühstart\" sagte. Sie sieht gleichwohl eher die Hausärzte in der Pflicht, das Tempo zu erhöhen. Schließlich sei das Impfen deren \"Kerngeschäft\".", "Das Robert-Koch-Institut (RKI) gab die Zahl der Neuinfektionen pro 100.000 Einwohner und Woche am Morgen mit 154,8 an. Vor einer Woche lag der Wert noch bei 110,1."]}}, "recommendations": []}