{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Ampel-funktioniert-bevor-es-sie-gibt-article22891070.html", "query_keywords": ["ns", "us", "politik", "schi", "usa", "spd", "ss", "demo", "lockdown", "sp", "fdp", "corona"], "creation_date": "27.10.2021", "last_modified": "01.11.2021", "crawl_date": "20.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Deutscher Bundestag", "SPD", "Bündnis 90/Die Grünen", "FDP", "Ampelkoalition", "Lockdown", "Maskenpflicht"], "content": {"title": "\"Die Ampel funktioniert, bevor es sie gibt\"", "description": "Noch vor Beginn der Koalitionsverhandlungen einigen SPD, Grüne und FDP sich auf einen neuen Katalog von Corona-Maßnahmen. Welche davon angewandt werden, entscheiden die Länder. Aus Sicht der FDP ist die Einigung bemerkenswert.", "body": {"": [], "Neue Corona-Regeln fürs Land\n                \"Die Ampel funktioniert, bevor es sie gibt\"": ["Es geht nicht nur darum, was hier heute verkündet wird, sondern auch darum, wer es verkündet: SPD, Grüne und FDP haben sich darauf geeinigt, die seit März 2020 geltende \"epidemische Lage von nationaler Tragweite\" nicht zu verlängern. Der umstrittene Paragraph 28a, Absatz 1 des Infektionsschutzgesetzes werde ab dem 25. November \"Rechtsgeschichte sein\", sagt FDP-Fraktionsgeschäftsführer Marco Buschmann in einer gemeinsamen Pressekonferenz mit SPD-Fraktionsvize Dirk Wiese und der grünen Fraktionsvorsitzenden Katrin Göring-Eckardt. 28a, Absatz 1 listet eine Reihe umstrittener Anti-Corona-Maßnahmen auf.", "Der Inhalt ist hier mindestens ebenso bedeutsam wie der Rahmen. Als Mitglied der Großen Koalition hat die SPD alle Verlängerungen der epidemischen Lage unterstützt; zunächst galten entsprechende Beschlüsse des Bundestags unbefristet. Seit März 2021 muss die \"Fortgeltung der epidemischen Lage von nationaler Tragweite\" alle drei Monate neu beschlossen werden, andernfalls laufen die Corona-Maßnahmen aus.", "Noch im Juni stimmten auch die Grünen der damaligen Verlängerung zu. Die FDP dagegen hatte den anfänglichen Corona-Konsens bereits im April 2020 gekündigt. Man kommt also aus unterschiedlichen Richtungen. Und doch: Bereits vor dem Beginn der eigentlichen Ampel-Koalitionsverhandlungen haben sich die drei Parteien auf die Grundzüge einer neuen Regelung verständigt."], "\"Schulschließungen, Lockdowns und Ausgangssperren wird es mit uns nicht mehr geben\"": ["Ausdrücklich dankt SPD-Mann Wiese den beiden anderen Anwesenden \"für die wirklich sehr vertrauensvolle und gute Zusammenarbeit\". Auch Göring-Eckardt sagt, die Gespräche seien \"sehr vertrauensvoll, sachlich und an der Sache orientiert\" gewesen. \"Die Ampel funktioniert, bevor es sie gibt.\" Buschmann sagt, die Gespräche seien \"sehr professionell und sehr angenehm\" gewesen. Er nennt die Einigung \"bemerkenswert\", denn der Umgang mit der epidemischen Lage von nationaler Tragweite sei eines der kontroversesten Themen der vergangenen Jahre gewesen. Dass die drei Parteien es geschafft hätten, sich hier zu einigen, sei \"ein gutes Zeichen für die Demokratie\".", "Wiese betont, \"Schulschließungen, Lockdowns und Ausgangssperren wird es mit uns nicht mehr geben\". Der 25. November soll aber auch kein \"Freedom Day\" sein - bis März soll es weiterhin Maßnahmen geben. Auch Buschmann weist darauf hin, dass keiner der dreien behaupte, die Gefahr sei vorbei. \"Dieses Signal senden wir ausdrücklich nicht.\"", "\"Wir legen den Bundesländern einen Instrumentenkasten auf den Tisch, damit sie je nach Infektionslage handeln können\", beschreibt Göring-Eckardt das Vorgehen. Die bisherigen Maßnahmen seien \"nicht mehr notwendig und aus unserer Sicht auch unverhältnismäßig\", sagt Wiese."], "Spahn-Ministerium will Unterstützung leisten": ["Buschmann hebt hervor, dass die Initiative der Corona-Politik wieder da liege, wo wie hingehöre: im Parlament. Die Einigung könne auch \"zur Befriedung einer vergifteten Debatte beitragen\". Zudem sollen alle Maßnahmen \"spätestens mit dem Frühlingsbeginn am 20. März\" enden - vorausgesetzt, bis dahin treten keine gefährlichen Mutationen oder andere unerwartete Probleme auf.", "Teil der Einigung ist eine Fortsetzung des vereinfachten Zugangs zur Grundsicherung sowie der Sonderregelungen für Eltern bei Krankentagen ihrer Kinder. Zu den \"weniger eingriffsintensiven Maßnahmen\" des Instrumentenkastens für die Bundesländer gehören eine Maskenpflicht, die Entscheidung über eine 2G- oder 3G-Regel sowie Abstandsgebote im öffentlichen Raum. Die Datengrundlage für künftige Corona-Entscheidungen soll verbessert werden. \"Von der reinen Betrachtung der Infektionszahlen sind wir schon längst weg\", so Buschmann.", "Die Frage, ob die drei das Gefühl gehabt hätten, Bundesgesundheitsminister Jens Spahn habe mit seinem Vorgehen einen Keil zwischen die Ampel-Parteien treiben wollen, verneint Buschmann: \"Ich hatte zu keinem Zeitpunkt den Eindruck, dass jemand einen Keil zwischen uns treiben kann.\"", "Bereits am 11. November, also in der ersten regulären Sitzungswoche dieser Legislaturperiode, soll der Bundestag über die Neuregelung entscheiden. Der Bundesrat müsste in einer Sondersitzung vor dem 24. November zustimmen. An der Ausarbeitung des konkreten Gesetzentwurfs sollen die \"konstruktiven Fraktionen\" im Bundestag beteiligt werden, wie Buschmann sagt. Ein Sprecher von Gesundheitsminister Spahn hat bereits die Unterstützung des Ministeriums zugesichert."]}}, "recommendations": []}