{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bei-Steuersenkungen-schauen-was-geht-article22885189.html", "query_keywords": ["klimaneutral", "klimaziel", "ns", "us", "kindergrundsicherung", "usa", "spd", "demo", "fdp", "politik", "energiewende", "ss", "klimakrise", "windkraft", "klima", "klimawandel", "regierung", "weltklima", "sp", "olaf scholz", "erneuerbare energien", "robert habeck"], "creation_date": "25.10.2021", "last_modified": "25.10.2021", "crawl_date": "20.10.2024", "author_person": ["Marko Schlichting"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Ampelkoalition", "Olaf Scholz", "Robert Habeck", "SPD", "Bündnis 90/Die Grünen", "FDP", "Klimaschutz", "Koalitionsverhandlungen", "Steuersenkungen"], "content": {"title": "\"Bei Steuersenkungen schauen, was geht\"", "description": "Die heiße Phase der Koalitionsgespräche von SPD, Grünen und FDP steht kurz bevor. Ziel ist eine Regierung, die die Klima- und Industriewende in den Griff bekommt. Das wird teuer. Darüber diskutierte Anne Will am Sonntagabend mit ihren Gästen.", "body": {"": [], "Koalitionstalk bei Anne Will\n                \"Bei Steuersenkungen schauen, was geht\"": ["In Berlin startet in zwei Tagen die heiße Phase der Ampelgespräche. Ziel ist die Bildung einer Klimaregierung. Sie soll den Umbau der Industrie vorantreiben. Das wird jede Menge Geld kosten, darüber sind sich die wahrscheinlichen Koalitionäre im Klaren. Aber viel Geld haben sie nicht. Die neue Regierung muss ab 2023 die Schuldenbremse einhalten, Steuern will sie auch nicht erhöhen. Mit diesen Forderungen hat sich die FDP durchgesetzt. Gleichzeitig sollen erneuerbare Energien weiter gefördert, der Ausstieg aus der Kohleverstromung und dem Verbrennungsmotor sollen vorangetrieben werden. Wie das funktionieren könnte, war das Thema am Sonntagabend bei Anne Will in der ARD.", "Eingeladen unter anderem: der wahrscheinliche zukünftige Bundeskanzler Olaf Scholz von der SPD. Auch zu Gast: Grünen-Co-Chef Robert Habeck. Der hatte noch vor den Wahlen den Willen des SPD-Kanzlerkandidaten für einen ökologischen Umbau der deutschen Wirtschaft bezweifelt. Nun sagt er: \"Wenn Olaf Scholz gewählt wird, ist er ein Klimakanzler - weil wir dabei sind.\"", "\"Wir wollen eine Regierung bilden, die den Aufbruch in Deutschland möglich macht\", benennt Scholz gleich zu Anfang das Hauptziel der neuen Bundesregierung. Zwar seien SPD und Grüne mit einigen Forderungen wie einem Tempolimit auf Autobahnen gescheitert, aber in dem jetzt vorliegenden Sondierungspapier finde sich vieles wieder, das die Sozialdemokraten gefordert hatten. Als Beispiele nannte Scholz die Kindergrundsicherung, die Förderung des Wohnungsbaus, den Anstieg des Mindestlohns auf 12 Euro oder die Stabilisierung des Rentenniveaus. Außerdem solle das Renteneintrittsalter nicht steigen. Aber das Wichtigste für Scholz: \"Der große Aufbruch zum Aufhalten des Klimawandels.\" Und er verspricht: \"Im ersten Jahr sollen die Regeln so verändert werden, dass das klappt.\" So sollen unter anderem die Planungsverfahren für neue Bauvorhaben wie Windkraftanlagen beschleunigt werden."], "\"Über Steuersenkungen noch gründlich reden\"": ["Auch Robert Habeck ist zufrieden: \"Im Kern ist festzuhalten, dass nach wenigen Wochen aus einer unübersichtlichen Gemengelage heraus eine politische Dynamik entstanden ist und drei Parteien entschlossen sind, Deutschland eine neue Regierung zu geben. Das sind Parteien, die nicht automatisch gut zusammenpassen.\"", "Energieökonomin Claudia Kemfert ist dagegen enttäuscht. \"Da wäre mehr drin gewesen\", glaubt sie. Die Mitunterzeichnerin der Aktion \"Scientists for Future\" kennt das Sondierungspapier und ist sich sicher: \"So werden wir die Klimaziele von Paris nicht erreichen. Da wird man nachlegen müssen.\" Sie glaubt, bei den Koalitionären klaffe eine Ambitions- und Umsetzungslücke, wenn es um den Kampf gegen die Klimakrise gehe.", "Ambitionen sind da. Das kann man aus den Worten von Robert Habeck heraushören, der immer wieder erklärt, jetzt liege erst einmal ein Sondierungspapier vor. Das sei neu, so etwas habe es früher nicht gegeben. Jetzt erst werde wirklich verhandelt.", "Ambitionen hatte die SPD noch vor den Wahlen, wenn es um Steuersenkungen für Minderverdienende geht. Daraus werde eher nichts, sagen Scholz und Habeck. Es gebe keine Steuererhöhungen für Reiche, folglich könne es auch keine großen Geschenke für ärmere Menschen geben, ist der Tenor. Dafür solle aber der Mindestlohn von 9,60 auf 12 Euro steigen. Außerdem solle es deutliche Veränderungen bei der Hartz-IV-Berechnung geben. \"Über Steuersenkungen werden wir noch gründlich reden und in den nächsten vier Jahren sehen, was geht\", sagt Scholz."], "\"Wir schaffen das nicht mal in einem Monat\"": ["Für Habeck gibt es noch einen Punkt: \"Wenn wir mehr Geld haben wollen, müssen wir warten, bis sich die Wirtschaft wieder aufbaut.\" Dafür will die neue Regierung Rahmenbedingungen schaffen.", "Alle Planungen müssen sich der Energiewende unterwerfen, finden die beiden Politiker. Ein Beispiel: Wenn es in Deutschland mehr E-Autos gibt, braucht es mehr Ladestationen. Das weiß auch Olaf Scholz. Er sagt: \"Die Ladestrominfrastruktur ist lächerlich.\" So fordere die Autoindustrie bis zu 2000 neue Ladestationen pro Woche. \"Wir schaffen das nicht mal in einem Monat.\"", "Was Scholz vor allem erreichen will: Deutschland müsse eine reiche, aber klimaneutrale Industrienation werden. \"Wenn wir das schaffen, haben wir die besten Chancen, an der Weltspitze zu stehen.\" Natürlich kann Deutschland das Weltklima nicht alleine retten, das weiß auch Scholz. Aber: \"Wir sind das Land, das mit seiner Wirtschaftskraft die Technologien dafür entwickelt, dass das weltweit gelingt.\"", "Wer sich die beiden Politgäste bei Anne Will genau anschaut, wird eines zugeben müssen: Es gibt eine ganz kleine Veränderung. Scholz habe in den Kanzlermodus umgeschaltet, heißt es in einem Tweet. Und Habeck auf den Ministermodus, könnte man hinzufügen. Auch wenn sich der Grünen-Politiker mit der Aussage zurückhält, auf welchem Ministerposten er sich denn nun sieht. Es gehe jetzt um die Sachfragen, betonen beide Politiker immer wieder. Dass sie vor allem angesichts steigender Energiepreise sehr schnell handeln müssen, wissen sie. Darum bekräftigen sie am Ende der Sendung noch einmal: Die neue Regierung solle am Anfang der zweiten Dezemberwoche stehen. Also in zweiundvierzig Tagen."]}}, "recommendations": []}