{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/FDP-Politiker-werben-fuer-Lindner-Gruene-veraergert-article22871509.html", "query_keywords": ["ns", "us", "klimaschutz", "regierung", "schi", "spd", "christ", "ss", "kohleausstieg", "klima", "sp", "fdp", "bundestagswahl", "olaf scholz", "christian lindner", "erneuerbare energien", "robert habeck"], "creation_date": "18.10.2021", "last_modified": "18.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa"], "news_keywords": ["Politik", "Christian Lindner", "Robert Habeck", "Olaf Scholz", "SPD", "Bündnis 90/Die Grünen", "FDP", "Bundestagswahl 2021", "Ampelkoalition"], "content": {"title": "FDP-Politiker werben für Lindner - Grüne verärgert", "description": "Nach SPD und Grünen entscheidet nun die FDP, ob sie mit den anderen beiden Parteien in Koalitionsverhandlungen gehen will. Doch schon im Voraus bahnt sich ein Streit unter den möglichen Ampel-Partnern an. Sowohl Grünen-Politiker als auch Liberale beanspruchen das mächtige Finanzministerium.", "body": {"": [], "Wer wird Finanzminister?\n                FDP-Politiker werben für Lindner - Grüne verärgert": ["Drei Wochen nach der Bundestagswahl rüsten sich SPD, Grüne und Liberale für Koalitionsverhandlungen. Als letzte der drei Parteien will nun die FDP über die Aufnahme von Koalitionsgesprächen für eine neue deutsche Regierung entscheiden. Parteichef Christian Lindner rechnet fest mit Zustimmung - und mit der Bildung der ersten Ampel-Koalition auf Bundesebene. \"Scheitern ist hier keine Option\", sagte Lindner im ZDF. \"Wir brauchen eine stabile Regierung in Deutschland. Sie sollte auch schnell gebildet werden.\"", "Stimmen die Spitzengremien der FDP am heutigen Montag zu, ist der Weg für Koalitionsverhandlungen frei. Nachdem der SPD-Vorstand am Freitag einstimmig für formelle Gespräche über eine Ampel-Koalition votiert hatte, stimmte am Sonntag auch ein kleiner Parteitag der Grünen bei zwei Nein-Stimmen und einer Enthaltung zu. Die Verhandlungen könnten schon in wenigen Tagen beginnen."], "Lindner zeigt Interesse an Ministerposten": ["Lindner äußerte die Erwartung, dass in der neuen Bundesregierung ein Ministerium geschaffen wird, das sich federführend um den Klimaschutz kümmert. \"Das ist aber keine bereits bestehende Verabredung\", betonte er im ZDF. Zuvor hatte er in der ARD gesagt: \"Es gibt das Bundeskanzleramt, es gibt das Finanzministerium, es gibt ein neues Klimaministerium. Und ich bin der Meinung, jeder der Partner muss eine Möglichkeit haben, auch gestalterisch zu wirken.\" Damit signalisierte der FDP-Chef erneut sein Interesse am Finanzministerium.", "Mehrere Parteifreunde wie Wolfgang Kubicki und Marco Buschmann hatten zuvor offen für Lindner als Finanzminister geworben. Das Thema Klimaschutz ist das Kernthema der Grünen; ins Kanzleramt wird im Fall einer Ampel-Koalition SPD-Kanzlerkandidat Olaf Scholz einziehen, der das Finanzressort bisher geführt hat. Bei \"Bild TV\" erklärte Lindner, dass nicht die Stärke der Fraktionen von Grünen und Liberalen darüber entscheide, wer den nächsten Bundesfinanzminister stellt. \"Es ist auch nicht so, dass es einfach danach geht, welche Prozentpunkte erreicht worden sind\", sagte er auf eine entsprechende Frage. In einer Ampel-Koalition würden die Liberalen die kleinste Fraktion stellen."], "Habeck: \"nicht hilfreich\"": ["Bei den Grünen stießen die Personalspekulationen auf Verärgerung. Parteichef Robert Habeck bezeichnete sie als \"nicht hilfreich\". \"Es gehört zur Fairness, zum guten Ton und auch zur politischen Klugheit, das jetzt nicht zu tun. Man erhöht im Zweifelsfall nur die eigene Fallhöhe\", sagte er in der ARD. Grüne und FDP hätten sehr unterschiedliche finanzpolitische Vorstellungen. \"Das Vertrauen, dass das dann passiert, wie es verabredet ist, muss sich erst noch beweisen, auch in den Koalitionsgesprächen.\"", "Baden-Württembergs grüner Finanzminister Danyal Bayaz hatte zuvor allerdings selbst für Habeck als Bundesfinanzminister geworben. Er könne sich niemand besseren in diesem Amt vorstellen, schrieb er auf Twitter. Die stellvertretende Grünen-Vorsitzende Ricarda Lang plädierte in der \"Bild\"-Zeitung dafür, dass ihre Partei das Finanzministerium übernimmt, weil es eine zentrale Rolle etwa bei Entscheidungen über Zukunftsinvestitionen spiele. \"Ich fände es sinnvoll, wenn wir als Grüne in diesem Ministerium die Zukunft bilden\", sagte sie."], "Scholz und Linder gehen auf Pläne ein": ["Am Freitag hatten die Unterhändler der Parteien ihre Sondierungen beendet und ein Ergebnispapier vorgestellt. Danach soll es keine Steuererhöhungen geben und die Schuldenbremse eingehalten werden. Der gesetzliche Mindestlohn soll auf zwölf Euro pro Stunde steigen. Beim Klimaschutz sind unter anderem ein beschleunigter Ausbau der erneuerbaren Energien und ein Kohleausstieg im Idealfall schon bis 2030 geplant.", "Scholz und Lindner wiesen den Vorwurf zurück, die potenziellen Regierungspartner hätten die Finanzierbarkeit ihrer Vorhaben nicht geklärt. Es gehe um einen großen Aufbruch, die Modernisierung des Landes, sagte Scholz im ZDF. Dabei gehe es zu einem erheblichen Teil darum, privatwirtschaftliche Investitionen zu ermöglichen. Klar sei aber auch, dass man \"zusätzliche Mittel mit öffentlichen Investitionen\" bereitstellen müsse. \"Es geht also darum, die Dinge richtig zu kombinieren\", betonte Scholz. Zu Vorschlägen, öffentliche Investitionsgesellschaften einzurichten, verwies er darauf, dass es so etwas längst gebe. Als Beispiel nannte er die Deutsche Bahn und die KfW. \"Insofern ist das nur die Beschreibung eines Prinzips, das es schon gibt und das in den Rahmen der Handlungsmöglichkeiten mit einbezogen werden muss.\"", "Linder präzisierte im ZDF: \"Wir wollen privates Kapital auch dadurch aktivieren, dass wir unsere öffentliche Förderbank nutzen, um private Investitionen auch öffentlich abzusichern. Dafür braucht man nicht einen Euro höhere Schulden, nicht einen Euro höhere Steuern, sondern das ist nur ein unternehmerisches Agieren des Staates, um Dinge möglich zu machen.\""]}}, "recommendations": []}