{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-sieht-Ampel-bei-Corona-auf-Kurs-article22927946.html", "query_keywords": ["ns", "us", "politik", "regierung", "spd", "christ", "ss", "demo", "cdu", "csu", "pandemie", "sp", "fdp", "corona", "christian lindner", "markus söder"], "creation_date": "13.11.2021", "last_modified": "13.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau"], "news_keywords": ["Politik", "Christian Lindner", "FDP", "Ampelkoalition", "Corona-Krise"], "content": {"title": "Lindner sieht Ampel bei Corona auf Kurs", "description": "Der FDP-Chef nimmt die jüngsten Corona-Beschlüsse der Ampel-Parteien gegen massive Kritik aus der Union in Schutz. Man werde auf die dramatische Situation reagieren und, wenn nötig, auch nachschärfen.  Für Lindner ist die Debatte um die auslaufende epidemische Notlage nur ein Streit um Worte. ", "body": {"": [], "\"Wir benötigen neue Maßnahmen\"\n                Lindner sieht Ampel bei Corona auf Kurs": ["Dass die nationale Notlage ausgerechnet bei Infektionsrekorden auslaufen soll, macht die Ampel-Parteien zunehmend nervös. FDP-Chef Christian Lindner hat dem Eindruck widersprochen, die FDP nehme die vierte Welle auf die leichte Schulter. Im Gespräch mit dem Redaktionsnetzwerk Deutschland kündigte er ein entschlossenes Vorgehen zur Eindämmung der Corona-Pandemie an und schloss eine Verschärfung von Maßnahmen durch die voraussichtlich künftige Ampel-Koalition mit SPD und Grünen nicht aus. \"Die Corona-Lage ist dramatisch\", sagte er dem RND und fügte hinzu: \"Wir benötigen neue und wirksame Maßnahmen.\"", "Die Debatte über das Ende der epidemischen Notlage zum 25. November sei \"missverständlich\", erläuterte Lindner. \"Mit diesem Wort werden rechtliche Sonderbefugnisse der Regierung gemeint, die aber das Parlament ausfüllen kann. Und es geht um Maßnahmen wie Ausgangssperren, die inzwischen von Gerichten verworfen wurden.\" Impfdurchbrüche und Infektionsdynamik begründeten allerdings nun \"eine neue Lage, auf die reagiert werden muss\", sagte der FDP-Politiker weiter.", "\"Deshalb werden wir unter anderem die kostenfreien Tests wieder einführen. Ihre Abschaffung war verfrüht.\" Der FDP-Chef wehrte sich zugleich gegen den Vorwurf, dass unter den Ampel-Parteien vor allem die Liberalen einen strikteren Corona-Kurs ausgebremst hätten. Wenn bei der Beratung des neuen Infektionsschutzgesetzes im Bundestag \"sinnvolle Ergänzungen vorgeschlagen werden, sind die Freien Demokraten auch immer dafür offen\", sagte Lindner."], "Abstimmung der Länder kommt": ["Nach den jüngsten Angriffen, etwa vom geschäftsführenden Gesundheitsminister Jens Spahn von der CDU oder dem bayerischen Ministerpräsidenten Markus Söder von der CSU, betonte Lindner, die Bekämpfung der Pandemie dürfe nicht \"zu einer parteipolitischen Frage\" werden. Zudem spreche nichts gegen eine Abstimmung der Länder. \"Dazu gibt es kommende Woche ja eine Ministerpräsidentenkonferenz.\" Je nach Entwicklung der Lage könne schließlich auch die 2G-Regel \"mindestens in manchen Regionen nötig sein, weil der Impffortschritt in Deutschland hinter den Erwartungen zurückbleibt\". Beim Impfen müsse Deutschland \"alle Anstrengungen verstärken\".", "Das neue Infektionsschutzgesetz von SPD, Grünen und FDP, das der Bundestag am Donnerstag erstmals beraten hatte, lässt Corona-Maßnahmen wie Maskenpflicht und Abstandsgebote in Kraft. Inzwischen planen die Ampel-Parteien weitere Regelungen wie eine bundesweite 3G-Regel am Arbeitsplatz und Testpflichten in Pflegeeinreichungen. Die Details sollen noch festgelegt werden. Die epidemische Notlage von nationaler Tragweite soll am 25. November auslaufen, die Ampel-Parteien lehnen eine Verlängerung bislang ab."]}}, "recommendations": []}