{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Anklage-wegen-Veruntreuung-im-Vatikan-article22660920.html", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "04.07.2021", "last_modified": "04.07.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa"], "news_keywords": ["International", "Vatikan", "Immobilien", "Prozesse"], "content": {"title": "Anklage wegen Veruntreuung im Vatikan", "description": "Am Anfang steht ein missglückter Immobiliendeal in London: Der Vatikan will einem Netz zweifelhafter Machenschaften auf den Grund gehen. Es geht unter anderem um Amtsmissbrauch, Geldwäsche und Unterschlagung. Der Kirchenstaat erhebt Anklage - auch gegen einen Kardinal.", "body": {"": [], "Verlustreicher Immobiliendeal\n                Anklage wegen Veruntreuung im Vatikan": ["Die Justiz des Vatikans will nach einem verlustreichen Immobiliengeschäft in London Anklage unter anderem wegen Veruntreuung und Amtsmissbrauch erheben. Am 27. Juli beginnt der Prozess gegen zehn Personen und mehrere Firmen vor dem vatikanischen Gericht, wie der Heilige Stuhl mitteilte. Unter ihnen ist auch ein Kardinal. Die Justiz lud demnach neun Männer und eine Frau aus Kirchen- und Laienämtern des Staatssekretariats sowie hochrangige Mitarbeiter der vatikanischen Finanzinformationsbehörde und Personen aus der internationalen Finanzwelt vor.", "Hintergrund ist ein missglückter Immobiliendeal im Londoner Stadtteil Chelsea, der in den Jahren 2018 und 2019 über die Bühne ging. Wie in einem langen Bericht des Medienportals \"Vatican News\" zu lesen war, war dem Staatssekretariat, der wichtigsten Behörde im Vatikan, damals offenbar nicht klar, dass Beteiligte an dem Deal in die eigene Tasche wirtschafteten.", "Der Investmentbanker Gianluigi Torzi etwa schaffte es dem Bericht zufolge, sich Anteile an der Immobilie zu sichern, mit denen er Stimmrechte hatte. Die Anteile des Vatikans hatten das jedoch nicht und damit verlor der katholische Kirchenstaat die Kontrolle über die Immobilie. Der Vatikan musste schließlich für 23 Millionen Euro die Anteile zurückkaufen. Auch zwischen anderen Beteiligten flossen im Zusammenhang mit dem Immobiliengeschäft Gelder, wie es weiter hieß."], "\"Bin Opfer einer ausgeheckten Machenschaft\"": ["Unter den nun Vorgeladenen ist unter anderem Kardinal Giovanni Angelo Becciu. Gegen ihn besteht der Verdacht der Veruntreuung und des Amtsmissbrauchs. Papst Franziskus hatte den 73-Jährigen Ende September des vergangenen Jahres aus seinen Ämtern entlassen. Becciu bestreitet die Vorwürfe. \"Ich bin das Opfer einer ausgeheckten Machenschaft zu meinem Schaden\", erklärte er dazu. Er habe lange darauf gewartet, von den konkreten Anschuldigungen zu erfahren, damit er sie dementieren und der Welt seine Unschuld beweisen könne.", "Die Liste an Vorwürfen gegen die Angeklagten ist lang. Sie reichen von Amtsmissbrauch, über Geldwäsche, Betrug und Unterschlagung bis hin zu Korruption, wie aus der Mitteilung hervorging. Auf der Anklagebank sitzt auch der frühere Präsident der Vatikanischen Finanzinformationsbehörde, René Brülhart aus der Schweiz. Er sei überzeugt, dass die Anschuldigungen gegen ihn vollständig verpuffen, erklärte er. Er habe seine Aufgaben immer korrekt erfüllt. Vorgeladen ist auch Investmentbanker Torzi, gegen den die italienischen Behörden bereits im April einen Haftbefehl erlassen hatten. Die Justiz wirft ihm Geldwäsche und das Ausstellen von Rechnungen für fiktive Finanzgeschäfte vor. Bei dem Immobiliendeal in London soll der Italiener einen illegalen Gewinn von 15 Millionen Euro gemacht haben, wovon ein Teil in den Kauf von Aktien geflossen sein soll."], "Untersuchungen auch in den VAE": ["Seit Juli 2019 ermittelten mehrere Behörden des Vatikans und Italiens in der Sache. Begonnen hatte alles mit einer Anzeige der Vatikanbank. Damals war von Unregelmäßigkeiten bei der finanziellen Beteiligung einer Immobilie in London die Rede. Dem Heiligen Stuhl zufolge kam dadurch ein weit verstricktes Netz an Personen zum Vorschein, die dem katholischen Kirchenstaat spürbare Verluste durch ihr Handeln einbrachten. Auch aus dem Peterspfennig, der einmal jährlich weltweit gesammelten Kollekte für den Vatikan, soll dafür Geld entnommen worden sein.", "Die Untersuchungen erstreckten sich international bis in die Vereinigten Arabischen Emirate, nach Großbritannien, Jersey, Luxemburg, Slowenien und in die Schweiz. Der Prozess folgt dem Heiligen Stuhl nach den Reformen zur Transparenz in den vatikanischen Finanzen von Papst Franziskus. Der 84-Jährige griff nach dem Skandal durch und entzog dem Staatssekretariat die Verwaltung von Kapital- und Immobilienwerten. Darum kümmert sich jetzt die Güterverwaltung im Vatikan Apsa."]}}, "recommendations": []}