{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Senatskandidat-soll-Ex-Freundin-Abtreibung-bezahlt-haben-article23629383.html", "query_keywords": ["ns", "us", "sp", "politik", "familie", "schi", "usa", "christ", "ss", "demo", "spo"], "creation_date": "05.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "vmi/AFP"], "news_keywords": ["Politik", "Donald Trump", "USA", "Republikaner", "Abtreibung"], "content": {"title": "US-Senatskandidat soll Ex-Freundin Abtreibung bezahlt haben", "description": "Der frühere Football-Star Herschel Walker gilt als strikter Abtreibungsgegner ohne Ausnahmen. Ein Bericht bringt ihn kurz vor den Kongresswahlen deshalb in Bedrängnis: Der Republikaner soll eine ehemalige Geliebte zu einem Abbruch gedrängt und dafür gezahlt haben. Die Frau legt Beweise vor.", "body": {"": [], "Trump spricht von \"Fake News\"\n                US-Senatskandidat soll Ex-Freundin Abtreibung bezahlt haben": ["Der als Abtreibungsgegner auftretende republikanische US-Senatskandidat Herschel Walker ist durch einen Bericht unter Druck geraten, wonach er einst einer Freundin einen Schwangerschaftsabbruch bezahlte. Der frühere American-Football-Star - ein Anhänger von Ex-Präsident Donald Trump - wies den Bericht der Website \"The Daily Beast\" als Lüge zurück und kündigte eine Klage an. Trump erklärte am Dienstag, Walker sei ein Opfer von \"Verleumdung\" durch die \"Fake-News-Medien\" und die Demokraten von Präsident Joe Biden.", "Walker tritt bei den Kongresswahlen im kommenden November an und bewirbt sich im Südstaat Georgia um einen Sitz im US-Senat. Das Rennen gegen den derzeitigen Senator Raphael Warnock von der Demokratischen Partei gilt als eines der landesweit engsten Senatsrennen - und könnte darüber entscheiden, ob die Demokraten ihre derzeitige hauchdünne Mehrheit in der Kongresskammer verteidigen können oder sie an die Republikaner verlieren.", "Walker tritt mit einer stramm konservativen Agenda an und ist gegen das Recht auf Abtreibungen. \"The Daily Beast\" berichtet, der 60-Jährige habe 2009 seiner damaligen Freundin eine Abtreibung bezahlt. Die Frau zeigte demnach eine Rechnung für den Schwangerschaftsabbruch und das Bild eines Schecks über 700 Dollar, den ihr Walker fünf Tage nach der Abtreibung geschickt haben soll, zusammen mit einer Karte mit Besserungswünschen. Walker habe sie damals zu der Abtreibung gedrängt, gab die nicht namentlich genannte Frau an."], "Walkers Sohn attackiert ihn scharf": ["Der frühere Profisportler wies den Bericht im konservativen Nachrichtensender Fox News zurück. \"Ich habe nie für eine Abtreibung gezahlt, das ist eine Lüge.\" Er habe auch nie jemanden zu einer Abtreibung gedrängt. Auf den Scheck angesprochen, sagte der Kandidat: \"Ich sende vielen Menschen Geld.\" Walker hat im Wahlkampf schon für einige Aufreger gesorgt. Unter anderem gab es Vorwürfe der häuslichen Gewalt gegen ihn. Außerdem soll er seinen Lebenslauf aufgeblasen haben. Der Politik-Neuling musste zudem einräumen, dass er drei außereheliche Kinder hat.", "Sein Sohn Christian reagierte auf den jüngsten Medienbericht zu der Abtreibung mit scharfen Attacken gegen seinen Vater. Er warf ihm in einem Online-Video unter anderem vor, die Familie zum \"Gespött\" zu machen. \"Du bist kein Familienmensch. Jedes Familienmitglied von Herschel Walker hat ihn gebeten, nicht bei der Wahl anzutreten, weil wir alle seine Vergangenheit kannten.\" Walker habe sich aber entschieden, seiner Familie den \"Mittelfinger\" zu zeigen.", "An Walkers Seite stellte sich dagegen Ex-Präsident Trump, der einen entscheidenden Anteil an der Kandidatur des früheren Footballstars hatte. \"Sie versuchen einen Mann zu zerstören, der wahre Großartigkeit in seiner Zukunft hat\", erklärte er. Die Wähler in Georgia rief Trump dazu auf, im November für Walker zu stimmen.", "Das Abtreibungsrecht ist eines der umstrittensten gesellschaftspolitischen Themen in den USA. Der Oberste Gerichtshof des Landes hatte im Juni für ein politisches Erdbeben gesorgt, als er das seit fast 50 Jahren verankerte landesweite Grundrecht auf Schwangerschaftsabbrüche aufhob. Viele konservative Wähler sind strikt gegen Abtreibungen."]}}, "recommendations": []}