{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Fuenf-Lifehacks-mit-denen-Sie-Strom-und-Gas-sparen-koennen-article23635493.html", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "10.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/spot  "], "news_keywords": ["Ratgeber", "Heizkosten", "Heizung", "Immobilien", "Ölpreis", "Betriebskosten", "Deutscher Mieterbund", "Energieversorgung", "Energiekrise", "Verbraucherzentralen"], "content": {"title": "Diese Lifehacks helfen beim Energiesparen", "description": "Damit die Heizung in Zeiten der Energiekrise nicht dauerhaft auf Maximum läuft, gibt es hier fünf einfache Maßnahmen, die sich jeder zunutze machen kann, ohne dabei viel Aufwand betreiben zu müssen. ", "body": {"": [], "Warmes Haus, weniger heizen\n                Diese Lifehacks helfen beim Energiesparen": ["Wer aufgrund der derzeit hohen Kosten noch einige Zeit ohne Heizung auskommen möchte, kann im Haushalt einige Lifehacks anwenden, um die Wohnung warmzuhalten. Denn das Heizen verbraucht in der kalten Jahreszeit am meisten Energie. Mit diesen einfachen Tricks ist vielen bereits geholfen.", "Fenster richtig abdichten", "Gut abgedichtete Fenster sind das A und O beim Energiesparen. Wer das bei sich testen möchte, kann dies mit einem angezündeten Teelicht oder einem Stück Papier tun. Flackert das Licht beim Entlangfahren am Fensterrahmen stark oder lässt sich das Papier aus dem Rahmen leicht herausziehen, sollte man in Sachen Abdichten noch einmal nachhelfen.", "Manchmal reicht es schon, die alten Silikonabdichtungen durch neue zu ersetzen. Wichtig: Beim Kauf auf die richtige Größe achten. Alternativ kann auch herkömmliche Bastelknete helfen. Diese einfach zwischen Fensterrahmen und Fensterflügel legen und das Fenster schließen.", "Ein Must-Have in Zeiten der Energiekrise sind zudem Zugluftschlangen. Stylische oder schlichte Exemplare sind auch online erhältlich. Diese am besten sowohl vor die Wohnungstür und die Balkontür legen.", "Heizung entlüften", "Wenn die Heizung nach dem Einschalten kalt bleibt, ist es zumeist notwendig, diese zu entlüften. Dafür zunächst die Umwälzpumpe abstellen und den Heizkörper zudrehen. Dann ein Gefäß unter das Entlüftungsventil stellen, ehe man dieses mit dem Entlüftungsschlüssel öffnet. Anschließend die Luft entweichen lassen. Wenn das Heizungswasser austritt, ist der Entlüftungsprozess abgeschlossen.", "Backofentür offenlassen", "Einfach, aber effektiv. Wer im Backofen zum Frühstück Brötchen aufbackt oder am Abend ein Gericht zubereitet, kann anschließend einfach die Ofentür offenstehen lassen. So kann die warme Luft entweichen und in der Küche wird es mollig warm.", "Brötchen auf dem Toaster aufbacken", "Deutlich mehr Energie spart man jedoch, in dem man den Backofen natürlich gar nicht erst einschaltet. Brötchen lassen sich alternativ auch auf einem Toaster aufbacken, der deutlich weniger Strom verbraucht.", "Trockenes Handtuch mit in den Trockner", "Wäschetrockner gelten als die Stromfresser schlechthin. Viele wollen auf den Luxus dennoch nicht verzichten. Unser Tipp: Einfach ein trockenes Handtuch zur nassen Wäsche hinzugeben, das saugt die Feuchtigkeit zusätzlich mit auf. Das reduziert die Trocknungszeit.", "(Dieser Artikel wurde am Samstag, 08. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}