{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Die-russischen-Wegwerfmaedchen-article23135546.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "usa", "ss", "rki", "spo"], "creation_date": "17.02.2022", "last_modified": "18.02.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Olympische Winterspiele 2022", "Olympische Spiele", "Peking", "China"], "content": {"title": "Die russischen Wegwerfmädchen", "description": "Es ist ein tragisches Scheitern mit Ansage: Kamila Walijewa, das russische Eislauf-Wunderkind, ist am Druck der (olympischen) Welt zerbrochen. Die Kür der 15-Jährigen ist ein minutenlanges Drama. Die Reaktion ihrer knallharten Trainerin lässt nichts Gutes für das Mädchen erwarten.", "body": {"": [], "Was wird aus Kamila Walijewa?\n                Die russischen Wegwerfmädchen": ["Eine Umarmung ist in diesem System nicht vorgesehen. Es ist ein System des Erfolgs, der Dominanz und keines der Emotionen. Wohl selten wurde das so deutlich, wie an diesem Donnerstag. Kamila Walijewa, das russische Jahrhunderttalent auf Kufen, war unter dem Druck der (olympischen) Welt zusammengebrochen. Und das in knapp vier Minuten, die emotional kaum zu ertragen waren. Die 15-Jährige sollte um Gold, um den Olympiasieg, im Eiskunstlauf kämpfen. Aber sie kämpfte in der Kür nur mit sich - und verlor auf die fürchterlichste Weise. Was für ein Drama. Und man muss, nein, man darf in diesem Moment auch nicht die Frage stellen, ob es sich richtig anfühlt, mit Kamila Walijewa Mitleid zu haben.", "Mitleid ist an diesem Donnerstag das einzig zulässige Gefühl für diese Jugendliche, die wohl eher noch ein Mädchen ist. Die nur verlieren konnte, selbst wenn sie auf dem Eis triumphiert hätte. Wer hätte sich mit ihr (ehrlich) gefreut? Kamila Walijewa ist vermutlich gedopt. Das legt die positive A-Probe nahe, die in den Tagen von Peking bekannt geworden war. Aber ist sie wirklich Täterin? Kann eine 15-Jährige, die die Welt mit ihrem magischen Zauber auf Kufen emotional gefangen nimmt, so gnadenlos und eiskalt sein? Kann sie die Welt mit ihrer Kunst anlächeln und sie hinter ihrem Rücken brutal betrügen? Kaum vorstellbar. In den nächsten Wochen wird darüber entschieden, ob und wie sie als Dopingsünderin bestraft wird. Ob dann auch die Frage beantwortet wird, wie sehr Täterin und wie viel Opfer sie ist? Wohl kaum."], "Halt? Vorwürfe!": ["Das System, das keine Umarmung kennt, keine Emotionen, es hat in Peking mit voller Härte zugeschlagen. Als Kamila Walijewa mit dem letzten Ton ihres Eis-Boleros von ihren Qualen erlöst wurde, war sie allein. Allein auf dem Eis. Allein mit all dieser Last der vergangenen Tage, der kuriosen Erklärung über Opas Glas und dem Druck der (olympischen) Welt. Niemand war da für dieses Mädchen, niemand gab ihr Halt. Keine Umarmung. Kein Trost. Schon gar keine Liebe. Stattdessen Druck. Wut. Vorwürfe. Ihre Trainerin, die knallharte Eteri Tutberidse, zu der Kamila Walijewa in jungen Jahren unbedingt wollte (und auch kam), forderte Erklärungen. Ihr Blick: eiskalt, fast schon aggressiv. Sie wollte Erklärungen, warum Walijewa - in ihren Augen - so krass versagt hatte.", "Ja, darum geht es: triumphieren oder versagen. Das sind die Kategorien, in die die Mädchen eingeteilt sind. Fehler? Die werden nicht verziehen. Im Gegenteil. Sie werden augenscheinlich als persönliche Beleidigungen für die Trainer aufgefasst. Einen Ansprechpartner für Schwäche, den gibt es nicht. Was aus Kamila Walijewa wird? Niemand weiß es, aber es steht zu befürchten, dass dieses Jahrhunderttalent, das trotz der unzähligen Wackler und Stürze auf dem Eis noch immer Vierte wurde, einfach verschwindet. Wie so viele Wunderkinder vor ihr. Der ARD-Experte Daniel Weiss erzählte in diesen Tagen davon. Viele von ihnen sind an diesem kalten (sportlichen) Überlebenskampf zerbrochen, wurden Alkoholikerinnen, sind magersüchtig oder bulimisch. Die \"Frankfurter Allgemeine Zeitung\" hatte dieses System mit nur einem Wort perfekt zusammengefasst: \"Wegwerfkinder\". Manche tauchten wieder auf, im Gewand anderer Nationen.", "Die Frage, warum man die Europameisterin nach dem Dopingfall, der weltweit zum Thema geworden war (anders etwa als ein Gewichtheber bei Sommerspielen), nicht be- und geschützt hatte, warum sie nicht heimgeholt wurde, sie ist dringend zu stellen. Die Antwort darauf dürfte aber ernüchternd ausfallen: Weil das System eine solche Schwäche nicht vorsieht. Es geht um Erfolg, um Dominanz. Es geht darum, im schönsten Glanz zu erstrahlen. Wie sehr die 15-Jährige in diesem Kosmos offenbar fremdbestimmt wird, dafür gab es am Dienstag nach dem Kurzprogramm einige Indizien. Walijewa erschien, obwohl zunächst angekündigt, nicht zur offiziellen Pressekonferenz. Sie hätte vermutlich Fragen nach Doping und nach Opas Glas beantworten müssen. Fragen, die das System nicht kontrollieren kann. Erinnerung an das perfide Staatsdoping bei den Heimspielen 2014 in Sotschi werden natürlich sofort wach. Das IOC hält dagegen: Der Fall Walijewa sei singulär zu betrachten."], "Ein krankes System": ["Wie krank diese ganze Geschichte ist, das hat dieser Donnerstag ebenfalls entlarvt. In dem Moment, in dem Walijewa zerbrach, erstrahlte Anna Schtscherbakowa. Die Weltmeisterin aus Russland ist neue Olympiasiegerin. Mit einer kunstvollen Kür und technischen Höchstschwierigkeiten. Silber darf sich die überraschend muskulöse Alexandra Trusowa umhängen. Der Rockstar unter diesen zerbrechlichen Mädchen. Weniger Künstlerin, dafür eben voller Kraft strotzend. Eine Sensation in der Luft. Gleich fünf Vierfachsprünge zeigte sie. Noch vor ein paar Jahren war das bei den Frauen undenkbar. Ausgebildet wurde sie von Eteri Tutberidse. Der Erfolg gibt ihr (leider) Recht. Das System funktioniert. Es funktioniert perfekt. Es ist unfassbar dominant. Und wer halt nicht perfekt funktioniert? Man möchte eigentlich gar nicht weiter darüber nachdenken.", "Die neue, strahlende Olympiasiegerin ist übrigens gerade einmal 17 Jahre jung. Ebenso wie die Zweitplatzierte. Ob man sie in vier Jahren, in Mailand und Cortina d’Ampezzo, nochmal auf dem olympischen Eis sehen wird? Nun, sie sollten sich auf dem Weg besser keinen Fehler erlauben."]}}, "recommendations": []}