{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Studie-laesst-auf-neues-Corona-Medikament-hoffen-article22841864.html", "query_keywords": ["ns", "us", "usa", "ss", "sp", "corona"], "creation_date": "01.10.2021", "last_modified": "01.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["International", "Corona-Maßnahmen", "Corona-Krise", "Merck & Co.", "Inc.", "USA", "Pharmaindustrie"], "content": {"title": "Studie lässt auf neues Corona-Medikament hoffen", "description": "Dem Pharmakonzern Merck gelingt es offenbar, das Risiko für sehr schwere Covid-19-Verläufe zu halbieren - zumindest bei bestimmten Gruppen. Die Amerikaner bemühen sich nun um eine schnelle Zulassung ihres neuen Medikaments auf der ganzen Welt. Auch die Aktionäre sind begeistert.", "body": {"": [], "Schwerer Verlauf viel seltener\n                Studie lässt auf neues Corona-Medikament hoffen": ["Ein neues Corona-Medikament des US-Pharmakonzerns Merck reduziert bei Risiko-Patienten einer klinischen Studie zufolge deutlich die Wahrscheinlichkeit sehr schwerer Verläufe. Man wolle sich so schnell wie möglich um den Einsatz in den USA bemühen und auch entsprechende Anträge bei Behörden weltweit stellen, teilte der auch unter dem Namen MSD bekannte Konzern mit. Die Arznei wird als Pille verabreicht.", "In der Studie hätten Corona-Patienten mit milden bis moderaten Symptomen, die mit einem Placebo behandelt wurden, in 14,1 Prozent der Fälle innerhalb von 29 Tagen ins Krankenhaus gemusst oder seien gestorben, erläuterte Merck. In der Patienten-Gruppe, die mit dem Medikament Molnupiravir behandelt wurde, seien es mit 7,3 Prozent nur etwa halb so viele gewesen.", "Die Zahlen basieren auf einer Auswertung der Daten von 775 Corona-Patienten. Alle Probanden wiesen mindestens einen Risikofaktor auf, der einen schweren Verlauf wahrscheinlich macht. In der Testgruppe, die das Merck-Medikament erhielt, habe es im Studienzeitraum keine Todesfälle gegeben. Unterdessen seien acht Menschen gestorben, die das Placebo erhielten. Die Merck-Aktie sprang im vorbörslichen Handel zeitweise um rund acht Prozent hoch.", "In der EU gibt es mit Remdesivir erst ein offiziell zugelassenes Corona-Medikament. Einige andere werden aber dennoch schon eingesetzt, wie zum Beispiel Dexamethason und Antikörper-Mittel."]}}, "recommendations": []}