{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Asteroid-zischt-nah-an-der-Erde-vorbei-article24009626.html", "query_keywords": ["ns", "us", "neos", "rna", "ss", "sp"], "creation_date": "24.03.2023", "last_modified": "24.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst"], "news_keywords": ["Bildung", "Weltraum", "ESA", "Asteroid", "Nasa"], "content": {"title": "Asteroid zischt nah an der Erde vorbei", "description": "Seltenes Ereignis am Nachthimmel: Ein Asteroid von bis zu 100 Metern Größe fliegt am Samstag vergleichsweise nah an der Erde vorbei - auf etwa halber Strecke zum Mond. Für Astronomen bietet sich eine gute Möglichkeit, sich auf die planetare Verteidigung vorzubereiten.", "body": {"": [], "\"Wie ein langsamer Stern\"\n                Asteroid zischt nah an der Erde vorbei": ["Er ist so groß wie ein Hochhaus und kommt immer näher: Am Samstagabend wird ein größerer Asteroid die Erde vergleichsweise knapp passieren. Der Europäischen Raumfahrtagentur ESA zufolge wird er an seinem nächsten Punkt nur eine Entfernung von etwa 168.000 Kilometern zu unserem Planeten haben - der Mond ist mehr als doppelt so weit von der Erde entfernt. Der Vorbeiflug des Brockens kann mit einem Fernglas oder Teleskop beobachtet werden.", "Mit \"Die lange Weltraum-Nacht von ntv und GEO\" am Freitag, den 24. März, widmen sich ntv und GEO ab 19.30 Uhr in einem Sonderprogramm den unendlichen Weiten des Universums. Gäste sind unter anderem Ex-Astronaut Ulrich Walter und ESA-Astronautin Samantha Cristoforetti.", "Als exklusive Free-TV-Premiere zeigt ntv zudem ab 20:15 Uhr die Doku-Reihe \"Geheimnisse des Universums\" mit den Episoden \"Leben auf dem Mars\", \"Reise zum Mond\" und \"Eine neue Erde\".", "Zwar fliegen immer mal wieder Asteroiden an der Erde vorbei. Doch das Ereignis am Samstagabend ist eher selten. Denn der erst kürzlich entdeckte Himmelskörper mit dem Namen 2023 DZ2 ist etwa 40 bis 100 Meter groß. Damit liegt er unter den erdnahen Objekten (NEOs) jedoch eher im Mittelfeld - die größten Brocken messen über einen Kilometer.", "Dennoch: \"Große Annäherungen kommen zwar regelmäßig vor, aber eine von einem Asteroid dieser Größe (...) nur etwa einmal pro Jahrzehnt\", schreibt die NASA. Eine Gefahr gehe von dem Vorbeiflug nicht aus. Er böte jedoch \"eine einzigartige Gelegenheit für die Wissenschaft\".", "\"Gute Übung für #PlanetaryDefense\"", "Astronomen des Internationalen Asteroidenwarnnetzwerks würden den Asteroiden 2023 DZ2 beim Vorbeiflug so genau wie möglich untersuchen, so die NASA. Das Netzwerk behält potenziell gefährliche Asteroiden im Auge und ermittelt das Risiko eines Einschlags. Dies sei nun eine \"gute Übung für die #PlanetaryDefense in der Zukunft, wenn eine potenzielle Asteroidenbedrohung jemals entdeckt würde\".", "Nach Angaben der Weltraum-Seite EarthSky wird der Asteroid der Erde am Samstag gegen 20:51 Uhr MEZ am nächsten kommen. Die beste Chance, ihn mit einem Teleskop zu sehen, besteht am Freitagabend von der nördlichen Hemisphäre aus. Laut EarthSky kann der Brocken aufgrund seiner Nähe zur Erde wie ein \"sich langsam bewegender Stern\" erscheinen."]}}, "recommendations": []}