{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Kann-die-Anti-Corona-Pille-Erbgut-schaedigen-article22850485.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "ss", "pandemie", "sp", "corona"], "creation_date": "06.10.2021", "last_modified": "14.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny"], "news_keywords": ["Bildung", "Covid-19", "Merck & Co.", "Inc.", "Medikamente", "Sars-Cov-2"], "content": {"title": "Kann die Anti-Corona-Pille Erbgut schädigen?", "description": "Ein wirksames Medikament gegen Corona - darauf hoffen viele. Jetzt könnte es tatsächlich so weit sein. Erste Ergebnisse zu einem Mittel namens Molnupiravir sind vielversprechend. Doch noch sind viele Fragen offen. Allen voran: Wie wirkt sich die Pille auf den menschlichen Körper aus?", "body": {"": [], "Molnupiravir unter der Lupe\n                Kann die Anti-Corona-Pille Erbgut schädigen?": ["Ein Corona-Medikament, das schwere Verläufe und Todesfälle verhindert, wäre neben den Impfstoffen ein weiteres wichtiges Werkzeug im Kampf gegen die Pandemie. Zwar schafften es immer wieder Wirkstoffe in die Schlagzeilen. Vielfach erfüllten sie die Hoffnungen aber nicht. Große Durchbrüche blieben somit aus - zumindest bis jetzt. Denn dank aktueller Ergebnisse sehen nun manche Fachleute in dem Wirkstoff Molnupiravir einen \"Gamechanger\". Laut des Herstellers reduzierte das Medikament bei Corona-Infizierten mit erhöhtem Risiko für schwere Verläufe die Zahl der Klinikaufenthalte um die Hälfte. Der größte Vorteil dabei: Molnupiravir kann in Tablettenform verabreicht werden.", "Der heilige Gral scheint Molnupiravir vom US-Pharmaunternehmen Merck allerdings nicht zu sein. Denn ein wirksamer Bestandteil des Medikaments hat einer Studie zufolge zumindest das Potenzial, das menschliche Erbgut zu schädigen. Es handelt sich dabei um das Molekül N4-Hydroxycytidin (NHC). Es imitiert Nukleoside, die Bausteine von RNA-Viren, wie Sars-CoV-2 und kann deren Vermehrung stoppen, indem sie das Erbgut der Viren unleserlich macht, wie das Wissenschaftsmagazin \"Spektrum\" berichtet.", "Was in der Virenbekämpfung ein Vorteil ist, kann sich - zumindest theoretisch - negativ auf den menschlichen Organismus auswirken, wie ein Forscherteam um Ronald Swanstrom von der University of North Carolina herausfand. In einer Studie zeigten sie, dass Molnupiravir nicht nur beim Virus die gewünschten Mutationen verursacht, sondern auch in von Hamstern stammenden Zellkulturen."], "\"Gamechanger\" oder Enttäuschung?": ["Zwar ist NHC ein Baustein der RNA und wird deswegen nicht direkt in DNA eingebaut. Allerdings gibt es auch im menschlichen Körper ein Enzym, das RNA-Bausteine in DNA-Bausteine umwandelt. In einem Laborexperiment fanden Swanstrom und sein Team heraus, dass das auch mit NHC geschehen kann. Teilt sich eine Zelle während der Behandlung mit Molnupiravir, können solche umgewandelten Bausteine auch ins Erbgut eingebaut werden - und bei zukünftigen Zellteilungen Mutationen verursachen.", "Inwieweit die Erkenntnisse der US-Forscher auch für den menschlichen Körper gelten, ist bislang nicht klar. Die Zellen wurden in der Studie 32 Tage lang mit den Wirkstoffen behandelt, während eine Behandlung mit Molnupiravir lediglich fünf Tage dauern soll. Zudem berichtete Merck bereits im März 2021, dass Tierversuche selbst mit hohen Dosen des Wirkstoffes keinen Hinweis darauf erbracht haben, dass der Stoff in Säugetieren Mutationen auslöse.", "Die Frage nach den Erbgutschäden könnte die Zulassung laut \"Spektrum\" womöglich dennoch gefährden - oder zumindest dazu führen, dass das Medikament nur für Menschen mit sehr hohem Risiko eines schweren Verlaufs infrage kommt. Auch Pläne, den Wirkstoff als Prophylaxe einzusetzen, dürften dadurch einen Dämpfer bekommen.", "Bisher sei allerdings kaum etwas über das Nebenwirkungsprofil des Wirkstoffes bekannt, wie es im Magazin heißt. Die Daten seien, abgesehen von den Angaben in der Pressemitteilung, bisher nicht veröffentlicht. Das Unternehmen werde \"so bald wie möglich\" eine Notfallzulassung anstreben, hatte Merck am vergangenen Freitag verkündet. Angesichts der Warnsignale sei davon auszugehen, dass die Behörden den Wirkstoff besonders kritisch prüfen werden. Erst dann werde sich zeigen, ob Molnupiravir tatsächlich ein \"Gamechanger\" ist - oder die nächste Enttäuschung."]}}, "recommendations": []}