{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruene-begeistern-einander-fuer-die-Ampel-article22870830.html", "query_keywords": ["europa", "gleichstellung", "spo", "ns", "us", "solarenergie", "kindergrundsicherung", "usa", "spd", "christ", "fdp", "klimaschutz", "politik", "wirtschaftswachstum", "schi", "ss", "pandemie", "klima", "regierung", "migration", "sp", "krieg", "bundestagswahl", "christian lindner", "annalena baerbock", "robert habeck"], "creation_date": "17.10.2021", "last_modified": "18.10.2021", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Bündnis 90/Die Grünen", "Ampelkoalition", "FDP", "SPD"], "content": {"title": "Grüne begeistern einander für die Ampel", "description": "Das Sondierungspapier zur Ampelregierung findet beim kleinen Parteitag der Grünen Zustimmung. Die Partei freut sich über viele der Vereinbarungen mit FDP und SPD. Doch die Themen Finanzen und Klima sorgen für Skepsis, das Thema Ministerposten sogar für ein wenig Ärger.", "body": {"": [], "Ja zu Koalitionsverhandlungen\n                Grüne begeistern einander für die Ampel": ["Gerade einmal drei Wochen ist die Bundestagswahl vergangen, doch die ungetrübte Sicht der Grünen aufs baldige Mitregieren scheint über alle Enttäuschung angesichts des Wahlergebnisses hinwegzuhelfen. Die Entscheidung des kleinen Parteitags für die Aufnahme von Koalitionsverhandlungen ging am Sonntag im Berliner Westhafen nur knapp an der Einstimmigkeit vorbei. Stehender Applaus für dieses Votum sowie reichlich Lob für das von den Vorsitzenden Annalena Baerbock und Robert Habeck angeführte zehnköpfige Sondierungsteam legen eindrücklich Zeugnis ab von der Lust der Grünen am Regieren. Dabei macht das mit SPD und FDP erarbeitete Sondierungspapier jetzt schon deutlich, dass die kommenden vier Regierungsjahre der Partei viel guten Willen, Geschlossenheit und Kompromissbereitschaft abverlangen werden. Doch Ängste und Zweifel äußern die 30 Redner bei diesem dritten kleinen Parteitag der Grünen binnen fünf Wochen nur in Form von Warnungen und Mahnungen - wenn überhaupt.", "Es dürfte den Delegierten ihre Entscheidung leichter gemacht haben, dass schon bei der Einbringung des Antrags auf Zustimmung Parteichef Habeck die von Skepsis untermischte Vorfreude ausformuliert: Wie viele andere, ihm nachfolgende Redner, lobt er die klimapolitischen, gesellschaftspolitischen und sozialen Erfolge der Grünen in den Verhandlungen, zählt aber auch auf, was alles nicht kommen wird mit der Ampel, wie das Tempolimit und die Erhöhung des Spitzensteuersatzes, die an der FDP gescheitert sind. Auch dass die Altersvorsorge künftig mehr auf den Kapitalmärkten erwirtschaftet werden soll, entspringe nicht den Vorstellungen der Grünen.", "\"Wir muten uns mit diesem Sondierungspapier etwas zu, aber den anderen auch\", sagt Habeck. Es wäre aber ein Treppenwitz, argumentiert der Vorsitzende, wenn die Grünen, die der Gesellschaft als Ganzes etwas zumuten wollten, ihrerseits nicht auch dazu bereit seien. Habeck deutet damit alles, was die Grünen-Sondierer nicht erreicht haben, um zum \"Beweis dafür, dass wir eine reife Partei sind, die in der Lage ist, Regierungsverantwortung zu übernehmen\". \"Wir wollen die Verantwortung\", sagt Habeck unter Applaus. \"Wir haben Lust aufs Machen\", ruft gen Ende der Veranstaltung Baerbock jubelnden Delegierten entgegen. Nein, von all den absehbaren Schwierigkeiten in den kommenden Wochen lässt sich die Partei nicht abschrecken."], "Woher soll das Geld kommen?": ["Dabei ist das Konfliktpotenzial weiter immens, angefangen bei den Fragen nach der Finanzierung der zahlreichen Vorhaben und der Konkretisierung des Klimaschutzes bis hin zur Ämterverteilung in der Koalition. Die Sondierungsvertreter aller Seiten weisen seit Freitag jeden Zweifel daran zurück, dass von den Liberalen verhinderte Steuererhöhungen und eine Lockerung der Schuldenbremse der Umsetzung der vereinbarten Investitionen in Klima und Infrastruktur im Weg stünden.", "Auf dem kleinen Parteitag ist es die Haushaltspolitikerin Anja Hajduk, die dieser Selbstdarstellung der Ampelvertreter entschieden widerspricht. Die finanziellen Leitplanken der FDP seien ein \"schwieriger Auftrag für die Koalitionsverhandlungen\", sagt die Bundestagsabgeordnete. \"Da will ich, dass wir die SPD und die FDP in die Pflicht nehmen, damit wir die 500 Milliarden Euro Investitionen für ein Investitionsjahrzehnt zusammenkriegen.\" Der Ampel-erfahrene, rheinland-pfälzische Landtagsabgeordnete Daniel Köbler sagt mit Blick auf die noch dünnen Finanzierungsvereinbarungen: \"Ich hab auch nicht die Fantasie, wie man all die Zukunftsaufgaben damit stemmen kann.\""], "Delegierte mahnen höhere Regelsätze an": ["All die Investitionen in die Transformation der Industrie und in die karbonfreie Energieversorgung, in den Ausbau von Bahn und öffentlichem Nahverkehr sowie in die Gebäudesanierungen, die die Ampel stemmen will, stehen auf dünnem Eis, wenn eine maßgebliche Quelle zusätzlicher Einnahmen das Wirtschaftswachstum sein soll. Das nämlich kann keine noch so gut arbeitende Bundesregierung garantieren, schon gar nicht im Angesicht der hohen Staatsschulden und dem großen wirtschaftlichen Flurschaden der Pandemie.", "Die Delegierten des Parteirats mahnen sicherheitshalber an, dass sich die versprochene Einführung einer Kindergrundsicherung sowie eines Bürgergelds anstelle von Hartz IV nicht erschöpfen dürften in Umbenennungen und Bündelungen bisheriger Regelsätze: Diese müssten auch spürbar erhöht werden. Timon Dzienus, Sprecher der Grünen Jugend, kündigt an, dass seine Organisation zusammen mit den Jugendorganisationen von SPD und Gewerkschaften hierfür Druck machen würden. \"Schluss mit den Sanktionen und her mit den höheren Regelsätzen\", ruft er. Die im Bundestag zahlreich vertretenen Nachwuchspolitiker von SPD und Grünen werden ein spannender Faktor der Ampelregierung."], "Der \"zweite Glutkern\" wärmt grüne Herzen": ["Das gilt auch für Klimafragen. So groß bei den Grünen die Freude über den in dem Sondierungspapier festgehaltenen Ausbau von Wind- und Solarenergie, über den vorgezogenen Ausstieg aus der Kohleverstromung und das verbindliche Aus für die Zulassung von Verbrennermotoren auch ist: Die Skepsis, dass die Ampel die im Wahlkampf versprochene Klimaregierung werden kann, ist ebenfalls spürbar. Baerbock sagt, ihre Partei werde \"noch sehr, sehr hart verhandeln müssen\".", "Vorfreude aufs Regieren weckt bei Sondierern und Delegierten das, was Habeck am Freitag als \"zweiten Glutkern\" des Sondierungspapiers bezeichnet hat: die Gesellschaftspolitik. Alle Redner loben die Ampel-Pläne zur Gleichstellung, zum Umgang mit sexuellen Minderheiten, zur Reform des Staatsbürgerrechts und der Herabsenkung des Wahlalters auf 16 Jahre. Es ist dieser Bereich, in dem die Ampel-Parteien jenseits von Umgangsformen und Vertraulichkeit auch echte inhaltliche Überschneidungen vorgefunden haben. Spannend wird in den kommenden Wochen, wie die Ampel konkret \"das Sterben auf dem Mittelmeer beenden\" und \"legale Migrationswege\" schaffen will, was den Grünen so erkennbar am Herzen liegt. Schon allein wegen des europapolitischen Aufbruchs hin zu einer enger abgestimmten, einheitlicher auftretenden EU, den die Ampel ebenfalls schaffen will, bergen die Themen Asyl und Flucht viel Sprengkraft."], "Kleiner Warnschuss Richtung FDP": ["Auch unter dem Siegel der Vertraulichkeit heißt es aus der Partei, dass Ressortzuschnitte und Postenvergaben bei den Sondierungstreffen noch nicht besprochen worden seien. Für erste Unruhe sorgen derweil Äußerungen aus der FDP, wo sich unter anderem der Co-Vorsitzende Wolfgang Kubicki und der Parlamentarische Geschäftsführer Marco Buschmann für Christian Lindner als Bundesfinanzminister ausgesprochen haben.", "Grünen-Sondierungsmitglied Oliver Krischer warnt deshalb auf dem Parteitag davor, dass der bisherige \"kooperative Stil plötzlich durch vorlaute Interviews zur Postenverteilung gefährdet wird\", und erinnert an die Machtverhältnisse der drei Parteien: \"Bei diesen Verhandlungen des Programms und später auch von Positionen orientieren wir uns nicht an der Geschwindigkeit von Pressemitteilungen, sondern am Wahlergebnis und am Votum der Wählerinnen und Wähler.\" Die allseits und beständig betonte Augenhöhe der drei Parteien trägt als Haltbarkeitsdatum den Moment der Postenverteilung."]}}, "recommendations": []}