{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Spahn-wettert-gegen-Corona-Plaene-der-Ampel-article22925362.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "schi", "spd", "ss", "kontaktbeschränkungen", "cdu", "pandemie", "spo", "fdp", "impfpflicht", "corona", "sahra wagenknecht"], "creation_date": "11.11.2021", "last_modified": "12.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Jens Spahn"], "content": {"title": "Spahn wettert gegen Corona-Pläne der Ampel", "description": "Noch steht kein klarer Fahrplan in der Pandemiebekämpfung für die Wintermonate. Mit den Ideen der designierten Ampel-Koalition ist Gesundheitsminister Spahn nicht einverstanden. Impfen soll freiwillig bleiben, stattdessen soll es im 3G-Bereich mehr Kontrollen und Bußgelder geben.", "body": {"": [], "\"Ziemlich mutig\"\n                Spahn wettert gegen Corona-Pläne der Ampel": ["Der amtierende Gesundheitsminister Jens Spahn äußert Zweifel an den Corona-Plänen der Ampelparteien. \"Ich finde es zumindest ziemlich mutig, alle Corona-Maßnahmen am 19. März auslaufen lassen zu wollen\", sagte der CDU-Politiker dem \"Spiegel\" mit Blick auf geplante Änderungen am Infektionsschutzgesetz. Ende November endet die epidemische Notlage. Die Ampel-Parteien wollen sie in der Form nicht weiterführen. Infolgedessen war eine Debatte über eine Änderung des Infektionsschutzgesetzes entbrannt.", "SPD, Grüne und FDP wollen künftig in der Pandemiebekämpfung auf flächendeckende Kontaktbeschränkungen und Ausgangssperren verzichten. \"Es ist offensichtlich politisch so gewollt. Ob das klug ist, ist eine andere Frage\", sagte Spahn. Sein Alternativvorschlag sei weiter gegangen. \"In einigen Ländern ist die Lage wirklich schwierig, zum Beispiel in Thüringen oder Sachsen. Da sind die Kliniken voll und die Infektionszahlen steigen weiter\", sagte Spahn.", "Während Bundeswirtschaftsminister Peter Altmaier dafür warb, bestimmte Berufsgruppen mit einer Impfpflicht zu belegen, hält Spahn das für ausgeschlossen - weder in der Pflege noch für die Allgemeinheit. \"Ich habe das Bild schon vor Augen, wie wir Sahra Wagenknecht dann mit der Landespolizei zum Impfen schleppen. Das ist absurd, eine allgemeine Impfpflicht wäre nicht durchzusetzen. Das würde unser Land zerreißen.\" Impfen sei eine private Entscheidung, aber eben eine mit enormen Folgen für alle anderen. \"Denn wer sich nicht impfen lässt, gefährdet in dieser Pandemie nicht nur sich selbst, sondern auch andere\", sagte Spahn."], "Spahn will mehr Kontrollen und Bußgelder": ["Die Regelungen für Ungeimpfte und Geimpfte sind noch Ländersache, Spahn wünscht sich dagegen eine bundeseinheitliche Verabredung - mit Kontrollen und Bußgeldern. Jede Vorgabe stoße auf höhere Akzeptanz, wenn sie klar sei und auch strenger kontrolliert werde. \"Derzeit gibt es zu viele offene Fragen: Soll 2G im ganzen Bundesgebiet gelten oder nur ab einer bestimmten Belastung der Krankenhäuser mit Covid-Patienten? Wie gehen wir mit Kindern um? Es kann ja nicht sein, dass die an keiner Freizeitaktivität mehr teilnehmen können\", sagte Spahn.", "Von der Ministerpräsidentenkonferenz in der nächsten Woche wünschte Spahn sich eine Klärung dieser Fragen: \"Wir haben derzeit 16 unterschiedliche 2G-Ansätze, das schafft nur Verwirrung.\" Bund und Länder hätten bereits im August wichtige Maßnahmen wie die 3G-Regel vereinbart. \"Die wurde aber nie wirklich kontrolliert, das war in Wahrheit 0G\", sagte Spahn. \"Würden da auch mal konsequent Bußgelder verhängt, würde das einen erheblichen Unterschied machen.\""]}}, "recommendations": []}