{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Ist-der-Osten-staerker-von-der-Krise-betroffen-article23637893.html", "query_keywords": ["rna", "cdu", "spo", "corona", "ns", "us", "usa", "spd", "demo", "tesla", "politik", "energiewende", "schi", "ss", "linke", "leiche", "arbeitslosigkeit", "regierung", "sp", "erneuerbare energien", "dietmar bartsch"], "creation_date": "09.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Verena Schmitt-Roschmann", "dpa"], "news_keywords": ["Wirtschaft", "Erneuerbare Energien", "Energiewirtschaft", "Rezession", "Inflation"], "content": {"title": "Ist der Osten stärker von der Krise betroffen?", "description": "In verschiedenen Städten Ostdeutschlands demonstrieren immer wieder montags Tausende Menschen. Sie beklagen steigende Preise und fordern eine andere Energiepolitik. Im Westen hingegen regt sich weniger Widerstand. Sind die Menschen im Osten wirklich heftiger von der Krise gebeutelt?", "body": {"": [], "Teuerungen und Rezession\n                Ist der Osten stärker von der Krise betroffen?": ["Knappes Gas, teurer Sprit, steigende Preise für Brot und Butter: Krisenstimmung herrscht fast überall im Land, aber im Osten noch mehr als im Westen. Tausende protestieren jede Woche montags in Schwerin oder Plauen, Gera oder Cottbus. Und auch für Politiker von rechts bis links scheint klar: Die Krise trifft den Osten härter. Aber ist das so?", "\"Rein ökonomisch kann man wirklich nicht sagen, dass der Osten dramatisch viel stärker betroffen ist von den Russland-Sanktionen oder von den Gaspreisen\", sagt Ökonom Oliver Holtemöller vom Leibniz-Institut für Wirtschaftsforschung Halle (IWH). Martin Gornig vom Deutschen Institut für Wirtschaftsforschung (DIW) sieht das genauso: \"Die ökonomischen Fakten sprechen eigentlich gegen eine stärkere Betroffenheit.\" Die Sorgen im Osten finden beide Forscher trotzdem verständlich. Es lohnt sich also ein genauerer Blick.", "Holtemöllers IWH-Institut schloss Ende September aus der Gemeinschaftsdiagnose führender Wirtschaftsforscher, dass die Konjunktur in den östlichen Bundesländern sogar etwas stabiler läuft als im Westen. Die ostdeutsche Produktion soll demnach dieses Jahr um 1,5 Prozent wachsen und somit etwas stärker als in Deutschland insgesamt. Im nächsten Jahr soll der erwartete Rückgang der Wirtschaftsleistung mit 0,1 Prozent im Osten schwächer ausfallen als bundesweit (minus 0,4 Prozent)."], "Energieintensive Industrie im Westen": ["DIW-Experte Gornig erläutert das so: \"Anders als in der Corona-Krise ist jetzt vor allem die energieintensive Industrie berührt, und die ist vor allem im Westen stark vertreten. Im Osten ist die Wirtschaft tendenziell eher auf Dienstleistungen ausgerichtet, und das wirkt in der Krise dämpfend.\" Holtemöller widerspricht auch der These, dass Ostdeutschland mehr von Exporten nach Russland abhängig sei. Einzelne Firmen vielleicht, aber insgesamt nein, sagt der IWH-Vizechef. Alles undramatisch also?", "In der Politik sieht man das ganz anders, und zwar ziemlich einmütig. \"Die aktuelle Preisentwicklung, nicht nur für Energie, ist für die Menschen in Ostdeutschland besonders bedrohlich\", sagt der Ostbeauftragte der Bundesregierung, Carsten Schneider von der SPD. Unionsfraktionsvize Sepp Müller stimmt zu: \"Die aktuellen Herausforderungen treffen den Osten mehr.\" Linksfraktionschef Dietmar Bartsch sieht das genauso und nennt vier Gründe: \"Löhne und Alterseinkommen sind im Osten circa 20 Prozent niedriger\", sagt Bartsch. Energiepreise seien durch höhere Netzentgelte vielfach teurer. Weil viele Menschen auf dem Land wohnen, schlügen Spritpreise stärker zu Buche. Und Betriebe im Osten hätten oft weniger Rücklagen und Eigenkapital. Auch private Vermögen seien geringer, ergänzt CDU-Politiker Müller."], "Höhe von Erbschaften als Argument": ["Der Ostbeauftragte Schneider hat Zahlen dazu: \"So beträgt die durchschnittliche Höhe einer Erbschaft in Mecklenburg-Vorpommern 52.000 Euro, in Bayern hingegen fast viermal so viel - nämlich 176.000 Euro.\" Dass die finanzielle Decke im Osten bei vielen dünner ist, räumen auch Ökonomen ein. Klaus-Heiner Röhl vom Institut der deutschen Wirtschaft Köln fasst es so zusammen: \"Auch wenn die Konjunktur im Osten stabiler läuft, kann die Bevölkerung dort stärker betroffen sein, weil die Einkommen geringer sind.\"", "Russisches Gas und Öl versorgte traditionell den Osten. Der Osten sei auch traditionell abhängiger von russischem Gas und russischem Öl, sagt CDU-Politiker Müller. Die russische Gaspipeline Nord Stream endet in Mecklenburg-Vorpommern, die \"Druschba\"-Leitung führt russisches Öl nach Leuna und Schwedt. Vor allem für die PCK-Raffinerie in Schwedt gibt es noch keinen vollen Ersatz für die russischen Ölmengen, die spätestens mit dem Ölembargo am 1. Januar 2023 wegfallen.", "\"Mit einer Raffinerie von vergleichbarer Bedeutung im Westen würde die Bundesregierung anders umgehen als mit dieser Raffinerie, und genau das dürfen wir uns nicht bieten lassen\", rief Linken-Politiker Gregor Gysi vor einigen Tagen bei einer Demo in Schwedt. Er warnte vor Jobverlusten, Versorgungsengpässen und regional höheren Preisen, ... aber die Folgen scheinen beherrschbar."], "Ökonomen halten dagegen": ["Die Wirtschaftsforscher relativieren das. Woher bisher Gas oder Öl gekommen seien, spiele kaum eine Rolle, \"solange es funktionierende Netze gibt, über die alle Regionen versorgt werden können\", sagt DIW-Experte Gornig. Beim Gas sei das der Fall, Öl wiederum sei gut transportier- und lagerbar. Für Schwedt hat die Bundesregierung umfassende Beschäftigungs- und Einkommensgarantien gegeben. Sie bemüht sich um alternative Öllieferungen über Rostock und Danzig und will notfalls aus den nationalen Ölreserven zuschießen. \"Tageweise Ruckeleien\" hält IWH-Experte Holtemöller für möglich. \"Aber dass jetzt grundsätzlich die Versorgungslage mit Gas oder Treibstoffen schlechter wäre, kann man nicht sagen.\" Gornig schließt kurze Ausschläge im Preis nicht aus, aber langfristig höhere Spritpreise im Osten seien unwahrscheinlich. Die Krise ist überall tief.", "Klar ist: Auch die Wirtschaftsforscher sehen eine tiefe Energiekrise und die Gefahr einer Gasmangellage - nur eben aus makroökonomischer Sicht in Ost und West gleichermaßen. Beide erkennen aber an, dass Krisen bei Ostdeutschen böse Erinnerungen an wirtschaftliche Brüche und Massenarbeitslosigkeit wecken. \"Von der faktischen Lage sind die Menschen im Osten nicht stärker betroffen, aber das sagt natürlich nichts über deren Empfindungen aus\", sagt Holtemöller.", "Andererseits ist Ostdeutschland auch näher an einer Lösung - die Energiewende ist vielerorts weiter. Mecklenburg-Vorpommern und Brandenburg könnten sich nach Angaben der beiden Landesregierungen bereits heute rechnerisch zu 100 Prozent mit Strom aus erneuerbaren Energien versorgen, auch in Thüringen und Sachsen-Anhalt liegen die Anteile weit über dem Bundesdurchschnitt. Die Krise könne dazu beitragen, dass der Ausbau noch attraktiver werde, sagt DIW-Ökonom Gornig. \"Und da hat Ostdeutschland großes Potenzial, unter anderem, weil die Bevölkerungsdichte geringer ist.\" Aus demselben Grund zog der Osten zuletzt große Investitionen an, etwa Intel in Magdeburg und Tesla in Grünheide. \"Die Krise tut weh\", sagt Gornig. \"Aber es ist wie bei der Arznei: Was bitter schmeckt, kann auch helfen, in diesem Fall beim Strukturwandel.\""]}}, "recommendations": []}