{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/USA-drohen-Saudi-Arabien-mit-Konsequenzen-article23644648.html", "query_keywords": ["ns", "us", "usa", "ukraine", "ss", "demo", "inflation", "sp", "corona"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/AFP/dpa"], "news_keywords": ["Wirtschaft", "Opec", "Saudi-Arabien", "USA", "Rohstoff Öl", "Inflation", "Angriff auf die Ukraine", "Joe Biden", "Großbritannien"], "content": {"title": "USA drohen Saudi-Arabien mit Konsequenzen", "description": "Gegen den ausdrücklichen Willen der USA planen die Mitglieder der Ölexport-Gruppe OPEC+ eine Kürzung ihrer Öl-Fördermenge ab November. Nachdem daraufhin zunächst der US-Kongress ein Ende der Zusammenarbeit mit Riad fordert, droht nun auch Präsident Biden mit Konsequenzen.", "body": {"": [], "Nach Drosselung der Ölproduktion\n                USA drohen Saudi-Arabien mit Konsequenzen": ["US-Präsident Joe Biden hat Konsequenzen für die umstrittene Entscheidung der OPEC+-Staaten angekündigt, die Ölproduktion zu drosseln. Er werde nicht genau sagen, was ihm vorschwebe, \"aber das wird Konsequenzen haben\", sagte Biden am Dienstag in einem CNN-Interview. Der Sprecher des Nationalen Sicherheitsrates, John Kirby, sagte, die Beziehung zu den Ölstaaten unter Führung Saudi-Arabiens werde \"neu bewertet\".", "Die in der OPEC+-Gruppe vereinten Öl exportierenden Länder hatten sich vergangene Woche auf eine deutliche Produktionssenkung im November geeinigt. Der Schritt wurde weithin als diplomatischer Schlag ins Gesicht der USA gewertet, die sich explizit dagegen ausgesprochen hatten. Die OPEC+-Gruppe besteht aus den OPEC-Ländern unter Führung von Saudi-Arabien sowie zehn weiteren Partnerländern, allen voran Russland. Sie hatten die Förderung bereits von Anfang Oktober an gekürzt, allerdings nur leicht um 100.000 Barrel pro Tag. Für November legten sie nun eine Drosselung um zwei Millionen Barrel pro Tag fest. Das ist die stärkste Senkung seit 2020 zu Beginn der Corona-Krise, das Bündnis will so den Preis stützen."], "Königreich verteidigt Entscheidung": ["Mit dem Angriff Russlands auf die Ukraine war der Ölpreis gestiegen und hatte fast 140 Dollar pro Barrel (159 Liter) erreicht. Seitdem war er wieder gesunken. Die hohen Erdölpreise haben in den USA zu hohen Benzinpreisen geführt, die mitverantwortlich für die hohe Inflation in dem Land sind. Dies schadet Biden und seiner Demokratischen Partei vor den Kongresswahlen im November. Kirby fügte hinzu, Biden werde mit dem Kongress zusammenarbeiten, \"um darüber nachzudenken, wie die Beziehungen (zu Saudi-Arabien) in Zukunft aussehen sollten\". Aus dem US-Parlament waren zuvor Forderungen nach Einstellung jeglicher Zusammenarbeit mit Riad gekommen, da Saudi-Arabien sich offenbar auf die Seite Russlands gestellt habe.", "Saudi-Arabien verteidigte die geplante Förderkürzung der Ölallianz OPEC+. Der Beschluss sei aus \"rein wirtschaftlichen\" Gründen gefällt worden, sagte der saudische Außenminister Faisal bin Farhan am Dienstagabend dem Nachrichtensender Al-Arabija. \"Die OPEC+-Staaten haben verantwortungsvoll gehandelt und die passende Entscheidung getroffen.\" Es gehe dabei um die Stabilität des Marktes."]}}, "recommendations": []}