{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Die-Gruenen-sind-bereit-den-Preis-der-Macht-zu-zahlen-article23654594.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "usa", "klimaziel", "ukraine", "spd", "ss", "demo", "spo", "fdp", "klima", "annalena baerbock", "fridays for future", "robert habeck"], "creation_date": "16.10.2022", "last_modified": "17.10.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Robert Habeck", "Bündnis 90/Die Grünen", "Parteitag", "Ricarda Lang", "Omid Nouripour", "Annalena Baerbock"], "content": {"title": "Die Grünen sind bereit, den Preis der Macht zu zahlen", "description": "Gegen Ende des Grünen-Parteitages kracht es noch einmal richtig. Aber dennoch ist die Bundesdelegiertenkonferenz ein Erfolg für die Parteispitze: Die Partei geht schwierige Kompromisse mit, zeigt Einsicht in die Komplexität des Regierungsdaseins - und stärkt so ihre Minister in der Ampel.", "body": {"": [], "Kompromisse, bis es knirscht\n                Die Grünen sind bereit, den Preis der Macht zu zahlen": ["21 Stimmen hätten auf dem Bundesparteitag in Bonn nur gefehlt und Bundeswirtschaftsminister Robert Habeck sowie die in Nordrhein-Westfalen mitregierenden Grünen hätten ein ernsthaftes Problem bekommen. Die Partei hätte im Fall einer Mehrheit für einen Antrag der Grünen Jugend von ihren Regierenden nicht weniger als eine Neuverhandlung des Kohlekompromisses im Rheinrevier verlangt. Mit so großer Zustimmung für ihre Forderung nach einem Moratorium für den Abriss des Ortes Lützerath hatten nicht einmal die Antragsteller selbst gerechnet. Die Parteiführung sowie die grünen Bundes- und Landesminister sind nur knapp an einem Desaster vorbeigeschrammt.", "Doch bei näherer Betrachtung ist die dreitägige Bundesdelegiertenkonferenz ein voller Erfolg für die grünen Kabinettsmitglieder und die erst seit zehn Monaten amtierenden Parteivorsitzenden Ricarda Land und Omid Nouripour. Es war nämlich ein Parteitag der Zumutungen: Bei der Atomlaufzeit-Verlängerung, bei Waffenlieferungen an die Ukraine und bei Rüstungsexporten ins Nicht-EU-Ausland sowie letztlich auch beim Kohlekompromiss ist die Partei ihrer Führung gefolgt. Nicht mit Begeisterung, sondern aus Einsicht in die Notwendigkeiten und Widersprüchlichkeiten des Regierungsdaseins - und unter Inkaufnahme eines Bruchs mit wichtigen Bündnispartnern aus der Umwelt- und Klimabewegung.", "Das ist bemerkenswert, weil jedes einzelne dieser Themen am Identitätskern der Partei kratzt. Doch für die Möglichkeit, in einer Regierung zu gestalten, scheinen viele Delegierte bereit, auch einen schmerzhaften Preis zu zahlen. Auf ihrem Weg ins Konferenzzentrum mussten die Delegierten und Parteitagsgäste vorbei an Transparenten und Versammlungen der Atomkraftgegner und der Aktivisten für den Erhalt von Lützerath - es waren ihre Verbündeten, mit denen sie oft schon selbst demonstriert haben. Und dann trat kurz vor der Lützerath-Abstimmung auch noch Klimaaktivistin Luisa Neubauer als Gastrednerin auf und zerpflückte die Partei, der sie selbst angehört. Sie warf den Grünen nicht weniger vor, als für politische Mehrheiten und Zustimmung in der Mitte der Gesellschaft das Pariser Klimaziel zu verraten."], "Grünen im \"Dilemma\"": ["Selbst die Parteiführung erkannte den sich anschließenden, tobenden Applaus für Neubauer als Kipppunkt, an dem die sicher geglaubte Mehrheit gegen den Antrag der Grünen Jugend dahinschmolz wie die Alpengletscher. Aber bei allem Ärger darüber, dass der Erfolg des Kohlekompromisses nicht anerkannt wird, hielten Lang und Co. den Gegenwind aus. Sie wissen, wie viel sie ihrer Partei abverlangen und dass sich all der Frust über Zugeständnisse an Koalitionspartner und praktische Zwänge auch einmal Bahn brechen muss. Es hätte auch schlimmer ausgehen können.", "Tatsächlich ist es bemerkenswert, dass die Grünenspitze auch dann noch Mehrheiten zusammen bekommt, wenn sie der Basis nicht weniger als die Bereitschaft zum Bruch mit grünen Vorfeldorganisationen wie Greenwatch und Fridays for Future abverlangt. Das gelang ihnen, weil diese Zumutungen auf dem Parteitag als solche offen angesprochen wurden.", "In den ebenfalls heiß umstrittenen Dringlichkeitsantrag der Parteiführung zur Außen- und Sicherheitspolitik fand im Verlauf des Wochenendes die Formulierung Eingang, dass die Grünen vor einem \"Dilemma\" stehen. Sie wollen Menschenrechtskriterien für Waffenexporte, sie wollen aber auch mehr europäische Rüstungsprojekte mit EU-Partnern, die Waffenexporte nicht so eng sehen. Die Kompromissformel gab Habeck und Bundesaußenministerin Annalena Baerbock die nötige Beinfreiheit, für beides zu kämpfen und schrieb zugleich die Erwartungen der Basis fest."], "Parteitag stärkt die Minister": ["In der Frage der Einsatzreserve für zwei süddeutsche Atomkraftwerke, die eigentlich zusammen mit dem AKW Emsland zum Jahresende als letzte deutsche Atommeiler vom Netz gehen sollten, sah der Kompromiss ähnlich aus: Parteiveteran Trittin schlug mit Zustimmung von Habeck und den Vorsitzenden ein paar Pflöcke im Text ein, die einen endgültigen Atomsaustieg zum 15. April 2023 garantieren sollen. Die Delegierten gingen da zähneknirschend mit.", "Von allen drei Regierungsparteien scheinen die Grünen trotz der vielen Zugeständnisse, die auch sie machen müssen, am wenigsten an der Verantwortung zu leiden. Im Gegenteil: Die Partei kann sich noch immer daran berauschen, was sie aus ihrer Sicht alles zum Positiven verändern kann, so lange sie nur an der Macht ist - wenn auch nicht sofort und schon gar nicht im von ihr erhofften Umfang.", "Die Grünen-Minister gehen gestärkt aus diesem Wochenende hervor und weder SPD noch FDP brauchen darauf zu setzen, dass bei den Grünen auf absehbare Zeit größerer Unmut ausbricht. Allerdings hat die Beinahe-Niederlage in der Lützerath-Frage eines auch gezeigt: Die Kompromissbereitschaft der Basis ist endlich. Die Grünen stehen nach diesem Wochenende fest in der Ampel-Regierung, aber auch ihr Manövrierraum in diesem komplizierten Dreierbündnis ist kleiner geworden."]}}, "recommendations": []}