{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-will-475-Millionen-Dollar-von-CNN-haben-article23627294.html", "query_keywords": ["ns", "us", "hitler", "ss", "demo"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Politik", "USA", "Donald Trump", "Fake News", "Prozesse"], "content": {"title": "Trump will 475 Millionen Dollar von CNN haben", "description": "Ex-US-Präsident Trump fühlt sich vom TV-Sender CNN verleumdet und will einen Millionenbetrag als Schadensersatz einklagen. Nach seiner Meinung versuche der Sender mit Fake News seine Präsidentschaftskandidatur zu torpedieren. Eine Rücknahme von Einschätzungen über Trump lehnt der Sender zuvor ab. ", "body": {"": [], "Klage wegen Verleumdung\n                Trump will 475 Millionen Dollar von CNN haben": ["Der frühere US-Präsident Donald Trump hat den US-Nachrichtensender CNN auf Schadensersatz in Höhe von 475 Millionen Dollar wegen Verleumdung verklagt. Der TV-Sender befürchte angeblich seine erneute Präsidentschaftskandidatur für das Jahr 2024 und wolle daher eine Kampagne der \"Verleumdung und üblen Nachrede\" gegen ihn führen, heißt es in der bei einem US-Bezirksgericht in Florida eingereichten Klage.", "In einer weiteren Erklärung kündigte Trump an, er und seine Anwälte würden in den kommenden Wochen und Monaten womöglich auch \"gegen eine große Anzahl anderer Fake-News-Medienunternehmen\" klagen - insbesondere bezüglich der Berichterstattung zur US-Präsidentschaftswahl 2020.", "In der Klage gegen CNN wandte sich der frühere US-Präsident insbesondere dagegen, dass der Sender seine Behauptung, die Wahl 2020 sei von dem US-Demokraten Joe Biden \"gestohlen\" worden, als \"große Lüge\" bezeichnete. Trump sagte nun, mit diesem juristischen Schritt wolle er \"seinen Ruf als engagierter Staatsdiener verteidigen und die Haftung von CNN für die Schädigung seines Rufs durch die falschen, verleumderischen und aufrührerischen Falschdarstellungen über ihn feststellen\". Trump hatte nie überzeugende Beweise für einen großangelegten Wahlbetrug vorlegen können und scheiterte mit zahlreichen Klagen."], "Trump unterstellt CNN Diffamierung": ["Denn der TV-Sender habe \"versucht, seinen massiven Einfluss - angeblich als 'vertrauenswürdige' Nachrichtenquelle - zu nutzen, um den Kläger in den Köpfen seiner Zuschauer und Leser zu diffamieren, um ihn politisch zu besiegen\", schreiben Trumps Anwälte in der 29-seitigen Klage.", "Darin beschuldigt Trump CNN zudem der Beteiligung an einer \"konzertierten Aktion, um das politische Gleichgewicht nach links zu kippen\". Angeblich habe der TV-Sender versucht, ihn mit zahlreichen \"immer skandalöseren, falschen und diffamierenden Bezeichnungen wie 'Rassist', 'russischer Lakai', 'Aufrührer' und schließlich 'Hitler' zu beschmutzen\".", "Zuvor hatte Trump CNN die Klage bereits angedroht, sollte der Sender sich weigern, die angeblich verleumderischen Aussagen über ihn zurückzunehmen. Laut Klageschrift lehnte es der Sender jedoch ab, seine Berichterstattung zu widerrufen. Während seiner Amtszeit wetterte Trump immer wieder in sozialen Netzwerken gegen CNN und weitere Medien, die er als \"Fake News\" bezeichnete."]}}, "recommendations": []}