{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Thermostat-an-der-Heizung-Muss-man-voll-aufdrehen-um-schnell-zu-heizen-article23629844.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "rki", "sp"], "creation_date": "07.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Heizkosten", "Heizung", "Immobilien", "Ölpreis", "Betriebskosten", "Deutscher Mieterbund", "Energieversorgung", "Energiekrise", "Verbraucherzentralen"], "content": {"title": "Heizung voll aufdrehen, schneller warm?", "description": "Die Heizung während seiner Abwesenheit zu drosseln, ist löblich. Das senkt den Verbrauch. Mitunter kühlt die Wohnung dann aber doch etwas zu sehr aus. Nutzt es, nun die Thermostate voll aufzudrehen, um es zu Hause schnell wieder mollig warm zu haben?", "body": {"": [], "Ausgekühlte Bude\n                Heizung voll aufdrehen, schneller warm?": ["Nicht wenige gehen davon aus, dass der Raum schneller warm wird, wenn das Thermostat auf der höchsten Stufe steht. Dementsprechend drehen sie den Knauf immer bis zum Anschlag auf, wenn sie in ein ausgekühltes Zuhause kommen. Was so aber nicht stimmt, wie die gemeinnützige Beratungsgesellschaft co2online aufklärt. Denn ein Heizungsthermostat ist kein Wasserhahn. Wird es voll aufgedreht, heizt man nicht schneller, sondern nur länger - bis die höhere Temperatur erreicht ist. Das hat steigende Heizkosten zur Folge.", "Mit der Einstellung des Thermostats wird nämlich nicht die Geschwindigkeit des Heizens geregelt, sondern die Sollraumtemperatur. Denn wie heiß ein Heizkörper wird, hängt von der Menge des heißen Wassers ab, die das Ventil in den Heizkörper hineinströmen lässt. Die Menge regelt ein kleiner Stift im Ventil. Wird er zum Beispiel hineingedrückt, verkleinert sich die Öffnung des Ventils und es fließt weniger Heizwasser in den Heizkörper. Ein Thermostat übt nun - je nach Raumtemperatur - unterschiedlich starken Druck auf diesen Stift aus. Dafür befindet sich im Thermostat zum Beispiel Gas. Wenn es warm ist, dehnt sich das Gas aus und übt Druck auf das Ventil aus: Es fließt weniger Wasser in den Heizkörper. Bei Kälte zieht sich das Gas zusammen und das Thermostatventil öffnet sich: Es fließt mehr heißes Wasser in den Heizkörper, wie die Verbraucherzentrale ergänzt."], "Thermostate mit Temperaturanzeige wählen": ["Die gewünschte Raumtemperatur zu ermitteln, ist in der Praxis aber nicht immer leicht - erst recht, wenn die Thermostate keine Temperaturanzeige besitzen. Grundsätzlich entspricht Stufe 1 etwa einer Temperatur von 12 Grad. Der Abstand zwischen einer Stufe beträgt etwa 4 Grad, die kleinen Striche dazwischen markieren jeweils ein Grad. Stufe 5 entspricht also etwa 28 Grad.", "Wer es transparenter haben möchte, sollte seine alten Heizkörperthermostate gegen neue mit Temperaturanzeige austauschen. Die gibt es ab zehn Euro pro Stück zu kaufen. Je nach Rahmenbedingungen können mit den neuen Thermostaten pro Jahr bis zu zehn Prozent Heizkosten gespart werden.", "(Dieser Artikel wurde am Mittwoch, 05. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}