{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Neues-Corona-Mittel-bremst-Ansteckungen-article22220018.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "schi", "ss", "pandemie", "sp", "corona"], "creation_date": "07.12.2020", "last_modified": "09.12.2020", "crawl_date": "21.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Sars-Cov-2", "Medikamente", "Covid-19"], "content": {"title": "Neues Corona-Mittel bremst Ansteckungen", "description": "Das Medikament Molnupiravir zeigt bei Tierversuchen eine erstaunliche Wirksamkeit gegen Sars-CoV-2: Infizierte Frettchen sind bereits nach 24 Stunden nicht mehr ansteckend. Forscher hoffen auf einen Durchbruch im Kampf gegen Covid-19. Klinische Studien laufen bereits.", "body": {"": [], "Erfolge bei Tierversuch\n                Neues Corona-Mittel bremst Ansteckungen": ["Die Suche nach einem wirklich schlagkräftigen Medikament gegen Covid-19 hält an. Denn obwohl die ersten Impfstoffe bereits auf der Türschwelle stehen, dürfte das Coronavirus noch weit bis ins kommende Jahr hinein in der Bevölkerung kursieren, womöglich sogar darüber hinaus. Das bisher eingesetzte Medikament Remdesivir zeigt nur wenig Wirkung. Und Dexamethason hat sich zwar als hilfreich erwiesen - doch vor allem bei bereits schwer erkrankten Patienten. Möglicherweise haben Forscher der Universität im US-Bundesstaat Georgia nun ein Mittel gefunden, welches dem Virus Sars-CoV-2 direkt nach einer Infektion schnell den Garaus macht.", "Bei Tierversuchen entdeckten die Forscher um Richard Plemper, dass das neue antivirale Medikament MK-4482/EIDD-2801 - auch Molnupiravir genannt - die Virusübertragung innerhalb von 24 Stunden vollständig unterdrückt, wie die Universität mitteilte. Die Studie dazu erschien im Fachmagazin \"Nature Microbiology\". Ursprünglich war Molnupiravir als Mittel gegen Grippe entwickelt worden. Sein Wirkmechanismus ist derselbe wie beim bereits gegen Sars-CoV-2 eingesetzten Medikament Remdesivir: Es hemmt die Vermehrung der Viren, indem es Mutationen in deren RNA einbaut."], "Lokale Ausbrüche eindämmen": ["Im Unterschied zu Remdesivir, das als Infusion verabreicht wird, hat Molnupiravir laut den Forschern einen großen Vorteil: \"Dies ist der erste Nachweis eines oral verfügbaren Medikaments, das die Übertragung von Sars-CoV-2 schnell blockiert\", sagte Plemper. Molnupiravir könne bereits früh für die Behandlung von Corona-Infizierten eingesetzt werden, was mehrere Vorteile biete: Etwa könnte ein schwerer Verlauf von Covid-19 frühzeitig verhindert werden. Auch verkürzt sich womöglich die Dauer der Infektion - was emotionalen und sozioökonomischen Stress für Patienten reduzieren soll. Gleichzeitig könnten lokale Corona-Ausbrüche durch das neue Mittel rasch eingedämmt werden, so die Hoffnung der Forscher.", "Plemper und seine Mitstreiter hatten den Wirkstoff an mit Nerzen verwandten Frettchen getestet, da die Verbreitung von Sars-CoV-2 unter den Tieren stark an jene erinnere, wie sie bei jungen erwachsenen Menschen zu beobachten sei. In beiden Fällen verbreitet sich das Virus schnell, allerdings gibt es nur selten schwere Covid-19-Fälle.", "Was die Versuche mit Frettchen ergaben: Infizierte Tiere, die mit Molnupiravir behandelte worden waren, steckten keinen ihrer gesunden Käfig-Genossen an. Bei mit Placebo behandelten Tieren hingegen steckten sich alle anderen Tiere im Käfig an. Durch das oral verabreichte Mittel könne die Übertragbarkeit \"dramatisch reduziert\" werden, so Plemper. Diese Eigenschaften würden Molnupiravir zu einem \"starken Kandidaten\" für die Eindämmung der Covid-19-Pandemie machen. \"MK-4482/EIDD-2801 könnte das Spiel verändern\", glaubt Plemper."], "Es gab Sicherheitsbedenken": ["Allerdings waren im Mai dieses Jahres Bedenken bekannt geworden, dass der Wirkstoff Mutationen beim Nachwuchs von Tieren auslösen könnte, wie das Magazin \"Science\" berichtet hatte. Laut den Aussagen eines Whistleblowers waren nach dem Einsatz ähnlicher Medikamente Nachkommen von Versuchstieren ohne Zähne und ohne Teile ihres Schädels geboren worden. Auch andere Forscher hatten laut dem \"Science\"-Bericht vor möglichen Gefahren für das Erbgut von Nachkommen gewarnt.", "Der Entwickler des Wirkstoffs hatte die Vorwürfe damals jedoch zurückgewiesen: Bei Tierstudien sei keine Veränderung des Erbguts beobachtet worden. Und trotz der erwähnten Sicherheitsbedenken laufen mittlerweile schon mehrere klinische Studien mit Molnupiravir. Der US-Pharmakonzern Merck & Co etwa führt derzeit eine klinische Studie der fortgeschrittenen Phasen 2/3 mit mehr als 1000 Probanden durch. Ergebnisse werden allerdings erst für das kommende Jahr erwartet."]}}, "recommendations": []}