{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Corona-war-Trump-offenkundig-voellig-egal-article22076293.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "familie", "usa", "christ", "ss", "demo", "pandemie", "sp", "corona"], "creation_date": "03.10.2020", "last_modified": "04.10.2020", "crawl_date": "21.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Melania Trump", "Donald Trump", "Präsidentschaftswahl in den USA 2020", "Corona-Krise", "Coronaviren"], "content": {"title": "Corona war Trump offenkundig völlig egal", "description": "Der Umgang mit der Corona-Pandemie durch US-Präsident Trump ist nicht nachlässig, sondern fahrlässig. Der Corona-Ausbruch im Weißen Haus war daher nur eine Frage der Zeit.", "body": {"": [], "\"Keine Überraschungen\"\n                Corona war Trump offenkundig völlig egal": ["Als der Journalist Bob Woodward ihn im April fragte, ob er sich Sorgen mache, sich selbst mit dem Coronavirus zu infizieren, winkte Donald Trump nur ab. \"Sie gehen das Risiko jedenfalls ein\", sagte Woodward zu Trump, \"so wie Sie unterwegs sind und diese Briefings haben und mit Leuten zusammenkommen. Machen Sie sich darüber Sorgen?\"", "\"Nein, mache ich nicht\", antwortete Trump. \"Ich weiß nicht, warum, aber ich mache mir keine Sorgen.\" Warum, hakte Woodward nach. \"Ich weiß nicht\", wiederholte Trump und wechselte dann das Thema. Es ist nicht nur so, dass das Thema ihm unangenehm ist, weil es seinen Wahlkampf stört. Es ist ihm offenkundig vollkommen egal.", "Woodward beschreibt diese Szene in seinem Buch \"Rage\" (Wut), CNN hat den Ausschnitt des Telefonats, in dem Trump das erzählt, gerade veröffentlicht. Der Präsident räumt darin offen ein, dass Covid-19 \"so einfach übertragbar ist, Sie würden es nicht glauben\".", "Trotzdem hat er die Gefahr der Pandemie stets drastisch heruntergespielt. \"Es wird verschwinden\", sagte er im Februar über das Virus, \"eines Tages - wie ein Wunder - wird es verschwinden\". Ende März verkündete Trump, man nähere sich \"dem Ende unserer historischen Schlacht gegen den unsichtbaren Feind\". Noch vor einer Woche sagte er bei einem Auftritt vor dem Weißen Haus, dass \"gewaltiger Fortschritt\" gemacht werde. \"Wir sind dabei, das Ziel zu erreichen. Und, sehr wichtig, Impfstoffe kommen, aber wir sind auch so dabei, das Ziel zu erreichen.\"", "Die Leugnung des Problems, die Beschwörung von Impfstoffen, die bald kommen, der Sieg, der unmittelbar bevorsteht: Das Prinzip Hoffnung bildete nicht nur Trumps persönliches Hygienekonzept und seine Wahlkampfstrategie, sondern stand auch im Zentrum seiner allgemeinen Pandemievorsorge. Die Folgen sind bekannt: Mehr als 208.000 Menschen sind in den USA an den Folgen einer Corona-Infektion gestorben, mehr als in jedem anderen Land. Berücksichtigt man die Einwohnerzahl, stehen die Vereinigten Staaten besser da - aber noch immer nicht gut."], "Mindestens zwölf Personen im Weißen Haus infiziert": ["Der fahrlässige Umgang mit der Pandemie hat nun auch Folgen für das unmittelbare Umfeld des Präsidenten: Nicht nur Trump und seine Frau haben sich infiziert, auch zahlreiche Personen, mit denen er Kontakt hatte, wurden positiv getestet. Nach einer Zählung der Nachrichtenseite vox.com haben sich mindestens zwölf Personen, die im Weißen Haus arbeiten, infiziert, darunter drei Journalisten. In Cleveland, bei der TV-Debatte zwischen Trump und dem demokratischen Präsidentschaftskandidaten Joe Biden, gab es elf Infektionen.", "Ein solcher Ausbruch war nur eine Frage der Zeit. \"Das Weiße Haus hat sich sehr lange über die Grundregeln der öffentlichen Gesundheitsvorsorge hinweggesetzt\", sagte Medizinprofessor Ashish K. Jha von der Brown University der \"New York Times\". \"Es gibt hier keine Überraschungen.\"", "Allein die feierliche Nominierung der Juristin Amy Coney Barrett zur Verfassungsrichterin am 26. September im Rosengarten des Weißen Hauses mit 150 Gästen könnte ein Superspreader-Event gewesen sein - zumindest, was die politischen Folgen angeht. Bislang wurden mindestens sieben Teilnehmerinnen und Teilnehmer der Veranstaltung positiv getestet. Masken trug bei dieser Feier fast niemand, Abstände wurden nicht eingehalten. Warum auch? Die Teilnehmer waren schließlich alle am selben Tag getestet worden. Einer von ihnen, Universitätspräsident John Jenkins, sagte der \"Washington Post\", den Gästen sei erklärt worden, \"dass es sicher sei, die Masken abzulegen\" - nicht nur im Garten, auch im Weißen Haus. Minister, Senatoren, die Familie der designierten Verfassungsrichterin standen auch drinnen eng zusammen. Was ihnen offenbar nicht gesagt wurde: Schnelltests bieten keine Garantie auf ein korrektes Ergebnis.", "Am Freitag wurden Jenkins, der republikanische Senator Mike Lee und die ehemalige Präsidentenberaterin Kellyanne Conway positiv auf Covid-19 getestet. Barrett hatte erst am Freitagmorgen ein negatives Testergebnis erhalten. Als Kandidatin für den Supreme Court wird sie täglich getestet. Berichten zufolge hatte sie sich bereits im Sommer mit dem Virus infiziert. Sie ist mittlerweile wieder gesund."], "Spenden-Dinner fand statt, obwohl das Risiko klar war": ["Trumps Infektion wurde in der Nacht von Donnerstag auf Freitag (Ortszeit) bekannt. Bereits am Mittwoch hatte sich allerdings angedeutet, dass seine Beraterin Hope Hicks - eine seiner engsten Mitarbeiterinnen - sich angesteckt haben könnte. Sie hatte noch am Mittwochmorgen ein negatives Testergebnis bekommen, begann dann aber bei Wahlkampfterminen in Minnesota, zu denen sie Trump begleitet hatte, Corona-Symptome zu entwickeln. Ein weiterer Test am Donnerstag fiel bei Hicks positiv aus. Wo sie sich angesteckt haben könnte, ist nicht bekannt. An der Nominierungsfeier hatte sie nicht teilgenommen.", "Hicks' Testergebnis kam unmittelbar vor dem Abflug des Präsidenten nach Bedminister in New Jersey: In seinem dortigen Golfclub wollte Trump mit rund 200 Spendern speisen. Als Vorsichtsmaßnahme wurden lediglich zwei Mitarbeiter, die in den vergangenen Tagen mit Hicks zu tun hatten, von der Reise abgezogen, schreibt die \"New York Times\". Hicks, die eigentlich auch mitfliegen sollte, blieb ebenfalls in Washington. Ansonsten wurde das Dinner ohne weitere Planänderung durchgezogen - obwohl Trump in den zwei Tagen zuvor engen Kontakt zu Hicks hatte. Dass sie positiv getestet worden war, wurde selbst innerhalb des Weißen Hauses zunächst verheimlicht. Laut \"Washington Post\" sprach sich die Nachricht im Laufe des Donnerstags herum. Öffentlich bekannt wurde sie erst am Donnerstagabend durch einen Bericht der Nachrichtenagentur Bloomberg."], "\"Alles gut, glaube ich\"": ["Das Weiße Haus scheint nicht nur darin versagt zu haben, Vorkehrungen gegen Infektionen zu treffen. Auch bei der Nachverfolgung der Kontakte ist offenkundig geschlampt worden. Der frühere Gouverneur von New Jersey, Chris Christie, der an der Nominierung von Amy Coney Barrett teilgenommen und mit Trump für die TV-Debatte am vergangenen Dienstag geübt hatte, war bis Freitagnachmittag nicht offiziell über sein Risiko informiert worden (später wurde er positiv getestet). Ein Journalist schreibt im Magazin \"The Atlantic\", noch am Freitag - nachdem klar war, dass der Präsident und mehrere Mitarbeiter infiziert waren - habe es im Weißen Haus keinerlei Corona-Kontrollen gegeben. Hochrangige Vertreter des Weißen Hauses würden weiterhin ohne Maske miteinander und mit der Presse sprechen.", "All das ist nicht neu: Bei der TV-Debatte gegen den demokratischen Herausforderer Biden trugen First Lady Melania Trump und der Rest von Trumps Familie - etwa seine Kinder Donald, Eric, Ivanka und Tiffany - keine Masken, obwohl die Regeln dies vorsahen. Dagegen habe Bidens Begleitung, darunter seine Frau Jill, die Masken während der gesamten Debatte angelassen, sagte der Fox-News-Journalist Chris Wallace, der die Debatte moderiert hatte. Biden und seine Frau wurden am Freitag negativ getestet.", "Wie bereits bei seinen Wahlkampfterminen machte Trump sich auch in dem TV-Duell darüber lustig, dass Biden sich in der Öffentlichkeit in der Regel mit Maske zeigt. \"Immer wenn ich ihn sehe, hat er eine Maske. Er könnte 60 Meter entfernt stehen und er kommt mir der größten Maske, die ich je gesehen habe.\" Ganz so großspurig klingt der Präsident seit seiner Infektion nicht mehr. Aus dem Militärkrankenhaus, in dem er sich seit Freitag aufhält, twitterte er für seine Verhältnisse geradezu verhalten: \"Alles gut, glaube ich. Danke an euch alle. LIEBE!!!\""]}}, "recommendations": []}