{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Bund-bremst-Strompreis-Anstieg-mit-Milliarden-article23631615.html", "query_keywords": ["ns", "us", "politik", "solarenergie", "regierung", "usa", "ss", "mittelstand", "sp", "erneuerbare energien", "robert habeck"], "creation_date": "05.10.2022", "last_modified": "05.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts/dpa"], "news_keywords": ["Wirtschaft", "Energiepolitik", "Energieversorger", "Energieversorgung", "Strompreis", "Stromnetze", "Staatshilfen", "Bundeswirtschaftsministerium", "Robert Habeck", "Angriff auf die Ukraine", "Energiekrise", "Entlastungspaket"], "content": {"title": "Bund bremst Strompreis-Anstieg mit Milliarden", "description": "Mit einem zweistelligen Milliardenbetrag stützt der Bund im kommenden Jahr die Nutzung der Stromnetze. Diese Kosten sind Teil der Stromrechnungen von Haushalten und Unternehmen. ", "body": {"": [], "Hilfen bei Netzentgelten\n                Bund bremst Strompreis-Anstieg mit Milliarden": ["Im Kampf gegen rasant steigende Energiepreise dämpft der Bund mit Milliarden-Hilfe die Stromtarife. Knapp 13 Milliarden Euro würden zugeschossen, um die Gebühren von Haushalten und Industrie für die Nutzung der Übertragungsnetze auf aktuellem Niveau zu stabilisieren, bestätigte Wirtschaftsminister Robert Habeck. \"Wir sorgen jetzt dafür, dass diese Kostensteigerungen aufgefangen werden und verhindern damit eine zusätzliche Belastung für Industriebetriebe, Mittelstand und Verbraucherinnen und Verbraucher\", sagte der Grünen Politiker. Ohne die Hilfe hätten sich die Entgelte verdreifacht. Die Netzbetreiber hatten zuvor erklärt, dass die Gebühren bei gut drei Cent bundesweit einheitlich bleiben.", "Bei Haushaltskunden schlagen die Kosten für die Übertragungsnetze mit etwas unter zehn Prozent des Gesamt-Strompreises zu Buche. Bei Industriekunden etwa aus der Chemie- oder Stahlbranche sind es bis zu einem Drittel. Das Bundeswirtschaftsministerium äußerte sich zunächst nicht.", "Hintergrund der gestiegenen Kosten sind die großen Ungleichgewichte im europäischen Stromnetz etwa wegen des Ausfalls vieler französischer Atomkraftwerke. Der Kosten des Reserve-Einsatzes von Kohlemeilern schlägt bei den Entgelten ebenfalls durch. Daher verursacht die Stabilisierung des Netzes deutlich höhere Kosten als in der Vergangenheit. Die vier Übertragungsnetz-Betreiber Amprion, Tennet, 50Hertz und TransnetBW berechnen die Höhe des Entgelts.", "Neben den ohnehin stark gestiegenen Basis-Strompreisen zeichneten sich zuletzt rasant steigende Netznutzungskosten ab. Diese setzen sich zum einen aus denen für die großen Übertragungsleitungen und der örtlichen Verteilnetzen zusammen. Diese werden auf den Strompreis aufgeschlagen. Bei den Übertragungsnetzen waren es zuletzt insgesamt gut 5 Milliarden Euro, die sich auf rund 18 Milliarden erhöht hätten. Dies wird durch den Zuschuss von knapp 13 Milliarden Euro verhindert."], "Erstmals einheitliche Netzentgelte": ["Laut Netzbetreibern werden die Netzentgelte auf dem überregionalen Strommarkt im kommenden Jahr voraussichtlich vielerorts weiter zunehmen. Sie sollen 2023 im Schnitt bei 3,12 Cent je Kilowattstunde liegen - erstmals bundeseinheitlich. Voraussetzung sei, dass bis Anfang Dezember klar ist, wie genau der Bund die Preiskomponente durch seine Entlastungspakete stabilisiert. Den Angaben zufolge bedeutet die aktuelle Kalkulation nur für das Netzgebiet des niederländischen Betreibers Tennet - etwa in Niedersachsen, Schleswig-Holstein sowie Teilen Hessens und Bayerns - eine leichte Minderung. In den Zonen von 50Hertz (vor allem Ostdeutschland), Amprion (Großteil von NRW sowie Rheinland-Pfalz, Saarland, Teile Westbayerns) und Transnet BW (Baden-Württemberg) kommt es hingegen zu einer Erhöhung.", "Im Schatten der Gaspreis-Entwicklung waren auch die Strompreise kräftig gestiegen, was große Verbraucher wie die Stahl- oder Aluminiumindustrie hart trifft. In ihrem dritten Entlastungspaket Anfang September hatte die Regierung daher bereits angekündigt: \"Um die Haushalte bei den Strompreisen zu entlasten, wird eine Strompreisbremse eingeführt und der Anstieg der Netzentgelte gedämpft.\"", "Unklar blieb zunächst, woher das Geld genommen wird. In Regierungskreisen war mehrfach auf das Konto zur Förderung Erneuerbarer Energien (EEG-Konto) verwiesen worden. Dort liegen rund 18 Milliarden Euro, die derzeit für Subventionen der Wind- oder Solarenergie nicht benötigt werden. Wegen der hohen Strompreise rechnen sich Bau und Betrieb derzeit auch ohne Zuschüsse."]}}, "recommendations": []}