{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Senator-will-Saudi-Arabien-abstrafen-article23641526.html", "query_keywords": ["ns", "us", "europa", "regierung", "schi", "usa", "ukraine", "ss", "demo", "sp", "krieg"], "creation_date": "11.10.2022", "last_modified": "11.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/rts"], "news_keywords": ["Politik", "Opec", "Saudi-Arabien", "Joe Biden", "Angriff auf die Ukraine", "Energiekrise", "Rohstoff Öl", "Erdölförderung", "Reaktionen und Statements"], "content": {"title": "US-Senator will Saudi-Arabien abstrafen", "description": "Das Verhältnis Washingtons zu Saudi-Arabien ist angespannt. Dass sich das Königreich im Ukraine-Krieg auf die Seite Russlands schlägt, indem es die OPEC-Ölfördermengen kürzt, erzürnt Senator Menendez. Er schlägt vor, die US-Beziehungen zu Riad einzufrieren. ", "body": {"": [], "OPEC-Entscheid und Ukraine-Krieg\n                US-Senator will Saudi-Arabien abstrafen": ["Nach der Kürzung der Ölproduktion durch das von Saudi-Arabien geführte OPEC+-Kartell fordert der Vorsitzende des US-Ausschusses für auswärtige Beziehungen ein \"Einfrieren\" der Zusammenarbeit der USA mit dem wichtigen Verbündeten im Nahen Osten. \"Die Vereinigten Staaten müssen sofort alle Aspekte unserer Zusammenarbeit mit Saudi-Arabien einfrieren, einschließlich aller Waffenverkäufe und Sicherheitskooperationen, die über das hinausgehen, was absolut notwendig ist, um das Personal und die Interessen der USA zu verteidigen\", sagte der demokratische Senator Robert Menendez. Er werde für die Zusammenarbeit mit der Regierung in Riad kein grünes Licht geben, bis das Königreich seine Haltung zum Krieg in der Ukraine überdenke. \"Genug ist genug.\"", "Er sei entsetzt über die Angriffe auf die zivile Infrastruktur in der Ukraine, erklärte Menendez. \"Entweder man unterstützt den Rest der freien Welt bei dem Versuch, einen Kriegsverbrecher davon abzuhalten, ein ganzes Land gewaltsam von der Landkarte zu streichen, oder man unterstützt ihn\", sagte Menendez in Anspielung auf den russischen Präsidenten Wladimir Putin. Saudi-Arabien habe sich \"in einer schrecklichen, von wirtschaftlichem Eigeninteresse getriebenen Entscheidung\" für Letzteres entschieden. Die saudische Botschaft in Washington reagierte nicht sofort auf eine Bitte um Stellungnahme.", "Das Ölkartell OPEC+ hatte sich ungeachtet der Sorgen über eine durch hohe Energiepreise ausgelöste weltweite Rezession auf die Drosselung der Öl-Fördermenge um etwa zwei Prozent des weltweiten Angebots verständigt. Die USA wollen die Ölpreise unter anderem senken, um Russland wegen des Krieges gegen die Ukraine die Öleinnahmen zu entziehen. Die westlichen Länder werfen Russland vor, Energie als Waffe einzusetzen und eine Energiekrise in Europa herbeizuführen. Die Beziehungen zwischen dem Königreich und der US-Regierung von US-Präsident Joe Biden sind angespannt."]}}, "recommendations": []}