{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Energiekrise-Wie-kann-man-vor-der-Heizperiode-schnell-noch-Kosten-senken-article23573796.html", "query_keywords": ["ns", "us", "rna", "familie", "schi", "ss", "sp", "krieg", "klima"], "creation_date": "09.09.2022", "last_modified": "09.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Russland", "Ölpreis", "Wohnung", "Immobilien", "Gaspreis", "Energiekrise", "Mieter", "Vermieter", "Heizung", "Verbraucherzentralen"], "content": {"title": "Was kann man vor der Heizperiode schnell noch tun?", "description": "Die Sorge, wie wir durch die nächste Heizsaison kommen sollen, wächst. Vor allem Hausbesitzern macht die drohende Gasknappheit Angst. Und die entsprechenden Rechnungen. Was Verbraucher jetzt noch tun können.", "body": {"": [], "Energiekosten senken\n                Was kann man vor der Heizperiode schnell noch tun?": ["Heizen spielt noch keine Rolle. Das wird sich jedoch in den nächsten Wochen ändern und ist auch schon längst Thema. Denn wir stecken in einer Energiekrise. Besonders Besitzer von Gasheizungen sind mit Blick auf den Winter in Sorge. Ein schneller Wechsel der Heizungsart ist äußerst schwierig. Es gibt aber andere Schritte, die sie als Heizungsbesitzer unternehmen können.", "Wie kann meine Heizung effizienter arbeiten?", "1. Professionelle Reinigung: In vielen Fällen ist das möglich. Laut dem Leitfaden \"Intelligent heizen\" der VdZ - Wirtschaftsvereinigung Gebäude und Energie erhöht schon eine Rußschicht von nur einem Millimeter den Energieverbrauch um bis zu fünf Prozent. Laut Zentralverband Sanitär Heizung Klima sind die Kosten abhängig vom Gerätetyp, dem Alter der Anlage und dem Umfang der Inspektionsleistungen. Co2online gibt die durchschnittlichen Wartungskosten mit rund 160 Euro an.", "2. Hydraulischer Abgleich: Ziel ist es hier, die optimale Wassermenge durch die Heizkörper laufen zu lassen. So wird das Heizsystem besser auf die Wohnräume eingestellt. Der Energieverbrauch bei der Erwärmung von Heizkörpern soll sich Experten zufolge durch einen hydraulischen Abgleich um bis zu 15 Prozent senken lassen.", "Problem: Das Handwerk ist derzeit stark ausgelastet, Termine beim Fachmann oder der Fachfrau sind nur schwer zu bekommen.", "Kann ich auch etwas selbst machen?", "1. Dämmung anbringen: Sie können offenliegende und nicht gedämmte Heizungsrohre und -ventile in unbeheizten Räumen wie im Keller isolieren. So geht weniger Energie auf dem Weg zum Wohnraum verloren. Das geht einfach, indem man Dämmschalen über die Rohre stülpt. Laut der Laut der Verbraucherzentrale NRW lassen sich damit bis zu 200 Kilowattstunden Energie pro Meter Rohr einsparen, die Kosten liegen bei drei bis zehn Euro pro Meter für Dämmmaterial aus dem Baumarkt. Übrigens: Die Dämmung der Heizungsrohre, -leitungen und -armaturen in unbeheizten Räumen ist laut dem Gebäudeenergiegesetz von 2020 sogar Pflicht.", "Einsparpotenzial: Laut der Verbraucherzentrale NRW lassen bis zu 200 Kilowattstunden Energie pro Meter Rohr in ungeheizten Bereichen für die Wohnräume nutzen, die sonst auf dem Weg dorthin verloren gehen. Die Verbraucherschützer erklären in einem Video auf Youtube, auch gleich mal wie das geht.", "Kosten: Rohrisolierungen plus Kleber und Isolierband gibt es für drei bis zehn Euro pro Meter im Baumarkt.", "Extratipp: In älteren Gebäuden, gerade in Bauten aus den 1960er und 1970er Jahren, können auch die Nischen für die Heizkörper noch ungedämmt sein. Pro Quadratmeter können hier bis zu 15 Euro Heizwärme im Jahr verschleudert werden, so Berechnungen der Verbraucherzentrale NRW. Dämmstoffplatten und -matten sind eine Lösung, sie kommen luftdicht an die Wand. Darauf kann eine Aluminium-Kaschierung angebracht werden, die zusätzlich beim Sparen helfen soll.", "2. Energie im Haushalt einsparen: Sie können gerade ältere Heizungen auf Sommerbetrieb umschalten und den täglichen Energieverbrauch beim Kochen, Waschen oder Duschen herunterfahren. Oft sind es nur kleine Energiemengen und Beträge, die sich mit jeder einzelnen Maßnahme sparen lassen.", "Einsparpotenzial: Mehrere Hundert Euro pro Jahr möglich.", "3. Entlüften beim nächsten Heizbeginn", "Diesen Spartipp sollten Sie sich merken bis zum Zeitpunkt, wenn Sie das nächste Mal Ihre Heizkörper aufdrehen. Werden diese vor allem im oberen Bereich nicht richtig warm, befindet sich Luft in den Leitungen. Die muss raus. Auch Gluckergeräusche sind ein Anzeichen dafür.", "So gehts in aller Kürze: Beim Entlüften wird mit einem Vierkantschlüssel das Ventil an der Seite des Heizkörpers aufgedreht und so lange offen gelassen, bis nur noch Wasser nachkommt. Man sollte darauf achten, dass nur wenig Wasser austreten kann, rät die DIY Academy. Sonst muss man gegebenenfalls welches an der Anlage nachfüllen.", "Eine ausführlichere Anleitung findet sich bei \"Intelligent Heizen\"; die DIY Academy erklärt auch das Wiederauffüllen von Heizwasser.", "Einsparpotenzial Laut Co2online kann durch das Entlüften zum Beispiel in einem 110 Quadratmeter großen Einfamilienhaus Gas für rund 60 Euro eingespart werden, in einer 70-Quadratmeter-Wohnung im Mehrfamilienhaus für rund 30 Euro.", "Kosten: Einfache Vierkantschlüssel gibt es für unter zwei Euro online oder im Baumarkt.", "Solaranlage, Pelletofen, Wärmepumpe: Kann ich meine Gasheizung schnell austauschen?", "Der Wechsel oder die Ergänzung einer Gas-Heizungsanlage ist eine Maßnahme, die mittel- bis langfristig von explodierenden Kosten und Versorgungsängsten befreit, aber sie braucht genügend Vorlauf.", "Bei den Ofenbauern liegen die Wartezeiten zum Teil bei einem Jahr, teils auch wegen Lieferproblemen. \"Mit Ausbruch des Krieges ist die Nachfrage explodiert\", sagte bereits im Sommer ein Sprecher des Zentralverbands Sanitär Heizung Klima (ZVSHK) Anfang Juli. Die Hersteller kommen hier Berichten zufolge kaum hinterher.", "Die Umstellung auf einen anderen Energieträger oder die Ergänzung der bestehenden Öl- und Gasheizung, zum Beispiel um einen Pelletofen oder eine Solaranlage, benötigt eine ausreichende Planung und oft weitere Arbeiten. Abgesehen davon haben sich auch die Kosten für Pellets mehr als verdreifacht.", "Nehmen wir das Beispiel Wärmepumpe: Laut dem Programm Zukunft Altbau müssen die meisten älteren Gebäude erst fit für eine Wärmepumpe gemacht werden. Je nach Zustand muss etwa die Dämmung von Dach, Fassade, Fenster oder Kellerdecke verbessert werden oder es müssen Flächenheizungen eingesetzt werden.", "Wie sieht es mit Alternativen aus?", "Gerade werden gerne Geräte mit Namen wie Stand-, Elektro- oder Direktheizung sowie Radiator, Heizlüfter oder Konvektor gekauft. Sie arbeiten mit Heizwiderständen, die warm werden, wenn Strom fließt.", "In manchen älteren Badezimmern findet sich nur diese elektrische Heizvariante - etwa als fest montierter Heizstrahler oder als mobiles Gerät. Diese Elektro-Heizgeräte haben in der Regel allerdings einen sehr hohen Stromverbrauch, und der ist gerade auch nur teuer zu haben.", "(Dieser Artikel wurde am Donnerstag, 08. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}