{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Australien-gewinnt-WM-Drama-mit-dem-20-Elfmeter-article24321752.html", "query_keywords": ["ns", "us", "schi", "ss", "frankreich", "sp"], "creation_date": "12.08.2023", "last_modified": "12.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Fußball", "Fifa-Ethikkommission", "Fußball-WM der Frauen 2023"], "content": {"title": "Australien gewinnt WM-Drama mit dem 20. Elfmeter", "description": "Die Reise von Gastgeber Australien geht bei der Fußball-Weltmeisterschaft der Frauen weiter: Die Matildas schlagen Frankreich in einem dramatischen Elfmeterschießen. Die Entscheidung fällt mit dem 20. Elfmeter.", "body": {"": [], "Bitteres Aus für Frankreich\n                Australien gewinnt WM-Drama mit dem 20. Elfmeter": ["Australien hat zum ersten Mal in seiner Verbandsgeschichte das Halbfinale einer Weltmeisterschaft erreicht - und schreibt sein Sommermärchen in der Heimat weiter. In Brisbane setzten sich die Matildas in einem dramatischen Elfmeterschießen gegen Frankreich 7:6 durch. Cortnee Vine verwandelte den entscheidenden Elfmeter. Zuvor blieb die Partie über 120 Minuten ohne Tor. Premierminister Anthony Albanese hatte zuvor eine Initiative angekündigt, den Tag des Halbfinals zum nationalen Feiertag machen zu wollen.", "Mackenzie Arnold avancierte zur dramatischen Heldin. Erst hielt die Torfrau gleich den ersten Elfmeter von Selma Bacha, nach dem Pfostenschuss von Eve Perisset vergab Arnold selbst die Entscheidung und traf ebenfalls den Pfosten. Dann hielt sie gegen Kenza Dali, verließ jedoch die Linie mit beiden Füßen, doch auch die Wiederholung wehrte Arnold ab. Clare Hunt vergab abermals die Entscheidung gegen die extra für das Elfmeterschießen eingewechselte Torhüterin Solene Durand. Aber auch Frankreichs Vicki Becho zeigte Nerven und traf den Pfosten, Cortnee Vine ließ Australien mit dem Treffer beim insgesamt 20. Elfmeter jubeln.", "Die Französinnen machten über weite Strecken der ersten Halbzeit das Spiel, Kadidiatou Diani (8.) vergab nach einem Fehler von Alanna Kennedy die beste Möglichkeit. Trotz der Unterlegenheit hatten die Gastgeber die mit Abstand größte Chance: Mary Fowler (41.) schoss aus sieben Metern, Elisa De Almeida klärte gerade noch für die geschlagene Pauline Peyraud-Magnin im Tor. Im zweiten Durchgang zeigten sich die Matildas von Beginn an stark verbessert. Wie schon im Achtelfinale gegen Dänemark wurde Kerr in der zweiten Hälfte unter dem Jubel der 49.461 Zuschauer eingewechselt, diesmal bereits in der 55. Minute. Gleich mit ihrer ersten Ballaktion leitete sie eine Chance von Hayley Raso ein, ihren Distanzschuss parierte Peyraud-Magnin.", "Wenig später zog wieder die starke Fowler ab, Peyraud-Magnin parierte gegen die inzwischen drückend überlegenen Gastgeberinnen. Die Französinnen befreiten sich in der Folge zunehmend, ohne jedoch selbst gefährlich zu werden. Die Partie ging somit torlos in die Verlängerung. Auch in der Extrazeit hatten die Australierinnen zunächst Vorteile, die beste Gelegenheit vergaben jedoch Les Bleues durch einen Schuss der eingewechselten Becho (107.)."]}}, "recommendations": []}