{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Warum-der-Corona-Impfstoff-so-schnell-da-ist-article22206914.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "rna", "regierung", "usa", "ss", "rki", "pandemie", "sp", "corona"], "creation_date": "01.12.2020", "last_modified": "08.02.2022", "crawl_date": "21.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Corona-Impfung", "Impfung", "Paul-Ehrlich-Institut", "Coronaviren", "Sars"], "content": {"title": "Warum der Corona-Impfstoff so schnell da ist", "description": "Es scheint wie ein Wissenschafts-Märchen: Rund ein Jahr nach dem Auftreten von Covid-19 gibt es aller Voraussicht nach bereits einen wirksamen Impfstoff gegen die Krankheit. Üblicherweise nimmt die Impfstoff-Forschung jedoch Jahre in Anspruch. Was ist in diesem Fall anders gelaufen?", "body": {"": [], "Abstriche bei der Sicherheit?\n                Warum der Corona-Impfstoff so schnell da ist": ["Der erste Corona-Impfstoff für Deutschland rückt in greifbare Nähe. Sowohl die Partner Biontech/Pfizer als auch das US-Biotech-Unternehmen Moderna haben nun eine bedingte Marktzulassung bei der Europäischen Arzneimittelagentur Ema beantragt. Wenn die Ema grünes Licht gibt, könnten bereits vor Ende des Jahres die ersten Menschen in Europa geimpft werden. Beide Konkurrenten haben auch in den USA eine Notfallzulassung beantragt. Auch viele andere Impfstoffe sind bereits weit fortgeschritten. In Russland und China wurden eigene Entwicklungen bereits zugelassen. Laut der Weltgesundheitsorganisation (WHO) befinden sich aktuell elf Vakzine in der entscheidenden Phase klinischer Studien.", "Das Tempo der Entwicklung ist atemberaubend. Die ersten Fälle von Covid-19 in China wurden erst Ende Dezember 2019 der WHO gemeldet - nun könnte bereits rund ein Jahr später zum ersten Mal gegen diese zuvor unbekannte Krankheit geimpft werden. Üblicherweise vergehen bei der Entwicklung von Impfstoffen jedoch Jahre - wieso ging diesmal alles so rasend schnell? Und wirkt sich das auf die Sicherheit der Impfstoffe aus? Hier zunächst die Gründe, warum die Entwicklung so schnell voranschritt:", "Erfahrungen mit ähnlichen Viren", "Bei der Entwicklung eines Sars-CoV-2-Impfstoffs konnte auf Vorarbeit aufgebaut werden, die bei der Forschung zu zwei ähnlichen Coronaviren geleistet worden war: dem Auslöser der Sars-Epidemie 2002/2003 und jenem der Mers-Epidemie im Jahr 2012. Zwar gibt es trotz einiger Bemühungen bis heute keine zugelassenen Impfstoffe gegen diese beiden Erreger. Doch dank der Arbeit daran wussten Forscher bereits, dass das Spike-Protein eine zentrale Rolle bei der Immunreaktionen spielt. Die Forscher sparten sich also Zeit bei der Suche nach jenem Teil des Erregers, bei dem ein Impfstoff ansetzen musste.", "Die Entwicklung von Impfstoffen ist teuer - vor allem die klinischen Studien kosten Hunderte Millionen Euro. \"Im Fall von Biontech und Pfizer sind mehr als 40.000 Menschen mit dem Impfstoff in der Phase 3 geimpft worden. Und dafür muss man das Material herstellen, man muss das Personal haben, um die Menschen zu impfen, und man muss das Personal haben, um das Ganze zu überprüfen\", erklärte Rolf Kaiser, Virologe an der Uniklinik Köln, gegenüber dem WDR. In normalen Zeiten müssen Forscher viele Anträge schreiben und auf eine Bewilligung von Geldern warten - das alles kostet viel Zeit.", "Doch im Fall von Sars-CoV-2 war reichlich Geld vorhanden. Die US-Regierung etwa hatte im Rahmen der \"Operation Warp Speed\" mehr als zehn Milliarden Dollar (8,4 Milliarden Euro) freigeben, um die Impfstoff-Entwicklung zu beschleunigen. Moderna alleine erhielt für die Entwicklung eine Milliarde Dollar. Auch die Bundesregierung hat 750 Millionen Euro Fördergelder für drei heimische Unternehmen aufgeboten: Biontech aus Mainz, Curevac aus Tübingen und IDT Biologika aus Dessau. Weil viel Geld zur Verfügung gestellt wurde, konnten die nötigen Studien ohne Zeitverzögerung im großen Stil durchgeführt werden.", "Große klinische Studien der Phase 3, an denen Tausende Probanden beteiligt sind, kosten nicht nur Geld und viel Geduld - üblicherweise ist die Rekrutierung auch ein zeitraubender Prozess. Eine globale Pandemie hat anscheinend die Bereitschaft vieler Menschen erheblich erhöht, an so einem Großversuch teilzunehmen. \"Für manch andere bereits zugelassene Impfstoffe sind die finalen klinischen Studien mit weniger Probandinnen und Probanden ausgekommen als jetzt\", erklärte Carlos Guzmán, Abteilungsleiter im Bereich Vakzinologie am Helmholtz Zentrum für Infektionsforschung, der \"Zeit\". Bei den klinischen Phase-3-Studien für die Corona-Impfstoffe von Biontech und Moderna waren Zehntausende Probanden beteiligt.", "Die Zulassungsbehörden bearbeiten Anträge schneller", "Da es sich bei der Coronavirus-Pandemie um einen globalen Notstand handelt, überwachen und prüfen die Zulassungsbehörden die Impfstoff-Entwicklung, so schnell es geht. Denn die Suche nach einem Vakzin hat derzeit oberste Priorität. Firmen und Labore sparen dadurch Zeit und können schneller von einer Prüfphase in die nächste gehen. Entwickler durften auch Studienphasen zusammenlegen, die normalerweise getrennt voneinander stattfinden. Zudem hat die Europäischen Arzneimittelagentur Ema im Fall von Biontech/Pfizer sowie Moderna bereits während der letzten Phase der klinischen Studien Daten zu den Impfstoffen analysiert. Dieses Rolling-Review-Verfahren soll den Zulassungsprozess ebenfalls beschleunigen.", "Impfstoffe bereits auf Lager", "Noch ist kein Corona-Impfstoff westlicher Hersteller zugelassen. Dennoch haben diese bereits damit begonnen, große Mengen ihrer Vakzine herzustellen. Biontech etwa kann nach eigenen Angaben seinen Impfstoff nach einer Zulassung durch die Behörden innerhalb kürzester Zeit ausliefern. \"Wir haben auf Halde produziert und alles, was da ist, kann innerhalb von wenigen Stunden dann wirklich verteilt werden\", sagte Biontech-Finanzvorstand Sierk Poetting. So könnte noch im Dezember mit dem Impfen begonnen werden.", "Dennoch wirft die Turbo-Entwicklung Fragen auf - vor allem in Bezug auf die Sicherheit:", "Hat die rasante Entwicklung Einfluss auf die Sicherheit der Impfstoffe?", "Angesichts der kurzen Entwicklungszeit warb Forschungsministerin Anja Karliczek mit Blick auf die Sicherheit der neuen Corona-Vakzine um Vertrauen. Bei aller Geschwindigkeit blieben die Prüfungsmaßstäbe auf dem hohen Niveau, das auch sonst bei der Zulassung von Impfstoffen angelegt werde, sagte Karliczek laut dpa. Auch Virologe Rolf Kaiser ist überzeugt, dass die Sicherheit der Impfstoffe durch die Geschwindigkeit bei der Prüfung nicht beeinträchtigt wird. \"Alle Daten werden sorgsam geprüft, wie das auch in einem normalen Verfahren wäre. Es wird nur beschleunigt\", so Kaiser. Der renommierte US-Immunologe Anthony Fauci hatte ebenfalls Bedenken zurückgewiesen, die Entwicklung der Corona-Impfstoffe sei zulasten von Verträglichkeit und Wirksamkeit beschleunigt worden: \"Die Geschwindigkeit des Prozesses hat die Sicherheit in keiner Weise kompromittiert.\"", "Dennoch bleiben Menschen skeptisch. Besonders viele in Schweden: Mehr als die Hälfte der Befragten gaben bei einer Umfrage an, sich nicht gegen das Coronavirus impfen lassen zu wollen oder diesbezüglich noch unentschlossen zu sein. Im Jahr 2009 hatten sich fünf Millionen Schweden gegen die Schweinegrippe impfen lassen. Kurz darauf erkrankten um die 500, vor allem Kinder und Jugendliche, an Narkolepsie, der unheilbaren Schlafkrankheit.", "Was ist mit den bereits aufgetretenen Nebenwirkungen?", "Dass es Nebenwirkungen gibt, ist bei Biontech/Pfizer und Moderna bereits beobachtet worden. Allerdings handelt es sich um leichte Nebenwirkungen, die nach der Verabreichung des Impfstoffs auftraten. Laut dem Robert-Koch-Institut (RKI) sind leichte Beschwerden wie Rötung, Schwellungen und Schmerzen an der Impfstelle sowie weitere Reaktionen wie Fieber, Kopf- und Gliederschmerzen und Unwohlsein nicht nur möglich, sondern auch \"Ausdruck der erwünschten Auseinandersetzung des Immunsystems mit dem Impfstoff\", wie das RKI auf seiner Webseite informiert. In der Regel würden diese Nebenwirkungen nach wenigen Tagen komplett abklingen.", "Könnten trotzdem noch schwere Nebenwirkungen auftreten?", "Das ist möglich. Erst, wenn Hunderttausende oder Millionen von Menschen den Impfstoff erhalten haben, werden womöglich \"sehr seltene Nebenwirkungen\" auftreten. Laut RKI spricht man dabei von einem Fall auf mehr als 10.000 Geimpfte. Wegen dieser Gefahr erfolgt auch nach der Marktzulassung von Impfstoffen eine ständige Kontrolle, die sogenannte Surveillance, bei der Wirksamkeit und mögliche Nebenwirkungen erfasst werden sollen. Das Paul-Ehrlich-Institut in Deutschland führt eine öffentlich zugängliche Datenbank, in der alle nach einer Impfung gemeldeten Komplika­tio­nen einsehbar sind.", "\"Wir können im Moment davon ausgehen, dass schwere Nebenwirkungen nicht häufig auftreten werden\", glaubt jedoch Carlos Guzmán mit Blick auf die Impfstoffe von Biontech/Pfizer und Moderna. Denn bei den aktuellen Studien liegen die letzten Impfdosen nicht viel länger als zwei Monate zurück. In dieser Phase zeigten sich allerdings bereits die meisten Nebeneffekte von Impfungen."]}}, "recommendations": []}