{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/SPD-will-Bundestagspraesidenten-stellen-article22870489.html", "query_keywords": ["ns", "us", "usa", "spd", "ss", "sp", "fdp", "olaf scholz", "norbert walter-borjans"], "creation_date": "17.10.2021", "last_modified": "17.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa"], "news_keywords": ["Politik", "SPD", "Rolf Mützenich", "Norbert Walter-Borjans", "Deutscher Bundestag"], "content": {"title": "SPD will Bundestagspräsidenten stellen", "description": "Traditionell stellt die Fraktion mit den meisten Abgeordneten auch den Bundestagspräsidenten. Spekulationen, dass es in der kommenden Legislaturperiode anders sein könnte, weist SPD-Chef Norbert Walter-Borjans zurück und schlägt bereits einen möglichen Kandidaten vor.", "body": {"": [], "Walter-Borjans nennt Namen\n                SPD will Bundestagspräsidenten stellen": ["SPD-Chef Norbert Walter-Borjans hat für das Amt des Bundestagspräsidenten den SPD-Fraktionsvorsitzenden Rolf Mützenich ins Spiel gebracht. \"Es gibt eine Reihe von geeigneten Frauen und Männern in der SPD-Fraktion, angefangen bei unserem Fraktionschef Rolf Mützenich\", sagte Walter-Borjans der \"Bild am Sonntag\". Der SPD-Vorsitzende bekräftigte den Anspruch der SPD auf das Amt des Bundestagspräsidenten.", "Er widersprach damit Spekulationen, der Posten könnte an FDP oder Grüne abgetreten werden. \"Die größte Fraktion stellt traditionell den Bundestagspräsidenten, und das sind diesmal wir. Es gibt keinerlei Anlass, daran etwas zu ändern\", so Walter-Borjans.", "Mit Mützenich als Bundestagspräsidenten, Olaf Scholz als Bundeskanzler und Bundespräsident Frank-Walter Steinmeier wären drei Männer an der Staatsspitze. Das sieht Walter-Borjans aber nicht als Hindernis: \"Alle drei sind herausragende Persönlichkeiten, die drei Ämter hängen nicht miteinander zusammen. Wir werden damit verantwortungsvoll umgehen.\"", "Der Bundestagspräsident sitzt dem deutschen Bundesparlament vor. Es ist das zweithöchste Staatsamt in Deutschland. Seit 2017 hat Wolfgang Schäuble das Amt inne. Der letzte von der SPD gestellte Amtsinhaber war Wolfgang Thierse in den Jahren 2000 bis 2005. Eine gesetzliche Regelung, welche Fraktion den Bundestagspräsidenten stellt, gibt es nicht. Bislang war es aber stets die Fraktion mit den meisten Abgeordneten im Bundestag."]}}, "recommendations": []}