{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kellyanne-Conway-die-Erfinderin-der-alternativen-Fakten-verlaesst-das-Weisse-Haus-und-lobt-Trump-zum-Abschied-article21991014.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "familie", "schi", "usa", "ss", "linke", "spo", "corona"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "21.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Kellyanne Conway", "Donald Trump", "Präsidentschaftswahl in den USA 2020", "US-Präsidentschaftswahl 2016", "Ted Cruz"], "content": {"title": "Die Erfinderin der \"alternativen Fakten\" geht", "description": "Diese Familie ist so gespalten wie die USA insgesamt: Kellyanne Conway verteidigt noch die offensichtlichsten Unwahrheiten des Präsidenten, George Conway bekämpft ihn. Selbst die 15-jährige Tochter mischt mit. Nun steigt Kellyanne Conway aus der Politik aus - und der Rest der Familie mit ihr.", "body": {"": [], "Zum Abschied Lobpreis für Trump\n                Die Erfinderin der \"alternativen Fakten\" geht": ["Kellyanne Conway, eine der am längsten amtierenden Beraterinnen von US-Präsident Donald Trump, verlässt das Weiße Haus. Anders als viele andere Mitarbeiter des Präsidenten wurde sie nicht gefeuert, sondern ging offenbar aus freien Stücken. Berichten zufolge informierte sie Trump am Sonntagabend über ihre Entscheidung.", "Anschließend veröffentlichte sie ein kurzes Statement, in dem sie erklärt, was für eine \"berauschende\" und \"Demut\" lehrende Erfahrung ihre Zeit im Weißen Haus gewesen sei. Sie sei dem Präsidenten für diese Ehre zutiefst dankbar, so Conway. \"Die Führung von Präsident Trump hatte messbare, positive Auswirkungen auf den Frieden und Wohlstand der Nation, und auf Millionen Amerikaner, die sich nicht mehr vergessen fühlen\", schreibt sie ganz im Stil ihrer Rhetorik der vergangenen vier Jahre.", "Conway kündigt in ihrem Statement an, dass es auch bei ihrem Mann Veränderungen geben werde; George Conway ist ein konservativer Jurist und Kolumnist, der zu den radikalsten Trump-Kritikern gehört. Die Abneigung beruht auf Gegenseitigkeit: Im März 2019 schrieb Trump über ihn, dieser sei ein \"VERLIERER & Ehemann aus der Hölle\".", "Zeitgleich mit seiner Frau teilte George Conway auf Twitter mit, er werde sich aus dem \"Lincoln Project\" zurückziehen - die Gruppe ist ein Zusammenschluss von Republikanern, die einen ebenso scharfen wie witzigen Wahlkampf gegen Trump betreiben. Wie seine Frau hält allerdings auch George Conway an seinen politischen Überzeugungen fest: \"Ich muss nicht betonen, dass ich das Lincoln Projekt und seine Mission weiter unterstütze. Leidenschaftlich.\""], "Auch die Tochter will nun schweigen": ["Das Paar hat vier Kinder, die Kellyanne Conway als Grund für ihre Entscheidung angab. Für die Kinder fange jetzt ein neues Schuljahr an, das wegen Corona zumindest für ein paar Monate von zu Hause stattfinden werde. Wie für Millionen Familien im ganzen Land sei dafür ein Ausmaß an Aufmerksamkeit nötig, das \"so ungewöhnlich wie diese Zeiten\" sei. \"Für den Moment, und für meine geliebten Kinder, heißt es für mich weniger Drama, mehr Mama.\"", "Eines der Kinder, die 15 Jahre alte Claudia Conway, hatte sich auf ihrem Twitter-Account in den vergangenen Tagen sehr deutlich gegen Trump positioniert - anders als ihr Vater jedoch nicht von einer konservativen Position aus, sondern mit einer eher linken Grundhaltung. Sie stimme mit ihrem Vater politisch in \"absolut nichts\" überein, schrieb sie. \"Wir haben nur einfach beide gesunden Menschenverstand, wenn es um unseren derzeitigen Präsidenten geht.\" Der Job ihrer Mutter habe ihr \"Leben ruiniert\", erklärte sie außerdem. Es breche ihr das Herz, dass ihre Mutter diesen Weg weitergehe, nachdem sie jahrelang zugesehen habe, wie ihre Kinder leiden. \"Es geht nur um Geld und Ruhm, Ladies und Gentlemen.\"", "Auch Claudia Conway erklärte nun, mit dieser Art von Kommentierung aufzuhören. \"Das wird zu viel, deshalb nehme ich aus Gründen der geistigen Gesundheit eine Auszeit von Social Media\", schreibt sie. \"Keinen Hass gegen meine Eltern, bitte.\""], "Vom \"lügenden Ted\" zur Verteidigerin \"alternativer Fakten\"": ["Vor ihrer Zeit bei Trump hatte Kellyanne Conway mit ihrem Umfrage-Unternehmen für den republikanischen Senator Ted Cruz gearbeitet, der im Vorwahlkampf 2016 gegen Trump unterlag. Damals sagte sie über Trump, dieser scheine sich den Weg zur Präsidentschaft \"beleidigen\" zu wollen - wie immer bei Gegenspielern hatte Trump Cruz mit einem speziellen Schimpfwort belegt: Er nannte ihn \"Lyin' Ted\", den lügenden Ted.", "Nach Cruz' Niederlage wechselte Conway als Beraterin in Trumps Wahlkampfteam, dessen Leiterin sie in den letzten Wochen vor der Wahl war. Im Weißen Haus machte Trump sie zu seiner Beraterin. Gerade in den ersten Monaten seiner Amtszeit verteidigte Conway die Unwahrheiten und Falschbehauptungen des Präsidenten mit großer Vehemenz. Berühmt wurde ihr Spruch von den \"alternativen Fakten\", mit dem sie eine Behauptung des damaligen Präsidentensprechers Sean Spicer über die Besucherzahlen bei Trumps Amtseinführung verteidigte. Der Begriff wurde zum Synonym für besonders offensichtliche Lügen. Erst kürzlich geriet sie in die Schlagzeilen, weil sie das Coronavirus als nicht neuartig darstellte: \"Das ist Covid-19, nicht Covid-1, Leute\", sagte sie. Für den Satz kassierte sie derben Spott.", "Die Ehe der Conways - eine bedingungslos loyale Mitarbeiterin und ein ebenso bedingungslos radikaler Gegner des Präsidenten - hat in den USA für einige Aufmerksamkeit gesorgt. \"Die Conways, wie der Rest des Landes, wurden von Trumps Präsidentschaft durchgeschüttelt\", berichtete ein Reporter der \"Washington Post\" im August 2018 nach einem Besuch im Hause Conway. \"Sie lieben einander, sind voneinander genervt, reden hinter dem Rücken des anderen übereinander. Sie teilen ein Dach und leben in getrennten Bunkern.\"", "Ihren Job im Weißen Haus gibt Kellyanne Conway zum Ende des Monats auf. Mindestens einmal noch wird sie ihren Chef noch so überschwänglich öffentlich lobpreisen, wie sie es seit Jahren tut: Am Mittwoch tritt sie als eine der Jubel-Rednerinnen auf dem Parteitag der Republikaner auf. Ihr Thema dort: die \"Helden des Alltags\"."]}}, "recommendations": []}