{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Das-muss-man-beim-Kauf-von-Feuerholz-beachten-article23503168.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "leiche", "spo"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Katja Fischer und Simone Andrea Mayer", "dpa"], "news_keywords": ["Ratgeber", "Heizung", "Heizkosten", "Wald"], "content": {"title": "Das muss man beim Kauf von Feuerholz beachten", "description": "Wer seinen Holzofen anwirft, kann Gas oder Öl sparen - in diesem Winter besonders wichtig. Doch Feuerholz ist nicht gleich Feuerholz, wenn man überhaupt noch welches bekommt. Denn trockenes Brennholz ist derzeit Mangelware. Hier die wichtigsten Kennzahlen und Tipps für die Holz-Vorsorge.", "body": {"": [], "Brennstoff für Holzöfen begehrt\n                Das muss man beim Kauf von Feuerholz beachten": ["Wer einen Holzofen besitzt, könnte in diesem Winter klar im Vorteil sein. Denn angesichts drastisch steigender Preise für Gas und Öl ist Feuerholz eine Alternative, die es ermöglicht, die Zentralheizung erst später im Jahr anzuwerfen - und im Frühjahr eher auszuschalten. So lassen sich Energiekosten sparen.", "Doch diese Rechnung geht für dieses Jahr wahrscheinlich nicht mehr auf. \"Dieses Jahr noch trockenes Brennholz zu bekommen, ist fast unmöglich\", sagte Gerd Müller, Leiter der Geschäftsstelle des Bundesverbands Brennholz in Kamen, Anfang Juli. Oder anders gesagt: Wenn Sie einen Waldbesitzer oder einen Förster kennen oder auf ein Angebot im Handel stoßen: Sie haben vermutlich gerade Glück. Aber wer einen Holzofen hat, muss meist ohnehin auf Vorrat kaufen - denn das Holz muss erst mal trocknen. Hier sind die wichtigsten Kennzahlen und Ratschläge für Ihre Vorsorge:", "Raummeter oder Festmeter?", "Brennholz wird oft in Raummetern (Rm) verkauft, auch Ster genannt. Manchmal ist in Süddeutschland zudem von Klafter die Rede. Bei einem Raummeter handelt es sich um einen Kubikmeter lose gestapeltes Holz einschließlich der Hohlräume, erläutert der Industrieverband Haus-, Heiz- und Küchentechnik (HKI) in Frankfurt. Zwischen dem Holz kann also viel Luft sein. Übrigens: Ein Klafter entspricht rund drei Raummetern.", "Wird ein Kubikmeter Holz ohne Hohlräume gestapelt, handelt es sich um einen Festmeter (Fm). Das entspricht einem Würfel, der einen Meter breit, einen Meter hoch und einen Meter lang ist. Ein Schüttmeter (Srm) ist ein Kubikmeter lose geschüttetes Holz mit Hohlräumen.", "Ofenbesitzer sollten beim Kauf daher auch auf die Einheit achten. Denn je nachdem, ob es sich um Weich- oder Hartholz handelt und abhängig von der Maßeinheit bekommen sie unterschiedliche Mengenangaben: So entspricht laut HKI ein Raummeter des harten Buchenholzes mit 33 Zentimetern Scheitlänge 1,48 Schüttraummetern oder 0,62 Festmetern. Ein Raummeter des weichen Fichtenholzes mit der gleichen Scheitlänge sind 1,62 Schüttraummeter und 0,64 Festmeter.", "Weich- oder Hartholz?", "Je härter das Holz, desto höher ist der Energiegehalt des einzelnen Scheits. \"Klassiker für Einzelfeuerungsanlagen sind Buche, Birke und Eiche\", sagt Hans Hartmann vom Technologie- und Förderzentrum (TFZ) im Kompetenzzentrum für Nachwachsende Rohstoffe in Straubing. \"Sie sind praktisch, weil sie länger brennen als Weichholz.\"", "Weiche Hölzer bilden zum Beispiel Kiefer, Tanne und Fichte. \"Wer damit heizt, braucht mehr Scheite und muss öfter nachlegen. Besonders schnell verbrennt Fichtenholz, deshalb wird es gern als Anzündholz genutzt\", so Andreas Walburg vom Bundesverband des Schornsteinfegerhandwerks in Sankt Augustin.", "Bei einer üblichen Marktlage unterscheiden sich daher auch die Preise für Hart- und Weichholz deutlich. Ein Preisbeispiel vom Januar 2022: Während ein Raummeter Buchenscheite damals im Mittel 109,06 Euro kostete, mussten für einen Raummeter Fichte nur 82,75 Euro bezahlt werden. \"Umgerechnet auf den Heizwert verschwinden die Unterschiede aber. Hier ist die Buche mit 7,09 Ct/kWh im Vergleich zu Fichte mit 7,27 Ct/kWh sogar leicht günstiger\", so Hans Hartmann. Wer Holz einkauft, sollte also nicht nur auf den Raummeter-Preis achten, sondern auch darauf, wie viel Energie im Holz steckt.", "Frisch geschlagen oder gründlich getrocknet?", "\"Wichtig ist, dass ausschließlich trockenes Holz im Ofen verbrannt wird\", sagt Schornsteinfegermeister Andreas Walburg. \"Trockenes Holz hat einen höheren Heizwert als feuchtes und ist daher energetisch effizienter.\" Luftgetrocknetes Holz mit einem Wasseranteil von 15 bis 20 Prozent hat einen durchschnittlichen Heizwert von 4 kWh je Kilogramm. Frisch geschlagenes Holz mit einem Wassergehalt von 50 Prozent hat lediglich einen Heizwert von rund 2 kWh je Kilogramm.", "Mit trockenem Holz lässt sich auch umweltfreundlicher heizen: \"Zu feuchtes Brennholz produziert mehr Ruß- und Staubpartikel, die durch den Schornstein in die Umwelt gelangen. Gleichzeitig lagert sich mehr Ruß im Ofen, Ofenrohr und Schornstein ab\", so Andreas Walburg.", "Der Schornsteinfeger erkennt sofort am Inneren des Schornsteins, wie oft geheizt und welche Brennstoffe genutzt wurden: \"Man sieht an den Ablagerungen, ob trockenes oder feuchtes Holz benutzt wurde.\" Das hat übrigens auch Konsequenzen für die Heizkosten: Mit der Zeit mindern die Verbrennungsreste auch den Wirkungsgrad des Ofens.", "Deswegen gibt es sogar gesetzliche Regelungen, wie trocken Holz zum Zeitpunkt des Verbrennens sein muss: Die Restfeuchte muss unter 25 Prozent liegen. Das entspricht weniger als 20 Prozent Wassergehalt. Zum Vergleich: Frisch geschlagenes Holz aus dem Wald kann abhängig von Jahreszeit und Sorte bis zu 60 Prozent Wasser enthalten. Messgeräte zur Überprüfung gibt es im Baumarkt.", "Das bedeutet: Wer aktuell frisch geschlagenes Holz kaufen kann, darf es nicht direkt verheizen. Fichte und Pappel brauchen ein Jahr, Birke, Erle und Linde anderthalb Jahre Trockenheit an einem luftdurchlässigen Ort, so Andreas Walburg. Harte Hölzer wie Buche, Esche und Obstgehölze müssen zwei bis zweieinhalb Jahre liegen. Und Eichenholz braucht bis zu drei Jahre.", "Vom Händler oder aus dem Wald?", "Wer sich einfach so im Wald bedient, macht sich strafbar. Aber es gibt Wege, das Holz von dort zu erwerben. Und das günstiger als im Handel - wenn man die Aktion als Hobby betrachtet und nicht die Kosten für den Transport, die Ausrüstung und den Zeitaufwand einkalkuliert.", "Zum Beispiel kann man sogenanntes Polterholz oder Polter kaufen. Das hat jeder schon einmal gesehen, der durch eine Waldstraße gelaufen oder gefahren ist. Es liegt dort nach dem Schlagen an Sammelplätzen. Dieses Holz gilt als Spartipp, aber man muss sich in der Regel nach dem Kauf beim zuständigen Forstamt, Gemeinde oder dem Waldbesitzer selbst um den Abtransport und die Stückelung kümmern. Mancherorts muss man auch sogenannte Sammelscheine erwerben, um Holz vom Wegesrand mitnehmen zu können.", "Viele Forstverwaltungen und Waldbesitzer erlauben auch das Holzmachen gegen ein geringes Entgelt. Voraussetzung ist aber häufig, dass man die Säge beherrscht, teils sogar einen Qualifikationsnachweis oder Motorsägen-Führerschein vorweisen kann. Ein Lehrgang wird von Forstämtern, Berufsgenossenschaften und Waldbesitzern angeboten.", "Die Bäume fällen dürfen Laien in der Regel nicht. Die Förster und Waldbesitzer teilen ihnen Parzellen mit umgelegten Stämmen oder einzelne gefällte Bäume zum Zerteilen zu."]}}, "recommendations": []}