{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Der-neue-Kalte-Krieg-des-Dopings-auf-dem-Eis-article23127666.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "usa", "ss", "leiche", "spo", "krieg"], "creation_date": "15.02.2022", "last_modified": "15.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Doping", "IOC", "Thomas Bach", "Olympische Winterspiele 2022"], "content": {"title": "\"Der neue Kalte Krieg des Dopings auf dem Eis\"", "description": "Der Dopingfall Kamila Walijewa und die Entscheidung des internationalen Sportgerichtshofs CAS sorgt international für Wirbel. Vom neuen \"Kalten Krieg\" des Dopings und vom Versagen des IOC ist die Rede. \"Thomas Bach hat diese Demütigung verdient\", heißt es in Großbritannien. Die Pressestimmen. ", "body": {"": [], "Pressestimmen zum Fall Walijewa\n                \"Der neue Kalte Krieg des Dopings auf dem Eis\"": ["Der Dopingfall Kamila Walijewa und die Entscheidung des internationalen Sportgerichtshofs CAS sorgt international für Wirbel. Vom neuen \"Kalten Krieg\" des Dopings und vom Versagen des IOC ist die Rede. \"Thomas Bach hat diese Demütigung verdient\", heißt es in Großbritannien. Die internationalen Pressestimmen."], "Paralympics  14.02.22    15-Jährige wohl selbst Opfer Russlands übles System hinter Kamila Walijewa     Frankreich:": ["\"L'Équipe\": \"Es ist die schlechte Serie dieser Spiele. Seit dem Bekanntwerden der positiven Probe (...) fahren die Eiskunstlauf-Welt und das IOC auf Sicht.\"", "\"Le Monde\": \"Acht Jahre nach dem aufsehenerregenden Skandal des Staatsdopings scheint sich Geschichte zu wiederholen.\""], "Italien": ["\"Gazzetta dello Sport\": \"Eine Niederlage für das IOC, den Anti-Doping-Kampf und den Sport. (...) Die 15-jährige Kamila Walijewa misst sich mit Erwachsenen, daher sollten für sie auch die gleichen Regeln gelten, auch beim Doping. Was für ein Eigentor für den Sport.\"", "\"Corriere della Sera\": \"Bislang gibt es in dieser seltsamen Geschichte nur eine Gewissheit: In Moskau sind die Medizinmänner der verbotenen Substanzen noch immer voll aktiv. Und trotz all der Fälle in den vergangenen Jahren, gibt es am Ende immer einen Zweifel oder eine Lücke im Reglement, die es verhindern, dass klar geurteilt wird.\"", "\"La Repubblica\": \"Das Alter der Unschuld. Kamila Walijewa bleibt bei den Spielen, aber die Medaillenzeremonie ist ausgesetzt. Der neue Kalte Krieg des Dopings auf dem Eis - ohne Sieger und mit vielen Leichen auf dem Schlachtfeld. (...) Der Irrsinn des IOC, das es nicht schafft, die Träume der Athleten zu schützen. (...) Die Regeln müssen für alle gleich sein. Wenn Walijewa eine geschützte Person ist, zu jung, um schuldig zu sein, warum müssen dann nicht auch die Träume und die Leistungen ihrer Konkurrentinnen geschützt werden?\""], "USA": ["\"New York Times\": \"In Anbetracht der vielleicht nervenaufreibendsten Kontroverse dieser Winterspiele haben die Olympia-Organisatoren am Montag entschieden, die Medaillen für alle Wettbewerbe zurückzuhalten, bei denen Walijewa unter die Top drei kommt. Diese außergewöhnliche Entscheidung hat viele im Sport frustriert und verärgert, weil ehrliche Athleten darunter leiden und in Anbetracht von Russlands Historie im Verspotten der Regeln und des erheblichen Scheiterns des Systems, das Doping verhindern sollte.\"", "\"USA Today\": \"Was für ein Schlag ins Gesicht der Athleten, die nicht betrügen. Ein dunkler Tag für die Olympischen Spiele und für Tausende Athleten, die keine Dopingmittel einnehmen, um ihre Leistung zu steigern.\""], "Großbritannien": ["\"The Guardian\": \"Kamila Walijewa ist in einem komplizierten Durcheinander gefangen, das sich seit Jahren angebahnt hat. Bei jeder Gelegenheit reden die Sport-Funktionäre hart über Russland und verwässern die Strafen. (...) Ohne einen wirklichen Anreiz für Reformen - oder die Furcht, dass Russland aus dem internationalen Sport ausgeschlossen werden könnte - wie soll sich das Land jemals wirklich ändern?\"", "\"Daily Mail\": \"Nun, sie haben es wieder getan. Erneut Olympische Spiele beschmutzt, erneut ein Festival des Sports befleckt. Doch IOC-Chef Thomas Bach hat diese Demütigung verdient, weil er der Korruption Tür und Tor geöffnet hat.\""], "Paralympics  15.02.22    Wilde Ausrede im Doping-Fall Das Medikament des Opas war es, sagt Walijewa     Russland": ["\"Kommersant\": \"Kamila Walijewa ist nicht zu Fall zu bringen. (.) Das Cas-Urteil ist wohl als ein ziemlich bedeutender Sieg der russischen Seite zu betrachten, wenn das Gewicht jener Organisationen berücksichtigt wird, die gegen das Land sind. (.) Aber ein endgültiger großer Sieg ist der Ausgang des Verfahrens dennoch nicht. (.) Die Fragen um das Teamgold im Eiskunstlauf und um Walijewa bleiben offen. Und es ist offensichtlich, dass die weiteren Verfahren in einer für Russland unfreundlichen Atmosphäre ablaufen werden.\"", "\"Sport-Express\": \"Es ist ein großer Sieg für Russland vor Gericht: Walijewa darf am Einzelwettbewerb teilnehmen. (.) Die Absage der Siegerzeremonie aber ist eine Schande für das IOC. Die Rechte Walijewas werden verletzt.\""]}}, "recommendations": []}