{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Trump-macht-Biden-fuer-schockierendes-WM-Aus-verantwortlich-article24309698.html", "query_keywords": ["ns", "us", "sp", "amerika", "politik", "schi", "usa", "ss", "linke", "spo", "gleichberechtigung"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Donald Trump", "Fußball", "Fußball-WM der Frauen 2023"], "content": {"title": "Trump macht Biden für \"schockierendes\" WM-Aus verantwortlich", "description": "Donald Trump ist im Wahlkampfmodus, da kommt ihm das \"schockierende\" WM-Aus der US-Fußballerinnen gelegen. Die Pleite des Weltmeisters im Achtelfinale nimmt er zum Anlass, um gegen Superstar Megan Rapinoe und Co zu pesten. Und etwas überraschend gegen Amtsinhaber Joe Biden.", "body": {"": [], "\"Die USA fahren zur Hölle!!!\"\"\n                Trump macht Biden für \"schockierendes\" WM-Aus verantwortlich": ["Die US-Fußballerinnen schieden bei der Weltmeisterschaft enttäuschend im Achtelfinale aus - weil unter anderem Superstar Megan Rapinoe im Elfmeterschießen patzte. 4:5 hieß es am Ende gegen Schweden. Für Ex-US-Präsident Donald Trump sind die Schuldigen am frühen Aus des Titelverteidigers klar: Superstar Rapinoe und Amtsinhaber Joe Biden. \"Die 'schockierende und völlig unerwartete' Niederlage des US-Frauenfußballteams gegen Schweden steht sinnbildlich für das, was mit unserer einst großen Nation unter dem korrupten Joe Biden geschieht\", schrieb Trump in einer Tirade. \"Viele unserer Spielerinnen waren offen feindselig gegenüber Amerika - kein anderes Land hat sich so verhalten, nicht einmal annähernd.\"", "Trump dürfte vor allem Rapinoe meinen, die wohl populärste Fußballerin der Welt ist eine hartnäckige Kritikerin Trumps. \"WOKE IST GLEICHBEDEUTEND MIT VERSAGEN. Guter Schuss Megan, die USA fahren zur Hölle!!!\", wütete Trump weiter. \"Woke\" wird derzeit vor allem im US-Vorwahlkampf der Republikaner als Kampfbegriff verwendet, um alles zu kritisieren, was ihnen auf der progressiven Seite des politischen Spektrums nicht gefällt.", "Es ist nicht das erste Mal, dass Trump das amerikanische Team scharf angreift. Nachdem die USA die Olympischen Spiele in Tokio 2021 als amtierender Weltmeister \"nur\" mit einer Bronzemedaille abschlossen, gab Trump den \"linken Verrückten\" im Team die Schuld. \"Wenn unsere Fußballmannschaft, die von einer radikalen Gruppe linker Verrückter angeführt wird, nicht woke wäre, hätte sie die Goldmedaille statt der Bronzemedaille gewonnen\", sagte er in einer Erklärung, die er im August 2021 veröffentlichte. \"Wenn man woke ist, verliert man, alles, was woke ist, geht schief, und unsere Fußballmannschaft hat das mit Sicherheit.\""], "\"Fucking Weißes Haus\"": ["Mit Rapinoe verbindet Trump eine lange Fehde. Mehr noch als durch ihre großen sportlichen Erfolge imponierte die homosexuelle Kalifornierin jedoch durch ihr gesellschaftliches Engagement für die LGBTQ+-Bewegung sowie ihren Einsatz für Gleichberechtigung nicht nur in Frauen-Fragen und gegen Unterdrückung jeder Art. \"Die Frau mit den lila Haaren (gemeint ist Kapitänin Rapinoe - Anm. der Red.) hat schrecklich gespielt und verbringt zu viel Zeit damit, über linksradikale Politik nachzudenken und ihren Job nicht zu machen!\", sagte Trump damals. Im Spiel um die Bronzemedaille gegen die australischen Matildas erzielte Rapinoe zwei der vier Tore und war maßgeblich am Gewinn der Bronzemedaille beteiligt, später wurde die Stürmerin als Weltfußballerin geehrt.", "Eine Einladung des republikanischen Präsidenten, sich für den WM-Titel 2019 im \"fucking Weißen Haus\" (Rapinoe) ehren zu lassen, hatte das US-Team aus Protest abgelehnt. Bereits drei Jahre zuvor war Rapinoe bei der US-Nationalhymne als erster weißer Profi und als erste Frau aus Solidarität mit US-Footballspieler Colin Kaepernick niedergekniet, um ein Zeichen gegen Polizeigewalt und rassistische Diskriminierung zu setzen. Im Kampf des US-Teams um höhere Prämien war die Mittelfeldstrategin das Gesicht ihrer Mannschaft."]}}, "recommendations": []}