{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Europameister-England-rettet-sich-im-Elfmeter-Krimi-article24310348.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "sp"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "England", "Nigeria"], "content": {"title": "Europameister England rettet sich im Elfmeter-Krimi", "description": "Der Europameister steht im Viertelfinale der Fußball-WM der Frauen. Weil Nigeria im Elfmeterschießen einmal zu oft patzt, setzen sich die Engländerinnen durch - obwohl sie die komplette Verlängerung in Unterzahl überstehen müssen.", "body": {"": [], "Nigeria verpasst WM-Sensation\n                Europameister England rettet sich im Elfmeter-Krimi": ["Europameister England hat in einem Fußball-Krimi nur mit viel Glück das Viertelfinale der WM in Australien und Neuseeland erreicht. Der Mitfavorit bezwang Außenseiter Nigeria nach 120 torlosen Minuten und langer Unterzahl mit 4:2 im Elfmeterschießen. Chloe Kelly, Siegtorschützin im EM-Finale 2022 gegen Deutschland, verwandelte den entscheidenden Schuss, Nigerias Spielerinnen hatten zuvor gleich zweimal daneben gezielt.", "Nach der Roten Karte gegen Stürmerin Lauren James wegen eines Revanchefouls (87.) hatte England das vorzeitige Aus gedroht, die Lionesses retten sich aber über die Zeit. Die Engländerinnen stehen somit zum fünften Mal in Folge im Viertelfinale, dort geht es am Samstag gegen Kolumbien oder Jamaika.", "Vor 49.461 Fans im australischen Brisbane kam Englands geballte Offensiv-Kraft zunächst kaum zur Entfaltung. Nach drei Siegen und 8:1 Toren in der Vorrunde begann das Team von Teammanagerin Sarina Wiegman verhalten und hatte sogar Glück, als Nigerias in England geborene Abwehrspielerin Ashleigh Plumptre nur die Latte traf (17.)."], "VAR kassiert England-Elfer": ["Gegen die kampfstarken Nigerianerinnen, die vor vier Jahren im Achtelfinale an Deutschland gescheitert waren, befreiten sich die Engländerinnen erst nach etwa 25 Minuten. Als Schiedsrichterin Melissa Borjas (Honduras) in der 31. Minute auf Foulelfmeter für England entschied, schien die Partie den erwarteten Verlauf zu nehmen - doch nach Ansicht der Videobilder nahm Borjas den Pfiff zurück.", "Für Spannung war somit auch in der zweiten Hälfte gesorgt, in der spielerische Höhepunkte immer seltener wurden. Erst ein Kopfball von Rachel Daly (76.) sorgte noch einmal für Gefahr. Nach dem Platzverweis gegen James wurde die Partie immer zerfahrener, England zog sich zurück und hoffte auf das Elfmeterschießen - mit Erfolg. Der Viertelfinal-Gegner wird am Dienstag (10 Uhr MESZ/ Liveticker auf ntv.de) in Melbourne ermittelt, wenn Deutschland-Schreck Kolumbien auf Jamaika trifft."]}}, "recommendations": []}