{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Japan-hat-das-Zeug-zum-Titel-USA-Altstars-verblassen-article24306081.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "afrika", "ss", "spo"], "creation_date": "04.08.2023", "last_modified": "18.08.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Weltmeisterschaften", "Fußball"], "content": {"title": "Japan hat das Zeug zum Titel, USA-Altstars verblassen", "description": "Das DFB-Team tritt die Heimreise an, wenn es bei der WM erst richtig losgeht. Für die Deutschen ist das Turnier ein Debakel, andere trumpfen dagegen auf, auch vermeintlich \"Kleine\" - und die Gastgeberinnen. Das ist gut für die Stimmung.", "body": {"": [], "WM-Thesen zur K.-o.-Runde\n                Japan hat das Zeug zum Titel, USA-Altstars verblassen": ["Das DFB-Team tritt die Heimreise an, wenn es bei der WM erst richtig losgeht. Für die Deutschen ist das Turnier ein Debakel, andere trumpfen dagegen auf, auch vermeintlich \"Kleine\" - und die Gastgeberinnen. Das ist gut für die Stimmung.", "1. Wer den Titel will, muss die \"Kleinen\" besiegen", "\"Als ich kleiner war und Frauenfußball geguckt habe, gab es mehr hohe Ergebnisse, wo man ein 12:0 sieht\", blickt die gerade einmal 21-jährige Lena Oberdorf zurück. Noch 2019 gab es bei der vergangenen WM ein 13:0 von den USA gegen Thailand. Nur vier Jahre später ist das höchste Ergebnis ein 7:0 von den Niederlanden gegen Vietnam - ein Klassenunterschied, sicher, aber er wird seltener. \"Das finde ich extrem spannend gerade, dass es so viele enge Ergebnisse gibt, wo Details entscheidend sind, wo es in beide Richtungen ausschlagen kann. Das ist genau das, wo der Frauenfußball hinmuss\", sagt Oberdorf. Die Entwicklung in den letzten Jahren verläuft rasend schnell. Das musste auch das DFB-Team erleben, sie scheiden in einer Gruppe mit Debütant Marokko sowie den Underdogs Kolumbien und Südkorea aus. Den Seriensieger Deutschland gibt es nicht mehr, der letzte Titel ist der Olympiasieg von 2016 - das ist bereits sieben Jahre her.", "Bundestrainerin Martina Voss-Tecklenburg schaut \"fast jedes Spiel\", weil es ihr Freude bringt: Es sei eingetreten, was sie erwartet hat: \"Dass es viele enge Ergebnisse gab, sehr viel Physis, viel Hartnäckigkeit, dass du jedes Spiel mit allem, was du hast, spielen musst. Das zeigt, wie sehr der Fußball zusammengewachsen ist.\" Vor dem Start der Weltmeisterschaft war die Sorge groß: Erstmals lässt die FIFA 32 Teams spielen, statt bislang 24 Nationen. Werden die Leistungen einer WM standhalten? Nach der Gruppenphase ist klar: Ja, das haben sie. Die Debütantinnen aus Portugal hatten die USA am Rande einer Niederlage - und hätten damit die Doppel-Weltmeisterinnen beinahe aus dem Turnier geschmissen. Die Olympiasiegerinnen aus Kanada haben den Einzug in die K.-o.-Runde genauso verpasst wie die Mitfavoritinnen aus Brasilien und eben Deutschland.", "2. Es geht auch minimalistisch", "Das DFB-Team hat ein Torverhältnis von 8:3 und ist raus. Effizienter haben es andere Teams gemacht, etwa Marokko in derselben Gruppe. Die Nordafrikanerinnen haben zwei Punkte mehr erspielt, da fällt die hohe 0:6-Niederlage gegen Deutschland nicht ins Gewicht. Ganz knapp positiv ist das Torverhältnis bei Jamaika. Mit einem einzigen geschossenen Tor, aber eben auch keinem Gegentreffer ergattern sie fünf Punkte in der Gruppe mit Brasilien - und werfen damit die Mitfavoritinnen aus dem Turnier. Die Schweiz mit DFB-Legende Inka Grings als Trainerin haben nur ein Tor (2:0) mehr erzielt - und werden mit fünf Punkten sogar Siegerinnen der Gruppe A.", "Das ist es, worauf es ankommt: Die Gruppenphase überstehen - egal, wie knapp. Die Deutschen können sich von ihrem einen hohen Sieg nichts kaufen. Die Schweiz und Jamaika haben es vorgemacht, als es drauf ankam, haben sie den Favoritinnen aus Norwegen und Brasilien im letzten Gruppenspiel jeweils ein Unentschieden abgetrotzt, genau das Ergebnis erzielt, was sie benötigten. Das hat die DFB-Elf gleich zweimal nicht geschafft. Klar ist für Jamaika und die Schweiz auch, dass Unentschieden in der K.-o.-Runde unmöglich sind. Doch immer gerade so ein Tor mehr schießen als die Gegnerinnen würde bekanntlich letzten Endes zum Titel führen.", "3. Japan ist die Überraschung der Gruppenphase", "Drei Siege, 11:0-Tore - kein Team hat die Gruppenphase souveräner absolviert als Japan. Darunter ist ein 4:0-Sieg gegen die hochveranlagten Spanierinnen und ein 5:0 gegen Deutschland-Schreck Sambia zum Auftakt. Die Asiatinnen, die 2011 beim Turnier in Deutschland den Titel gewannen und 2015 noch einmal Vize-Weltmeisterinnen wurden, hatte niemand als große Favoritinnen auf dem Zettel. Zu lang schien der letzte Erfolg her, 2019 kam das Aus bereits im Achtelfinale. Die Öffentlichkeit verlor das Team aus den Augen. Zu erlahmt die Bemühungen um junge Spielerinnen, sinnbildlich für diese Entwicklung stand Kapitänin Saki Kumagai, die beim FC Bayern eine sehr durchwachsene Saison gespielt hatte.", "Doch von Erlahmen ist nichts zu sehen bei diesem Turnier. Japan pflügt durch die Gruppenphase, strotzt vor Selbstbewusstsein und Effizienz. Hinata Miyazawa hat in drei Spielen vier Tore geschossen, genauso wie Alexandra Popp, Mina Tanaka und Riko Ueki jeweils zwei. Gegen Spanien trumpfen die Japanerinnen mit gnadenlosem Konterfußball auf. Sie standen defensiv sicher und nutzten ihre Abschlüsse. Vor allem in Halbzeit eins führte fast jeder Schuss zum Tor.", "Dabei hatte Trainer Futoshi Ikeda sein Team taktisch perfekt eingestellt. Dass es schwer werden würde, viel Ballbesitz gegen die Spanierinnen zu erlangen, hatte er eingepreist. Gerade einmal 23 Prozent stehen am Ende in der Statistik. Doch der viele Ballbesitz half den Südeuropäerinnen überhaupt nicht, Ikeda hatte seine taktische Aufstellung von einem gewagten 3-4-2-1 in ein 5-4-1 verändert, die Außenverteidigerinnen standen tief, brachten die Spanierinnen um die Chancen, das Mittelfeld rückte auf und drängten die Gegnerinnen früh zurück. Diese Anpassungsfähigkeit ist ein Trumpf im Turnier mit vielen verschieden agierenden Teams, sie war den Deutschen abgegangen, die sich von Kolumbien und Südkorea hatten verunsichern lassen.", "Im Achtelfinale trifft Japan nun auf Norwegen, das sich gerade so eben durch die Gruppenphase rettete. Das Team ist nach der Vorstellung in den ersten drei Spielen klarer Favorit - auch auf größere Erfolge in diesem Turnier.", "4. So kommen die USA nicht zum dritten Titel in Folge", "Es fehlten Zentimeter und die USA wären bei der WM in der Gruppenphase ausgeschieden. Portugal hatte den Doppel-Weltmeister am Rande der Niederlage, einzig der Pfosten rettete das nötige 0:0 für das Team von Vlatko Andonovski, nachdem das 3:0 zum Auftakt gegen Vietnam und das 1:1 gegen die Niederlande noch nicht den Durchmarsch bedeutet hatten. Wie sehr die FIFA an einen solchen geglaubt hatte, zeigt sich nun in einer absurden Ansetzung im Achtelfinale. Das Spiel der Gruppensiegerinnen aus den Niederlanden findet zur Nachtzeit für die Niederlande statt, das Spiel der USA mitten in der Nacht für die USA.", "Dabei ist bei den USA wie bei Deutschland das Abschneiden nicht gänzlich überraschend. Seit Andonovski das Team im Jahr 2019 nach der Verteidigung des WM-Titels übernommen hat, läuft es nicht rund - gemessen am eigenen Selbstverständnis. Bei den Olympischen Spielen in Tokio reichte es beispielsweise \"nur\" für Bronze, im Halbfinale unterlagen die USA dem späteren Olympiasieger Kanada. Das Team hat deutlich an Dominanz verloren, der Spielplan ist unter Andonovski nicht länger offensichtlich, Anpassungen während der Partien verträgt das Team nicht gut und so geht vieles über die Mitte, die Außen werden seltener miteinbezogen, ihr Spiel ist ausrechenbarer für die Gegnerinnen.", "Ja, auch die USA werden von Verletzungen geplagt, die erfahrene Innenverteidigerin Beckie Sauerbrunn fiel in letzter Minute aus, Julie Ertz und Rose Lavelle werden erst nach und nach wieder richtig fit, andere können nicht einmal im Kader stehen. Aber die USA haben einen großen Pool an Spielerinnen. Selbst die Legenden, die für die USA dabei sind, machen keinen Unterschied. Alex Morgan ist keine herausragende Persönlichkeit dieses Turniers, Meghan Rapinoe kommt nur noch von der Bank - und hat mehr die Rolle des Publikumslieblings denn der Spielentscheiderin.", "Im Achtelfinale kommt es zum Duell mit den stark aufspielenden, esprit-verbreitenden Schwedinnen, die mit drei Siegen und 9:1-Toren durch die Gruppe marschierten. Die bei Standards ebenso wie im Pressing gefährlich sind. Dieses Duell gab es in der Gruppenphase des Olympiaturniers vor gut zwei Jahren - Schweden gewann satt mit 3:0. Es war der erste große Warnschuss in der Amtszeit Andonovskis, dass die Dominanz zerbricht. In den USA erwarten aber alle den dritten Titel in Folge, der Druck ist groß. Wenn das Team so spielt wie gegen Portugal, dürfte das Turnier aber schnell zu Ende sein.", "5. Australiens Hype kann noch größer werden", "Die Weltmeisterschaft hat für einen der Gastgeber schon jetzt alles, was es an Zutaten für ein prägendes Turnier braucht: Fast 80.000 Zuschauer beim Auftaktspiel, die tragische Figur in Gestalt von Kapitänin Sam Kerr, die verletzt ausfällt, ein Dämpfer im zweiten Spiel, die Gefahr auszuscheiden und der furiose 4:0-Sieg gegen Kanada, bei dem nie die Sorge aufkommt, Australien könnte das Turnier früh verlassen müssen. Im Gegenteil, dieses Spiel, die Offensivpower, die Spielfreude, der Zusammenhalt im Team lassen die Hoffnungen auf den ganz großen Coup wachsen.", "Der Geschäftsführer des australischen Verbands, James Johnson, lobt die Fußballerinnen überschwänglich: \"Ihr unerschütterlicher Geist und ihre Widerstandsfähigkeit entsprechen den Werten unserer Nation, und ihr Erfolg auf dem Spielfeld hat sie zu einem Symbol des Nationalstolzes gemacht. Zu sehen, wie Australien geschlossen hinter dieser Mannschaft steht, ist sehr inspirierend.\"", "Die WM kommt an im Land, das Eröffnungsspiel wird verlegt ins große Olympiastadion, weil es so viele Ticketkäufe gibt. Im dritten Gruppenspiel knistert die Atmosphäre - und nun kehrt das Team im Achtelfinale ins Olympiastadion zurück. Es geht gegen Dänemark, für die Nordeuropäerinnen um die Neu-Münchnerin Pernille Harder läuft es bislang nicht rund. Zudem ist es wahrscheinlich, dass Kerr aufs Feld zurückkehrt - was nochmal die Qualität anhebt und die Fans zusätzlich elektrisiert. Jeder ihrer Schritte wird genauestens beobachtet, in Berichten sogar die Kleinigkeit erwähnt, dass sie im Training gelächelt hat, als sie erstmals wieder mit dem Team agierte.", "Und ganz nebenbei setzt das Turnier in Australien und Neuseeland bereits Rekorde: In der Gruppenphase waren mit 1,2 Millionen Zuschauern bereits mehr im Stadion als bei der gesamten WM 2019. Der Sender Seven, der einige Partien im Free-TV zeigen kann, während der Streamingdienst Optus Sport die Rechte besitzt, vermeldet Rekordeinschaltquoten. Den Sieg der Matildas gegen Kanada sahen 5,32 Millionen Australier im Fernsehen - es war damit die meistgesehene Sendung im Jahr 2023. Meldungen, die in der Öffentlichkeit ankommen, auch bei denen, die (bislang) keinen Fußball gucken, weil für sie Aussie Football oder Cricket wichtiger ist. Gut möglich also, dass der ein oder andere noch zusätzlich neugierig wird. Je weiter Australien im Turnier kommt, desto wahrscheinlichere ist dies. Bislang war für Australien spätestens im Viertelfinale Schluss, doch das Heim-Turnier scheint das Team zu beflügeln."]}}, "recommendations": []}