{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Kanye-West-reicht-Wahl-Unterlagen-ein-article21940480.html", "query_keywords": ["ns", "us", "amerika", "politik", "usa", "ss", "sp"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "can/spot"], "news_keywords": ["Unterhaltung", "Kanye West", "Präsidentschaftswahl in den USA 2020", "USA"], "content": {"title": "Kanye West reicht Wahl-Unterlagen ein", "description": "Rapper Kanye West meint es offenbar ernst. Einem Promi-Portal zufolge hat er jetzt offizielle Unterlagen für seine Zulassung zur US-Präsidentschaftswahl eingereicht. Dass er Trump tatsächlich ablöst, ist jedoch fast unmöglich.", "body": {"": [], "Kandidatur für die US-Wahl\n                Kanye West reicht Wahl-Unterlagen ein": ["Kanye West macht Ernst. Nachdem manche Fans und Medien in den vergangenen Wochen spekuliert hatten, dass es dabei nur um einen PR-Trick gehen könnte, hat der US-Amerikaner tatsächlich seine Kandidatur als Präsident der Vereinigten Staaten eingereicht. Dass West Donald Trump tatsächlich als Präsident ablöst, ist allerdings fast unmöglich, denn in vielen US-Bundesstaaten, etwa in Texas, New York und Illinois hat er die Deadline, sich auf die Wahlliste zu setzen, bereits verpasst. In anderen Staaten hat er sich noch gar nicht registriert. Außerdem wären dafür noch viele Unterschriften nötig.", "Immerhin hat West nun alle notwendigen Unterlagen eingereicht, um auch auf dem Stimmzettel im US-Bundesstaat New Jersey gelistet zu werden. Das berichtet das US-Promi-Portal \"TMZ\". Demnach habe er unter anderem eine Petition mit 1.327 Unterschriften eingereicht - notwendig seien laut dem Bericht nur 800. Bis zum Nachmittag des 31. Juli könne allerdings noch Einspruch gegen den Vorstoß des Rappers erhoben werden.", "Zuvor hatte West vergleichbare Anträge bereits in Illinois, Oklahoma und Missouri gestellt. Bei einem ersten Wahlkampfauftritt hatte der Rapper in Charleston, South Carolina, für Furore gesorgt. Unter Tränen und in Schutzweste hatte er unter anderem erklärt, dass er ursprünglich seine Tochter North abtreiben lassen wollte.", "Außerdem berichtet \"TMZ\", dass West für seine Präsidentschaftskampagne neues Personal angestellt haben soll. Anonyme Quellen aus dem Umfeld des Rappers sollen verraten haben, dass sich darunter auch mehrere Politikberater befinden. Diese sollen unter anderem dabei behilflich sein, dass der 43-Jährige auf den Wahllisten weiterer Bundesstaaten landet. Die 59. Präsidentschaftswahl der USA ist für den 3. November geplant."]}}, "recommendations": []}