{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Stehen-im-Vergleich-zum-Vorjahr-schlechter-da-article22890377.html", "query_keywords": ["ns", "us", "usa", "ss", "rki", "israel", "pandemie", "sp", "corona"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst"], "news_keywords": ["Bildung", "Viren", "Virenschutz", "Coronaviren", "Sars-Cov-2", "Covid-19", "Pandemien"], "content": {"title": "\"Stehen im Vergleich zum Vorjahr schlechter da\"", "description": "Die Zahl der Neuinfektionen steigt, die Intensivbetten in deutschen Kliniken füllen sich wieder mit Covid-19-Patienten. Eine schwierige Situation, warnt Virologin Ciesek. Denn bereits aus den vorangegangenen Corona-Wellen seien noch viele Patienten auf den Intensivstationen. Gleichzeitig mangele es an Pflegepersonal.", "body": {"": [], "Ciesek warnt vor Klinik-Lage\n                \"Stehen im Vergleich zum Vorjahr schlechter da\"": ["Die vierte Corona-Welle in Deutschland türmt sich auf: Das Robert-Koch-Institut (RKI) meldet weiter steigende Neuinfektionen, die Sieben-Tage-Inzidenz erhöht sich auf zuletzt 118 - vor einer Woche lag der Wert noch bei rund 80. Zuletzt werden 23.212 Neuinfektionen und 114 Todesfälle im Zusammenhang mit dem Coronavirus verzeichnet. Die Zahl der mit Corona-Patienten belegten Intensivbetten steigt derzeit um etwa 15 Prozent pro Woche.", "Eine Entwicklung, die auch Sandra Ciesek, Leiterin der Medizinischen Virologie am Universitätsklinikum Frankfurt/Main, mit Sorge betrachtet. \"Mir macht im Moment Sorge, dass der Anstieg der Neuinfektionen zusammenfällt mit einer schon sehr hohen Belegung auf Intensivstationen von derzeit ungefähr 1600 Patienten, die zum großen Teil schon länger dort liegen\", sagt Ciesek im Corona-Podcast des NDR. \"Das führt dazu, dass wir im Vergleich zum letzten Jahr sogar schlechter dastehen.\"", "Gleichzeitig gebe es einen Pflegepersonalmangel, der \"nicht besser wird, sondern sich eher noch verschärft\", so Ciesek. Aktuell sind laut der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI) rund 1700 Intensivbetten in Deutschland mit Covid-19-Patienten belegt. \"Im Vergleich mit 2020 haben wir jetzt schon mehr Neuinfektionen, wir haben aufgrund der Welle, die davor war, mehr Intensivpatienten\", so Ciesek. Allerdings werde auch sichtbar, \"dass im Vergleich zu vor einem Jahr deutlich weniger Patienten an der Infektion sterben, wenn sie geimpft sind\"."], "Hospitalisierungsrate steigt kontinuierlich": ["Mit Blick auf die einzelnen Altersgruppen zeigt sich derzeit, dass das Infektionsgeschehen besonders bei den 5- bis 19-Jährigen hoch ist. Allerdings sind fast 80 Prozent der Covid-19-Fälle auf den Intensivstationen über 50 Jahre alt - und in dieser Altersgruppe steigt die Inzidenz aktuell am schnellsten, was die Gefahr einer steigenden Belastung für die Kliniken erhöht. Die Hospitalisierungsrate gibt das RKI zuletzt mit 2,95 Personen pro 100.000 Einwohnern in einer Woche an. Der Wert stieg in den vergangenen Tagen kontinuierlich, liegt aber noch weit unter den Höchstwerten des vergangenen Winters.", "Auch DIVI-Präsident Gernot Marx rechnet saisonal bedingt und mit Blick auf steigende Inzidenzen \"mit einem Anstieg der Covid-Patienten auf den Intensivstationen\", wie er der Funke Mediengruppe sagte. \"Wir stehen am Anfang der Herbst-Wintersaison. Das Virus kann sich in geschlossenen Räumen wieder deutlich besser verbreiten.\"", "Einen wichtigen Einfluss auf die künftige Entwicklung bei den Covid-19-Intensivpatienten hat laut Modellierungen des RKI auch die Impfquote. Aktuell liegt diese noch bei 66,4 Prozent der Gesamtbevölkerung - eine Impfung von Kindern bis zum 12. Lebensjahr ist derzeit nicht möglich. Mit einer Impfquote von 65 Prozent wäre laut RKI-Modellen in den kommenden Monaten mit einem sehr starken Anstieg der Sieben-Tage-Inzidenz auf bis zu 400 und mit bis zu etwa 6000 Covid-19-Patienten zeitgleich in intensivmedizinischer Behandlung zu rechnen. Für eine Impfquote von 75 Prozent zeigt das Modell schon weit niedrigere Inzidenzen unter 150 und lediglich 2000 belegte Intensivbetten an."], "Bald Booster für alle Geimpften?": ["Doch bei der Impfquote ist derzeit keine Besserung in Sicht. Am Sonntag wurden den offiziellen Daten aus dem RKI-Impfquoten-Monitoring zufolge bundesweit nur 12.615 Impfdosen verabreicht - so wenig wie noch nie zuvor seit Beginn der Impfbemühungen in Deutschland. Rund 30 Prozent der Bevölkerung stehen noch immer ohne Impfschutz da.", "Aber auch Ciesek setzt im Kampf gegen die Pandemie weiter auf das Impfen, obwohl es derzeit vor allem in der Altersgruppe ab 60 Jahren zu Impfdurchbrüchen komme. \"Impfen reduziert das individuelle Risiko, schwer zu erkranken für jeden\", so die Virologin. Womöglich werde aber bald auch hierzulande auf Booster-Impfungen für alle Geimpften zurückgegriffen: \"Man sieht es an Israel. Die haben ihre vierte Welle durch eine Booster-Impfung der Gesamtbevölkerung gebrochen. Das wäre auch hier möglich.\"", "Gleichzeitig beklagt die Virologin gewisse Ermüdungserscheinungen im Kampf gegen die Pandemie. \"Ich habe das Gefühl, dass es im Moment nicht wirklich jemanden mehr interessiert, weil ein Gewohnheitseffekt eingetreten ist, man gewöhnt sich an diese Zahlen.\""]}}, "recommendations": []}