{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/BSW-und-CDU-wollen-AfD-Landtagspraesidenten-verhindern-article25239143.html", "query_keywords": ["ns", "us", "rna", "politik", "spd", "ss", "linke", "demo", "afd", "cdu", "sp", "sahra wagenknecht"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Politik", "CDU", "BSW", "AfD", "Landtagswahlen Thüringen"], "content": {"title": "BSW und CDU wollen AfD-Landtagspräsidenten verhindern", "description": "Es klingt nach einer Formalität, kann aber gravierende Auswirkungen haben: die Wahl des Landtagspräsidenten in Thüringen. Das Vorschlagsrecht hat dabei die stärkste Kraft, also die AfD. Die Wahl könnte zur Hängepartie werden - was BSW und CDU verhindern wollen. ", "body": {"": [], "Neue Regeln in Thüringen?\n                BSW und CDU wollen AfD-Landtagspräsidenten verhindern": ["Wegen der Dominanz der AfD im Thüringer Landtag soll nach dem Willen mehrerer Parteien das Verfahren für die Wahl des Landtagspräsidenten oder der Landtagspräsidentin geändert werden. Die Fraktionen von CDU und Bündnis Sahra Wagenknecht wollen in der konstituierenden Sitzung des Parlaments am Donnerstag kommender Woche eine Änderung der Geschäftsordnung beantragen, wie aus einer entsprechenden Vorlage hervorging.", "Konkret zielt die Änderung darauf ab, dass für die Wahl des Landtagspräsidenten vom ersten Wahlgang an Kandidaten aus allen Fraktionen vorgeschlagen werden können. Bislang hat die stärkste Fraktion zunächst das Vorschlagsrecht für das Amt.", "In diesem Fall wäre das die vom Thüringer Verfassungsschutz als gesichert rechtsextremistisch eingestufte AfD, welche die Landtagswahl am 1. September gewann und die meisten Abgeordneten stellt. Nach der bisherigen Regelung können die anderen Fraktionen dann ab dem dritten Wahlgang alternative Kandidaten aufstellen."], "Höcke warnt vor \"historischem Tabubruch\"": ["Die anderen Fraktionen, neben CDU und BSW auch SPD und Linke, lehnen einen AfD-Politiker auf dem Präsidentenposten ab. Die AfD beharrt ihrerseits auf dem Amt und nominierte dafür bereits die Abgeordnete Wiebke Muhsal. AfD-Fraktionschef Björn Höcke warnte die anderen Parteien mit Blick auf die Abstimmung vor einem \"weiteren historischen Tabubruch\".", "Beobachter fürchten, dass der Alterspräsident, der die Wahl des Landtagspräsidenten leitet und voraussichtlich ebenfalls von der AfD kommt, keine Vorschläge der anderen Parteien zulassen könnte und ein langwieriges Verfahren vor dem Verfassungsgericht und damit eine Hängepartie droht. Ohne Landtagspräsident ist das neue Parlament nicht arbeitsfähig. Es könnte auch keinen neuen Ministerpräsidenten wählen.", "Deshalb soll mit dem Antrag die Geschäftsordnung dahingehend geändert werden, dass alle Fraktionen bereits von Anfang an, also auch schon im ersten Wahlgang, Kandidaten aufstellen können. Für die Änderung ist nach Angaben eines CDU-Fraktionssprechers die Mehrheit der Abgeordnetenmandate nötig - das wären 45 Stimmen.", "\"Wir dürfen es nicht zulassen, dass der Thüringer Landtag als Institution beschädigt wird\", begründete der parlamentarische Geschäftsführer der CDU-Fraktion, Andreas Bühl, den Antrag mit Blick auf die AfD. Es brauche \"einen Landtagspräsidenten, der das Format und die charakterliche Eignung besitzt, seine Aufgabe als Hüter der Demokratie zu erfüllen\".", "Der parlamentarische Geschäftsführer der BSW-Fraktion, Tilo Kummer, erklärte in Erfurt, Ziel sei \"ein rechtssicheres Verfahren\" für die konstituierende Sitzung des Thüringer Landtags. \"Wir wollen ein wochenlanges Gezerre vermeiden und schnell zu einem handlungsfähigen Landtag kommen.\""]}}, "recommendations": []}