{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Biden-negativ-auf-Corona-getestet-article22075298.html", "query_keywords": ["ns", "us", "familie", "ss", "demo", "sp", "corona"], "creation_date": "02.10.2020", "last_modified": "03.10.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa"], "news_keywords": ["Politik", "Donald Trump", "Joe Biden", "Coronaviren", "Sars-Cov-2", "Präsidentschaftswahl in den USA 2020"], "content": {"title": "Biden negativ auf Corona getestet", "description": "Wegen der Corona-Infektion von Donald Trump lassen sich auch enge Mitarbeiter testen - und sein Herausforderer Joe Biden. Bei diesem fällt der Test aber negativ aus. Der Präsident selbst weist derweil \"milde Symptome\" auf.", "body": {"": [], "Keine Ansteckung bei TV-Duell\n                Biden negativ auf Corona getestet": ["Nach Bekanntgabe der Corona-Infektion von US-Präsident Donald Trump ist auch sein Herausforderer Joe Biden auf das Virus getestet worden. Der demokratische Kandidat für die Präsidentschaftswahl in einem Monat ist aber nicht infiziert. Der Test sei bei ihm und seiner Frau Jill negativ ausgefallen, teilte der Arzt Kevin O'Connor mit. Nach Angaben eines Mitarbeiters wird Biden seinen Wahlkampf mit einem Besuch in Michigan fortsetzen. Der Bundesstaat ist für beide Kandidaten von großer Bedeutung.", "Biden und der republikanische Amtsinhaber Trump hatten sich am vergangenen Dienstag ihre erste TV-Debatte auf einer Bühne geliefert. Die beiden Kontrahenten hielten dabei zwar stets deutlich Abstand zueinander - laut Medienberichten waren es knapp vier Meter. Aber sie trugen in der zum Teil sehr hitzig und laut geführten Diskussion keine Masken.", "Weil Trump auch in den Tagen vor seinem positiven Corona-Test ansteckend gewesen sein könnte, hatte es Spekulationen gegeben, dass sich Biden bei ihm angesteckt haben könnte. Zumal unklar ist, ob die Kandidaten sich hinter den Kulissen in unmittelbarer Nähe zueinander aufgehalten haben. Sowohl der 74-jährige Trump als auch der drei Jahre ältere Biden gehören eher zu der Corona-Risikogruppe."], "Republikaner-Chefin hat Corona": ["Nach Bekanntgabe der Infektion Trumps hatte Biden ihm eine rasche Genesung gewünscht. \"Wir werden weiter für die Gesundheit und Sicherheit des Präsidenten und seiner Familie beten\", twitterte Biden auch im Namen seiner Frau Jill.", "Nach Angaben des Weißen Hauses weist Trump leichte Erkrankungssymptome auf. Trumps Stabschef Mark Meadows sagte zum Zustand des Präsidenten: \"Er hat milde Symptome.\" Nähere Angaben machte er nicht. First Lady Melania Trump schrieb auf Twitter, sie habe ebenfalls \"milde Symptome\", fühle sich aber insgesamt gut. \"Ich bin optimistisch, dass er sich sehr schnell und zügig erholen wird\", sagte Meadows weiter über Trump. Dieser sei nicht nur \"in guter Stimmung\", sondern auch sehr energiegeladen. \"Seine erste Frage an mich heute Morgen lautete: Wie geht es unserer Wirtschaft?\"", "Laut Weißem Hauses wurden Trumps Tochter und Beraterin Ivanka Trump, ihr Ehemann Jared Kushner - auch er ein Berater des Präsidenten - sowie Trumps Sohn Barron negativ auf das Virus getestet. US-Außenminister Mike Pompeo sagte auf einem Flug nach Kroatien, sein Test sei negativ ausgefallen. Auch ein Test bei Trumps Vize Mike Pence war negativ. Die Vorsitzende des Parteivorstands der Republikaner, Ronna McDaniel, wurde nach Angaben der Partei dagegen positiv getestet."]}}, "recommendations": []}