{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Was-Sie-jetzt-tun-sollten-wenn-Sie-mit-Gas-heizen-article23455699.html", "query_keywords": ["ns", "us", "klimaschutz", "familie", "regierung", "schi", "usa", "ukraine", "christ", "ss", "leiche", "sp", "krieg", "klima", "robert habeck"], "creation_date": "12.07.2022", "last_modified": "21.03.2024", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Gas", "Gaspreis", "Angriff auf die Ukraine", "Verbraucher", "Heizung", "Heizkosten"], "content": {"title": "Was Sie jetzt tun sollten, wenn Sie mit Gas heizen", "description": "Die Regierung ruft die Bürger zum Gassparen auf. Ein Energieberater erklärt, wie sich die eigene Heizung optimieren lässt, in welchen Fällen sich ein Umstieg auf eine andere Technik lohnt und was bei Wärmepumpen zu beachten ist. Von dem Ansturm auf Heizlüfter und Holzöfen hält er wenig.", "body": {"": [], "Optimieren oder umsteigen?\n                Was Sie jetzt tun sollten, wenn Sie mit Gas heizen": ["Die Bundesregierung ruft die Bürger zum Gassparen auf. Wie sich die eigene Heizung optimieren lässt, in welchen Fällen sich ein Umstieg auf eine andere Technik lohnt und was bei Wärmepumpen zu beachten ist, erklärt der Vorstandschef des Energieberaterverbands GIH, Jürgen Leppig, im Interview mit ntv.de. Von dem aktuellen Ansturm auf Heizlüfter und Holzöfen hält er wenig.", "ntv.de: Wir sollen Gas sparen, außerdem steigt dessen Preis massiv - für wen lohnt es sich da, seine Gasheizung im Keller sogar auszutauschen?", "Jürgen Leppig: Wenn sie zu alt ist, also ab etwa zehn Jahren. Dadurch kann man bis zu 20 Prozent Energie einsparen. Ein Austausch lohnt sich besonders bei Heizwertheizungen, denn diese nutzen den Brennwerteffekt nicht. Achten Sie darauf, dass die Werkseinstellungen der Heizung auf Ihr Gebäude angepasst werden. Das passiert leider viel zu wenig. Die Bundesregierung überlegt übrigens, auch für Gasheizungen einen Austauschbonus einzuführen.", "Durch welche Technik lässt sich Gas zurzeit am besten ersetzen?", "Ist ein Nah- oder Fernwärmenetz vorhanden, sollte man dieses nutzen. Wer diese Möglichkeit nicht hat, sollte den Einbau einer Wärmepumpe prüfen. Das geht aus verschiedenen Gründen wie Schall, Platz oder Wärmebedarf des Gebäudes nicht immer. Eine \"artgerecht gehaltene\" Wärmepumpe wird aber in den meisten Fällen die richtige Lösung sein. Ebenfalls zu prüfen ist eine Hybridlösung, also eine zusätzliche Heizung zur Wärmepumpe zur Erzeugung hoher Temperaturen, um die Wärme bei sehr kalten Temperaturen wirtschaftlich zu erzeugen. Geht das alles nicht, wäre auch eine Pelletheizung eine Lösung, für die man allerdings Lagerplatz braucht. Es gibt nicht die beste Lösung, es kommt immer auf die individuellen Umstände an.", "Eine Hybridlösung klingt teuer in der Anschaffung.", "Hier kommen zu den durchschnittlichen Gerätekosten von 10.000 bis 12.000 Euro für eine Luftwärmepumpe für ein Einfamilienhaus nochmal circa 3000 Euro dazu. Zurzeit sind die Angebote allerdings schwer zu beziffern. Wir haben neben sehr langen Lieferzeiten für Material viel zu wenige Handwerker. Auf eine Wärmepumpe warten Sie heute zwölf Monate.", "Ist es dann momentan überhaupt sinnvoll, meine Gasheizung zu ersetzen?", "Ja, Sie sollten sich auf jeden Fall zusammen mit einem Energieberatenden oder Heizungsbauer Gedanken machen, was für Ihr Haus das beste Konzept wäre. Denn schon jetzt ist es schwierig, diese Experten zu finden, deshalb ist es wichtig, das rechtzeitig zu machen - bevor die Heizung im schlimmsten Fall kaputt ist. Außerdem sollte das Wärmeübergabesystem an das neue Heizsystem angepasst werden. Damit lässt sich bei einer Wärmepumpe nochmal deutlich Strom sparen. Das fördert der Staat auch noch sehr attraktiv.", "Welche Lösung empfehlen Sie für Mehrfamilienhäuser?", "Das ist die spannendste Frage, dafür fehlt es noch an guten Lösungen von der Stange. Wenn Sie nur eine kleine Gastherme an der Wand haben, können Sie diese nicht immer ersetzen. In manchen Wohnungen lässt sich mit einer Abluftwärmepumpe arbeiten, die aus der Luft, die man sonst aus dem Fenster rauslässt, die Wärme über eine Wärmepumpe wieder in die Wohnung zurückführt. Eine andere Lösung wäre, auf eine Zentralheizung für das gesamte Haus umzustellen, falls das möglich ist. Ist im Keller kein Platz dafür, ist eventuell im Hof oder in Nebengebäuden Platz.", "Wenn ich meine Gasheizung nicht austauschen kann oder sollte, wie lässt sich diese optimieren?", "Als Erstes sollten Sie klären, ob Sie eine Hocheffizienzpumpe in Ihrer Heizung haben. Es gibt noch viele Wärmeheizungsumwälzpumpen, die sehr viel Strom verbrauchen: bis zu 90 statt 8 bis 10 Watt. Eine Hocheffizienzpumpe spart allein in der Garantiezeit mehr ein, als diese kostet. Dadurch kann man bis zu 200 Euro im Jahr sparen.", "Als Nächstes sollten Sie schauen, ob alle Rohrleitungen ordentlich gedämmt sind - in den meisten Heizkellern ist es so warm, dass man die Wäsche zum Trocknen aufhängt. Dämmen können Sie sogar selbst, das Material gibt es im Baumarkt oder Fachhandel und kostet nicht viel.", "Was hilft noch, den Gasverbrauch zu senken?", "Sie sollten prüfen, ob ein hydraulischer Abgleich gemacht wurde. Der sorgt dafür, dass nur genau so viel Wärme in den Raum gebracht wird wie benötigt, damit er warm wird. Dadurch lässt sich Energie sparen. Je nachdem, ob die Ventile an den Heizkörpern gewechselt werden müssen, kostet das um die 1000 Euro. Die Kosten amortisieren sich meist nach fünf, sechs Jahren. Mit Hocheffizienzpumpe und hydraulischem Abgleich sparen Sie einige Hundert Euro pro Jahr an Strom- und Heizkosten.", "Wenn der hydraulische Abgleich erledigt ist, lässt sich noch die sogenannte Vorlaufkurve der Heizung an die inzwischen wärmeren Wintertemperaturen anpassen. Das erledigt ein Heizungsbauer im Rahmen der Wartung. Wer sich in eine Bedienungsanleitung einliest, kann das aber auch selbst machen.", "Auch Wirtschaftsminister Robert Habeck hat ja zur Wartung aufgerufen - was kostet mich das?", "Eigentlich ist sogar jedes Jahr eine Wartung durch einen Fachmann gesetzlich vorgeschrieben, das wird nur nicht überprüft. Das sollte Sie aber allein deshalb interessieren, weil Sie dadurch Ihre Betriebskosten senken können. Die Wartung sollte zusätzlich zur Optimierung erfolgen. Denn nur wenn die Anlage fehlerfrei ist, lässt sich kostengünstig und umweltschonend heizen. Die Wartungskosten kann ich allerdings schwer beziffern, weil die stündlichen Arbeitskosten je nach Region zwischen 50 und 100 Euro schwanken.", "Was raten Sie Mietern, deren Wohnung oder Haus mit Gas beheizt wird?", "Mit dem Vermieter zu reden, um eine gemeinsame Lösung zu finden. Auch Mieter können eine Energieberatung und Sanierungsmaßnahmen staatlich fördern lassen, wenn der Vermieter diesen zustimmt.", "Was empfehlen Sie Vermietern?", "Sich Gedanken zu machen, wie man das Dilemma, in dem wir momentan stecken, löst. Damit der Wert der Immobilie erhalten bleibt, rate ich zu den gleichen Maßnahmen wie beim bewohnten Eigentum.", "Haben Sie noch einen Geheimtipp?", "Meiner Meinung nach werden Lüftungswärmeverluste beim Energiesparen zu wenig berücksichtigt. Über eine Lüftungsanlage mit Wärmerückgewinnung lassen sich 80 Prozent Lüftungswärmeverlust einsparen. Die Lüftung ist eine optimale Ergänzung der Wärmepumpe. Während die Wärmepumpe bei kalten Temperaturen schlechter wird, nimmt die Wärmerückgewinnung der Lüftung zu, wenn es draußen richtig kalt wird.", "Was ist von Wärmepumpen zu halten, die mit Erdwärme funktionieren?", "Die kosten wegen der Bohrungen mindestens doppelt so viel wie bei der Luftwärme, die Bohrungen sind außerdem nicht überall möglich. Noch nicht so bekannt sind Wärmepumpen, deren Wärmequelle sogenannte PVT-Kollektoren sind, die Wärme und gleichzeitig Strom erzeugen. Das sind Fotovoltaikmodule, die Strom erzeugen - ein zusätzlicher Wärmetauscher entzieht aus der Umluft Wärme. Dadurch ist der Wirkungsgrad genauso hoch wie bei der Erdwärme. Auch diese Technik fördert der Staat.", "Ist das Ihre aktuelle Empfehlung für Häuslebauer?", "Wenn es finanziell irgendwie geht, sollte bei einem Neubau die Gebäudehülle so gut wie irgendwie möglich sein, damit die Heizung so klein wie möglich wird. Damit machen Sie sich unabhängig von variablen Kosten. Ein richtig gut gedämmtes Gebäude - was auch mit Holz und Stein möglich ist - bedeutet zwar hohe Investitionen, aber dafür niedrige Betriebskosten.", "Luftwärmepumpen sind bei Neubauten inzwischen die häufigste Heiztechnik. Das ist meist die beste Lösung, plus Fotovoltaik auf dem Dach und mit einer Lüftung mit Wärmerückgewinnung - auch wenn es natürlich immer vom individuellen Fall abhängt.", "Dazu empfehle ich eine Flächenheizung, damit die Vorlauftemperatur so niedrig wie möglich ist. Was Heizungsbauern dabei oft nicht auf dem Schirm haben: Die Decke nicht vergessen! Das ist die beste Fläche, um zu heizen und zu kühlen: wenig Masse im System, kühlen mit der Physik. Während im Fußboden erstmal der Estrich erwärmt werden muss, ist die Decke sehr schnell warm und benötigt eine niedrige Vorlauftemperatur. Jedes Grad weniger spart circa 2,5 Prozent Strom.", "Wie viel kostet denn eine individuelle Energieberatung?", "Die Kosten für den sogenannten individuellen Sanierungsfahrplan fördert der Staat zu 80 Prozent. Damit können Sie Ihr Gebäude auf Effizienzhausniveau bekommen. Bei einem Ein- oder Zweifamilienhaus müssen Sie dafür mindestens einen Eigenanteil von 325 Euro bezahlen. Die Preise sind je nach Region und Nachfrage aber auch höher.", "Was halten Sie von Elektroheizungen?", "Wenn ein Gebäude extrem wenig Wärme braucht, zum Beispiel ein Passivhaus, können Sie überlegen, ob Sie mit einer Infrarot-Elektroheizung zurechtkommen. Aber immer daran denken: 1 kWh Wärme gleich 1 kWh Strom gleich heute fast 40 Cent. Mit einer Wärmepumpe zahlen Sie nur etwa ein Drittel davon.", "Zurzeit kaufen sich ja viele Menschen Heizlüfter. Da reden wir von Heizkosten für ein mittleres deutsches Gebäude von über 500 Euro im Monat - wer will das bezahlen? Strom ist eine Notlösung für eine äußerste Krisensituation. Falls auch noch die Gaskraftwerke ausfallen, die Strom erzeugen, würde das Stromnetz ein Heizen mit Strom außerdem gar nicht hergeben.", "Auch Holzöfen sind in Mode, allerdings mangelt es zurzeit an Holz und dessen Preis ist stark gestiegen - was raten Sie den Besitzern?", "Das Umweltbundesamt hat ja bereits auf die Schadstoffemissionen verwiesen - das beste Stück Holz ist das, das nicht verbrannt wird. Falls es kein Gas mehr geben sollte, ist es natürlich eine Möglichkeit, sein Gebäude noch einigermaßen warm zu bekommen. Dann aber bitte nur trockenes, unbehandeltes Holz verfeuern.", "Und was empfehlen Sie Verbrauchern, die mit Öl heizen?", "Öl ist genauso wie Gas ein fossiler Brennstoff, der aus Klimaschutzgründen nicht mehr verwendet werden sollte. Der Ukraine-Krieg hat uns außerdem gelehrt, die Abhängigkeit vom Ausland stark zu reduzieren. Ich befürchte allerdings, dass die Anstrengungen stark nachlassen, sobald Gas und Öl wieder billiger wird. Da der Einbau von Ölheizungen in Deutschland ab 2026 verboten wird, lassen sich manche Verbraucher jetzt noch schnell eine einbauen. Sie sollten stattdessen schauen, ob sie nicht möglichst frühzeitig auf Erneuerbare umstellen können. Das ist gerade in ländlichen Regionen nicht immer einfach. Aber dort können Sie zum Beispiel prüfen, ob es einen Bauern mit Biogasanlage in der Nähe gibt, die ja Wärme und Gas abwirft, und ein Nahwärmenetz bauen. Wir müssen endlich alle Möglichkeiten in Erwägung ziehen.", "Mit Jürgen Leppig sprach Christina Lohner"]}}, "recommendations": []}