{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Guardiola-schimpft-und-scherzt-nach-ewiger-Nachspielzeit-article24310450.html", "query_keywords": ["ns", "us", "schi", "ss", "linke", "sp"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Kai Havertz", "FC Arsenal London", "Manchester City", "Josep Guardiola"], "content": {"title": "Guardiola schimpft und scherzt nach ewiger Nachspielzeit", "description": "Kai Havertz erringt schon vor dem Saisonstart seinen ersten Titel mit Arsenal London. Im englischen Supercup reißt eine starke Titelserie, weil am Ende einer ewigen Nachspielzeit der Ausgleich steht. Das ärgert Pep Guardiola.", "body": {"": [], "Havertz holt Titel mit Arsenal\n                Guardiola schimpft und scherzt nach ewiger Nachspielzeit": ["Die Titelserie von Triple-Sieger Manchester City ist zum Beginn der neuen Fußball-Saison gerissen. Der englische Meister, FA-Cup-Sieger und Champions-League-Gewinner verpasste mit einem 1:4 im Elfmeterschießen gegen den FC Arsenal und Kai Havertz den Community Shield. Nach regulärer Spielzeit hatte es im Supercup 1:1 (0:0) gestanden. Im Londoner Wembley-Stadion brachte Cole Palmer Manchester in der 77. Minute in Führung, Leandro Trossard glich in der elften Minute der Nachspielzeit noch aus. Kevin De Bruyne und Rodri scheiterten dann im Elfmeterschießen.", "Der gerade von RB Leipzig verpflichtete kroatische Abwehrspieler Josko Gvardiol fehlte noch bei Manchester City, dafür stand der vom FC Bayern München umworbene Verteidiger Kyle Walker in der Startformation. Im Tor bot Trainer Pep Guardiola den früheren Bielefelder Stefan Ortega auf. Nicht mehr dabei ist der bisherige Kapitän Ilkay Gündogan, Deutschlands neuer Fußballer des Jahres wechselte zum FC Barcelona.", "Havertz hatte in der 25. Minute die erste gute Chance im Spiel, der in der Spitze aufgebotene Arsenal-Neuzugang scheiterte aus der Drehung mit seinem Linksschuss an Ortega. Auch den zweiten Versuch des deutschen Nationalspielers aus aussichtsreicher Position in der 41. Minute parierte Ortega. Erst drei Minuten später kam auch City zur ersten gefährlichen Tor-Annäherung: Rodri versuchte es aus dem Mittelkreis, doch der Ball senkte sich über Arsenal-Schlussmann Aaron Ramsdale auf das Tornetz. Einen Kopfball von John Stones wehrte Ramsdale ab (52.) ab. Das Guardiola-Team agierte lange Zeit nur selten zwingend, ließ nach der Pause defensiv fast nichts mehr zu."], "\"Stellt euch vor ...\"": ["Im Mittelfeld kam nach einer guten Stunde De Bruyne, der sich im Champions-League-Finale am Oberschenkel verletzt hatte. Erling Haaland ging nach unauffälliger Leistung vom Rasen, für ihn kam Palmer. De Bruyne legte dann per Kopf für Palmer vor, der 21-Jährige schlenzte den Ball sehenswert mit dem linken Fuß ins Netz. Phil Foden hätte danach noch erhöhen können, doch Ramsdale hielt Arsenal im Spiel (82.). So traf Trossard mit einem vom Ex-Dortmunder Manuel Akanji abgefälschten Schuss zum späten Ausgleich und brachte sein Team noch ins siegreiche Elfmeterschießen.", "Die lange Nachspielzeit sorgte derweil für Ärger: Eigentlich sollten acht Minuten nachgespielt werden, wegen einer Verletzungspause dauerte die Partie aber noch länger. An diese Nachspielzeiten werde man sich gewöhnen müssen, sagte Guardiola und bemerkte, er habe nicht das Gefühl gehabt, dass acht Minuten mehr erforderlich gewesen wären. \"Aber die Spieler und die Trainer werden nicht nach ihrer Meinung gefragt\", sagte der 52-Jährige. Jetzt würden die Spiele sicher 100 Minuten dauern. \"Und stellt Euch vor, sie verlängern sie wegen der Tore und es steht 4:3 - ich werde um 9.00 Uhr morgens noch spielen\", prophezeite Guardiola scherzhaft und fügte hinzu: \"Fragt mich nicht nach meiner Meinung.\" Der englische Verband FA hatte zuvor die Schiedsrichter angehalten, in der kommenden Saison härter durchzugreifen und bei Unterbrechungen konsequent alles nachspielen zu lassen"]}}, "recommendations": []}