{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Weltmeisterin-Kuenzer-kritisiert-DFB-Tross-scharf-article24310125.html", "query_keywords": ["ns", "us", "ss", "leiche", "sp"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["DFB", "DFB-Frauen", "Weltmeisterschaften", "Fußball-WM der Frauen 2023"], "content": {"title": "Weltmeisterin Künzer kritisiert DFB-Tross scharf", "description": "Die Weltmeisterschaft endet für die DFB-Frauen mit einem Desaster: dem ersten Vorrunden-Aus überhaupt. Beim DFB schafft man schnell Fakten und greift einer angekündigten Analyse vor. Dem Trainerstab wirft Weltmeisterin Nia Künzer Fehler vor.", "body": {"": [], "\"Maximal unglücklich\"\n                Weltmeisterin Künzer kritisiert DFB-Tross scharf": ["Die frühere Fußball-Nationalspielerin Nia Künzer sieht nach dem historisch frühen WM-Aus der deutschen Mannschaft Fehler im Trainerteam und kritisiert die Reaktion von DFB-Präsident Bernd Neuendorf auf das Scheitern. \"Für mich war das widersprüchlich. Es gab eigentlich keine Notwendigkeit, so schnell schon Fakten zu schaffen\", sagte TV-Expertin Künzer in der ARD über die Aussagen von Neuendorf, der noch vor der Rückkehr des deutschen Teams gesagt hatte, man dürfe nicht alles infrage stellen. Bundestrainerin Martina Voss-Tecklenburg hatte nach dem 1:1 im Vorrunden-Spiel gegen Südkorea und dem K. o. in der Gruppenphase eine Aufarbeitung angekündigt und ihre eigene Zukunft offen gelassen.", "\"Für mich ist die Frage, was mit den Ergebnissen einer Analyse ist, was die Konsequenzen gewesen wären\", sagte Künzer. Es sei \"maximal unglücklich\", dass Neuendorf nicht vor Ort gewesen sei. \"Ich hoffe, dass die Aufarbeitung trotzdem ergebnis- und lösungsorientiert ist und nicht nur im internen Kreis stattfindet.\"", "Man sehe beim Deutschen Fußball-Bund momentan als Reaktion auf den Misserfolg die \"gleichen Reflexe\", sagte die 43-Jährige, die das DFB 2003 zum Weltmeistertitel geköpft hatte. Auch bei der Männer-Nationalmannschaft durfte Bundestrainer Hansi Flick nach dem Vorrunden-Aus bei der WM weitermachen. Die Analyse müsse sich nun auf das Turnier konzentrieren. \"Das große Ganze - bis hin zur Ausbildung und den Strukturen beim DFB - hätte auch schon vorher passieren können.\""], "\"Die Zeit ist knapp\"": ["Die Auftritte des deutschen Teams beim Turnier in Australien und Neuseeland sieht Künzer kritisch. \"Viele sprechen davon, dass es keinen Plan B gab. Mir kam es eher so vor, als hätte es keinen Plan A gegeben\", sagte Künzer. Die Qualität des Teams hätte aus ihrer Sicht \"zumindest für das Achtelfinale\" reichen müssen. Der Auswahl habe es auch an Persönlichkeiten gefehlt. \"Ich habe keine Spielerin gesehen, die kontinuierlich vorangeht, bis auf Alex Popp\", ergänzte sie mit Blick auf die Kapitänin.", "Von Voss-Tecklenburg und ihrem Team erwartet die Ex-Nationalspielerin nun eine schnelle Reaktion auf das Scheitern. \"Die Zeit ist knapp und man muss liefern\", sagte Künzer mit Blick auf die im September anstehenden Länderspiele in der Nations League gegen Dänemark und Island. Dann geht es für die deutschen Fußballerinnen schon um das Olympia-Ticket."]}}, "recommendations": []}