{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Walijewa-darf-trotz-positiven-Dopingtests-starten-article23125336.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "schi", "usa", "ss", "rki", "spo", "corona"], "creation_date": "14.02.2022", "last_modified": "14.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Olympische Winterspiele 2022", "Doping"], "content": {"title": "Walijewa darf trotz positiven Dopingtests starten", "description": "Die russische Eiskunstläuferin Kamila Walijewa darf im Einzelwettbewerb bei den Olympischen Spielen an den Start gehen. Das entscheidet der Internationale Sportgerichtshof CAS trotz des vorliegenden positiven Dopingtests. Der Druck für die 15-Jährige ist immens.", "body": {"": [], "Eiskunstläuferin im Einzel dabei\n                Walijewa darf trotz positiven Dopingtests starten": ["Kamila Walijewa darf trotz des dringenden Dopingverdachts um ihre zweite Goldmedaille in Peking laufen. Die Sportrichter des CAS entschieden zugunsten der 15-jährigen Russin - und gegen das IOC und die WADA. Die Ringe-Organisation und die Dopingjäger hatten Einspruch gegen die Aufhebung der Suspendierung des Eiskunstlauf-Wunderkindes eingelegt. Der \"Fall\" Walijewa ist damit aber nicht abgeschlossen - sie läuft unter Vorbehalt. Und Katarina Witt fordert Konsequenzen.", "Zunächst bedeutet die Entscheidung, getroffen von der Ad-hoc-Kammer des CAS im Continental Grand Hotel der chinesischen Hauptstadt, nur, dass Walijewa am Einzelwettbewerb der Winterspiele teilnehmen darf. Der beginnt am morgigen Dienstag im Capital Indoor Stadium mit dem Kurzprogramm, Walijewa soll um 14.52 MEZ aufs Eis gehen. Ihre Kür zu Maurice Ravels Bolero mit den einmaligen Vierfachsprüngen kann Walijewa am Donnerstag präsentieren.", "Doch hält sie dem Druck stand? Immerhin ist der Teenager längst Mittelpunkt eines Politikums, für viele Beobachter Opfer eines unbelehrbaren Systems und Opfer eines kriminellen Umfelds. Keine eiskalte Betrügerin. Dennoch wird sie sich für die verbotene Substanz Trimetazidin verantworten müssen. Erst nach der Rückkehr aus China wird es somit auch um das russische Teamgold gehen, zu dem Walijewa einen Großteil beigetragen hatte. \"Das ist ein Dilemma, in dem wir alle stecken\", sagte IOC-Sprecher Mark Adams."], "15-Jährige ist besonders schutzbedürftig": ["Der CAS teilte in seiner Urteilsbegründung mit, dass Walijewa als besonders schutzbedürftig gelte. Die Anti-Doping-Regeln der RUSADA und der WADA-Code seien zudem für vorläufige Suspendierungen bei minderjährigen Athletinnen und Athleten nicht ausreichend. Der CAS-Generaldirektor Matthieu Reeb betonte außerdem, den \"irreparablen Schaden\", zu dem ein Ausschluss von den Winterspielen geführt hätte.", "Die russische Anti-Doping-Agentur hatte Walijewas Suspendierung nach nur einem Tag aufgehoben, dabei sind etliche Fragen nicht geklärt. Die am meisten diskutierte: Warum wurde das Ergebnis der Probe erst am 8. Februar bekannt, einen Tag nach der Teamentscheidung? Der Test fand am 25. Dezember statt, Corona-Fälle im Labor in Stockholm sollen die Auswertung verzögert haben.", "Die Verzögerung habe Walijewa die Möglichkeit genommen, \"bestimmte gesetzliche Anforderungen zu erfüllen\", hieß es in der CAS-Erklärung. Reeb sagte: \"Wir wären alle nicht hier, wenn es wie üblich eine Woche oder zehn Tage gedauert hätte.\""], "Anhebung des Mindestalters?": ["Unabhängig von der CAS-Entscheidung hofft Eiskunstlauf-Legende Witt auf ein Umdenken beim Internationalen Olympischen Komitee und der ISU. \"Vielleicht sollte das Alter für die Teilnahme auf der olympischen Weltbühne auf 18 Jahre festgelegt werden\", schrieb Witt bei Facebook. Die 15-Jährigen gehörten in die Jugendspiele, \"dafür wurden sie ins Leben gerufen.\"", "Witt fragt: \"Wäre es nicht richtig, ein Kind reifen zu lassen?\" Anstatt es zu verheizen. Diesen Vorwurf muss sich vor allem ihre Trainerin Eteri Tutberidse gefallen lassen, die für ihre überharten Methoden berüchtigt ist. Die Liste der jungen Athletinnen, die angetrieben von Tutberidse in die Weltspitze schossen und mit seelischen oder körperlichen Schäden verschwanden, ist lang.", "Das IOC versicherte bereits, Walijewas Umfeld ausleuchten zu wollen. \"Wir haben die Entourage-Kommission\", sagte Sprecher Mark Adams, \"und wir wollen, dass die WADA das Team in diesem Fall untersucht.\" Zu diesem Team gehört auch Filipp Schwezki, ein Arzt mit einschlägiger Dopingvergangenheit. Witt ist überzeugt: \"Walijewa trägt keine Schuld.\""]}}, "recommendations": []}