{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Eiskalte-Stuermerin-erinnert-an-tote-Teamkollegin-article24285393.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "familie", "schi", "usa", "ss", "linke", "rki", "pandemie", "spo", "corona"], "creation_date": "26.07.2023", "last_modified": "26.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball"], "content": {"title": "Eiskalte Stürmerin erinnert an tote Teamkollegin", "description": "Die USA reisen mit einem Team voller Superstars zur Fußball-WM nach Australien und Neuseeland. Einige Debütantinnen sind aber auch dabei, etwa Sophia Smith. Die 22-Jährige ist der Shootingstar, bei ihrem ersten WM-Spiel ist sie gegen Vietnam an allen Toren beteiligt. Doch sie zeichnet noch viel mehr aus.", "body": {"": [], "Sophia Smiths perfektes WM-Debüt\n                Eiskalte Stürmerin erinnert an tote Teamkollegin": ["Sie ist einfach überall, verfolgt die gegnerischen Verteidigerinnen bis in deren Träume. Mit einem intensiven Lächeln taucht sie immer gerade dort auf, wo sie anderen das Fürchten lehrt. Sophia Smith ist eine Fußball-Schurkin, eine Angreiferin, die ihre Gegnerinnen terrorisiert. So zeigt sie eine Werbekampagne von Nike mit dem Slogan \"Nice To Beat You\" (Schön, dich zu schlagen), ein Wortspiel mit der Ähnlichkeit zur Floskel \"Nice to meet you\" (Schön, dich zu treffen), - und diese ist von der Realität nicht weit entfernt. Das beweist die 22-Jährige in ihrem allerersten Spiel bei einer Fußball-Weltmeisterschaft.", "\"Ich sage jedem: Ich will eine Weltmeisterschaft gewinnen\", sagt Smith selbstbewusst. Sie ist eine der Neuen im Team der Titelverteidigerinnen USA. Und sie ist es, die im ersten Spiel herausragt. Zum Auftakt gegen Vietnam ist sie an allen drei Toren beteiligt: Beim ersten Treffer verwertet sie eine Vorlage von Superstar Alex Morgan, kurz vor der Halbzeit überlistet sie die gegnerische Abwehr, deren Abseitsfalle nicht aufgeht und das dritte Tor bereitet sie für Kapitänin Lindsey Horan vor."], "Die Magie der Debüts": ["Es ist ein Debüt auf der größtmöglichen internationalen Bühne, wie es in jedem Drehbuch als zu kitschig gestrichen worden wäre. Doch es ist ein Debüt, das perfekt zu Smith passt. Ihren ersten Spielen liegt ein ganz besonderer Zauber inne. 2020 wurde die Stürmerin, die im College für Stanford spielte, im Draft als erste ausgewählt, wechselte zum Topteam Portland Thorns. Eine Fußverletzung und die Coronavirus-Pandemie warfen sie zunächst zurück. Doch dann rief die US-Liga eine Herbstserie ins Leben, um den Spielbetrieb langsam wieder anzukurbeln. Smith durfte mitspielen und erzielte nur 17 Minuten nach ihrer Einwechslung ihr erstes Tor.", "Der heutige US-Nationaltrainer Vlatko Andonovski sagte damals \"The Athletic\": \"Es war fast so, als hätte sie schon hundert Spiele auf dem Buckel. Das zeigte sich in ihrem Spiel, in ihren Bewegungen und in der Art und Weise, wie sie sich im Spiel präsentierte.\" Bei ihrem Debüt in der regulären Saison benötigt sie bis zu ihrem ersten Tor sogar nur drei Minuten.", "Dass Smith Fußballerin werden wird, hat sich laut ihrem Vater bereits früh abgezeichnet, Kenny Smith will dies schon bei Spielen gesehen haben, als seine Tochter gerade einmal sechs Jahre alt war. Inzwischen ist ihre Stärke für alle augenscheinlich. Sie ist eine eiskalte Torschützin, liebt Eins-zu-Eins-Situationen, hat einen herausragenden linken Fuß und hat das nötige Spielverständnis, um mit den besten der Welt zu agieren. \"Sie macht das Spiel ein wenig unberechenbarer und aufgrund ihrer Spielweise spielen sie auch viel nach Instinkt\", sagt Andonovski."], "Papa übergibt die Trophäe": ["Auch im Spiel gegen Vietnam ist dies ersichtlich, als Smith herausragend mit Morgan und Trinity Rodman die Offensive dynamisch hält und als nach Morgans Auswechslung zur Halbzeit eine Umstellung keinerlei Anpassungsschwierigkeiten bereitet. Smith hatte außen begonnen, war dann in die Mitte gewechselt, was Rodman lobte: \"Ich denke, Sophia hat das sehr gut erkannt\", sagte die gerade erst 21-Jährige mit der goldenen Zukunft. \"Wir haben gewechselt, und am Ende war ich auf der Außenbahn und sie in der Mitte, das hat viel Platz geschaffen.\"", "Nach der Partie wird Smith als Spielerin des Spiels geehrt und erhält die Trophäe aus den Händen ihres stolzen Vaters Kenny. Ihre Familie ist nach Neuseeland gereist, um die jüngste von drei Töchtern anzufeuern. Vielleicht liegt auch in dieser Familienkonstellation der Schlüssel zum Erfolg: Sophia Smith versuchte jahrelang, mit ihren sportlichen Schwestern mitzuhalten. Sie war das Geschwisterkind, das als Kleinstes überall mit hinmusste, sie musste sich die Aufmerksamkeit als Dritte erkämpfen.", "Diese ist ihr inzwischen längst sicher. Ihr erstes A-Länderspiel bestritt sie bereits 2020 und war damit die erste US-Nationalspielerin, die im Jahr 2000 geboren ist. In inzwischen 31 Länderspielen hat sie bereits 14 Tore geschossen. Mit den Portland Thorns gewann sie 2022 die Meisterschaft, trug herausragende 18 Tore dazu bei, wurde als MVP ausgezeichnet, erhielt zusätzlich den Titel der Spielerin des Jahres in den USA.", "Ihre Teamkollegin Alex Morgan postete nach dem WM-Auftaktspiel gegen Vietnam bei Twitter ein Bild von sich und Smith nebeneinander bei der Aufstellung zu den Nationalhymnen und schrieb dazu: \"She's THAT girl\" (Sie ist DIE Frau). Der Post erhält fast 27.000 Likes, er ist eine Adlung der 34-jährigen Doppel-Weltmeisterin und Olympiasiegerin, zugleich eine der prägenden Figuren im US-Fußball."], "Smith gedenkt bei Tor ihrer toten Mitspielerin": ["Während des Spiels gegen Vietnam zeigt sich in einer kleinen Geste zudem, dass Smith über den Fußball hinausdenkt. Es dauerte lange, bis ihr zweites Tor gültig gegeben wurde, die Abseitsentscheidung war hauchzart. Smith stand auf dem Rasen, fuhr sich mit den Fingern über die Lippen, als wolle sie diese abschließen und warf den imaginären Schlüssel weg. Eine Geste, die für Uneingeweihte eine Warnung an die Zuschauer, nicht so viel zu lästern, hätte sein können. Tatsächlich aber war es so viel mehr. \"Das war für Katie\", erklärte Smith in der Mixed Zone. Es war eine Reminiszenz an Katie Meyer, Smiths Teamkollegin aus Stanford. Die Torhüterin hatte 2019 im NCAA College Cup einen Elfmeter gehalten, ihr Team zum Titel geführt und anschließend auf diese Art und Weise gejubelt.", "\"Was sie beim College-Cup geleistet hat, war ziemlich ikonisch, und wir wollen sie in jeder Hinsicht ehren\", sagte Smith. Gemeinsam mit Innenverteidigerin Naomi Girma, ebenfalls Stanford-Absolventin, hatte sie den Jubel geplant. Denn Katie Meyer ist tot. Im März 2022 beging sie Suizid. Der traurige Beweis für die Schattenseiten des Sports, des Leistungsdrucks, dem Verschweigen von psychischen und mentalen Problemen. Girma und einige weitere Nationalspielerinnen hatten vor dem WM-Auftakt eine Kampagne zur Förderung der psychischen Gesundheit gestartet.", "\"Ich denke, das Schwierigste war, dass es keine Anzeichen für irgendetwas gab\", erklärte Smith über das Drama aus dem vergangenen Jahr. Man weiß nicht, was jemand durchmacht, und man sieht nicht immer Anzeichen für einen Kampf. Das hat mir bewusst gemacht, wie ernst die psychische Gesundheit ist, vor allem bei Sportstudenten, die unter dem Druck stehen, im Sport Höchstleistungen zu erbringen.\""], "\"Ich muss gewinnen\"": ["Im US-Team ist der Druck besonders groß, noch kein Land konnte den WM-Titel dreimal hintereinander gewinnen. Die USA streben danach, dies zu ändern. Vietnam war der kleinste Gegner zum Auftakt. An diesem Donnerstag (3 Uhr im ntv.de-Liveticker) kommt es zur Wiederholung des WM-Finals von 2019, dann treffen die USA auf die Niederlande. Im abschließenden Gruppenspiel geht es gegen Portugal.", "Smith hat einen klaren Plan: \"Ich bin eine Gewinnerin\", sagte sie vor der Weltmeisterschaft. \"Ich muss gewinnen. Es macht mich krank, wenn ich etwas verliere. Beim Kartenspiel, bei allem. Wenn es um Fußball geht, finde ich einfach einen Weg.\" Die Nike-Werbekampagne hat also recht: Smith ist die pure Rücksichtslosigkeit - aber immer mit einem Lächeln."]}}, "recommendations": []}