{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Marokkos-WM-Sensation-zerstoert-DFB-Traum-article24303649.html", "query_keywords": ["ns", "us", "sp", "afrika", "ss", "rki", "frankreich", "spo"], "creation_date": "03.08.2023", "last_modified": "04.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fifa", "Weltmeisterschaften", "DFB", "DFB-Frauen", "Fußball-WM der Frauen 2023"], "content": {"title": "Marokkos WM-Sensation zerstört DFB-Traum", "description": "Kolumbien und Marokko erreichen bei der Fußball-Weltmeisterschaft in der deutschen Vorrundengruppe H das Achtelfinale. Die Marokkanerinnen setzen sich im abschließenden Gruppenspiel überraschend gegen Kolumbien durch - mit bitteren Folgen für das DFB-Team.", "body": {"": [], "Sieg gegen Kolumbien\n                Marokkos WM-Sensation zerstört DFB-Traum": ["Marokkos Fußball-Frauen stehen sensationell im Achtelfinale der WM in Australien und Neuseeland. Vier Tage nach dem 1:0 gegen Südkorea, dem historischen ersten Sieg bei einer Endrunde, setzte sich der WM-Neuling in Perth 1:0 (1:0) gegen Kolumbien durch und zieht als Gruppenzweiter - vor Deutschland - in die K.o.-Phase ein. Dort wartet am Dienstag Frankreich. Gruppensieger Kolumbien trifft auf Jamaika.", "Vize-Afrikameister Marokko, das zum Auftakt 0:6 gegen das DFB-Team untergegangen war, lieferte den 17.342 Zuschauenden in Westaustralien gegen favorisierte Kolumbianerinnen eine packende Partie. Nach ausgeglichener erster Hälfte gingen die Nordafrikanerinnen mit dem Pausenpfiff in Führung, Anissa Lahmari (45.+4) staubte beim zunächst abgewehrten Foulelfmeter von Marokkos Kapitänin Ghizlane Chebbak ab.", "Nach dem Seitenwechsel drückte Kolumbien auf den Ausgleich, Kapitänin Daniela Montoya (59.), Lorena Bedoya (59.) bei einer Doppelchance sowohl \"Wunderkind\" Linda Caicedo (73.) scheiterten jedoch an der glänzend aufgelegten Khadija Errmichi im marokkanischen Tor. Die beste Gelegenheit verpasste in der 78. Minute Mittelstürmerin Mayra Ramirez, deren sehenswerter Abschluss aus spitzem Winkel an den Pfosten klatschte.", "\"Diese Weltmeisterschaft mit ihren Überraschungen ist unglaublich. Das ist die Magie des Spitzensports, nichts steht im Voraus fest\", sagte Marokkos Trainer Reynald Pedros, Welttrainer des Jahres von 2018 und zweifacher Champions-League-Sieger mit Olympique Lyon, der nach dem \"historischen Moment\" auf dem Spielfeld in Freudentränen ausgebrochen war.", "\"Wenn es uns damit gelungen ist, dass junge Menschen sich zu Tausenden für den Fußball anmelden, haben wir schon jetzt Positives bewirkt. Heute sind wir sehr glücklich\", sagte der 51-jährige Franzose und fügte mit Blick auf das Achtelfinale gegen den Favoriten aus seiner Heimat an: \"Ich kenne diese französische Mannschaft perfekt, es ist ein Vorteil.\""]}}, "recommendations": []}