{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-verspricht-Entscheidung-im-Atomstreit-article23652388.html", "query_keywords": ["ns", "us", "politik", "schi", "usa", "spd", "christ", "ss", "sp", "fdp", "olaf scholz", "christian lindner", "robert habeck"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Politik", "Anti-Atomkraft-Bewegung", "Atomkraftwerke", "Bündnis 90/Die Grünen", "FDP", "Olaf Scholz", "Parteitag", "Ampelkoalition"], "content": {"title": "Scholz verspricht Entscheidung im Atomstreit", "description": "Kanzler Scholz will den Atomstreit innerhalb der Ampel bis zur nächsten Woche \"lösen\". Für die Grünen wäre erst beim Kauf neuer Brennelemente eine \"rote Linie\" überschritten. Die FDP fordert den langfristigen Weiterbetrieb von mindestens drei Meilern. Gibt es da einen Kompromiss?", "body": {"": [], "\"Zeitnah bis nächste Woche\"\n                Scholz verspricht Entscheidung im Atomstreit": ["Im Koalitionsstreit um den Weiterbetrieb der deutschen Atomkraftwerke hat Bundeskanzler Olaf Scholz eine baldige Entscheidung angekündigt. \"Die ganz konkrete praktische Frage werden wir schnell zeitnah bis zur nächsten Woche lösen\", sagte der SPD-Politiker in Berlin.", "Eine Reporterin hatte den Bundeskanzler gefragt, ob er eine Neubeschaffung von Brennelementen für die noch laufenden Atomkraftwerke ausschließe und es, wie von SPD-Chef Lars Klingbeil gefordert, bis zum Ende dieser Woche eine koalitionsinterne Einigung geben werde. Klingbeil hatte am Donnerstag in der ZDF-Sendung \"Markus Lanz\" gesagt, er wolle, \"dass das in dieser Woche abgeräumt wird\".", "Der grüne Bundeswirtschaftsminister Robert Habeck will zur Sicherung der Energieversorgung einen Weiterbetrieb der AKW Isar 2 in Bayern und Neckarwestheim 2 in Baden-Württemberg bis maximal Mitte April 2023 ermöglichen. Ob die Kraftwerke tatsächlich benötigt werden, soll erst im November oder Dezember entschieden werden. Neue Brennelemente müssten für den sogenannten Streckbetrieb nicht angeschafft werden. Das dritte noch aktive AKW Emsland in Lingen soll wie geplant spätestens Ende des Jahres vom Netz gehen."], "\"Neue Brennstäbe wären rote Linie\"": ["Die FDP fordert dagegen einen Weiterbetrieb dieser drei sowie möglichst auch bereits stillgelegter Atomkraftwerke bis mindestens 2024 und verlangt dafür die Bestellung neuer Brennelemente. Parteichef und Bundesfinanzminister Christian Lindner blockiert daher derzeit eine für den Streckbetrieb notwendige Gesetzesänderung. Nach geltendem Recht müssen alle drei verbliebenen AKW bis zum 31. Dezember abgeschaltet werden.", "Seit heute Nachmittag kommen die Grünen in Bonn zu einem dreitägigen Bundesparteitag zusammen. Dabei beraten die Delegierten auch über die Frage der Energieversorgung für den Winter. Grünen-Chefin Ricarda Lang sagte dem Magazin \"Spiegel\". \"Wenn wir jetzt neue Brennstäbe kauften, würde das langfristige Investitionen in die Atomkraft bedeuten. Das ist nicht der Weg in die Zukunft.\" Sie fügte hinzu, neue Brennstäbe seien eine \"rote Linie\" für die Grünen. Ähnlich hatte sich zuvor ihr Co-Vorsitzender Omid Nouripour geäußert. Die Grünen würden es mittragen, wenn im Winter für die Netzstabilität die zwei Atomkraftwerke gebraucht würden, sagte er der \"Rheinischen Post\". Zugleich versicherte er: \"Wir bleiben Anti-Atom-Partei.\"", "Lindner kritisierte die kategorische Ablehnung des Kaufs neuer AKW-Brennstäbe durch Lang. Es sei nicht hilfreich, wenn die Grünen die Neubeschaffung von Brennstäben als \"rote Linie\" bezeichneten, sagte der FDP-Politiker dem Fernsehsender Welt. Es dürfe in der Frage der Energiesicherheit \"nicht um Parteipolitik\" gehen. \"Ich kann für mich nur sagen: Wenn es darum geht, Schaden von unserem Land abzuwenden, die ruinös hohen Energiepreise zu reduzieren, Blackouts zu verhindern - dann gibt es für mich keine roten Linien.\""]}}, "recommendations": []}