{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Netzagentur-schliesst-privaten-Gasstopp-nicht-aus-article23437637.html", "query_keywords": ["ns", "us", "politik", "familie", "regierung", "usa", "ss", "sp", "corona", "robert habeck"], "creation_date": "02.07.2022", "last_modified": "02.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Wirtschaft", "Gaslieferungen", "Heizung", "Bundesnetzagentur", "Angriff auf die Ukraine", "Russland"], "content": {"title": "Netzagentur schließt privaten Gasstopp nicht aus", "description": "Verbraucher sollten dringend ihre Heizungen warten lassen und Handwerker dieser Aufgabe Priorität einräumen, mahnt der Chef der Bundesnetzagentur. Falls Russland den Gashahn ganz zudreht, wären Privathaushalte zwar besonders geschützt - ganz ausschließen kann die Behörde einen Lieferstopp aber nicht.", "body": {"": [], "Totaler Lieferausfall befürchtet\n                Netzagentur schließt privaten Gasstopp nicht aus": ["Der Präsident der Bundesnetzagentur, Klaus Müller, fürchtet einen Totalausfall russischer Gaslieferungen - und appelliert an die Bevölkerung, Energie zu sparen. Die Frage sei, ob aus der bevorstehenden regulären Wartung der Gaspipeline Nord Stream 1 \"eine länger andauernde politische Wartung wird\", sagte Müller den Zeitungen der Funke-Mediengruppe. Wenn der Gasfluss aus Russland \"motiviert länger anhaltend abgesenkt wird, müssen wir ernsthafter über Einsparungen reden\". Die zwölf Wochen bis zum Beginn der Heizsaison müssten genutzt werden, um Vorbereitungen zu treffen, sagte er.", "Müller rief alle Haus- und Wohnungsbesitzer dazu auf, ihre Gasbrennwertkessel und Heizkörper rasch zu überprüfen und effizient einstellen zu lassen. \"Eine Wartung kann den Gasverbrauch um 10 bis 15 Prozent senken\", sagte er. \"Das muss jetzt passieren und nicht erst im Herbst.\" Um Engpässe bei den Handwerkerterminen zu überwinden, rief er alle Handwerker dazu auf, sich auf Heizung und Warmwasserversorgung zu konzentrieren. Außerdem solle in den Familien jetzt schon darüber geredet werden, \"ob im Winter in jedem Raum die gewohnte Temperatur eingestellt sein muss - oder ob es in manchen Räumen auch etwas kälter sein kann\".", "Wirtschaftsminister Robert Habeck hatte am Donnerstag deutlich gemacht, dass er ein vollständiges Ausbleiben russischer Gaslieferungen durch Nord Stream befürchtet. Es drohe ab dem 11. Juli \"eine Blockade von Nord Stream 1 insgesamt\", sagte der Grünen-Politiker. Deswegen könne es im Winter wirklich problematisch werden. Die Gasversorgung über den Sommer sei gewährleistet. Am 11. Juli beginnen jährliche Wartungsarbeiten von Nord Stream, die in der Regel zehn Tage dauern. Dann fließt kein Gas durch Nord Stream 1. Die große Sorge ist, dass Russland nach der Wartung den Gashahn nicht wieder aufdreht."], "Norwegen will mehr Gas liefern": ["Im Falle eines Gas-Lieferstopps würden Müller zufolge Privathaushalte ebenso wie Krankenhäuser oder Pflegeheime besonders geschützt. Ausschließen wollte Müller einen Lieferstopp für Privathaushalte allerdings nicht. \"Ich kann zusagen, dass wir alles tun, um zu vermeiden, dass Privathaushalte ohne Gas dastehen\", sagte er auf eine entsprechende Frage. \"Wir haben aus der Corona-Krise gelernt, dass wir keine Versprechungen geben sollten, wenn wir nicht ganz sicher sind, dass wir sie halten können.\" Müssten Industriebetriebe von der Gasversorgung getrennt werden, \"orientieren wir uns am betriebswirtschaftlichen Schaden, am volkswirtschaftlichen Schaden, an den sozialen Folgen und auch an den technischen Anforderungen des Gasnetzbetriebs\", sagte Müller.", "Unterdessen geht die norwegische Regierung davon aus, spätestens ab 2024 noch mehr Gas liefern zu können. \"Unternehmen prüfen jetzt Projekte, um ihre Gaslieferungen ab 2024 und 2025 erhöhen zu können\", sagt Terje Aasland, Norwegens Öl- und Energieminister, der \"Wirtschaftswoche\". \"Die Krise im Energiesektor wird langfristige Auswirkungen haben. Wir müssen uns darauf konzentrieren, dass in neue Gasproduktionskapazitäten investiert wird.\" Norwegens Unternehmen hätten noch nie so viel Erdgas vom norwegischen Festlandsockel exportiert wie derzeit. \"Wir unterstützen unsere europäischen Freunde dabei, so schnell wie möglich unabhängig von russischem Öl und Gas handeln zu können.\""]}}, "recommendations": []}