{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Katarina-Witt-attackiert-russisches-Team-article23120078.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "rki", "spo"], "creation_date": "11.02.2022", "last_modified": "11.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Olympische Winterspiele 2022", "Doping", "IOC", "CAS"], "content": {"title": "Katarina Witt attackiert russisches Team", "description": "Kamila Walijewa beeindruckt beim olympischen Team-Wettbewerb im Eiskunstlaufen. Bald darauf aber geht es nicht mehr um die sportliche Leistung, sondern um Doping-Vergehen. Eiskunstlauf-Legende Katarina Witt verteidigt die Russin, attackiert aber das Team.  ", "body": {"": [], "Doping-Fall Walijewa\n                Katarina Witt attackiert russisches Team": ["Die deutsche Eiskunstlauf-Legende Katarina Witt nimmt die positiv auf das Stimulanz Trimetazidin getestete russische Olympiasiegerin Kamila Walijewa in Schutz und das Team der 15-Jährigen ins Visier. \"Wenn überhaupt, gehören die verantwortlichen Erwachsenen für immer für den Sport gesperrt! Das, was sie ihr vielleicht zugemutet haben, ist an Unmenschlichkeit nicht zu überbieten und lässt mein Sportlerherz weinen\", schrieb Witt bei Facebook.", "\"Als Athletin befolgt man den Rat seiner Vertrauten und in diesem Falle immer zuerst dem Trainer- und ärztlichem Team\", sagte die Olympiasiegerin von 1984 und 1988: \"Dieses junge Mädchen und Wunderkind, welches gerade die ganze Welt mit ihrer Sportlichkeit und Anmut verzaubert, ist mit ihren 15 Jahren minderjährig und sie trifft hier keine Schuld.\"", "Die Internationale Testagentur ITA gab unterdessen einen positiven Test Walijewas auf die verbotene Substanz Trimetazidin bekannt. Die A-Probe stammt vom 25. Dezember, dennoch hatte Walijewa am Teamwettbewerb teilgenommen und Gold mit der russischen Mannschaft gewonnen. Vor dem Sportgerichtshof CAS entscheidet sich, ob sie am Einzelwettbewerb in der kommenden Woche teilnehmen kann. Über die Medaillenvergabe in der Mannschaft entscheidet der CAS nicht.", "\"Dieser Skandal\" sei für die \"junge und vielversprechende Karriere ein dramatischer Einschnitt\", meinte Witt, sie hoffe \"inständig, dass genügend Menschen\" an Walijewas \"Seite sind und sie beschützen, damit sie nicht daran zerbricht\". Walijewa hatte in Peking mit mehreren Vierfachsprüngen beeindruckt. Für Witt bleibt sie \"ein strahlender Komet\", der \"in die Umlaufbahn der internationalen Eislauf-Welt geschossen\" ist. \"Kopf hoch Kamila, Deine Katarina\", schrieb Witt.", "Die russische Mannschaft nimmt in Peking unter dem Namen des Russischen Olympischen Komitees (ROC) teil, Flagge und Nationalhymne sind wie bei den Sommerspielen von Tokio 2021 verboten. Russische Sportler sind allerdings nicht generell verbannt. Sie dürfen unter bestimmten Voraussetzungen als \"neutrale Athleten\" teilnehmen. Russland war wegen des massiven Dopingskandals bei den heimischen Winterspielen 2014 in Sotschi gesperrt worden."]}}, "recommendations": []}