{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Spahn-Erste-Impfungen-noch-in-diesem-Jahr-article22186009.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "politik", "ss", "cdu", "sp", "corona", "olaf scholz"], "creation_date": "23.11.2020", "last_modified": "23.11.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/AFP"], "news_keywords": ["International", "Deutschland", "Jens Spahn", "Coronaviren", "Corona-Maßnahmen", "Corona-Impfung", "Impfung", "Reaktionen und Statements"], "content": {"title": "Spahn: Erste Impfungen noch in diesem Jahr", "description": "Jetzt könnte es doch ganz schnell gehen: Nur wenige Wochen nach der Präsentation des ersten erfolgversprechenden Impfstoffkandidaten sollen in Deutschland die ersten Impfzentren öffnen. Bundesgesundheitsminister Spahn arbeitet auf einen Start noch in diesem Jahr hin. ", "body": {"": [], "Zentren Mitte Dezember startklar\n                Spahn: Erste Impfungen noch in diesem Jahr": ["Bundesgesundheitsminister Jens Spahn geht davon aus, dass schon im Dezember die ersten Bundesbürger in Impfzentren gegen das Corona-Virus immunisiert werden können. \"Es gibt Anlass zum Optimismus, dass es noch in diesem Jahr eine Zulassung für einen Impfstoff in Europa geben wird. Und dann können wir mit den Impfungen sofort loslegen\", sagte der CDU-Politiker dem Redaktionsnetzwerk Deutschland.", "Er habe die Länder gebeten, dass die Impfzentren bereits Mitte Dezember einsatzbereit seien, sagte der Minister. Dies scheine zu klappen. Er habe lieber ein startbereites Impfzentrum, das noch ein paar Tage außer Betrieb sei, als einen zugelassenen Impfstoff, der nicht gleich genutzt werde, sagte Spahn. Auch Finanzminister Olaf Scholz macht Hoffnungen auf Impfungen noch in diesem Jahr. \"Wir haben die Vorbereitungen dafür getroffen, dass es noch im Dezember losgehen könnte\", sagte Scholz der \"Bild\"-Zeitung.", "Spahn zeigte sich zudem optimistisch, dass es nicht bis Ende 2021 dauern werde, bis alle Bevölkerungsgruppen durchgeimpft seien. So werde für viele der voraussichtlichen Impfstoffe keine tiefe Kühlung benötigt. Sie könnten in normalen Arztpraxen ausgegeben werden."], "300 Millionen Impfdosen für Deutschland": ["\"Und dann geht es schnell\", sagte Spahn. Schließlich würden \"jährlich in wenigen Wochen bis zu 20 Millionen Menschen gegen Grippe geimpft\". Er kündigte den Aufbau einer Online-Plattform an, die Auskunft gibt über die erreichten Impfquoten, differenziert nach Alter und Regionen. \"Insbesondere dann, wenn wir bei den besonders gefährdeten Bevölkerungsgruppen eine hohe Impfquote erreicht haben, werden wir die Beschränkungen schrittweise lockern können\", kündigte er an.", "Nach Angaben von Spahn hat sich Deutschland über die EU-Kommission oder bilaterale Verträge und Optionen inzwischen mehr als 300 Millionen Impfdosen für Deutschland gesichert. \"Auch bei zwei Dosen pro Impfung hätten wir dann genug für die eigene Bevölkerung und könnten mit anderen Ländern teilen\", sagte Spahn.", "Der Minister kündigte an, dass sich Deutschland auch Impfdosen bei dem Dessauer Impfhersteller IDT sichern wird. \"Aus heutiger Sicht gibt es die begründete Hoffnung, dass auch die Dessauer IDT noch 2021 eine Zulassung für einen Impfstoff schaffen könnten\", sagte er vor einem Besuch bei den Unternehmen am Montag. Es sei \"sehr ermutigend und kann uns auch stolz machen, dass nach Biontech und Curevac das dritte deutsche Impfstoffprojekt auf einem vielversprechenden Weg ist\", sagte Spahn."]}}, "recommendations": []}