{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Europol-Organisierte-Kriminalitaet-eine-der-groessten-Gefahren-article25103004.html", "query_keywords": ["ns", "us", "europa", "amerika", "ss", "sp"], "creation_date": "20.07.2024", "last_modified": "20.07.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ghö"], "news_keywords": ["International", "Polizei", "Europol", "Organisierte Kriminalität", "Drogen", "Mafia", "Köln"], "content": {"title": "Europol: Organisierte Kriminalität \"eine der größten Gefahren\"", "description": "Die Gefahr durch die Organisierte Kriminalität in Europa wächst dramatisch, wie die Europol-Chefin mitteilt. Der Markt werde mit Kokain geflutet, unsere Gesellschaften würden vergiftet. Und de Bolle warnt: \"Wenn wir nicht mehr investieren, werden wir diesen Kampf verlieren.\"", "body": {"": [], "\"Sie nutzt jede Schwäche\"\n                Europol: Organisierte Kriminalität \"eine der größten Gefahren\"": ["Die Chefin des Europäischen Polizeiamtes (Europol), Catherine de Bolle, warnt vor der wachsenden Gefahr durch die Organisierte Kriminalität in Europa. Die Gewaltbereitschaft krimineller Netzwerke sei auch in Deutschland ein zunehmendes Problem, sagte de Bolle dem \"Spiegel\". \"Die Zahlen, die uns übermittelt werden, zeigen das deutlich\", so de Bolle. \"Die Organisierte Kriminalität ist auf dem Vormarsch. Sie nutzt jede Schwäche.\"", "Befeuert werde die Gewalt vor allem vom boomenden Drogenhandel. In Süd- und Mittelamerika werde so viel Kokain produziert wie noch nie, der europäische Markt damit geflutet. \"Die Lage ist dramatisch.\" Auch der Handel mit anderen Substanzen nehme zu.", "Das Geld, das in Europa mit Drogen verdient werde, bleibe überwiegend auf dem Kontinent, werde in die hiesige Wirtschaft investiert und \"vergiftet vor der Haustür unsere Gesellschaften\". De Bolle weiter: \"Das macht die Organisierte Kriminalität zu einer der größten Gefahren unserer Zeit. Ich kann das gar nicht genug betonen.\" Die Polizei brauche technische Mittel, Befugnisse und Personal, um eine Chance im Kampf gegen die Mafia zu haben, so de Bolle. \"Wenn wir nicht mehr investieren, werden wir diesen Kampf verlieren.\"", "Zuletzt hatte die Polizei zwei Personen aus dem Rauschgiftmilieu aus einem Kölner Wohnhaus befreit. Sie waren mutmaßlich von einer marokkanisch geprägten Mafiagruppe aus den Niederlanden entführt und gefoltert worden. Laufende Ermittlungen könne sie nicht kommentieren, so de Bolle zu dem Fall. Aber dass auch niederländische Gruppen grenzüberschreitend aktiv seien, sei bekannt."]}}, "recommendations": []}