{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Koennte-Trump-Biden-angesteckt-haben-article22074149.html", "query_keywords": ["ns", "corona", "us", "rna", "amerika", "ss", "leiche", "sp", "klima"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Bildung", "Sars-Cov-2", "Covid-19", "Corona-Krise", "Coronaviren", "Melania Trump", "Donald Trump", "Joe Biden", "Präsidentschaftswahl in den USA 2020", "USA"], "content": {"title": "Könnte Trump Biden angesteckt haben?", "description": "Nachdem Donald Trump positiv getestet wurde, diskutiert man in den USA, ob er vielleicht seinen Herausforderer Joe Biden beim ersten TV-Duell der Präsidentschaftskandidaten angesteckt haben könnte. Möglich sei dies, erklärt ein US-Epidemiologe. Es komme darauf an, wann genau Trump infiziert wurde.", "body": {"": [], "Duell ohne Mundschutz\n                Könnte Trump Biden angesteckt haben?": ["Es war ein hitziges, aufgeregtes TV-Duell der US-Präsidentschaftskandidaten, in dem sich Donald Trump und Joe Biden 90 Minuten gegenüberstanden. Jetzt, nachdem Trump positiv getestet wurde, fragen sich viele US-Amerikaner, ob dieser bei der lautstark geführten Debatte seinen Herausforderer angesteckt haben könnte. Ja, theoretisch sei dies möglich, schreibt US-Epidemiologe Eric Feigl-Ding auf Twitter, es hänge vor allem davon ab, wann genau der Präsident infiziert worden sei.", "Zwei Stunden bevor Trump twitterte, er und seine Frau Melania hätten sich mit Covid-19 angesteckt, gab er bekannt, seine enge Beraterin Hope Hicks sei positiv auf das Coronavirus getestet worden. Beide waren laut übereinstimmenden Medienberichten am Dienstag (Ortszeit) gemeinsam zu der Debatte nach Cleveland geflogen und auch am folgenden Tag reisten sie wohl gemeinsam zu einem Termin nach Minnesota.", "Der Epidemiologe geht davon aus, dass Trump Biden nicht angesteckt haben kann, wenn seine Beraterin ihn erst zwei Tage vorher infiziert hat. Er wäre noch nicht ansteckend gewesen. Feigl-Ding schreibt außerdem, Trump sei vor der Debatte am Dienstag negativ getestet worden, schließlich habe er dies dort vor laufenden Kameras gesagt. Laut dem \"Wall Street Journal\" wurde Hicks am Donnerstag getestet, nachdem sie auf dem Rückflug von Minnesota erste Symptome gezeigt habe. Aber Trump kann sich auch schon früher angesteckt haben. Und dann werde es kompliziert, schreibt Feigl-Ding."], "Möglich, aber nicht wahrscheinlich": ["Im schlimmsten Fall seien der US-Präsident und seine Beraterin von der gleichen Person infiziert worden, so der Wissenschaftler. Denn dann sei es möglich, dass beide während der TV-Debatte am Dienstagabend ansteckend gewesen waren. Dass Trump noch Stunden vorher negativ getestet worden sei, ändere daran auch nichts. Man könne bereits in der Inkubationsphase infektiös sein und ein PCR-Test falle trotzdem negativ aus, schreibt der renommierte Epidemiologe. Normalerweise könnten Covid-19-Infektionen erst drei bis (normalerweise) fünf Tage nach einer Ansteckung nachgewiesen werden.", "Die Wahrscheinlichkeit, dass in so einem Szenario Trump, seine Frau und Hicks gleichzeitig positiv seien, sei allerdings nicht hoch, so der Wissenschaftler. Und selbst wenn Trump ansteckend gewesen sei, wäre das Risiko für Biden angesichts der Distanz zwischen den beiden Kontrahenten während des TV-Duells sehr gering gewesen. Da sie keine Masken trugen, sei es aber theoretisch möglich, dass Trump Biden über Aerosole angesteckt habe, wenn die Lüftung in der Veranstaltungshalle nicht ausreichend gewesen sei.", "Das sei allerdings nicht der Fall gewesen, schreibt Reuters-Mitarbeiter Jim Bourg. Er sei in der Halle gewesen und wisse, dass beide Kandidaten Klimaanlagen über sich hatten, die direkt auf ihre Köpfe herabbliesen. Vermutlich sei die Luft in der Halle auch gut gefiltert, da sie kürzlich so umgebaut worden sei, dass sie im Ernstfall als Covid-19-Hospital dienen könne."]}}, "recommendations": []}