{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Arbeitnehmer-koennen-bis-2024-auf-Praemie-hoffen-article23608766.html", "query_keywords": ["ns", "us", "usa", "christ", "ss", "inflation", "sp", "corona", "christian lindner"], "creation_date": "23.09.2022", "last_modified": "23.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/dpa"], "news_keywords": ["Wirtschaft", "Inflation", "Bonuszahlungen", "Arbeitgeber"], "content": {"title": "Arbeitnehmer können bis 2024 auf Prämie hoffen", "description": "Schon während der Pandemie haben einige Arbeitgeber ihren Angestellten eine steuerfreie Prämie ausgezahlt. Das soll auch zur Abfederung der hohen Inflation wieder möglich sein. Arbeitnehmer können bis Ende 2024 auf bis zu 3000 Euro hoffen. Offen ist allerdings, welche Unternehmen sich das leisten können.", "body": {"": [], "Zur Abfederung der Inflation\n                Arbeitnehmer können bis 2024 auf Prämie hoffen": ["Arbeitgeber sollen die Möglichkeit bekommen, ihren Mitarbeitern bis Ende 2024 steuerfreie Boni von bis zu 3000 Euro zur Abfederung der hohen Inflation zu zahlen. Die Prämien könnten bis zum 31. Dezember 2024 steuerlich begünstigt werden, berichtete der \"Spiegel\".", "\"Mit dem verlängerten Zeitraum entsprechen wir einer Anregung von Arbeitgebern und Gewerkschaften: Die deutsche Wirtschaft braucht Flexibilität zur Krisenbewältigung\", sagte Finanzminister Christian Lindner dem Magazin. Das Kabinett soll sich in der kommenden Woche mit dem Thema beschäftigen, danach geht es in den Bundestag.", "Offen ist allerdings, wie viele Arbeitgeber überhaupt von der Möglichkeit Gebrauch machen und Prämien auszahlen. Arbeitgeberpräsident Rainer Dulger hatte nach Gesprächen im Kanzleramt bereits betont, nicht alle Unternehmen könnten sich die Einmalzahlung leisten.", "Auch während der Corona-Krise gab es die Möglichkeit einer steuerfreien Prämie, wie viele Arbeitgeber sie in welcher Höhe zahlten, ist aber nicht bekannt. Voraussetzung für die Steuerfreiheit ist, dass das Geld zusätzlich zum Arbeitslohn gezahlt wird. Außerdem muss der Arbeitgeber deutlich machen, dass es sich um eine Pauschale im Zusammenhang mit den Preissteigerungen handelt."]}}, "recommendations": []}