{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Das-ist-Meuterei-Anfuehrer-Cuomo-article21714195.html", "query_keywords": ["ns", "us", "sp", "gesundheitsversorgung", "amerika", "politik", "regierung", "schi", "usa", "ss", "linke", "demo", "pandemie", "spo", "krieg", "corona"], "creation_date": "15.04.2020", "last_modified": "19.04.2020", "crawl_date": "21.10.2024", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Donald Trump", "USA", "Coronaviren"], "content": {"title": "Das ist \"Meuterei\"-Anführer Cuomo ", "description": "In den USA ist Andrew Cuomo das bekannteste Gesicht der Corona-Krise. New Yorks Gouverneur hält nicht nur täglich TV-Briefings an die Nation ab. Jetzt zeigt er sich auch noch in Kampfeslaune gegenüber Präsident Trump. Wer ist dieser Mann?", "body": {"": [], "Gouverneure trotzen Trump \n                Das ist \"Meuterei\"-Anführer Cuomo": ["Wenn es so etwas wie einen Star der Coronakrise in den USA gibt, ist es Andrew Cuomo. Seit März präsentiert sich der langjährige Gouverneur des Bundesstaates New York als Politiker der Vernunft - und wird allein deshalb mit Zustimmung überschüttet. \"Ich übernehme die volle Verantwortung\", sagte Cuomo etwa Mitte März vor Millionen Zuschauern bei einer seiner mittäglichen Lageberichte. Das sticht heraus im alltäglichen Nachrichtensturm und Finger-auf-andere-zeigen; den permanenten Ausweichmanövern von US-Präsident Donald Trump und seinen halben Propaganda-Pressekonferenzen.", "Mehrere US-Fernsehsender übertragen Cuomos tägliche Briefings live, sie sind ein landesweit willkommenes, informatives Kontrastprogramm geworden. Die Popularität des Gouverneurs ist inzwischen so groß, dass er als möglicher Präsidentschaftskandidat der Demokraten gehandelt wird, der im November gegen Trump antreten soll. In Umfragen ist Cuomo mindestens genauso populär wie der designierte Kandidat Joe Biden.", "New York ist innerhalb der Vereinigten Staaten und auch weltweit das Epizentrum der Corona-Krise. In der Metropole waren bis Dienstag rund 100.000 Infizierte und mehr als 7000 Tote gemeldet worden; aber New York ist eben nicht nur in Manhattan, Brooklyn oder Queens. Im Bundesstaat waren es zugleich insgesamt fast 200.000 Infizierte und mehr als 10.000 Tote. Landesweit sind es inzwischen mehr als 570.000 nachgewiesene Infizierte und mehr als 23.000 Todesopfer. Aber keine andere Region ist so betroffen wie New York.", "Cuomo ist Demokrat, 62 Jahre alt und führt den Bundesstaat in seiner dritten Amtszeit. Ihm hilft, dass er nicht zum linken Flügel der Partei gehört und ihm deshalb potenziell auch Republikaner zuhören. Die Hypothese ist einfach: Wenn Sars-CoV-2 in New York eingedämmt werden kann, dann überall. Cuomo ist also der entscheidende Mann. Da die Bundesstaaten verantwortlich sind für Gesundheitsfragen, kann er im schlimmsten Fall Panik verbreiten, im besten Hoffnung geben - und in seiner Rolle dem Weißen Haus die Stirn bieten.", "Tagsüber reist Cuomo schon mal mit einem Hubschrauber durch den Bundesstaat, lässt sich in Fliegerjacke mit Generälen ablichten oder hält seine Briefings vor aufgetürmten Hilfsgütern ab. Nachts setzt er Dekrete in Kraft. Nun führt er ein Bündnis mehrerer Bundesstaaten an, die sich untereinander absprechen und sich zugleich Trumps verfrühten Plänen widersetzen, das öffentliche Leben wieder hochzufahren. Im Konflikt lauert die Frage, die US-Amerikaner schon seit Beginn der Krise umtreibt: Wie viele Menschenleben kostet es, die Wirtschaft wann wieder hochzufahren?"], "Personal und Krankenhausbetten weggekürzt": ["Trump hatte Mitte März praktisch den Kriegsfall ausgerufen und nach längerem Zögern den \"Defense Production Act\" aus Zeiten des Koreakrieges in Kraft gesetzt, mit dem er Unternehmen verpflichten kann, notwendige Ausrüstung herzustellen. Doch branchenfremde Industrien wie etwa General Motors müssen erst ihre Produktionsabläufe umstellen, noch dazu unter diesen Umständen. Das braucht Zeit. Der Autokonzern will insgesamt 30.000 Beatmungsgeräte an den Staat liefern, die ersten 6000 bis Anfang Juni, den Rest erst bis Ende August. Das ist exakt die Zahl, die allein New York als zusätzlichen Bedarf angegeben hat. Es gibt 49 weitere Bundesstaaten.", "Früh hatte Cuomo die Militär-Rhetorik des Präsidenten übernommen, sprach wie Trump ab Mitte März von Schlachten, verglich medizinische Ausrüstung mit Kriegsgerät, rief Krankenschwestern auf, sich \"einberufen\" zu lassen. Er kam an als einer, der anpackt. Doch von links hagelt es immer wieder harsche Kritik.", "Während Cuomo in den ersten Monaten des Jahres versuchte, das Coronavirus unter Kontrolle zu halten, musste er sich auch mit dem neuen Jahreshaushalt beschäftigen, der Anfang des Monats verabschiedet wurde. Darin enthalten sind auch Kürzungen der öffentlichen Gesundheitsversorgung, etwa 400 Millionen Dollar für Krankenhäuser. Bis zuletzt plante Cuomo weitere Streichungen, die zudem New Yorks Kasse zusätzlich 6,7 Milliarden Dollar Bundeshilfen gekostet hätten. In den vergangenen 20 Jahren wurden in New York bereits 20.000 Krankenhausbetten abgebaut sowie viel Personal entlassen.", "Cuomo sei in dieser Zeit wahrscheinlich der Hauptverantwortliche dieser Kürzungen gewesen, klagte ein Vertreter des New Yorker Krankenpflegerverbands im TV-Magazin \"Democracy Now!\" Dazu kommen Korruptionsvorwürfe und eine Vielzahl gebrochener Wahlversprechen. Das vernichtende Urteil des linken US-Magazins \"Jacobin\" über den Gouverneur: \"Im ungleichsten Bundesstaat des Landes schützt er die Reichen und zwingt den anderen Sparsamkeit auf: Auch in Zeiten der Pandemie ist Andrew Cuomo nicht Dein Freund.\""], "\"Es ist widerwärtig\"": ["Jetzt kämpft der Gouverneur unter anderem gegen die Folgen der eigenen Politik. Dazu ist der Konflikt zwischen ihm und den Bundesstaaten auf der einen und dem Präsidenten auf der anderen Seite offen ausgebrochen. An dem Tag, als Cuomo mit den verbündeten Gouverneuren eine öffentliche Telefonkonferenz abhielt, tönte Trump, dass nur er entscheide, wann die Wirtschaft wieder anlaufe, er habe dazu die \"allumfassende Macht\". Cuomo widersprach wenig später: Die Gesundheit der Bürger sei Sache der Bundesstaaten und Trump kein König. Der Präsident könne mit seinem \"diktatorischen Verhalten\" eine historische Verfassungskrise auslösen. \"Wir werden den Befehl nicht befolgen.\"", "Als Cuomo zu seinen Koordinationsbemühungen befragt wurde, trauten sich die Moderatoren von MSNBC merklich kaum zu fragen: Ob es für ihn überhaupt einen Sinn ergebe, die Pressekonferenzen des Präsidenten anzugucken? Cuomo geriet trotz Kampfeslaune kurz ins Lachen: \"Das hat überhaupt keine Bedeutung\", lachte er. \"Es ist ärgerlich und, ehrlich gesagt, widerwärtig sich das anzusehen\", fuhr er ernster fort. Trump spottete danach per Twitter über die Gouverneure und ihre \"Meuterei auf der Bounty\". Sie seien viel zu sehr auf ihren \"Kapitän\" angewiesen.", "Tatsächlich aber hatte Trump selbst die Gouverneure beauftragt, für ihre Bundesstaaten zu sorgen: Am 16. März wies er sie an, sich um medizinische Ausrüstung selbst zu kümmern, das ginge viel schneller. Wenn das nicht klappe, stehe er natürlich hinter den Gouverneuren, versprach der Präsident. Seither tobt ein Bieterwettbewerb zwischen Regionalregierungen und Bundesbehörden, bei dem nur die Wirtschaft gewinnt. Das Problem der fehlenden medizinischen Ausrüstung löst er auf die Schnelle nicht."], "Wo ist die fehlende Ausrüstung?": ["Besonders auf die Palme bringt die Gouverneure die Unberechenbarkeit und Inkonsequenz des Weißen Hauses, gegen die sie wenig ausrichten können. Washington lässt die Bundesstaaten fast komplett allein mit ihren Maßnahmen gegen das Coronavirus, doch manchmal behauptet Trump schlicht das Gegenteil, ein andermal beschimpft er die Regionalpolitiker oder kritisiert die Weltgesundheitsorganisation WHO. Die USA sind der größte Geldgeber der Organisation, im vergangenen Jahr waren es 400 Millionen US-Dollar. Die Zahlungen hat Trump nun vorerst gestoppt.", "Noch immer rätseln die Gouverneure, wie sie an Hilfsgüter aus Washington kommen. Sie versuchen es auf allen Kanälen: Sie füllen Formulare bei der verantwortlichen Katastrophenschutzbehörde Fema aus, betteln auf Twitter oder lobpreisen Trump in Interviews - alles in der Hoffnung, Atemschutzmasken, Handschuhe oder die überlebenswichtigen Beatmungsgeräte zu bekommen. Meist bleiben die Bitten ungehört. Mit Kritik halten sie hinterm Berg, schreiben US-Medien, aus Angst, bei den spärlichen Ausrüstungszuteilungen von Trumps Bannstrahl getroffen zu werden. Cuomo nicht. \"Wir haben das größte Regierungsproblem aller Zeiten und müssen uns mit dieser Absurdität beschäftigen\", schimpfte er im Fernsehen über Trumps Pressekonferenzen.", "Bei einer Pandemie ist es nicht schwer abzusehen, dass der weltweite Bedarf an medizinischer Ausrüstung das Angebot in Normalzeiten weit übersteigen wird. Neben der offenbar fehlenden Koordination im Weißen Haus - die Vizepräsident Mike Pence leiten sollte, von dessen Aktivität aber kaum etwas bekannt ist - könnte das daran liegen, dass die benötigte Ausrüstung schlicht nicht existiert. Die US-Bundesregierung wäre dafür verantwortlich gewesen, Grundkontingente für einen solchen Krisenfall zu lagern und damit für erwartbare Lieferengpässe vorzusorgen. Aber sie tat es offenbar nicht."]}}, "recommendations": []}