{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wir-erwarten-eine-Kostensteigerung-um-50-Prozent-article23443699.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "photovoltaik", "ukraine", "ss", "spo", "erneuerbare energien"], "creation_date": "06.07.2022", "last_modified": "06.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Wohnungsbau", "Erneuerbare Energien", "Energiewirtschaft", "Energieversorger", "Gaslieferungen", "Gaspreis", "Wohnung"], "content": {"title": "\"Wir erwarten eine Kostensteigerung um 50 Prozent\"", "description": "Die Nachricht, dass die warme Dusche im Herbst keine Selbstverständlichkeit mehr sein könnte, sorgt für große Aufregung. ntv.de spricht darüber mit Vertretern der Wohnungswirtschaft, die diese Sorge - zumindest ein wenig -relativieren.", "body": {"": [], "Wohnwirtschaft über Heizkosten\n                \"Wir erwarten eine Kostensteigerung um 50 Prozent\"": ["Alles wird knapp: Krankenhausbetten, Geduld, Energie - und auch das warme Wasser. Erste Vermieter greifen zu drastischen Mitteln, die die Menschen in den hiesigen Breiten nicht gewohnt sind. Ein Vorschlag lautet: Duschen nur zu bestimmten Zeiten und auch beim Heizen wird gespart werden müssen, weil die Preise im Energiebereich drastisch in die Höhe schnellen. Was im letzten Winter, genauer gesagt bis zum Angriff Russlands auf die Ukraine, unvorstellbar schien, wird nun sehr wahrscheinlich: Durch die Reduzierung der russischen Gaslieferungen könnten die Deutschen bald im Kalten sitzen. Mit ntv.de sprechen Maren Kern, Vorständin des BBU (Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V) und Anne Keilholz, Vorständin des Kölner Wohnungsbauunternehmens GAG Immobilien AG.", "ntv.de: Ständig neue Herausforderungen an die deutsche Wohnungswirtschaft - nicht nur der Wohnraum ist knapp und der Neubau schleppt sich dahin, das Bundeswirtschaftsministerium hat die Alarmstufe des \"Notfallplan Gas\" ausgerufen. Wie regiert Ihr Verband, Ihr Unternehmen?", "Anne Keilholz: Unabhängig von der Alarmstufe hat die GAG Immobilien AG bereits damit begonnen, ihre Heizzentralen unter die Lupe zu nehmen und Optimierungspotenziale zu ermitteln. Wir sind zuversichtlich, dass bis zum Beginn der Heizperiode die größten und verbrauchsstärksten Anlagen überprüft und entsprechend eingestellt worden sind. Die übrigen Anlagen folgen nach und nach. Dadurch lässt sich der Gasverbrauch nicht unwesentlich senken.", "Maren Kern: Angesichts der sich rasch abzeichnenden Gaskrise muss Energie gespart werden, das steht fest. Der BBU begleitet seine 340 Mitgliedsunternehmen in Berlin-Brandenburg schon seit mehr als zwei Jahrzehnten mit dem ALFA-Projekt (Allianz für Anlageneffizienz) auf wissenschaftlicher Basis bei der Optimierung ihrer Heizanlagen. Auf diese Weise lassen sich mit kostengünstigen Maßnahmen Reduzierungen des Heizenergiebedarfs um 10 bis 15 Prozent realisieren. Diese Unterstützung werden wir fortsetzen. Darüber hinaus befürworten wir eine bundeseinheitliche Regelung, auf deren Grundlage im absoluten Bedarfsfall eine leichte Reduzierung der Raumtemperaturen ermöglicht würde. Außerdem unterstützen wir unsere Mitgliedsunternehmen weiterhin dabei, ihre Mieterinnen und Mieter für verbrauchsbewussten Energieeinsatz zu sensibilisieren und sie in Sachen Energieeinsparung zu beraten. Wir warnen zudem davor, dass die gravierenden Energiepreissteigerungen über die stark steigenden Vorauszahlungen insbesondere auch die Wohnungsunternehmen wirtschaftlich enorm unter Druck setzen können.", "Was erwarten Sie von den Mietern? Die Vorauszahlungen müssen von den Vermietern ja erstmal geleistet werden. Noch ist bei den Mietern aber vielleicht nicht wirklich angekommen, was da auf sie zukommt, wenn sie zu angepassten Vorauszahlungen aufgefordert werden.", "Kern: Für dieses Jahr erwarten wir bei den Heizkosten für die Mieterinnen und Mieter eine Kostensteigerung um mindestens 50 Prozent. Auf einen Standardhaushalt gerechnet wären das Mehrkosten von gut 400 Euro im Jahr. Eine Vielzahl unserer Mitgliedsunternehmen ist vor diesem Hintergrund bereits auf ihre Mieterinnen und Mieter zugegangen und hat ihnen dringend die Anhebung ihrer Betriebskostenvorauszahlungen empfohlen. Noch drängender stellt sich diese Problematik für 2023 dar, wenn die Kostensteigerungen aus 2022 über die Betriebskostenabrechnungen bei den Mieterinnen und Mietern ankommen. Deshalb appellieren wir an die Mieterinnen und Mieter, in jedem Fall Rücklagen für Nachzahlungen zu bilden.", "Keilholz: Wir informieren regelmäßig zum Thema Energiesparen. Daneben sensibilisieren wir die Mieterinnen und Mieter dahingehend, ihre Heizkostenvorauszahlungen anzupassen. Im Zuge der derzeitigen Betriebskostenabrechnungen werden die neuen Vorauszahlungen bereits um 40 Prozent angehoben. Wer darüber hinaus mehr vorauszahlen will und kann, sollte das auf jeden Fall tun.", "Wie sieht es aus mit alternativen Energien? Ist jetzt der Zeitpunkt angebrochen, endlich umzudenken?", "Keilholz: Die GAG hat hier bereits umgedacht. Mit der neuen \"Strategie 2035\" verfolgen wir das Ziel, bis 2035 unsere Kundschaft ausschließlich mit erneuerbaren Energien zu versorgen. Allerdings sind im Winter 2022 fossile Energien, primär Gas, zum Heizen noch unverzichtbar.", "Kern: Einigermaßen kurzfristig ist wahrscheinlich am ehesten eine stärkere Elektrifizierung des Heizens umsetzbar - beispielsweise durch den Einsatz von elektrischen Radiatoren als Notlösung, die mit Ökostrom betrieben werden könnten. Allerdings stellt sich auch hier die Frage nach der ausreichenden Verfügbarkeit von elektrischem Strom beziehungsweise der Leistungsfähigkeit der Leitungsnetze bei dann zu erwartenden Lastspitzen. Bei Gas wird der Ersatz durch Alternativen - etwa Wasserstoff - aufgrund der Transport- und vor allem auch der Erzeugungsproblematik sicherlich noch längere Zeit in Anspruch nehmen. Eine tiefgreifendere Umstellung bei Heizungsanlagen - etwa der großflächige Einsatz von Wärmepumpen, wie er von der Bundesregierung propagiert wird - oder der noch stärkere Einsatz von Photovoltaik könnte hingegen, wie bereits erwähnt, kurz- und mittelfristig durch den akuten Fachkräftemangel in Handwerk und Bauwirtschaft gehemmt werden.", "Kann man tatsächlich kontrollieren, ob Mieter sich an die Heizvorgaben halten? Und kann man Mietern wirklich vorschreiben, wann sie warm duschen dürfen?", "Keilholz: Derzeit gibt es nicht den rechtlichen Rahmen, der Vorgaben oder Beschränkungen ermöglicht. Inwieweit Appelle wirken, sehen wir leider erst am Verbrauch.", "Mit Maren Kern und Anne Keilholz sprach Sabine Oelmann"]}}, "recommendations": []}