{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-stimmt-auf-jahrelange-Energieknappheit-ein-article23452691.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp", "olaf scholz", "erneuerbare energien"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Olaf Scholz", "Energieversorgung", "Angriff auf die Ukraine", "Erneuerbare Energien"], "content": {"title": "Scholz stimmt auf jahrelange Energieknappheit ein", "description": "Kanzler Olaf Scholz sagt eine lange Krise mit hohen Preisen voraus. Nun setzt er noch eins drauf: Die Energieversorgung sicherzustellen sei keine Aufgabe von Wochen, sondern Jahren. Das Tempo beim Umstieg auf Erneuerbare sei beispiellos für Deutschland.", "body": {"": [], "Nicht nur hohe Preise\n                Scholz stimmt auf jahrelange Energieknappheit ein": ["Bundeskanzler Olaf Scholz geht davon aus, dass Maßnahmen gegen Energieknappheit auch über den kommenden Winter hinaus notwendig sein werden. In einer Videobotschaft sagte der Kanzler: \"In diesen Tagen beschäftigt uns die Sicherheit unserer Energieversorgung. Sie wird es noch die nächsten Wochen, Monate und auch Jahre.\"", "Es ist nicht die erste Warnung von Scholz in dieser Woche. Am vergangenen Montag hatte er die Bürger bereits auf eine lang anhaltende Krise mit hohen Preisen eingestimmt. In seiner aktuellen Botschaft betonte er, die Bundesregierung habe bereits binnen kurzer Zeit viele Entscheidungen getroffen, damit Deutschland gut vorbereitet sei \"auf Mangellagen, etwa wenn es um Gas geht\". Er sagte: \"Wir bauen Pipelines, Flüssiggasterminals. Wir sorgen dafür, dass eingespeichert wird in unsere Gasspeicher. Und wir sorgen dafür, dass jetzt Kohlekraftwerke genutzt werden, damit wir Gas sparen.\"", "Auf lange Sicht werde es aber darum gehen, unabhängig zu werden vom Import von Öl, Kohle und Gas und den Anteil der erneuerbaren Energien auszubauen. \"Das machen wir mit vielen Gesetzen, die gerade in dieser Woche beschlossen worden sind\", sagte der Kanzler. Dies geschehe in einem Tempo, \"wie es bisher noch nicht in Deutschland gesehen worden ist, und das ist notwendig\".", "Der deutschen Wirtschaft hatte Scholz am Freitag \"größtes Tempo\" bei der kurzfristigen Sicherung der Gaslieferungen und dem Aufbau einer CO₂-neutralen Energieversorgung zugesagt. \"Unsere ehrgeizigen Ziele können nur mit größtem Tempo erreicht werden\", sagte Scholz nach einem Treffen mit den vier Spitzenverbänden. Bei der Versorgung mit Gas werde die Regierung \"in nicht gekanntem Tempo\" versuchen, Flüssiggas-Terminals an der norddeutschen Küste und Gasleitungen bauen zu lassen. \"Mein Ziel: Wir werden uns den Schneid nicht abkaufen lassen.\""]}}, "recommendations": []}