{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Suedafrika-wirft-Italien-in-wildem-Duell-aus-der-WM-article24300253.html", "query_keywords": ["ns", "us", "usa", "afrika", "ss", "sp"], "creation_date": "02.08.2023", "last_modified": "02.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Fußball", "Weltmeisterschaften"], "content": {"title": "Südafrika wirft Italien in wildem Duell aus der WM", "description": "Südafrika feiert einen historischen Erfolg: Mit dem ersten Sieg bei der WM erreicht das Team zum ersten Mal die K.-o.-Runde. Das Gruppenfinale gegen Italien ist ein wildes Hin und Her, inklusive eines kuriosen Eigentors. Auf Gruppengegner Schweden wartet ein Gigantenduell.", "body": {"": [], "Kurioses Eigentor, spätes Drama\n                Südafrika wirft Italien in wildem Duell aus der WM": ["Die südafrikanischen Fußballerinnen haben sich mit einem Sieg gegen Italien ins WM-Achtelfinale geschossen. Durch den 3:2 (1:1)-Erfolg gegen die Italienerinnen beendete Südafrika die Gruppe G hinter Schweden mit vier Punkten auf Rang zwei. Im Achtelfinale am Sonntag (4 Uhr) warten nun die Niederlande. Thembi Kgatlana (90.+2) erzielte das Siegtor nach einem wilden Hin und Her.", "Die Italienerinnen starteten gut in die Partie und gingen früh durch einen verwandelten Foulelfmeter von Arianna Caruso in Führung (11.). Es folgte der kuriose Ausgleich: Innenverteidigerin Benedetta Orsi spielte 20 Meter vor dem eigenen Tor einen Rückpass auf ihre Torhüterin, schaute aber nicht, wo diese stand und musste dann mit ansehen, wie der Ball ins verwaiste Tor kullerte.", "Im zweiten Durchgang wirkten die Südafrikanerinnen zunächst entschlossener und zielstrebiger im Spiel nach vorne. Eine schöne Kombination von Thembi Kgatlana und Hildah Magaia (67.) brachte dann auch die verdiente 2:1-Führung für Südafrika. Diese hatte aber nicht lange Bestand, weil Caruso nach einer Ecke erneut zur Stelle war und den Ball aus kurzer Distanz zum 2:2 über die Linie drückte. Kgatlana gelang in der Nachspielzeit das umjubelte Siegtor für Südafrika.", "In einem weiteren Achtelfinale kommt es zum Kracher-Duell Schweden gegen USA. Der Olympiazweite aus Schweden gewann zum Vorrundenabschluss mit 2:0 (0:0) gegen Argentinien und zieht als Gruppensieger in die K.-o.-Runde ein. Titelverteidiger USA hatte sich am Dienstag mit einem torlosen Remis gegen Portugal ins Achtelfinale gezittert. Die Wolfsburgerin Rebecka Blomqvist (66.) und Elin Rubensson (90., Foulelfmeter) trafen zum Sieg.", "Im neuseeländischen Hamilton war von Beginn an zu erkennen, dass die Schwedinnen bereits vor der Partie für die Runde der besten 16 qualifiziert waren. Trainer Peter Gerhardsson ließ aus der Stamm-Elf einzig das Innenverteidigerinnen-Duo starten, Rekordnationalspielerin Caroline Seger durfte das Team als Kapitänin aufs Feld führen. Das war auch dem Spiel anzumerken, folglich ging es in der von Chancenarmut geprägten Partie torlos in die Kabinen. In einer Druckphase nach der Pause ließen die Tre Kronor dann die Muskeln spielen und gingen durch Blomqvist (66.) verdient in Führung. Rubensson sorgte für den Endstand."]}}, "recommendations": []}