{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Mitfavorit-Brasilien-erleidet-blamables-WM-Aus-article24300807.html", "query_keywords": ["ns", "us", "rna", "amerika", "schi", "ss", "frankreich", "sp"], "creation_date": "02.08.2023", "last_modified": "02.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Fußball", "Weltmeisterschaften", "Fußball-WM der Frauen 2023", "Brasilien", "Jamaika"], "content": {"title": "Mitfavorit Brasilien erleidet blamables WM-Aus", "description": "Brasilien startet als Mitfavorit in die Fußball-Weltmeisterschaft, doch das Turnier ist für die Südamerikameisterinnen schon nach der Gruppenphase vorbei. Weil gegen Jamaika kein Sieg gelingt, endet auch die große WM-Karriere von Topstar Marta bitter. Favorit Frankreich gibt sich trotz eines wilden Spiels keine Blöße.", "body": {"": [], "Jamaika gelingt Sensation\n                Mitfavorit Brasilien erleidet blamables WM-Aus": ["Superstar Marta muss ihren Traum vom WM-Titel mit Brasilien auch bei der sechsten Teilnahme begraben. Die Selecao kam gegen Jamaika zum Abschluss der Gruppe F nicht über ein enttäuschendes 0:0 hinaus und verpasste mit vier Punkten als Dritter die Qualifikation fürs Achtelfinale. Stattdessen wäre nun Jamaika am Dienstag (10.00 Uhr MESZ/ZDF und im Liveticker auf ntv.de) der Gegner der deutschen Mannschaft, falls diese sich am Donnerstag noch den Gruppensieg schnappt.", "Für die Südamerikanerinnen ist es das erste Vorrundenaus seit 1995. Seit 2003 war Marta bei sechs Weltmeisterschaften dem Titel vergeblich hinterhergejagt, die Partie in Melbourne dürfte ihre letzte im Nationaltrikot gewesen sein. Der nach einem Kreuzbandriss zu Turnierbeginn nur aus der Jokerrolle kommende Superstar lenkte diesmal von Beginn an das brasilianische Spiel, dennoch fehlte es an Ideen.", "Die Selecao übernahm erwartungsgemäß sofort die Spielkontrolle, drängte Jamaika tief in die eigene Hälfte. Ein erster Abschluss von Marta (11.) wurde geblockt, dann prüfte Luana erstmals Torfrau Rebecca Spencer (19.). Insgesamt ergaben sich gegen den rein auf die Defensive beschränkten Außenseiter aber kaum Räume, der tolle Volleyschuss von Tamires war einer der wenigen Abschlüsse (39.)."], "Frankreich gewinnt wildes Spiel": ["Auch nach dem Wechsel verteidigte Jamaika vor 27.638 Zuschauern geschickt, ließ kaum etwas zu. Marta konnte sich ebenso wie ihre Offensivkolleginnen kaum mal durchsetzen, nach 80 Minuten verließ sie entkräftet das Feld. Die eingewechselte Geyse (82.) verzog aus aussichtsreicher Position.", "Im Parallelspiel gewann Favorit Frankreich 6:3 (4:1) gegen Panama und machte sich dadurch zum Gruppensieger. Einen frühen Rückstand (2. Minute) reparierten die Französinnen schnell, schon zur Halbzeit war das Spiel gegen den Gruppenletzten Panama entschieden. Kadidiatou Diani machte sich zur ersten Französin, der in einem WM-Spiel ein Dreierpack gelang. Für Panama endete das WM-Debüt ohne Punkte. Schließt die deutsche Mannschaft ihre Gruppe H auf Platz zwei ab, wird das Team von Martina Voss-Tecklenburg auf Frankreich treffen."]}}, "recommendations": []}