{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ist-eine-Laufzeitverlaengerung-eine-Option-article23413669.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "21.06.2022", "last_modified": "22.06.2022", "crawl_date": "21.10.2024", "author_person": ["Robert Clausen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Atomkraft", "Atomkraftwerke", "Gaslieferungen", "Angriff auf die Ukraine", "Robert Habeck", "RWE", "Energieunternehmen", "Reaktionen und Statements"], "content": {"title": "Ist eine Laufzeitverlängerung eine Option?", "description": "Um Gas für den anstehenden Winter zu sparen und die Speicher schneller zu füllen, werden Forderungen nach einer Verlängerung der Laufzeiten für Atomkraftwerke laut. Theoretisch wäre das möglich - aber so einfach ist es nicht.", "body": {"": [], "Die neue Kernkraft-Debatte\n                Ist eine Laufzeitverlängerung eine Option?": ["Durch die Gaspipeline Nord Stream 1 kommt weniger Gas nach Deutschland, und die Speicher sind noch bei weitem nicht ausreichend gefüllt. Um Gas für den anstehenden Winter zu sparen und die Speicher schneller zu füllen, werden Forderungen nach einer Verlängerung der Laufzeiten für Atomkraftwerke laut. Theoretisch wäre das zwar möglich - aber so einfach ist es nicht."], "Das Uran-Problem": ["Für den Betrieb von Atomkraftwerken braucht es Brennstäbe aus Uran. Nach einiger Zeit ist so ein Brennstab aber \"abgebrannt\", also verbraucht, dann liefert er nicht mehr genügend Energie. Die Betreiber der Atomkraftwerke haben mit einem Abschalten Ende dieses Jahres geplant und deshalb keine Brennstäbe auf Lager. Der Chef des deutschen Energiekonzerns RWE, Markus Krebber, sagte ntv: \"Wir haben keine Brennstäbe mehr. Die Brennstäbe sind Ende des Jahres aufgebraucht.\"", "Krebber sieht die aktuelle Debatte skeptisch: \"Die technischen Hürden, die Brennstoffversorgung, aber auch die rechtlichen und Sicherheitsarchitektur-Fragen, die geklärt werden müssen: Dann kann ich nur davon abraten.\" Der RWE-Chef machte deutlich, dass zumindest der Stromsektor mit der erhöhten Kohlekraft \"für den nächsten Winter sicher aufgestellt\" sei.", "Für eine Laufzeitverlängerung bräuchten die Kraftwerke neue Brennstäbe. Doch die Lieferung dauert. PreussenElektra, eine Tochterfirma von Eon, hatte im März noch darauf hingewiesen, dass die Lieferung neuer Brennstäbe anderthalb Jahre dauern könnte. Dazu kommt: Einer der wichtigsten Uran-Exporteure ist ausgerechnet Russland, und gerade von diesem Land will Deutschland eigentlich unabhängiger werden.", "Doch der Branchenverband Kernenergie widerspricht: Er hält es durchaus für möglich, rechtzeitig neue Brennstäbe zu bekommen. Ein Sprecher sagte dem \"Münchner Merkur\", zwar sei Russland ein traditioneller Lieferant, doch gebe es Uran auch in Australien oder Kanada."], "Das Wärmeproblem": ["Der Energieträger Gas wird in Deutschland vor allem fürs Heizen und Warmwasser benötigt. Rund die Hälfte aller Haushalte hat eine Gasheizung. Allerdings ist auch die Industrie von Gas abhängig, ob als Rohstoff für chemische Prozesse oder zum Erhitzen ihrer Grundstoffe.", "Die Energieökonomin Claudia Kemfert sieht auch deshalb eine Verlängerung der Laufzeit für Atomkraftwerke kritisch. \"Es macht keinen Sinn, die Atomkraftwerke länger laufen zu lassen, um Zeit zu gewinnen, weil die Atomkraftwerke nur Strom produzieren. Wir haben kein Stromproblem, wir haben ein Wärmeproblem\", sagte sie RTL. Wichtiger sei es deshalb, über Anlagen zur Kraft-Wärme-Kopplung zu sprechen. Diese Anlagen produzieren sowohl Strom als auch Wärme und haben einen deutlich höheren Effizienzgrad, als wenn man Strom und Wärme getrennt voneinander produziert."], "Das Sicherheitsproblem": ["Atomkraftwerke müssen sich alle zehn Jahre einer aufwändigen Sicherheitsüberprüfung unterziehen. Die Überprüfung der drei letzten AKWs Isar 2, Emsland und Neckarwestheim 2 fand 2009 statt, eine neue Prüfung wäre damit eigentlich 2019 fällig gewesen. Doch weil der Atomausstieg beschlossene Sache schien, wurde auf die Prüfung verzichtet. Das Bundeswirtschaftsministerium schreibt dazu: \"Bei einem Weiterbetrieb nach dem 1.1.2023 wäre also die letzte Sicherheitsüberprüfung 13 Jahre alt, eine neue wäre zwingend geboten.\"", "Weil sich das Regelwerk 2012 geändert hat, ist keineswegs sicher, dass die Kraftwerke die Prüfung bestehen würden. Dann wären im Zweifelsfall hohe Investitionen in die Sicherheitstechnik notwendig. Außerdem wäre für einen Weiterbetrieb der Kraftwerke eine Gesetzesänderung notwendig, wofür es eine Mehrheit im Bundestag bräuchte. Hinzu kommt das allgemeine Sicherheitsproblem von Kernkraftwerken; für Atommüll gibt es immer noch kein Endlager.", "Zudem gibt es ein Personalproblem: Die Unternehmen haben fest damit gerechnet, dass die Kraftwerke Ende 2022 abgeschaltet werden müssen, und entsprechend Personal abgebaut. Viele der noch beschäftigten Mitarbeiter werden zum Jahresende in den Ruhestand gehen. Neues Personal ist kaum vorhanden, weil wegen des Atomausstiegs in den letzten Jahren wenig ausgebildet wurde.", "Die Chefin des Bundesverbands der Energie- und Wasserwirtschaft, Kerstin Andreae, sagte RTL: \"Hier gilt, dass die Abschaltpläne seit langem vorbereitet sind, dass wir eine Hochrisikotechnologie haben und deswegen nicht einfach ein Schalter ausgeschaltet wird oder eben nicht ausgeschaltet wird. Sondern dann brauchen wir die technischen, organisatorischen und personellen Kapazitäten, um länger laufen zu lassen. Ganz so einfach, zwei Monate dranzuhängen, ist es eben nicht.\""]}}, "recommendations": []}