{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kommt-jetzt-die-grosse-Revolution-des-Fussball-Transfersystems-article25270242.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "ss", "arbeitsmarkt", "spo"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Jan Mies und Regina Wank", "dpa"], "news_keywords": ["Fußball", "Fifa", "Fußball", "Europäischer Gerichtshof"], "content": {"title": "Kommt jetzt die große Revolution des Fußball-Transfersystems?", "description": "Ein \"wegweisendes Urteil\"? Eine \"Revolution\" für das Transfersystem, gar ein \"Bosman 2.0\"? Das Urteil des höchsten europäischen Gerichts im Fall des früheren französischen Profis Lassana Diarra hat im Weltfußball ein enormes Echo hervorgerufen. Was nun passieren könnte - und was nicht.", "body": {"": [], "Was das FIFA-Urteil bedeutet\n                Kommt jetzt die große Revolution des Fußball-Transfersystems?": ["Ein \"wegweisendes Urteil\"? Eine \"Revolution\" für das Transfersystem, gar ein \"Bosman 2.0\"? Das Urteil des höchsten europäischen Gerichts im Fall des früheren französischen Profis Lassana Diarra hat im Weltfußball ein enormes Echo hervorgerufen. Während der betroffene Weltverband FIFA seine Statuten im Kern sogar bestätigt sieht, sehen die Kritiker der Regularien weitreichende Veränderungen kommen. Wer hat recht?", "Was steht im EuGH-Urteil? Der Europäische Gerichtshof urteilte, dass \"einige FIFA-Bestimmungen über internationale Transfers von Berufsfußballspielern\" gegen das Unionsrecht verstoßen. Konkret geht es um den Fall, wenn ein Spieler seinen Arbeitsvertrag vorzeitig \"ohne triftigen Grund\" kündigt - so war es Diarra von seinem Ex-Club Lokomotive Moskau vorgeworfen worden. Laut FIFA-Regeln wird dann eine Strafzahlung fällig, auch eine Sperre ist möglich. Diarra sollte damals, im Jahr 2014, 10,5 Millionen Euro zahlen. Ein entscheidender Punkt: Für die Strafzahlung haftet aktuell auch der Verein, der den Spieler verpflichten möchte.", "Laut EuGH gehen diese Vorschriften zu weit. Konkret: \"Diese Bestimmungen belasten diese Spieler und die Vereine, die sie einstellen möchten, nämlich mit erheblichen rechtlichen, unvorhersehbaren und potenziell sehr großen finanziellen sowie ausgeprägten sportlichen Risiken.\" Das passt sowohl mit dem Recht des Spielers auf die Freizügigkeit als Arbeitnehmer als auch mit dem Wettbewerbsrecht nicht zusammen, wie das Gericht laut Pressemitteilung urteilte. \"Es geht nicht darum, dass der Spieler dann nicht mehr mit Sanktionen belegt werden kann, sondern um die Haftung für den neuen Verein\", sagte Paul Lambertz, Rechtsanwalt und Fachanwalt für Sportrecht, der Deutschen Presse-Agentur. Eine mögliche Folge: Die FIFA muss in ihren Statuten den Paragrafen ändern, laut dem auch der neue Klub in Haftung genommen wird.", "Was sagen die Beteiligten? Diarra und dessen Anwälte hatten den Fall ins Rollen gebracht und die FIFA und den belgischen Fußballverband auf Schadenersatz und Verdienstausfall in Höhe von sechs Millionen Euro verklagt. Sein Wechsel nach Belgien zu Sporting Charleroi war nach dem Zerwürfnis in Moskau nicht zustande gekommen. Der Fall beschäftigt denn Weltfußball seit Jahren, nach Moskau war Diarra 2013 gewechselt, ein Jahr später folgte der Bruch.", "Die Anwälte des einstigen Nationalspielers feierten laut Pressemitteilung einen \"großen Sieg\". Die Kanzlei \"Dupont - Hissel\" war einst Hauptbeteiligter, als durch ein Urteil im Fall von Jean-Marc Bosman die Ablöse nach Ablauf der Vertragslaufzeit gekippt war. Die Spielergewerkschaft Fifpro, die ebenfalls für Diarra eintrat, teilte mit, der EuGH habe ein \"wichtiges Urteil zur Regulierung des Arbeitsmarktes im Fußball gefällt, das die Landschaft des Profifußballs verändern wird\". Die FIFA schrieb dagegen, sie sei \"davon überzeugt, dass die Rechtmäßigkeit der wichtigsten Grundsätze des Transfersystems durch das heutige Urteil erneut bestätigt worden ist\". Es würden lediglich zwei Absätze von zwei Artikeln des FIFA-Reglements infrage gestellt. Das Urteil würde jetzt zunächst analysiert werden. In dem 102 Seiten langen FIFA-Transferdokument werden insgesamt 29 Artikel aufgeführt.", "Welche Auswirkungen hat das Urteil? \"Bosman 2.0 sehe ich nicht. Die Sanktionen für den Spieler sind ja weiterhin in Ordnung, wenn Verträge ohne triftigen Grund gekündigt werden\", sagte Lambertz. In England schrieb die Zeitung \"Guardian\" von einem wegweisenden Urteil. Die FIFA werde sich \"nun ernsthaft fragen müssen, wie sie ihre Regeln in Zukunft anpassen kann, oder ob sie es überhaupt kann\". In der italienischen \"Gazzetta dello Sport\" stand, das Urteil könnte für die Revolution sorgen und dazu führen, dass Spieler einen Verein unabhängig von der Länge des Vertrages verlassen.", "Der konkrete Fall um Diarra wird nun zunächst an das belgische Gericht zurückgegeben, das den EuGH angerufen hatte. Das Urteil des höchsten europäischen Gerichts, das am Freitag nicht vollständig veröffentlicht wurde, ist aber bindend. Ob die Verträge im Fußball, die befristet sind und selten Klauseln für einen ordentlichen Kündigungsgrund enthalten, aber grundsätzlich verändert werden, ist offen. Das Gericht urteilte auch, dass Beschränkungen der Freizügigkeit von Berufsfußballspielern durch das Ziel gerechtfertigt sein können, dass die Wettbewerbe funktionieren - weil so eine gewisse Beständigkeit in den Mannschaften der Profifußballvereine aufrechterhalten wird. Im vorliegenden Fall Diarra \"scheinen die fraglichen Bestimmungen jedoch (...) in mehrerlei Hinsicht über das hinauszugehen, was zur Erreichung dieses Ziels erforderlich ist\"."]}}, "recommendations": []}