{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-beansprucht-allumfassende-Macht-article21711562.html", "query_keywords": ["ns", "us", "rna", "schi", "usa", "ss", "demo", "pandemie", "sp", "corona"], "creation_date": "14.04.2020", "last_modified": "14.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/dpa"], "news_keywords": ["Politik", "New York", "Kalifornien", "Oregon", "Washington (Bundesstaat)", "Pennsylvania", "Massachusetts", "New Jersey", "Rhode Island", "Connecticut", "Delaware", "Donald Trump", "Coronaviren"], "content": {"title": "Trump beansprucht \"allumfassende Macht\"", "description": "In der Corona-Krise fühlen sich viele US-Bundesstaaten von der Regierung allein gelassen. Deshalb beginnen sie, ihre Maßnahmen am Weißen Haus vorbeizuplanen. Das bringt Präsident Trump in Rage: Bei einer Pressekonferenz setzt er die Verfassung praktisch außer Kraft. ", "body": {"": [], "Warnung an autonome Gouverneure\n                Trump beansprucht \"allumfassende Macht\"": ["US-Präsident Donald Trump hat im Streit um die Corona-Einschränkungen die alleinige Entscheidungshoheit für sich reklamiert. Er habe bei der Frage, wann das öffentliche Leben in den USA wieder hochgefahren werde, die \"allumfassende Macht\", sagte er bei einer Pressekonferenz im Weißen Haus. Trump reagierte damit auf die Pläne mehrerer Bundesstaaten, die sich bei der Aufhebung der Corona-Beschränkungen lediglich untereinander abstimmen wollen.", "Wortwörtlich sagte Trump: \"Wenn jemand Präsident der Vereinigten Staaten ist, hat er allumfassende Macht.\" Als eine Journalistin entgegnete, dass dies nicht stimme, und wissen wollte, wer ihm diese Information gegeben habe, sagte Trump, dass die Gouverneure ihn \"so oder so\" brauchen würden."], "Zehn Gouverneure gegen Trump": ["Trump will die Ausgangsbeschränkungen, die in der Coronavirus-Krise verhängt wurden, möglichst schnell wieder lockern. Unternehmen und Fabriken, die derzeit geschlossen sind, möchte er schnellstmöglich wieder öffnen. Es wird vermutet, dass er aufgrund der sich abzeichnenden schweren Wirtschaftskrise um seine Wiederwahl fürchtet. Mehrere Bundesstaaten wollen die Einschränkungen aber nur in Absprache mit Gesundheitsexperten lockern, um die weitere Ausbreitung des Virus zu verhindern. Mit beinahe 600.000 bestätigten Infektionen und fast 25.000 Todesfällen sind die USA inzwischen das weltweite Epizentrum der Pandemie.", "Sieben Gouverneure eher liberaler Ostküsten-Bundesstaaten hatten deshalb angekündigt, eine Arbeitsgruppe einrichten zu wollen, um ihre Maßnahmen in der Corona-Krise abzustimmen. Angeführt wird die Gruppe von Andrew Cuomo, dem Gouverneur des besonders betroffenen Bundesstaates New York. Bei den anderen Bundesstaaten handelt es sich um die ebenfalls von Demokraten geführten Staaten New Jersey, Connecticut, Pennsylvania, Rhode Island und Delaware. Allerdings schloss sich auch Massachusetts, das vom Republikaner Charlie Baker regiert wird, dieser Gruppe an. An der US-Westküste haben die drei von Demokraten geführten Bundesstaaten Kalifornien, Oregon und Washington ähnliche Pläne öffentlich gemacht."], "\"Wir haben keinen König\"": ["In den USA haben wegen des Coronavirus inzwischen fast alle Bundesstaaten Ausgangsbeschränkungen erlassen. Ähnlich wie in Deutschland fallen solche Befugnisse den Länderchefs, also den Gouverneuren zu. Das Weiße Haus kann wie das Kanzleramt lediglich Empfehlungen aussprechen. Die Macht des US-Präsidenten ist verfassungsrechtlich durch die Gewaltenteilung und den Föderalismus begrenzt.", "Vizepräsident Mike Pence verteidigte Trumps Äußerung dennoch. Er sagte, dieser habe im Krisenfall uneingeschränkte Befugnisse. Dieser Aussage widersprach wiederum Andrew Cuomo, der Gouverneur von New York: \"Der Präsident hat keine allumfassende Macht. Wir haben eine Verfassung, wir haben keinen König\", sagte er dem Nachrichtensender CNN. Auch eine landesweite Krise setze die Verfassung nicht außer Kraft.", "\"Die Gründerväter wollten keinen König, ansonsten hätten wir König George Washington gehabt\", verwies Cuomo zudem auf die Gründungsgeschichte der USA, die auf der Flucht vor der britischen Krone beruht. Washington war von 1789 bis 1797 der erste Präsident der Vereinigten Staaten."]}}, "recommendations": []}