{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Methan-Leckagen-im-Klima-Labor-Wenn-deutsche-Pipelines-Erdgas-verlieren-article23277442.html", "query_keywords": ["ns", "us", "europa", "sp", "klimakatastrophe", "rna", "amerika", "energiewende", "schi", "usa", "christ", "ss", "klima", "spo", "klimawandel"], "creation_date": "21.04.2022", "last_modified": "21.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Klimawandel", "Klimaerwärmung", "Erderwärmung", "Erdgas", "Deutsche Umwelthilfe (DUH)", "Energiewirtschaft", "Energieversorgung"], "content": {"title": "Wenn deutsche Pipelines Erdgas verlieren", "description": "Deutschlandweit strömen Erdgas und somit auch Methan aus undichten Röhren in die Atmosphäre. Die deutschen Behörden wissen oft nicht Bescheid, die Industrie schließt die Leckagen nur widerwillig, wie ein Energieexperte der Deutschen Umwelthilfe im Interview mit ntv erklärt. Ein doppeltes Problem.", "body": {"": [], "Undichte Röhren weit und breit\n                Wenn deutsche Pipelines Erdgas verlieren": ["In den eigenen vier Wänden werden Lecks geschlossen, in der Energiewirtschaft gehören sie zum guten Ton: Die Deutsche Umwelthilfe (DUH) und die Clean Air Task Force weisen in einer gemeinsamen Untersuchung an mindestens 15 Pipeline-Anlagen in Deutschland Leckagen nach, aus denen Erdgas und somit auch Methan in die Atmosphäre strömt. Ein doppeltes Problem: Jeder verlorene Kubikmeter Gas macht Deutschland abhängiger von Russland. Gleichzeitig ist Methan das \"kleinere\", aber auch potentere der beiden bekanntesten Klimagase. Besonders ärgerlich sind die undichten Röhren auch deshalb, weil sie im Kampf gegen den Klimawandel zu den sogenannten \"Low hanging fruits\" gehören: Maßnahmen, die besonders einfach und günstig umgesetzt werden könnten, wie Sascha Boden im \"Klima-Labor\" von ntv erklärt. Der Energieexperte von der DUH erzählt im Interview auch, warum die meisten Pipeline-Betreiber ihre Leckagen nur widerwillig schließen. Die deutschen Behörden sind keine Hilfe, denn sie verlassen sich auf ein Regelwerk, das die Industrie selbst verfasst hat und öffentlich nicht einsehbar ist.", "ntv: Vergeuden wir durch Methan-Leckagen unser kostbares Erdgas?", "Sascha Boden: Auf jeden Fall. Wir haben ja weltweit ein Riesenproblem mit Methan. Die Internationale Energieagentur (IEA) sagt, dass die Emissionen 70 Prozent höher sind als angegeben oder angenommen. Deutschland trägt seinen Teil dazu bei.", "Weil wir überall Lecks in den Leitungen haben oder wo strömt das aus?", "So sieht es zumindest aus. Wir wissen, dass die Methanemissionen außerhalb Deutschlands, also auf dem Weg zu uns, höher sind als in Deutschland. Aber unsere Messungen zeigen, dass wir an vielen Standorten ebenfalls Erdgas verlieren.", "Und wo sind diese Lecks? In der Pipeline? In den Heizungsrohren? In Gaskraftwerken?", "Das ist eine gute Frage, wir können leider nicht überall hinschauen. Wir haben Verdichterstationen untersucht. Die sind Teil der Pipeline-Anlage, in denen das Erdgas auf dem Weg zu uns verdichtet, also quasi \"beschleunigt\" wird. Gerade dort gibt es viele Emissionen, weil Gas einfach so aus der Not-Entlüftung austritt.", "Und das bemerkt niemand? Gerade jetzt ist Erdgas ja unglaublich wertvoll. Irgendjemandem muss doch auffallen, dass dort ständig etwas verloren geht.", "Diese Frage haben wir uns auch gestellt. Und den Behörden und teilweise den Unternehmen. Aber das Gas ist ja, wie wir alle wissen, unsichtbar. Ohne Spezialgerät bemerkt man das im Zweifelsfall nicht.", "Aber wird denn nicht sichergestellt, dass die Leitungen dicht sind?", "Auch das müssen wir die Betreiber der Anlagen fragen. Das wird sicherlich bei der Konstruktion überprüft, aber es kann immer sein, dass ein Ventil überbeansprucht wird, kaputtgeht oder irgendwelche Teile oder Schrauben nicht richtig verbaut werden. Wenn man das nicht regelmäßig kontrolliert, treten solche Leckagen auf.", "Haben Sie bei den Betreibern mal gefragt, was die dazu sagen? Sie als DUH haben ja bei einer gemeinsamen Untersuchung mit der Clean Air Task Force \"signifikante Methan-Emissionen an Erdgas-Anlagen an 15 Standorten in Deutschland\" entdeckt.", "Richtig. Wir haben uns eine Spezialkamera genommen, eine Infrarotkamera. Die kann man auf einen Schornstein richten und das Methan sichtbar machen. Wir haben Videos aufgenommen, Messungen durchgeführt und die Behörden, die für diese Anlagen zuständig sind, informiert und teilweise auch die Betreiber. Die Behörden wussten davon nichts, weil sie selbst nicht gemessen haben. Die Betreiber haben diese Leckagen, die wir gefunden haben, auch nicht gemeldet.", "Und wie sind Sie darauf gekommen, dass das überhaupt ein Problem sein könnte?", "Viele Studien in dem Bereich legen nahe, dass es Probleme mit dem Fracking-Gas aus den USA gibt, mit Russland oder auch China. Für uns war naheliegend, sich einfach mal die deutsche Infrastruktur anzuschauen und zu fragen: Haben wir vor unserer Haustür vielleicht auch ein Problem? Deutschland kommt ja immer so ein bisschen als Saubermann rüber. Das wollten wir kontrollieren.", "Können Sie sagen, wie groß das Problem ist? Wie viel Methan in der Luft herumschwirrt?", "Nicht ganz genau. Diese Kamera, die wir benutzen, kann eine Sache nicht: quantifizieren. Wir haben uns aber zum Beispiel eine Verdichterstation in Brandenburg angeguckt, in Mallnow. Das ist am Übergangspunkt von Polen nach Deutschland. Anschließend haben wir den Betreiber dieser Leitung, Gascade, angesprochen: Wir haben bei euch im Abstand von mehreren Monaten mehrmals gemessen und Emissionen festgestellt. Die haben uns gesagt, wie groß die sind, ungefähr zehn Kubikmeter Erdgas pro Stunde.", "Das ist relativ gesehen nicht viel, weil diese Anlage viel, viel größer ist. Das ist zumindest das Argument der Industrie: Das sind Kleinstmengen. Deswegen ist das auch kein Störfall, den man melden muss. Aber wenn man das von der ersten Messung hochrechnet zur zweiten, die wir acht Monate später gemacht haben, reden wir von etwa 3000 Tonnen CO2-Äquivalenten. Das entspricht ungefähr 1000 Flügen von Deutschland nach New York. Das ist schon signifikant, oder?", "Können Sie das einmal einordnen, wie groß das Problem in der Gasindustrie ist im Vergleich zu Kühen und der Landwirtschaft?", "In Deutschland ist die Landwirtschaft auf jeden Fall der größte Emittent. Die Energiewirtschaft liefert sich einen Wettlauf mit der Abfallwirtschaft, die spielt auch einen signifikanten Part. So ähnlich sieht es in Europa aus. Der Unterschied zur Landwirtschaft ist aber, dass es sich bei der Reduzierung von Methan-Emissionen in der Energiewirtschaft um die sogenannten \"Low hanging fruits\" handelt, also Sachen, die man einfach umsetzen könnte. Das wird auch von der EU-Kommission oder der Internationalen Energieagentur betont: Das sind die Dinge, die jetzt angegangen werden könnten, um die globalen Emissionen spürbar zu reduzieren. Das wiederum würde uns extrem helfen, weil Methan 83 Mal klimaschädlicher ist als CO2. Wenn wir den Ausstoß schnell reduzieren, haben wir vielleicht ein bisschen mehr Zeit, um andere Sachen umzusetzen.", "Und diese Lecks wären einfach zu stopfen?", "Teilweise. Zum Beispiel ist es so, dass in ganz vielen Ländern in Europa, aber auch weltweit, bei Wartungsarbeiten das Gas, das sich in der betroffenen Röhre befindet, einfach in die Atmosphäre entlassen wird. Die Firmen erklären dann, dass sie es ablassen, weil sie sonst eine weitere Röhre oder eine Art Umleitung bauen müssten. Das müssen wir verbieten. Es sei denn, es gibt einen Notfall, wo das Gas unbedingt abgelassen werden muss.", "Man sollte ja in der aktuellen Situation meinen, dass die Betreiber dieser Anlagen nach jedem Leck suchen, weil sie jede Tonne Erdgas, die eingespart wird, anschließend teuer verkaufen können.", "Eigentlich schon. Bei Gascade wurde diese Leckage behoben, aber man hat uns auch gesagt, dass dafür die komplette Anlage abgestellt und extra Personal bezahlt werden musste. Das war also anscheinend teuer und aufwändig. Aber selbst wenn es so war, ist das - salopp gesagt - nicht unser Problem: Wer Erdgas transportiert und damit Geld verdient, ist auch dafür verantwortlich, dass das ordentlich gemacht wird. Die andere Vermutung ist, dass das Geschäft selbst mit Leckagen so profitabel ist, dass sich die Kontrolle der Leitungen einfach nicht lohnt. Dass man sich sagt: Wir haben das immer so gemacht und trotzdem Geld bekommen.", "Glauben Sie, dass das Leck auch ohne Ihren Hinweis geschlossen worden wäre?", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Wir vermuten, dass das immer so weitergegangen wäre. Das ist auch ein Problem, es gibt keine Verpflichtungen, sich die Leitungen mit einer Methankamera anzuschauen. Und solange diese Firmen solche Kameras nicht haben, können sie die Leckagen gar nicht entdecken, selbst wenn sie die Anlage überprüfen.", "Wie kann es denn sein, dass das in Deutschland so lange unbemerkt abläuft?", "Das liegt an den Regelwerken und der Gesetzeslage. Wir haben ein Gutachten in Auftrag gegeben, um das Energiewirtschaftsgesetz und die sogenannte Gas-Hochdruck-Leitungs-Verordnung zu untersuchen. Diese Verordnungen klären, wie solche technischen Anlagen, die Erdgas verarbeiten oder transportieren, in Deutschland reguliert werden. Das Kuriose daran ist, dass das technische Regelwerk des \"Deutschen Vereins des Gas- und Wasserfaches\", des DVGW, dort Anwendung findet. Im DVGW sitzen Industrie- und Erdgasunternehmen, die diese Anlagen teilweise betreiben und besitzen. Dieses Regelwerk, auf das der Gesetzgeber verweist, haben sie selbst geschrieben. Das ist die sogenannte technische Selbstverwaltung. Es kostet auch Geld und ist öffentlich nicht einsehbar. Der Gesetzgeber geht davon aus, dass Methan-Leckagen mit diesem Regelwerk effizient reduziert werden. Unsere Untersuchungen zeigen, dass das offensichtlich nicht der Fall ist.", "Die EU plant derzeit eine neue Regelung, um diese Lecks zu reduzieren. Was halten Sie davon? Kann man das mit Regulierung lösen?", "Auf jeden Fall. Das muss man auch mit Regulierung lösen, weil die Selbstverpflichtung der Industrie ja offensichtlich gescheitert ist. Die Pläne der EU-Kommission sind schon sehr sinnvoll, auch wenn wir uns wünschen, dass die Prüfzyklen enger und strenger sind als bisher geplant. Das größte Problem ist aber tatsächlich das Ausland: Wir bekommen das meiste Erdgas immer noch aus Russland und jetzt verstärkt wieder aus den USA. In einer heilen Welt müssten auch die ihre Leckagen überprüfen, aber das wird halt oft nicht gemacht. Dann ist die Frage, ob wir das ignorieren oder ob wir dort ebenfalls auf Kontrollen drängen sollten.", "Wobei bei so einem Leck in Sibirien natürlich die Frage aufkommt, wer der richtige Ansprechpartner wäre und wie man ihn oder sie erreicht.", "Total. Wir haben jetzt das zweite Jahr in Folge eine Methan-Umfrage bei großen europäischen Firmen gemacht. Dieses Mal haben wir auch Unternehmen einbezogen, die schon lange auf dem europäischen Markt tätig sind, zum Beispiel Gazprom. Da haben wir dieses Problem: Wen fragt man? Wer sind die Ansprechpartner? Das ist vielleicht ein weiteres Signal, warum wir uns so schnell wie möglich von fossiler Energie unabhängig machen sollten. Wir können ausländische Produzenten kaum dazu verpflichten, bestimmte Standards einzuhalten.", "Langfristig wollen wir ja weg vom Gas, aber es würde sich wahrscheinlich trotzdem lohnen, diese Lecks zu schließen?", "Beides. Jeder eingesparte Kubikmeter Gas ist wichtig und trägt zur Limitierung der Klimakatastrophe bei. Aber es reicht nicht, wenn die Firmen sagen, dass sie ihre Leckagen bis 2030 um soundso viel reduzieren wollen. Das muss immer verbunden sein mit der Zusage, aus dem Gasgeschäft auszusteigen. Das ist jetzt die Realität. Seit Anfang April wissen wir von der US-amerikanischen Wetter- und Ozeanografiebehörde , dass wir 2021 das zweite Mal in Folge den stärksten Anstieg der Methan-Konzentration in der Atmosphäre überhaupt hatten.", "Wie reagieren die Firmen denn auf Ihre Anfragen?", "Der Großteil antwortet gar nicht. Im vergangenen Jahr haben nur 2 von 19 Unternehmen unseren Fragebogen ausgefüllt. Sieben oder acht weitere haben uns eine Mail mit ihrem Nachhaltigkeitsbericht geschickt. Das sieht man auch beim Erdgas-Ausstieg: Es gibt maximal eine Firma, bei der wir glaubhaft sagen können: Okay, die scheinen sich auf einem guten Weg zu befinden. Alle anderen betreiben Maßnahmen wie Off-Setting und kaufen irgendwo Wälder, meistens irgendwo im globalen Süden, und emittieren einfach weiter. Das sind Scheinlösungen, weil sie das bestehende Problem nicht beheben.", "Wer stellt sich besonders quer?", "Da müssen Sie ein bisschen warten, bis wir den neuen Methanbericht veröffentlichen. Aber wir können sagen, wen wir dieses Jahr befragt haben: Shell, EnBW, Vattenfall, RWE, Wintershall Dea - ganz viele Firmen, die man eigentlich gut kennt. Dazu ein paar größere Stadtwerke aus Berlin und München. Vattenfall hat zum Beispiel geantwortet. Wintershall Dea auch, aber vermutlich eher, weil wir bereits eine große Kampagne gegen sie fahren. Dann gibt es noch Firmen wie Örsted, die bei der Reduzierung des Gasgeschäfts am weitesten sind und gute Argumente bringen.", "Mit Sascha Boden sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch ist zur besseren Verständlichkeit gekürzt und geglättet worden.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}