{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Aus-von-Uniper-wuerde-Kettenreaktion-ausloesen-article23451299.html", "query_keywords": ["ns", "us", "rna", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg", "corona", "erneuerbare energien"], "creation_date": "08.07.2022", "last_modified": "08.07.2022", "crawl_date": "21.10.2024", "author_person": ["Juliane Kipper"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Wirtschaft", "Uniper", "Gaslieferungen", "Erneuerbare Energien", "Angriff auf die Ukraine", "Russland"], "content": {"title": "Aus von Uniper würde Kettenreaktion auslösen", "description": "Der Weg für eine Stützung von Versorgern in der Gas-Krise und eine Abfederung steigender Preise ist frei. Gerade der angeschlagene Gasimporteur Uniper soll davon profitieren. Für Ökonom Jens Südekum ist diese Änderung des Energiesicherungsgesetzes \"alternativlos\" gewesen. ", "body": {"": [], "Subventionen für Energiefirmen\n                Aus von Uniper würde Kettenreaktion auslösen": ["Der angeschlagene Energieriese Uniper darf hoffen: Nach dem Bundestag hat am heutigen Freitag zunächst auch der Bundesrat in der Gas-Krise freie Hand zur Stützung von Versorgern und Abfederung der Kunden-Preise an die Hand gegeben. So können Regelungen in Kraft gesetzt werden, um nach dem Vorbild der Lufthansa-Rettung in der Corona-Krise angeschlagene Importeure bis hin zu einem Staatseinstieg zu stützen. Auch enthält das Energie-Gesetzpaket Regelungen, wie die Importeure ihre Mehrkosten schneller und gleichmäßiger weitergeben können.", "Für Ökonom Jens Südekum ist diese Änderung des Energiesicherungsgesetzes \"alternativlos\" gewesen. \"Mit einer Insolvenz von Uniper würde die gesamte deutsche Gasversorgung zusammenbrechen\", sagt er ntv.de. Und Lehren aus der Lufthansa-Rettung hätten gezeigt, dass es für den Staat durchaus möglich sei, ungeschoren aus einer Staatsbeteiligung wieder herauszukommen.", "Mit seinem Geschäftsmodell fährt der Energiekonzern Uniper nach Schätzungen der Ratingagentur Standard & Poor's täglich Verluste im niedrigen bis mittleren zweistelligen Millionen-Euro-Bereich ein. Der Konzern ächzt unter den hohen Gaspreisen wegen des russischen Angriffskriegs in der Ukraine und muss ausgefallene Lieferungen kurzfristig zu extremen Preisen am Markt kaufen, um seine Kunden weiter versorgen zu können. Der Konzern kann die derzeitigen Mehrkosten aber nicht an die Verbraucher weitergeben. Daraus entsteht für das Unternehmen eine deutliche finanzielle Belastung. Das Düsseldorfer Unternehmen hatte deswegen bereits nach Staatshilfen gerufen."], "Angst vor einer Kettenreaktion": ["Noch gibt es dazu keine Einigung. Die Bundesregierung verhandelt mit Uniper laut Regierungskreisen noch über Stützungsmaßnahmen. Claudia Kemfert vom DIW hält es anders als Südekum für \"unglaublich bitter\", dass nun mit deutschem Steuergeld fossile Energiekonzerne finanziell unterstützt werden müssen, die durch selbst verschuldete Fehler in diese Schieflage geraten sind. \"Fossile Energiekonzerne haben über Jahre üppige Gewinnen eingefahren und Fehlentscheidungen getroffen, für die nun die gesamte Gesellschaft gerade stehen muss.\" Aber auch sie hält es nichtsdestotrotz für richtig, dass Mittel gefunden werden, um die in Krise geratenen Unternehmen zu stützen.", "Das Gesetz ist im Eilverfahren geschrieben worden, weil die Bundesregierung fürchtet, dass ein Aus von Uniper zu einer Kettenreaktion führen könnte. Südekum mahnt an: Ohne Uniper stünden die Stadtwerke ohne Gas da und müssten zusehen, ob sie irgendwie anders an Gas kommen. Das ist aber gar nicht so einfach, denn Stadtwerke haben gar keine direkten Verträge mit Gazprom. \"In letzter Konsequenz müssten es dann die privaten Haushalte ausbaden\", sagt Südekum.", "Einen Dominoeffekt hält auch Kemfert für möglich. Allerdings handele es sich bei den Energiekonzernen um gutgehende Unternehmen, die in kurzfristige Liquiditätsengpässe kommen und grundsätzlich der Krise durchaus gewachsen wären. \"Hohe Gaspreise werden an die Verbraucher weitergereicht, sodass die Wahrscheinlichkeit gering ist, dass ein Konzern dieser Größenordnung wirklich pleitegeht\", sagt Kemfert ntv.de. Möglich wäre dies nur, wenn die hohen Gaspreise nicht gezahlt werden und der Konzern allein auf den hohen Kosten sitzen bleibt.", "Auch wenn jetzt noch nicht der richtige Moment sei, um langfristige Konsequenzen aus der Gas-Krise zu ziehen, macht Ökonom Südekum deutlich: Ultimativ geht es um den Ausbau Erneuerbarer Energien. \"Der Aspekt der Liefersicherheit und der Diversifikation von Bezugsquellen wird in Zukunft eine viel größere Rolle spielen als es in der Vergangenheit der Fall gewesen ist.\" Es müsse jetzt überlegt werden: Wie sieht eine Wertschöpfungskette aus, die den Ausfall eines Lieferanten kompensieren kann?"], "Energieversorger am staatlichen Tropf": ["Kurzfristig helfen solche Überlegungen nicht. Es geht vielmehr um die Frage: Wer zahlt die Gasrechnung? Entweder tun das die Verbraucher über höhere Preise oder der Staat springt über eine Form von Subvention ein. Sollte die Preisanpassungsklausel aktiviert werden, dürfen Versorger ihre Preise anpassen und die gestiegenen Kosten schlagartig an alle Kunden weiterreichen. In diesem Fall droht laut Südekum ein echter Preisschock. \"Dann verteuern sich die Preise der Kunden um das fünf- bis sechsfache auf einen Schlag.\"", "Alternativ gibt es noch die Option einer Umlagenlösung. Versorger dürfen damit nicht selber die Preise anpassen, sondern bekämen ihre Verluste von einer staatlichen Cleaning-Stelle gedeckt. Diese würde wiederum ein Netzentgelt erheben, welches dann auf alle Gaskunden umgelegt wird. Damit wäre eine Belastung der hohen Preise gleichmäßig verteilt. \"Hier ist die Gefahr allerdings groß, dass die Umlage aus politischen Gründen viel zu niedrig angesetzt wird, weil man den Haushalten die hohen Preise nicht zumuten will\", sagt Südekum. Am Ende sei die Umlagenlösung ein Gaspreisdeckel durch die Hintertür. Damit würde Uniper und andere Versorger direkt am staatlichen Tropf hängen - und zwar für längere Zeit.", "\"So hart es ist, aber wir müssen der Realität ins Auge blicken\", sagt Südekum. Die Gaspreise sind extrem gestiegen und dies müsse auch bei der Bevölkerung ankommen. Es durch staatliche Subventionen zu kaschieren, helfe auch nicht."]}}, "recommendations": []}