{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Abwehrnot-ueberrollt-DFB-Team-vor-dem-WM-Auftakt-article24278638.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "usa", "ss", "sp"], "creation_date": "22.07.2023", "last_modified": "23.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball", "DFB-Frauen", "Martina Voss-Tecklenburg"], "content": {"title": "Abwehrnot überrollt DFB-Team vor dem WM-Auftakt", "description": "Morgen reist das DFB-Team zum ersten Spiel bei dieser Fußball-WM nach Melbourne. Endlich geht es los, das Team verbreitet Aufbruchstimmung, dabei plagen es große Abwehrsorgen vor dem Duell mit Marokko. Denn nun ist auch die Spielerin, die die verletzte Stammverteidigerin vertreten soll, verletzt.", "body": {"": [], "Verletzten-Ersatz ist verletzt\n                Abwehrnot überrollt DFB-Team vor dem WM-Auftakt": ["Am Oberschenkel und um Schienbein und Wade herum kleben dicke weiße Tapes, das Knie dazwischen ist mit beigem Tape gestützt. Die DFB-Frauen haben das nächste Sorgenkind in der Abwehr zu verzeichnen: Sjoeke Nüsken. Die Defensive wackelt damit vor dem ersten WM-Spiel der Deutschen bei der Fußball-Weltmeisterschaft gegen Marokko (24. Juli, 10.30 Uhr MESZ/ZDF und im ntv.de-Liveticker) immer mehr.", "Zwar nimmt die 22-Jährige am Samstagvormittag wieder am Aufwärmen mit dem Team teil, nachdem sie am Freitag - zumindest in der für die Öffentlichkeit einsehbare Viertelstunde - nur individuell mit Neuroathletik-Trainer Jan-Ingwer Callsen-Bracker unterwegs war. Doch das, was es vom Deutschen Fußball-Bund zu hören gibt, bereitet Sorgen. Die 22-Jährige hat im Testspiel gegen die U15-Jungs des örtlichen Teams Central Coast Mariners eine Bänderdehnung im Knie erlitten.", "Das Spiel hatte bereits am Mittwoch stattgefunden, noch am Freitag hieß es trotz des Sondertrainings, alles sei in Ordnung. Das ist es nun aber doch nicht - und damit tut sich für Bundestrainerin Martina Voss-Tecklenburg und ihr Gespann möglicherweise eine neue Lücke auf. Denn Nüsken, die in diesem Sommer von Eintracht Frankfurt zum FC Chelsea wechselt, ist keine Stammspielerin der DFB-Elf. Sie hätte bereits eine Lücke füllen sollen."], "Hegering fällt wahrscheinlich aus": ["Die Lücke in der Innenverteidigung nämlich, die sich durch den sehr wahrscheinlichen Ausfall von Marina Hegering auftut. Die Wolfsburgerin hatte sich im missglückten letzten Testspiel gegen Sambia (2:3) eine Fersenprellung zugezogen und musste zur Halbzeit ausgewechselt werden. \"Es sieht so aus, als ob wir im ersten Spiel auf beide nicht zurückgreifen können\", hatte Voss-Tecklenburg am Donnerstag mit Blick auf Hegering und die an einer Oberschenkelverletzung laborierende Sechserin Lena Oberdorf gesagt.", "Als Vertretung für Hegering, die seit 2019 in der Innenverteidigung gesetzt ist und bei der EM, die die Deutschen als Vize-Europameisterinnen abschlossen, mit Weltklasseleistungen glänzte, wäre Nüsken wohl die erste Wahl gewesen. Vor einem Jahr war sie noch aus dem vorläufigen Kader gestrichen worden, musste statt nach England die Heimreise antreten, nun ist sie in Australien dabei. Womöglich auch, weil ihr Frankfurter Trainer Niko Arnautis sie in der abgelaufenen Saison aus dem Mittelfeld ins Abwehrzentrum nach hinten gezogen hat. Dort hat sie auf Anhieb einen exzellenten Eindruck hinterlassen."], "Doorsoun könnte Platz zurückbekommen": ["Was also, wenn weder Hegering noch Nüsken spielen können? Bei der WM 2019 war Sara Doorsoun gesetzt neben Hegering, sie musste aber für Kathrin Hendrich Platz machen. Gut möglich, dass sie jetzt gemeinsam mit Hendrich agiert. Wie ihre ehemalige Wolfsburger Teamkollegin ist die Frankfurterin schnell und kann die gegnerische Angriffsreihe durcheinanderwirbeln. Bei der \"physischen Stärke\", die das DFB-Team laut Linksverteidigerin Felicitas Rauch von Marokko erwartet und bei deren \"Kompaktheit\" sowie den \"Akzenten im Umschaltspiel\", von denen Lena Lattwein spricht, könnten Doorsouns und Hendrichs Schnelligkeit von Vorteil sein. Im Trainingsspiel gegen die örtliche Mannschaft haben die Jungs bereits das Team von Marokko imitiert, gibt Lattwein von dem streng geheimen Duell zumindest ein bisschen etwas preis.", "Allerdings sind Doorsoun und Hendrich sehr ähnliche Spielerinnentypen, was Voss-Tecklenburg von einer Kombination beider abhalten könnte. Im Zusammenspiel von Hegering und Hendrich sind die Rollen klar verteilt, eine ist schnell und quirlig, die andere überzeugt mit ihrer Übersicht und ihrem Stellungsspiel, das wäre beim Duo Hendrich/Doorsoun nicht in diesem Maße gegeben. Bliebe dann noch Sophia Kleinherne als Alternative. Sie hat bei Eintracht Frankfurt zuletzt zwar in der Rechtsverteidigung agiert, aber Erfahrung als Innenverteidigerin."], "Doch noch Chance für Kleinherne?": ["Auf rechts scheint sie im System von Voss-Tecklenburg keine Einsatzzeiten zu bekommen, trotz des Fehlens von EM-Allstar Giulia Gwinn. Stattdessen testete die Bundestrainerin sie dort zuletzt die eigentliche offensive Flügelspielerin Svenja Huth, die zuletzt beim 1. FFC Frankfurt vor mehr als acht Jahren mal diese Defensivrolle innehatte. Weder Huth noch die Trainerin wollen sich zwar vor dem WM-Auftakt entlocken lassen, wo sie zum Einsatz kommt - doch es sieht nicht so aus, als würde Kleinherne rechts hinten gesetzt sein. So könnte sie in die Mitte rücken. Nicht infrage als Spielerin für die Abwehrzentrale kommt Lattwein, stellt sie selbst bei der Pressekonferenz klar: \"Das ist kein Thema mehr, ich werde im zentralen Mittelfeld eingeplant.\" Sie betonte, dass es \"genügend Spielerinnen\" für die Innenverteidigung gebe, \"die das auch regelmäßig im Verein spielen\".", "Die Fragezeichen für die Defensive sind vor dem ersten Spiel in Australien groß. Etwas Hoffnung macht da, dass ein Einsatz von Weltklasse-Sechserin Oberdorf doch möglich werden könnte. Die 21-Jährige, die als Unverzichtbare im DFB-Kader gilt, trainierte am Samstag wieder teilweise mit dem Team. Am Sonntag soll sie sogar komplett mitmachen können. Damit wäre zumindest auf der wichtigen Position vor der Abwehr eine resolute Abräumerin zur Stelle. Voss-Tecklenburg gab noch kein grünes Licht für die Partie gegen Marokko, sagte aber immerhin: \"Für das zweite Gruppenspiel gegen Kolumbien kann ich sagen, dass Obi mit Sicherheit wieder fit ist.\"", "Am Optimismus ändert sich im Team trotz der Probleme nichts. \"Es gibt nichts Schöneres, als dass es endlich losgeht\", sagt Rauch. Und betont: \"Es ist ein WM-Spiel, da müssen wir nicht groß drumherum gehen, um was es geht.\" Das Ziel hatte Kapitänin Alexandra Popp bereits definiert: \"Wir wollen den Titel holen.\" Da muss die Abwehr stehen, Ausreden zählen auf dem Weg ins Finale nicht."]}}, "recommendations": []}