{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Elf-feiert-fulminanten-WM-Auftakt-article24281629.html", "query_keywords": ["ns", "us", "europa", "rna", "afrika", "ss", "linke", "sp"], "creation_date": "24.07.2023", "last_modified": "24.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["DFB-Frauen", "Fußball-WM der Frauen 2023", "Marokko", "Australien"], "content": {"title": "DFB-Elf feiert fulminanten WM-Auftakt", "description": "Die deutsche Nationalelf der Frauen startet mit einem dominanten Erfolg über Marokko in die Weltmeisterschaft in Australien und Neuseeland. Alexandra Popp trifft beim spektakulären 6:0 doppelt, das DFB-Team untermauert den Status als Mitfavorit auf den Titel.", "body": {"": [], "Kantersieg gegen Marokko\n                DFB-Elf feiert fulminanten WM-Auftakt": ["Alexandra Popp, wer sonst? Die Kapitänin hat den deutschen Fußballerinnen im ersten Spiel bei der Weltmeisterschaft in Australien und Neuseeland den Weg zu einem 6:0 (2:0) gegen Marokko bereitet. Der EM-Star des vergangenen Jahres erzielte in der Vorrundenpartie gegen den Turnier-Debütanten aus Nordafrika in Melbourne per Kopf die beiden ersten Tore (11. und 39. Minute). Außerdem trafen Klara Bühl (46.) und Lea Schüller (90.) für die DFB-Auswahl sowie Hanane Aït El Haj (54.) und Zineb Redouani (79.) ins eigene Tor.", "\"Wir sind mega happy, dass wir so ein Auftaktspiel auf den Platz bringen konnten\", sagte Popp nach der Partie. \"Vorher weiß man nicht, wo man steht, aber wir sind immer bei unserem Spiel geblieben.\" Es freute die Stürmerin, \"dass ich mit meinen beiden Toren meinem Team Sicherheit geben konnte\". Auf dem Weg zum erhofften dritten WM-Stern konnte die Auswahl von Martina Voss-Tecklenburg die aufgekommenen Zweifel an einer Topform erst einmal wegwischen. \"Die Erleichterung überwiegt\", sagte die Trainerin deshalb nach dem Spiel. \"Wir haben es ordentlich gemacht und ein schnelles Tor erzielt. Danach sind wir effizient gewesen und haben uns in der zweiten Halbzeit mit weiteren Toren belohnt.\" Der nächste Gegner Kolumbien am kommenden Sonntag in Sydney könnte aber eine wesentlich härtere Prüfung darstellen für die Vize-Europameisterinnen.", "Vor 27.256 Zuschauern im nicht ausverkauften Stadion im Albert Park zeigte Popp zweimal strahlend ihre bekannte Jubelgeste in Anspielung an den Filmklassiker \".E.T.\" (\"Nach Hause telefonieren\"): die linke Hand am imaginären Telefon, den reichten Zeigefinger gen Himmel gestreckt. Bei ihrer späten Auswechslung (83.) jubelten die deutschen Fans im Stadion."], "DFB-Frauen geben direkt Ton an": ["Wie sich an den vergangenen Tagen angedeutet hatte, musste Voss-Tecklenburg ihre Defensive verletzungsbedingt umbauen. Abwehrchefin Marina Hegering (Fersenprellung) und Mittelfeld-Abräumerin Lena Oberdorf (Oberschenkelblessur) saßen ebenso auf der Bank wie Sjoeke Nüsken (Außenbanddehnung im Knie). Chelsea-Profi Melanie Leupolz, die einzige Mutter im deutschen Team, vertrat Oberdorf mit einer soliden Vorstellung. Für Hegering spielte die erfahrene Sara Doorsoun in der Innenverteidigung.", "Voller Stolz präsentierten sich Marokkos Spielerinnen bei der Nationalhymne. Bei der WM 2022 in Katar hatte die Männer-Nationalmannschaft der Nordafrikaner für Furore gesorgt. Nun gingen die Frauen, für deren Trainingsbedingungen sich auch König Mohammed VI. eingesetzt hatte, als Zweiter des Afrika-Cups ihr erstes WM-Turnier an - und hatten mächtig zu kämpfen. \"Wir wollen uns nicht überraschen lassen in der Defensive und eine Sicherheit entwickeln\", hatte Voss-Tecklenburg kurz vor dem Anpfiff im ZDF gesagt. \"Wir wollen das Spiel von unserer Seite dominieren.\"", "Die Initiative übernahmen gleich die DFB-Frauen. Die Wolfsburgerin Svenja Huth spielte zwar auf der Außenverteidiger-Position, preschte aber immer wieder über rechts nach vorn. Als die Marokkanerinnen gerade etwas mutiger geworden waren, leistete sich Mrabet einen haarsträubenden Fehlpass. Torhüterin Khadija Er-Rmichi tauchte unter dem Flankenball von Kathrin Hendrich durch - und Popp köpfte unbedrängt ein. Da jubelte die 32 Jahre alte Wolfsburgerin wie bei der EM im vergangenen Jahr in England, als sie mit sechs Treffern zum Turnierstar aufstieg."], "Zwei Eigentore nach der Pause": ["Zu den etwa 2000 deutschen Fans im Stadion gehörte auch Sami Khedira. Der Weltmeister von 2014 sah, wie das frühe Führungstor der DFB-Elf weiter Sicherheit gab. Nach den enttäuschenden Testspiel-Auftritten gegen Vietnam und Sambia war so manche Kritik aufgekommen. Popp machte dann nach einer Bühl-Ecke per Kopf das 2:0. Und wie: Es war ein Flugkopfball in Uwe-Seeler-Manier, denn sie versenkte den Ball halb mit dem Hinterkopf, halb mit dem Ohr im Netz. \"Ich sehe einfach nur, wo der Ball ist\", erklärte Popp dazu nach dem Spiel. \"Am stärksten bin ich mit meinem Kopf, egal in welcher Höhe.\" Es war das 64. Tor im 129. Länderspiel der Stürmerin.", "In einer wilden Phase nach Wiederanpfiff sorgte dann Bayern-Spielerin Bühl mit einem entschlossenen Schuss ins lange Eck für das 3:0, ehe die bedrängten Marokkanerinnen nach einer Huth-Hereingabe zum ersten Mal ins eigene Netz trafen. Beim zweiten Eigentor war die Abwehr der Marokkanerinnen viel zu unsortiert, Schüller setzte spät den Schlusspunkt."]}}, "recommendations": []}