{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/23-31-Selenskyj-Ukraine-haelt-Stellungen-in-Kursk--article25287766.html", "query_keywords": ["europa", "rna", "rki", "frankreich", "spo", "ns", "us", "usa", "fdp", "wehrpflicht", "amerika", "politik", "schi", "ss", "leiche", "israel", "regierung", "ukraine", "sp", "krieg"], "creation_date": "12.10.2024", "last_modified": "13.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa/AP/rts/AFP"], "news_keywords": ["Politik", "Ukraine-Konflikt", "Ukraine", "Militär", "Militäreinsätze", "Russland", "Nato", "Cyberwar", "Angriff auf die Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "+++ 23:31 Selenskyj: Ukraine hält Stellungen in Kursk +++", "description": "Ukraine-Krieg im Liveticker", "body": {"": [], "Ukraine-Krieg im Liveticker\n                +++ 23:31 Selenskyj: Ukraine hält Stellungen in Kursk +++": ["Die ukrainischen Streitkräfte halten nach Worten von Präsident Wolodymyr Selenskyj ihre Stellungen in der russischen Grenzregion Kursk. \"Was die Operation Kursk betrifft, so hat Russland versucht, unsere Stellungen zurückzudrängen, aber wir halten die vorgesehenen Linien\", sagt Selenskyj in seiner abendlichen Videoansprache. Das russische Verteidigungsministerium hatte dagegen am Vortag mitgeteilt, dass seine Streitkräfte zwei Dörfer in Kursk zurückerobert hätten. Bei einem der größten Angriffe auf russisches Territorium in dem seit 24. Februar 2022 dauernden Krieg waren im August rund tausend ukrainische Soldaten in Kursk eingedrungen. Sie hatten die Staatsgrenze mit Panzern und gepanzerten Fahrzeugen überquert.", "+++ 22:21 Medien: Drohneneinsätze Vorbild für Angriffe mit schlagkräftigen Waffen in Russland +++Die Ukraine hat zuletzt mehrfach russische Munitions- und Treibstofflager mit Drohnen getroffen, riesige Explosionen ausgelöst und so den Nachschub gestört. Der Oberkommandierende der ukrainischen Streitkräfte, Olexander Syrskyj, zeigt sich zufrieden mit der Dynamik dieser Einsätze. Ukrainische Medien berichteten, dass dies Vorbild für die mögliche deutlich größere Schlagkraft sei, die das Land mit dem Einsatz reichweitenstarker Waffen gegen militärische Ziele weit im russischen Hinterland hätte - wenn entsprechende Einsätze dieser Waffen von den westlichen Verbündeten erlaubt würden. Dies ist Berichten zufolge einer der zentralen Punkte im \"Siegesplan\", den Präsident Selenskyj mit den Regierungschefs mehrerer Länder erörtert hat in den vergangenen Tagen.", "+++ 21:58 NGO: Belarus an Verbrechen gegen ukrainische Kinder beteiligt +++Die amerikanische Nichtregierungsorganisation Freedom House wirft dem Regime in Belarus schwere Verbrechen an ukrainischen Kindern vor. Es beteilige sich aktiv daran, Kinder aus den russischen besetzten Gebieten in der Ukraine unter Verstoß gegen internationales Recht ihrer Heimat umzusiedeln, zu indoktrinieren und zu militarisieren, heißt es in einem Bericht der Organisation. Dies sei Teil der russischen Politik mit dem Ziel, die ukrainische Kultur und Identität auszulöschen. Eigenen Angaben zufolge wurden über 2000 Kinder identifiziert, die aus den besetzten ukrainischen Gebieten nach Belarus gebracht worden seien. Dort würden sie unter anderem in Umerziehungslagern indoktriniert.", "+++ 21:39 Serbien sichert sich zusätzliches russisches Gas +++Serbien hat sich in einem Vertrag zusätzliche Gaslieferungen des russischen Staatskonzerns Gazprom gesichert. Auf dem internationalen Gas-Forum in St. Petersburg unterschrieben Gazprom-Chef Alexej Miller und der Chef des staatlichen, serbischen Unternehmens Srbijagas einen entsprechenden Vertrag. Serbien ist bei der Gasversorgung weiterhin bis zu 80 Prozent von russischen Lieferungen abhängig. Das Land hatte kurz nach Beginn des russischen Angriffskriegs im Mai 2022 noch einen dreijährigen Liefervertrag mit Gasprom abgeschlossen. Über dessen Verlängerung soll Anfang kommenden Jahres entschieden werden.", "+++ 20:50 Selenskyj: Haben Kapazität für Produktion von viel mehr Drohnen +++Mit Hilfe ausländischer Partner will der ukrainische Präsident Selenskyj die Produktion von Rüstungsgütern wie Munition und vor allem Drohnen im eigenen Land erhöhen. Entsprechende Investitionsvorhaben seien ein Ergebnis seiner jüngsten Auslandsreise. Die \"industrielle Basis\" der Ukraine habe mehr Kapazität, als der Staat mangels Geld nutzen könne, sagte er. Partnerländer, die selbst nicht genügend Vorräte hätten oder der Ukraine aus anderen Gründen nicht mit Rüstungslieferungen helfen könnten, seien bereit, die Produktion in der Ukraine finanziell zu unterstützen und in die Rüstungsindustrie des Landes zu investieren.", "+++ 20:11 Iran liefert zwei Satelliten nach Russland +++Der Iran hat einem Medienbericht zufolge zwei lokal hergestellte Satelliten nach Russland geschickt, die von einem russischen Raumfahrzeug in die Umlaufbahn gebracht werden sollen. Es sei die jüngste Raumfahrtkooperation zwischen den beiden von den USA sanktionierten Ländern, berichtet die halbamtliche Nachrichtenagentur Tasnim. Die Entwicklung von Kowsar, einem hochauflösenden Bildsatelliten, und Hodhod, einem kleinen Kommunikationssatelliten, ist dem Bericht zufolge die erste größere Anstrengung des privaten iranischen Raumfahrtsektors. Russland hatte im Februar und im Jahr 2022 iranische Satelliten in die Umlaufbahn geschickt. US-Vertreter hatten damals ihre Besorgnis über die Zusammenarbeit zwischen Russland und dem Iran im Weltraum zum Ausdruck gebracht, da sie befürchteten, der Satellit werde nicht nur Russland in der Ukraine helfen, sondern auch dem Iran bei der Überwachung potenzieller militärischer Ziele in Israel und im Nahen Osten.", "+++ 19:48 Russisches Militär verstärkt Gegenangriffe in Kursk +++Die russische Armee hat einem aktuellen Lagebericht des amerikanischen Institute for the Study of War (ISW) ihre Angriffe auf ukrainische Truppen in der Region Kursk in Russland verstärkt. Die Russen rückten in der Oblast Kursk weiter vor, im Distrikt Gluschkowsky habe die russische Armee die ukrainischen fast vollständig zurückgedrängt. Das russische Militär wolle offenkundig die ukrainische Offensive in Kursk zurückschlagen, bevor sich das Wetter Ende des Herbstes/Anfang des Winters verschlechtere, so das ISW.", "+++ 18:57 Russland verlegt wichtige Kampfjets nach Belarus +++Die russischen Luftstreitkräfte haben Beobachtern zufolge zwei Kampfflugzeuge vom Typ MiG-31K nach Belarus verlegt. Das berichtet die Gruppe Hajun, die sich darauf spezialisiert hat, die Bewegung von Militär in Belarus zu beobachten. Die MiG-31K sind bedeutend im Ukraine-Krieg, da sie die Trägerflugzeuge für die Hyperschallraketen Kinschall sind, die die ukrainische Luftverteidigung nicht abfangen kann. Berichten zufolge hatte Russland zu Kriegsbeginn zwölf MiG-31K im Einsatz, von denen die Ukraine allerdings mehrere bei Angriffen auf russische Flugplätze beschädigen oder zerstören konnte. Eine Verlegung nach Belarus könnte Hajun das Ziel haben, die wertvollen Kampfjets in Sicherheit zu bringen. Aufgrund der großen Reichweite der Kinschall-Raketen sei es möglich, dass die Mig-31K von Belarus aus in den russischen Luftraum fliegen, dort ihre Raketen auf Ziele in der Ukraine abfeuern und anschließend wieder in Belarus landen. Ein anderes Szenario könnte die Vorbereitung eines neuen Großangriffs auf die Ukraine sein. Ende August hatte Russland bei einem solchen Angriff unter anderem mit Kinschal-Raketen vor allem Infrastrukturziele in mehreren Teilen der Ukraine zerstört.", "+++ 18:31 Meta löscht prorussische Fake-Konten in Moldau +++Meta, die Mutterfirma von Facebook, Instagram und Whatsapp hat nach eigenen Angaben eine Reihe gefälschter Konten auf ihren Plattformen in der Republik Moldau gelöscht. Demzufolge handelte es sich um russischsprachige Accounts, die versucht haben sollen, Wähler zu beeinflussen, bei in den kommende Woche anstehenden Wahlen gegen die proeuropäische Präsidentin Sandu zu stimmen und auch das gleichzeitige Referendum für einen Aufnahmeantrag für die EU abzulehnen. Die Ex-Sowjetrepublik Moldau fürchtet seit Beginn des russischen Angriffskriegs im Nachbarland Ukraine, ebenfalls Ziel eines russischen Annexionsversuchs zu werden. Ein Teil Moldaus wird von prorussischen Separatisten mit Hilfe des russischen Militärs kontrolliert.", "+++ 17:47 Militärblogger: Ukrainische F16 schießt Su-34 ab +++Noch gibt es keine offiziellen Bestätigungen der beiden Kriegsparteien: Mehrere militärnahe und gewöhnlich gut informierte russische Blogger berichten auf ihren Telegram-Kanälen, dass ein Sukhoi Su-34 Kampfflugzeug bei einem Einsatz über der Ukraine abgeschossen worden sei. Einem Blogger zufolge war es eine F16 der ukrainischen Luftwaffe, die die Maschine abschoss. \"Bald wird es mehr solche Verluste geben\", warnt der prorussische Telegram-Kanal VDV.", "Die Ukraine hat nach Beginn des russischen Angriffskriegs intensiv bei Verbündeten für die Lieferung der modernen US-Jets geworben. Inzwischen haben unter anderem Norwegen, Belgien, Dänemark und die Niederlande 85 solche Maschinen zugesagt. Wie viele davon von bereits im Einsatz in der Ukraine sind, ist nicht bekannt.", "+++ 17:08 Selenskyj erwartet innerhalb \"von Stunden\" Reaktion von Partner auf \"Siegesplan\" +++Noch sind die Details des \"Siegesplans\" des ukrainischen Präsidenten nicht öffentlich bekannt. Selenskyj hat ihn in den vergangenen Tagen weiteren verbündeten Regierungen vorgestellt, unter anderem der deutschen. Die Diskussionen in Berlin, Paris, London und Rom über den Siegesplan seien \"tief und substanziell\" gewesen, sagte Selenskyjs Bürochef im ukrainischen TV. Es werde nun in Kürze eine „spezifische“ Reaktion der Partner erwartet. Es gehe dabei \"nicht um Tag, sondern um Stunden\".", "+++ 16:22 Razzia bei Rockkonzert: Beamte suchen Wehrpflichtige in Kiews Nachtleben +++Ukrainische Rekrutierungsbeamte haben in der Hauptstadt Kiew Restaurants, Bars und eine Konzerthalle nach Wehrpflichtigen abgesucht. Sie hätten Musterungsdokumente überprüft und Männer festgenommen, die sich nicht an die Vorschriften gehalten hätten, berichteten örtliche Medien am Samstag.", "Berichten zufolge erschienen Beamte nach einem Konzert im Kiewer Sportpalast. Videoaufnahmen zeigten, wie sich offenbar Beamte vor den Türen postierten und Männer beim Verlassen der Halle abfangen. Kontrollen wurden auch im gehobenen Einkaufszentrum Goodwine und im beliebten Restaurant \"Avalon\" vorgenommen. Ähnliche Aktionen gab es unter anderem auch in den Großstädten Charkiw und Dnipro. Rekrutierungsrazzien in der Hauptstadt sind ungewöhnlich. Sie spiegeln den dringenden Bedarf der Ukraine an neuen Rekruten wider.", "+++ 15:43 Indien ist zweitwichtigster Technologielieferant für russisches Militär +++Indien liefert einem Bloomberg-Bericht zufolge mehr und mehr sensible Technologiekomponenten und Maschinen an Russland. In den Monaten April und Mai habe Russland aus Indien jeweils Güter im Wert von rund 60 Millionen Dollar aus Indien importiert, die von westlichen Sanktionen im Zusammenhang mit dem Überfall auf die Ukraine belegt sein. Im Juni sei die Summe auf 95 Millionen Dollar gestiegen. Damit sei Indien der zweitwichtigste Lieferant sanktionierter Technologie wie Mikrochips und Maschinen, so Bloomberg. Nur China liefere noch mehr.", "+++ 15:32 Selenskyj lobt Erfolg eigener Europa-Reise +++In der Nacht ist der ukrainische Präsident Selenskyj von seiner Europa-Reise zurückgekehrt, die ihn unter anderem gestern nach Berlin geführt hatte. Bei der mehrtägigen Tour habe er in London, Paris, Rom und Berlin mehr Unterstützung unter anderem für die Luftverteidigung der Ukraine und Investitionen in die Drohnenproduktion sichern können. Außerdem habe er den Partnerregierungen seinen \"Siegesplan\" vorgestellt.", "+++ 14:39 Bericht: Russische Armee nutzt Starlink in der Ukraine +++Das Satelliten-Internetsystem Starlink der US-Firma SpaceX ist essenziell für die militärische Kommunikation der Ukraine. Experten zufolge hatten die Ukrainer gegenüber dem russischen Feind durch das moderne System einen wichtigen Vorteil - bisher. Einem Bericht der \"Washington Post\" zufolge nutzen inzwischen auch die russischen Invasionstruppen die Technologie. Die amerikanischen Starlink-Terminals unterliegen zwar wie viele High-Tech-Produkte Sanktionen der US-Regierung, die die Ausfuhr nach Russland verbieten. Offenbar ist es dem russischen Militär aber gelungen, sich eine erhebliche Zahl von Terminals auf dem internationalen Schwarzmarkt zu besorgen. Die \"Washington Post\" zitiert einen ukrainischen Offizier, demzufolge der Einsatz von Starlink insbesondere den russischen Einsatz von Artillerie und von Drohnen effizienter gemacht hat. Dies sei ein entscheidender Faktor bei jüngsten Geländegewinnen der russischen Invasionstruppen gewesen.", "+++ 13:44 Russland meldet ein Todesopfer bei ukrainischem Drohnenangriff +++Bei einem ukrainischen Drohnenangriff auf die russische Grenzregion Belgorod ist nach Angaben der dortigen Behörden ein Mensch getötet worden. Eine Drohne sei in dem Dorf Ustinka eingeschlagen, teilt der Gouverneur der Region mit. Örtliche Behörden in Krasnodar melden, drei Häuser seien durch ukrainische Drohnen beschädigt und ein Fahrzeug in Brand gesetzt worden. Das russische Verteidigungsministerium meldet den Abschuss 47 ukrainischer Drohnen über Nacht.", "+++ 13:19 Russische Stadt will Stalin-Statue aufstellen +++Eine Statue des sowjetischen Diktators Josef Stalin soll in der Stadt Wologda im Nordwesten Russlands aufgestellt werden, wie der Gouverneur der Region Wologda bekannt gab. Das meldet die europäische Ausgabe der Novaya Gazeta. Die Entscheidung, das Denkmal in Auftrag zu geben ging demnach auf mehrere \"Anfragen aus der Öffentlichkeit\" zurück. Die lebensgroße Statue soll in einem örtlichen Museum aufgestellt werden. Es liegt in einem Gebäude, in dem Stalin 1911 bis 1912 kurzzeitig im Exil lebte. Stalins totalitäre Herrschaft war eine Zeit der Massenrepression, ethnischer Säuberungen und Hungersnöte, die Millionen von Sowjetbürgern das Leben kostete.", "+++ 12:46 Ukraine: Moskau eroberte in einem Jahr so viel Gebiet wie Kiew in einer Woche +++Russland hat in einem Jahr so viel ukrainisches Territorium erobert wie die ukrainischen Streitkräfte in einer Woche während ihrer Operation Kursk, sagte Jewhen Dyki, ehemaliger Kommandeur des Aidar-Bataillons, in einem Radio-Interview. Die russischen Truppen haben nach seiner Aussage 1300 Quadratkilometer innerhalb eines Jahres besetzt. Das sei die gleiche Fläche, die das ukrainische Heer in der ersten Woche der Kursk-Offensive besetzt habe. Die 1300 Quadratkilometer russisch besetzter Fläche seien ein Jahr lang Schauplätze schrecklicher Kämpfe gewesen. \"Keine andere Armee der Welt würde auch nur in Betracht ziehen, zu diesem Preis einen ernsthaften Krieg zu gewinnen\", sagte Dyki.", "+++ 11:48 Russischer Bombenangriff tötet zwei Menschen in Kupiansk +++Durch gelenkte Bomben der russischen Streitkräfte sind in der Stadt Kupiansk zwei Menschen getötet und zwölf verletzt worden. Das meldet die Polizei der Region Charkiw auf Telegram. An der Stelle, wo die Bombe einschlug sind demnach nun Forensik-Experten, Ermittler und Bombenentschärfer tätig. Wenige Stunden zuvor führten die Russen schon einen Luftschlag auf ein Wohngebiet in Kupiansk aus. Die Explosion tötete einen Person, fünf wurden verletzt und mehrere Häuser gerieten in Brand.", "+++ 11:02 Ukraine meldet Abwehr von 24 Drohnenangriffen +++Die Ukraine hat eigenen Angaben zufolge in den vergangenen 24 Stunden Dutzende Drohnen der anderen Seite aus der Luft geholt. Die ukrainische Luftwaffe erklärte, Russland habe die Ukraine mit 28 Drohnen angegriffen, von denen 24 zerstört worden seien. Den ukrainischen Angaben zufolge galten die russischen Angriffe den Regionen Sumy, Poltawa, Dnipropetrowsk, Mikolajew und Cherson.", "+++ 10:18 Nawalny-Memoiren: Er rechnete mit Tod in Haft +++Der russische Oppositionsführer Alexej Nawalny hat Auszügen aus seinen posthum zusammengestellten Memoiren zufolge mit seinem Tod in Haft gerechnet. \"Ich werde den Rest meines Lebens im Gefängnis verbringen und hier sterben\", schrieb Nawalny während seiner Haft im März 2022 in sein Tagebuch, wie aus am Freitag im \"New Yorker\" veröffentlichten Auszügen hervorgeht. \"Es wird niemand zum Verabschieden da sein\", schrieb Nawalny demnach.", "+++ 09:27 Ukraine attackiert Treibstofflager in Luhansk +++Das ukrainische Militär hat nach eigenen Angaben ein Treibstoffdepot in der von Russland besetzten Region Luhansk in der Ostukraine angegriffen. Auf dem Gelände sei ein Feuer ausgebrochen, teilt der ukrainische Generalstab über Telegram mit. Die Anlage habe der Lagerung von Öl und Treibstoff für die russischen Invasionstruppen gedient.", "+++ 08:33 Ukrainischer Geheimdienst erkennt Offiziere aus Nordkorea an der Front +++Südkoreanische und ukrainische Beamte identifizieren weiterhin nordkoreanische Soldaten, die in der Ukraine für Russland im Einsatz sind. Das meldet die Washington Post. Der ukrainische Militärgeheimdienst gibt Berichten zufolge an, dass einzelne nordkoreanische Offiziere russische Streitkräfte beobachten und das Schlachtfeld in den von Russland besetzten Gebieten der Ukraine studieren. Die Ukraine beobachtet demnach jedoch noch keine nordkoreanischen Einheiten in der Ukraine im Einsatz. Mehrere tausend Infanteristen aus Nordkorea sollen aber bereits in Russland ausgebildet werden. Ende 2024 könnten sie an der Frontlinie oder in Grenzgebieten russische Reserven ablösen.", "+++ 07:57 Ukraine: Russland verlor gestern 1290 Streitkräfte +++In den vergangenen 24 Stunden haben die russischen Streitkräfte laut Bilanz der Ukraine 1290 Verluste zu beklagen, die getötet oder verwundet wurden. Das teilt der Generalstab der ukrainischen Armee mit. Außerdem hat Russland demnach neun Panzer verloren, 27 gepanzerte Fahrzeuge, 110 Drohnen und 115 Fahrzeuge und Tankwagen.", "+++ 06:37 Ukraine beklagt hohe Rate an toten Zivilisten im September +++Für den vergangenen September beklagt die Ukraine die höchste Zahl an zivilen Opfern in diesem Jahr. Mindestens 208 getötete und 1220 verletzte Zivilisten meldet die Menschenrechtsmission der UN in der Ukraine (HRMMU) für den Monat. Unter den bei russischen Angriffen Getöteten waren laut dem Bericht neun Kinder. 76 Kinder wurden verwundet. Damit ist die Zahl der Verluste unter Zivilisten erneut gestiegen, den dritten Monat in Folge, berichtet HRMMU. Sie liegt demnach höher als in allen anderen Monaten seit Oktober 2022.", "+++ 05:11 Häme aus Moskau nach Selenskyjs Deutschlandbesuch +++ Im russischen Parlament wird mit hämischen Kommentaren auf den Deutschlandbesuch des ukrainischen Präsidenten Selenskyj und weitere angekündigte Militärhilfen reagiert. \"Rettet dies das Kiewer Regime? Definitiv nicht!\", schreibt der Chef des Auswärtigen Ausschusses der Duma, Leonid Sluzki, bei Telegram. Alle gelieferten Haubitzen und Panzer würden brennen, wie einst die deutschen Tiger-Panzer während des Zweiten Weltkrieges, und ein russischer Sieg sei unausweichlich. \"Und Scholz sollte sich besser um die Probleme der deutschen Wähler kümmern\", schließt Sluzki. Selenskyj hatte seinen Landsleuten nach seiner dreitägigen Europatour durch Deutschland, Großbritannien, Italien und Frankreich weitere internationale Unterstützung für den Krieg gegen Russland in Aussicht gestellt.", "+++ 04:58 Russland: 15 Orte in Kursk zurückerobert +++Die russischen Truppen haben nach eigenen Angaben mehr als ein Dutzend Orte im Grenzgebiet Kursk wieder zurückerobert. \"Von den Kursker Siedlungen, die vom Gegner besetzt wurden, sind 15 bereits befreit\", behauptet der Kommandeur der tschetschenischen Spezialeinheit \"Achmat\", Apti Alaudinow, in einem Interview für die Zeitung Komsomolskaja Prawda. Russischen Behörden zufolge hatten ukrainische Truppen 28 russische Ortschaften unter ihre Kontrolle gebracht. Kiew gibt an, nach dem Vorstoß von Anfang August seien fast 100 russische Orte im Kursker Gebiet unter ukrainische Kontrolle geraten.", "+++ 00:15 Bundeswehr braucht 35.000 weitere Soldaten+++Die Bundeswehr braucht für die neuen Anforderungen der NATO 35.000 Soldaten zusätzlich. Davon geht der Vorsitzende des Verteidigungsausschusses, Marcus Faber, aus. Der FDP-Politiker bestätigt dem Redaktionsnetzwerk Deutschland Medienberichte, wonach die Zahl der Kampftruppenbrigaden im Militärbündnis ab 2031 von 82 auf 131 steigen soll. Die NATO reagiert damit auf den Angriffskrieg Russlands gegen die Ukraine. Das deutsche Heer benötige dann statt drei Divisionen mit 65.000 Soldaten eher fünf Divisionen, was insgesamt ungefähr 100.000 Soldaten entspräche, so Faber.", "+++ 23:11 Insider: Russland bestimmt Mindestpreis für Weizenexporte +++Die russische Regierung hat Insidern zufolge faktisch einen Mindestpreis für die Ausfuhr von Weizen festgelegt. Das Landwirtschaftsministerium habe die Exporteure in einer nicht öffentlichen Sitzung aufgefordert, von internationalen Käufern nicht weniger als 250 Dollar je Tonne zu nehmen, heißt es aus Insiderkreisen. Das Ministerium habe eine Frist von einer Woche zur Umsetzung der Empfehlungen gesetzt.", "+++ 22:17 Ein Toter und fünf Verletzte bei Luftangriff auf Kupjansk +++Bei einem russischen Luftangriff auf Kupjansk in der Oblast Charkiw wurde ein Mensch getötet und fünf weitere verletzt. Laut dem staatlichen Notdienst der Ukraine traf der Luftangriff ein Wohngebiet der Stadt. Bei dem Angriff gerieten demnach zwei Häuser und zwei Nebengebäude in Brand.", "+++ 21:45 London setzt zwei Oligarchen auf Sanktionsliste +++Die britische Regierung hat Beschränkungen gegen zwei russische Oligarchen eingeführt. Wie die britische Regierung auf ihrer Website mitteilt, werden gegen Andriy Melnitschenko und Hryhoriy Berezkin Sanktionen verhängt. Ihre Vermögenswerte werden eingefroren und Reiseverbote treten in Kraft. Melnitschenko steht bereits seit 2022 auf der Sanktionsliste der EU. Er führt den internationalen Düngemittelhersteller Eurochem und das Kohle- und Energieunternehmens SUEK. Beide Unternehmen gehört in ihrem Bereich zu den größten der Welt. Berezkin ist Eigentümer der Unternehmensgruppe \"YESN\" und steht dem russischen Präsidenten Wladimir Putin nahe. Die Haupttätigkeitsbereiche der Unternehmen sind die Ölindustrie und die Elektrizitätswirtschaft, Medien und Risikoinvestitionen.", "+++ 21:05 Weltbank genehmigt milliardenschweren Treuhandfonds für Kiew +++Der Verwaltungsrat der Weltbank hat der Einrichtung eines speziellen Treuhandfonds für die Ukraine im Wert von mindestens 10 Milliarden US-Dollar zugestimmt. Das teilt der ukrainische Premierminister Denys Schmyhal auf Telegram mit. \"Die Hauptgeber werden die Vereinigten Staaten und mehrere andere Länder sein, und in Zukunft kann die Größe des Fonds durch die Beteiligung weiterer Geber erhöht werden\", schreibt Schmyhal. Ihm zufolge soll das Geld zur Unterstützung des Staatshaushalts, insbesondere für Löhne und Sozialausgaben, sowie für dringende Konjunkturmaßnahmen verwendet werden.", "+++ 20:31 Russen verstärken Druck in Saporischschja und Cherson +++Seit Beginn der Woche haben ukrainische Streitkräfte nach eigenen Angaben dutzende russische Angriffe in den Regionen Cherson und Saporischschja zurückgeschlagen. \"Die Verteidigungskräfte der Südukraine in der Oblast Cherson haben 29 Angriffe abgewehrt. Im Laufe des vergangenen Tages wurden fünf Angriffe in der Richtung Cherson und zwei Angriffe in der Richtung Saporischschja registriert\", heißt es in einer Erklärung des Kommandos Süd. Russland setzte 318 FPV-Drohnen ein, darunter drei Lancet-Drohnen, und warf 428 Mehrzweckbomben ab. Trotz anhaltender Angriffe wurden keine Erfolge erzielt. Die Schilderung steht im Einklang mit einer früheren Warnung der ukrainischen Streitkräfte, dass Russland in den kommenden Tagen einen Durchbruch in Richtung Orichiv und Mala Tokmachka in der Oblast Saporischschja anstreben werde. Der neue russische Vorstoß in der südlichen Oblast Saporischschja erfolgt, während Moskaus Truppen im Osten der Ukraine weiter vorrücken.", "+++ 19:50 Wegen Kursk-Reportage: Haftbefehl gegen CNN-Journalisten +++Wegen der Berichterstattung eines CNN-Journalisten aus dem von der Ukraine kontrollierten Teil der russischen Region Kursk hat ein russisches Gericht seine Festnahme angeordnet. Paton Walsh, der für den US-Nachrichtensender arbeitet, wurde vor dem Gericht in Leninski in der Region Kursk illegaler Grenzübertritt in russisches Gebiet zur Last gelegt. Der Reporter, der sich derzeit nicht in Russland aufhält, wurde auf eine Fahndungsliste gesetzt. Walsh ist Brite. Bevor er CNN-Reporter wurde, hatte er in Moskau für den britischen Sender Channel 4 News sowie für die britische Zeitung \"The Guardian\" gearbeitet. Nach dem Einmarsch der ukrainischen Armee in der russischen Grenzregion Kursk hatte er als Reporter ukrainische Soldaten bis in die Kleinstadt Sudscha begleitet.", "Alle früheren Entwicklungen können Sie hier nachlesen."]}}, "recommendations": []}