{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Maschine-Oberdorf-das-rustikal-filigrane-Herz-des-DFB-Teams-article24297746.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "usa", "ss", "linke", "spo"], "creation_date": "01.08.2023", "last_modified": "01.08.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "DFB-Frauen", "Martina Voss-Tecklenburg", "Fußball", "Frauenfußball"], "content": {"title": "\"Maschine\" Oberdorf, das rustikal-filigrane Herz des DFB-Teams", "description": "Gegen Kolumbien ist Lena Oberdorf zurück im DFB-Team, spielt trotz der Niederlage groß auf. Die 21-Jährige ist weiterhin die Überfliegerin, die mit Auszeichnungen überhäuft wird. Sie ist aber auch die, die erfrischend klar über den Druck spricht. Und darüber, dass sie mit den Männern nicht tauschen möchte.", "body": {"": [], "Die perfekte Anführerin\n                \"Maschine\" Oberdorf, das rustikal-filigrane Herz des DFB-Teams": ["Lena Oberdorf steht felsenfest und aufrecht auf dem Rasen, obwohl Teamkollegin Sara Doorsoun an ihrem linken Arm hängt, ihre Beine in der Luft baumeln. Dieses Foto aus den vergangenen Trainingstagen bei dieser Fußball-Weltmeisterschaft in Australien und Neuseeland charakterisiert die Mittelfeldspielerin. Sie ist die Ruhe selbst, der Fels in der Brandung, immer da, wenn sie gebraucht wird. Fast immer, eine Oberschenkelverletzung aus dem letzten Testspiel vor der Weltmeisterschaft gegen Sambia hatte sie vorübergehend außer Gefecht gesetzt.", "Melanie Leupolz spielte für sie zum Auftakt gegen Marokko (6:0), ehe Oberdorf gegen Kolumbien (1:2) in die Startelf zurückkehren konnte. Leupolz, die schon beim EM-Titel 2013 und beim Olympiasieg 2016 im DFB-Team dabei war, muss sich nach der Geburt ihres Sohnes hinter der Wolfsburgerin einordnen. Sie trägt es mit Fassung und lobt ihre Positionskollegin überschwänglich: \"Ich finde, Obi ist eine der weltbesten Mittelfeldspielerinnen, man hat es auch gegen Kolumbien gesehen. Sie bringt eine unheimliche Wucht mit, eine Präsenz, was der Mannschaft immer hilft.\"", "Oberdorf gilt als eine der \"Unverzichtbaren\" im DFB-Team. Auf der Sechserposition strotzt sie vor Dominanz, ist eine unnachgiebige Abräumerin, die den Gegnerinnen Respekt einflößt, die aber auch kluge, öffnende Pässe spielen kann. \"Sie hat auch den Elfmeter rausgeholt und hatte einige Akzente nach vorne\", erinnert Leupolz an die Partie gegen Kolumbien. \"Ansonsten ist sie eher die Spielerin, die für die Absicherung vor Kette bleibt.\" In der ARD-Doku \"Shootingstars\" sagt Oberdorf über ihre Spielposition: \"Ich glaube, es hat sich früh abgezeichnet, in welche Richtung es geht: nicht so Edeltechniker Messi, sondern mehr so Abräumer Casemiro vielleicht.\" Steht sie auf dem Platz, ist offenkundig, dass dies die richtige Wahl für sie war. Das merkten früh auch die Eltern der Jungs, gegen die sie spielte - und die fanden das nicht immer lustig, stachelten ihre Söhne dazu an, sich nicht von einem Mädchen überrennen zu lassen. \"Sie fingen an, mich hart von hinten anzugreifen, und ich dachte: 'Okay, das ist jetzt irgendwie gefährlich'\", erinnert sich die junge Frau, die bei der TSG Sprockhövel mit dem Fußball spielen begann.", "Doch sie lässt sich von ihrem Weg nicht abbringen, zur absoluten Überfliegerin wurde sie, als Bundestrainerin Martina Voss-Tecklenburg sie bereits 2019 für die WM nominierte. Mit 17 Jahren, 5 Monaten und 20 Tagen löste sie niemand geringeres als DFB-Legende Birgit Prinz als jüngste deutsche WM-Spielerin ab. Mit ihren gerade einmal 21-Jahren spielt Oberdorf, die 2020 von der SGS Essen zum Topklub VfL Wolfsburg gewechselt war, nun schon ihr drittes Turnier."], "Die Überfliegerin sammelt Ehrungen": ["Immer überall die Jüngste zu sein, daran hat sich Oberdorf schon früh gewöhnt, auch Auszeichnungen werden schon fast zur Normalität. Im vergangenen Jahr wird sie bei der Europameisterschaft als beste junge Spielerin ausgezeichnet, ebenso in der abgelaufenen Champions-League-Saison. Bei der Wahl zu Europas Fußballerin des Jahres 2022 kommt sie auf Platz drei, bei der Vergabe des Ballon d'Or wird sie Vierte. Das US-Sportportal ESPN nimmt sie vor WM-Start in die Liste der 25 besten WM-Spielerinnen auf, mit Platz sieben schneidet sie sogar zwei Plätze besser ab als ihre Kapitänin Alexandra Popp.", "Doch die Auszeichnungen sind nicht nur eine Ehre, sie verursachen Druck bei Oberdorf. \"Ich hatte mir meine Leichtigkeit geraubt\", sagte die 21-Jährige dem \"Stern\" vor der WM. \"Ich dachte: Was, wenn ich schlecht spiele? Sagen dann alle: Wie konnte die unter den besten Fußballerinnen der Welt landen?\" Es spricht für sie, dass sie so offen von ihren Problemen erzählt. \"Ich dachte immer, ich kann Erwartungen wegschieben, aber im letzten Jahr hatte ich Probleme damit.\" Inzwischen arbeitet sie mit einem Sportpsychologen zusammen.", "Von ihm habe sie Atemtechniken zur Entspannung gelernt, wenn die Nervosität zu groß wird, wie es inzwischen vor Spielen häufiger der Fall ist als früher. \"Ich bin dann ausgeloggt, das muss seltsam aussehen. Maximal zehn Minuten, dann merke ich, wie ich mich beruhige. Und alles fällt von mir ab\", so Oberdorf gegenüber dem \"Stern\". Auch, dass ihre Freundin Kimberly gar keinen Bezug zum Fußball hat, hilft ihr dabei, zu erkennen: \"Es ist auch mal okay, Mensch zu sein in dem Moment.\" Dem \"Guardian\" erklärte sie zu ihrer Partnerschaft: \"Ich habe mich nicht geoutet und gesagt: 'Leute, ich habe eine Freundin'. Sie ist manchmal auf meinen sozialen Medien zu sehen, also können die Leute denken, was sie wollen.\" Im Fußball der Frauen ist Homosexualität keine große Sache, die Allianz der Schwulen und Lesben gegen Diffamierung (GLAAD) zählt bei dieser WM 91 offen homosexuell lebende Spielerinnen. Das ist bei den Männern nach wie vor anders, was Oberdorf bedauert: \"Ich wünsche mir, dass sich jeder schwule Fußballer outen kann und von allen akzeptiert wird.\""], "Klare Meinung auch beim Gehalt": ["Es ist diese Lockerheit und gleichzeitige Klarheit, die Oberdorf auszeichnet, auf und neben dem Platz. Auch um einen lockeren Spruch ist sie nicht verlegen. Als sie nach dem Auftaktsieg gegen Marokko zur Dopingprobe ausgelost wurde, musste sie mit ihrer Aufpasserin durch die Mixed Zone. Dort wollte sie sich aber lieber nicht allzu lang aufhalten, denn \"sie könnte gerade\".", "Sie spricht aus, was Sache ist, auch beim Thema Gehalt. Die Summen, die viele männliche Kollegen bekommen, hält sie für übersteigert: \"Das sind Dimensionen, um die es da geht, die als Mensch eigentlich gar nicht mehr tragbar sind\", sagte Oberdorf bei \"Sports Illustrated\". \"Wenn man da 100 Millionen Euro, 200 Millionen Euro liest, ist das unglaublich viel, wenn man sich diesen Batzen Geld vorstellt.\" Sie selbst wolle gar nicht dasselbe verdienen, aber entsprechend ihrer Leistung vergütet werden, erklärte sie der \"Wolfsburger Allgemeinen Zeitung\": \"Die Männer spielen durch TV-Verträge, Trikotverkäufe und Sponsoring wahnsinnige Summen ein.\" Oberdorf kann von ihrem Job gut leben, \"große Rücklagen kann ich aber nicht bilden.\"", "Nach ihrem Abitur hatte die in Gevelsberg geborene Frau ein BWL-Studium begonnen, inzwischen aber wieder abgebrochen. Seitdem ist sie Vollprofi, als ihre größte Kritikerin ständig damit beschäftigt, sich zu verbessern. Wo ist das überhaupt noch möglich? \"Sie muss aufpassen, dass sie nicht so viele Gelbe Karten bekommt\", sagt Leupolz mit einem Grinsen. Das ist Oberdorf ebenfalls bewusst, bei der EM 2022 kassierte sie in fünf Spielen viermal Gelb, gelobte Besserung, mit leidlichem Erfolg. In ihrem ersten Einsatz bei dieser WM gab es ebenfalls eine Verwarnung durch die Schiedsrichterin, in der 56. Minute räumte sie ihre Gegenspielerin resolut ab. Die Karte änderte nichts an dem Urteil, dass Oberdorf ein \"sehr gutes Spiel gemacht\" hat, wie Leupolz versichert. \"Sie hat gezeigt, wie wichtig sie für uns ist\", sagte auch die Bundestrainerin nach dem Spiel.", "Dass es trotzdem verloren ging, beunruhigt Oberdorf nicht über die Maßen: \"Deutschland ist keine Nation, die zittern muss.\" Dass es gegen Südkorea im abschließenden Gruppenspiel um den Verbleib in Australien geht, erhöht aber natürlich den Druck. Die Sechserin ist es gewohnt. \"In den letzten vier Jahren hat sie sich nochmal enorm entwickelt und vor allem auch Erfahrungen gesammelt. International, mit der Nationalmannschaft, aber auch in der Champions League, sie standen jetzt im Champions-League-Finale, das prägt junge Spielerinnen\", so Leupolz. \"Das sieht man ihr an, sie ist voller Selbstbewusstsein.\"", "Mitspielerin Lina Magull nannte Oberdorf bei der EM eine \"geile Maschine\", Stürmerin Lea Schüller schwärmte zuletzt: \"Allein durch ihre Statur strahlt sie einfach was aus.\" Zudem sei sie ein \"sehr wichtiger Charakter\" im Team und jemand, \"der Entscheidungen treffen kann\". Der \"Guardian\" sieht sie vor der WM nicht nur als \"mögliche Weltmeisterin\", sondern auch als \"künftige Kapitänin\". Mit 21 Jahren kommt dieses Urteil sehr früh. Aber das ist nichts, was Oberdorf aus der Ruhe bringt."]}}, "recommendations": []}