{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Aerosol-Belastung-im-Buero-hoeher-als-im-Kino-article21931708.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "leiche", "sp", "corona"], "creation_date": "24.07.2020", "last_modified": "24.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "abe/dpa"], "news_keywords": ["Bildung", "Coronaviren", "Corona-Krise", "Kino", "Epidemien", "Pandemien"], "content": {"title": "Aerosol-Belastung im Büro höher als im Kino", "description": "Kinos sind zwar wieder offen, aber mit strikten Abstandsregeln, die vor allem für Betreiber kleiner Säle finanziell schmerzhaft sind. Nun kommt eine Studie der TU Berlin zu dem Ergebnis: Die Konzentration der für die Übertragung von Coronaviren relevanten Aerosole ist in Kinosälen viel geringer als in einem Büro.", "body": {"": [], "Nur atmen, nicht sprechen\n                Aerosol-Belastung im Büro höher als im Kino": ["Die Konzentration der für die Übertragung von Coronaviren infrage kommenden Aerosole ist laut einer Untersuchung in bestimmten Kinosälen meist niedriger als in einem zum Vergleich herangezogenen Büroraum. Zu diesem Ergebnis kommt eine Untersuchung des Hermann-Rietschel-Instituts der Technischen Universität Berlin für den Hauptverband Deutscher Filmtheater HDF Kino. Untersucht wurden zwei Säle des Kinos \"Alhambra\" in Berlin-Wedding, in denen maximal 342 und 148 Plätze genutzt werden können. Mit Mindestabstand durch die Corona-Maßnahmen liegen die Zahlen bei 85 und 35 Personen. Das verglichene Büro hat 16 Plätze, von denen 8 mit Abstand genutzt werden können.", "Wichtige Kriterien für die Menge der Aerosole sind die Länge des Aufenthalts, die Frage, ob gesprochen wird oder nur geatmet sowie die Art der Raumlüftung. Berechnet wurden Werte für beide Kinos mit Szenarien von 45 bis 180 Minuten jeweils mit Sprechen oder nur mit Atmen. Zudem wurden für die Kinos unterschiedliche Zahlen Infizierter im Saal angenommen. Für das Büro wurde Sprechen berechnet mit einem Infizierten im Raum.", "Wird im Kino nur geatmet, liegt die Zahl der Aerosole bei einem Infizierten im Saal selbst bei einem Film mit Überlänge noch deutlich unter der in dem Büro, in dem gesprochen wird. Wird im Kino gesprochen und sind mehr Infizierte unter den Besuchern (im kleineren Saal 15, im größeren 34), liegen die Werte jeweils nahe oder über dem verglichenen Büro mit einem Infizierten.", "Die Kino-Werte hängen laut Untersuchung auch mit der in den Kinos anzutreffenden Quelllüftung zusammen, bei den untersuchten Sälen lag der Frischluftanteil nach den Angaben bei 100 Prozent. Sie führt dazu, dass die verbrauchte Luft durch die Kinobesucher erwärmt wird und sich unter der Decke sammelt. \"Die Luft im Atembereich der Personen ist daher sauberer als die Luft bei gleichem Luftwechsel in einem Raum mit Mischlüftung\", wie etwa im verglichenen Büro."], "Keine Aussage über Viren-Überlebensfähigkeit in Raumluft zulässig": ["Gleichzeitig schränkt die Untersuchung ein: \"Bei allen Betrachtungen muss beachtet werden, dass die Aerosolkonzentration im unmittelbaren Ausatemvolumenstrom der Person deutlich höher ist und die Betrachtungen für diesen Bereich nicht angewendet werden können.\" Zudem sei keine Aussage über die Überlebensfähigkeit der Viren in der Raumluft zulässig, die etwa von Temperatur und Luftfeuchtigkeit abhänge.", "Der Kino-Verband fordert nun, die der Untersuchung zugrundeliegende Abstandsregelung von 1,5 Metern bundesweit zu reduzieren. Kinos könnten derzeit nur maximal 20 Prozent ihrer Kapazitäten auslasten, was sich negativ auf die Starttermine neuer Filme auswirke. Aber nur mit höherer Ausnutzung und neuen Filmen seien die Kinos in der Lage, die Krise zu überleben."]}}, "recommendations": []}