{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Luftreiniger-schuetzen-besser-als-Lueften-article21956743.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp", "corona"], "creation_date": "06.08.2020", "last_modified": "10.08.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Bildung", "Covid-19", "Sars-Cov-2", "Coronaviren"], "content": {"title": "Luftreiniger schützen besser als Lüften", "description": "Eine Studie bestätigt, dass Luftreiniger mit entsprechenden Filtern das Risiko von Infektionen in Innenräumen deutlich senken können. Nicht nur ab der kalten Jahreszeit sind sie damit die bessere Alternative zum Lüften. Sie haben aber auch einen nicht zu unterschätzenden Nachteil.", "body": {"": [], "Infektionsgefahr durch Aerosole\n                Luftreiniger schützen besser als Lüften": ["Wissenschaftler der Universität der Bundeswehr in München (UniBw M) haben getestet, ob Luftreiniger in der Lage sind, Aerosole  zu filtern und so das Risiko von Corona-Infektionen in Innenräumen zu reduzieren. Ihre Studie ergab, dass Geräte, die entsprechend ausgestattet sind, nicht nur effektiv die Virenlast in Innenräumen reduzieren, sondern auch oft wirksamer als das Lüften über geöffnete Fenster sind.", "Dass Aerosole bei der Übertragung von Covid-19 in Innenräumen eine große Rolle spielen, ist in der Wissenschaft inzwischen nahezu unbestritten, zahlreiche Spezialisten gehen sogar davon aus, dass sie für die meisten Infektionen verantwortlich sind. Das ist vor allem problematisch für die Gastronomie, Kultureinrichtungen und Veranstaltungsorte, die deswegen gar nicht oder nur sehr begrenzt arbeiten können. Betroffen sind aber auch viele Büros und mit dem Ende der großen Ferien zunehmend Schulen."], "Lüften wird im Winter schwierig": ["Im Sommer kann man lüften, um die Aerosol-Konzentration zu senken. Aber je kälter es wird, umso problematischer wird es, die Fenster oft und lange genug zu öffnen: Es wird Energie verschwendet, die Heizkosten steigen und die Menschen in den Räumen frieren. Außerdem ist es ohne Messgeräte kaum möglich, zu wissen, wann und wie oft gelüftet werden muss.", "Für ihre Studie verwendeten die Wissenschaftler einen Luftreiniger, der bis zu 1500 Kubikmeter pro Stunde filtern kann, und analysierten seine Wirksamkeit systematisch mit Lasertechnik. Das Gerät verfügt über eine Filterkombination, mit der auch sehr kleine Aerosole mit einem Durchmesser von 0,1 bis 0,3 Mikrometer (µm) praktisch vollständig aus der Raumluft abgeschieden werden. Damit das Gerät selbst nicht zur Virenschleuder wird, kann man einstellen, dass der Filter alle 30 Minuten auf etwa 100 Grad erhitzt wird und so alle Erreger absterben. Den Forschern zufolge reiche es jedoch aus, diesen Vorgang einmal täglich durchzuführen."], "\"Anreicherung nicht möglich\"": ["Laut Pressemitteilung der UniBw M ergaben die Ergebnisse, dass die Aerosol-Konzentration in einem Raum mit einer Größe von 80 Quadratmetern (m²) innerhalb von sechs Minuten halbiert wird. Bei einem Dauerbetrieb des Geräts sei daher die gemessene Verweilzeit des ausgeatmeten Aerosols im Raum sehr kurz, wodurch eine Anreicherung der Luft mit infektiösen Aerosolen nicht möglich sei. Eine ähnliche Effektivität maßen die Forscher in einem 22 Meter langen Flur mit rund 40 m².", "Bei großen Räumen, solchen mit vielen Objekten oder sehr ungünstigen Geometrien seien gegebenenfalls mehrere Luftreiniger nötig, um alle Bereiche des Raumes zügig zu filtern und die Virenlast überall gering zu halten, schreiben die Wissenschaftler. Außerdem komme es auf den Standort an. So sollte der Luftreiniger möglichst an der längsten Raumseite in der Mitte positioniert sein. Außerdem sollten keine Objekte den Luftstrom Richtung Deckenbereich stören."], "Effektiv, aber teuer": ["Die Bundeswehr-Forscher sehen nicht nur, dass Luftreiniger eine gute Alternative zum Lüften sind. Die Technik garantiere eine dauerhaft geringe Virenlast, was durch geöffnete Fenster oft nicht gewährleistet werden könne, schreiben sie. Auf Masken und Abstandsregeln könne aber nicht verzichtet werden, da immer noch die Gefahr einer direkten Ansteckung über Tröpfchen bestehe.", "Die Wissenschaftler betonen, dass Luftreiniger auch in Schulen das Risiko von Ansteckungen durch Aerosole stark senken können. Allerdings kostet das für die Studie verwendete Gerät rund 3500 Euro. Dazu kommen Strom- und Wartungskosten. Für jedes Klassenzimmer ist ein eigener Raumluftreiniger nötig. Ob sich das viele deutsche Schulen leisten können, ist zweifelhaft."]}}, "recommendations": []}