{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Soeder-wirft-Scholz-fachlichen-Bloedsinn-vor-article23411080.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "spd", "ss", "csu", "sp", "krieg", "olaf scholz", "markus söder"], "creation_date": "20.06.2022", "last_modified": "20.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lwe/AFP/dpa"], "news_keywords": ["Politik", "Markus Söder", "Olaf Scholz", "Atomkraftwerke", "Energieversorgung", "CSU", "Gas", "Omid Nouripour", "Bündnis 90/Die Grünen"], "content": {"title": "Söder wirft Scholz \"fachlichen Blödsinn\" vor", "description": "CSU-Chef Söder will, dass die Laufzeiten deutscher Atomkraftwerke verlängert werden. Den Einwand von Bundeskanzler Scholz, es fehlten neue Brennstäbe, tut er als \"fachlichen Blödsinn\" ab. \"Überall in der Welt\" seien sie besorgbar. Die Grünen bezeichnen das als \"hanebüchen\".", "body": {"": [], "AKW-Brennstäbe doch beschaffbar?\n                Söder wirft Scholz \"fachlichen Blödsinn\" vor": ["CSU-Chef Markus Söder hat Bundeskanzler Olaf Scholz in der Debatte um eine vorübergehende Verlängerung der Atomkraft die Verbreitung falscher Argumente vorgeworfen. Es sei \"fachlicher Blödsinn\" zu sagen, es seien keine Brennstäbe für die Atomkraftwerke zu bekommen, sagte Söder im Anschluss an eine Sitzung des CSU-Vorstands in München vor Journalisten. \"Überall in der Welt sind sie besorgbar, alle europäischen Nachbarn machen das\" - es sei nicht erklärbar, warum Deutschland das nicht gelingen solle.", "Scholz hatte dem \"Münchner Merkur\" gesagt, wenn es problemlos möglich wäre, die Laufzeit von Atomkraftwerken um ein oder zwei Jahre zu verlängern, würde sich jetzt wohl kaum jemand dagegen stellen. Unter Berufung auf Fachleute sagte der SPD-Politiker, die Brennstäbe reichten aber nur bis Jahresende. \"Neue Brennstäbe zu besorgen, dauert nach diesen Aussagen zwölf bis 18 Monate - mindestens.\" Deshalb helfe die Atomkraft jetzt nicht weiter.", "Söder sagte dagegen, es gebe \"keine Argumente - außer rein ideologische Basta-Argumente -, die Kernkraft nicht zu verlängern, zumindest bis diese Krise überwunden ist\". Der CSU-Chef sprach sich für eine Verlängerung der Laufzeiten bis ins Jahr 2025 aus. Neben Problemen mit der Gasversorgung erwarte er auch eine Stromlücke.", "Söder kritisierte die gesamte Bundesregierung. Diese müsse die Sorgen der Menschen viel ernster nehmen. \"Die Grundbedürfnisse wie Essen, Heizen, Nahrungsmittel und Arbeitsplätze stehen unter Druck\", sagte der CSU-Vorsitzende. Deshalb sei nun ein Konzept für die nächsten Monate oder vielleicht Jahre nötig. Zunächst müsse dabei transparent gemacht werden, was die Folgen einer möglichen Gasnotlage seien. Es müsse klar sein, wer das Gas gedrosselt oder sogar abgeschaltet bekomme."], "Nouripour hält Söders Vorschlag für \"eindeutig ideologisch\"": ["Kraftwerksbetreiber und auch der Verein Deutscher Ingenieure (VDI) hatten die Sinnhaftigkeit einer kurzfristigen Laufzeitverlängerung in der Vergangenheit bezweifelt: Für die Beschaffung von Brennelementen benötige man mindestens anderthalb Jahre. Zudem sei notwendiges Personal bereits abgebaut worden.", "Die Grünen bezeichneten die Vorschläge des bayerischen Ministerpräsidenten Markus Söder als \"hanebüchen\". Der Parteivorsitzende der Grünen, Omid Nouripour, sagte: Er würde Söder \"empfehlen, einmal mit den Zuständigen auch in den Betrieben zu sprechen, bevor er wirklich jenseits aller Fakten Vorschläge macht\". Was Söder da mache, sei \"eindeutig ideologisch und, ehrlich gesagt, hanebüchen\". Auch Nouripour verwies darauf, dass Brennelemente kurzfristig nicht beschaffbar seien.", "\"Durch die Art und Weise, wie die russische Seite nicht nur den Krieg führt, sondern jetzt auch Gas als Waffe einsetzt, ist unsere Energiesicherheit bedroht\", sagte der Co-Parteivorsitzende. In so einer Lage sei es zwar \"nicht schön, aber machbar\", Kohlekraftwerke weiterlaufen zu lassen. Der Weiterbetrieb der drei Atomkraftwerke sei dagegen schlicht nicht machbar."]}}, "recommendations": []}