{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wo-ist-Soeders-15-Punkte-Plan-article23411453.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "christ", "ss", "inflation", "csu", "sp", "markus söder", "robert habeck"], "creation_date": "20.06.2022", "last_modified": "21.06.2022", "crawl_date": "21.10.2024", "author_person": ["Eine Analyse von Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CSU", "Markus Söder", "Omid Nouripour", "Gaslieferungen", "Energieversorgung"], "content": {"title": "Wo ist Söders 15-Punkte-Plan?", "description": "Eine Krisen-Strategie aus 15 Punkten hat die CSU für heute angekündigt. Doch Parteichef Söder arbeitet sich an den Beschlüssen der Ampel ab, die er für \"Stückwerk\" hält. Wo bleibt sein eigenes, weitreichendes Konzept? ", "body": {"": [], "Viel Kritik, kaum eigene Ideen \n                Wo ist Söders 15-Punkte-Plan?": ["Am Wochenende hat Markus Söder schon mal ein bisschen eingestreut: \"Eine Dynamisierung der Pendlerpauschale, eine Streichung der Mehrwertsteuer auf Grundnahrungsmittel oder der Abbau der kalten Progression würden der bürgerlichen Mitte schnell und effektiv helfen\", erklärte der CSU-Chef auf seiner Facebook-Seite. Die Ampelkoalition bleibt aus seiner Sicht ein nachhaltiges Konzept zur Energieversorgung schuldig, ebenso hat sie gemäß Söder keine Strategie, wie man die steigenden Preise bekämpfen kann.", "Die jedoch hat Markus Söder, so soll wohl die Botschaft lauten. Die drei Vorschläge sind laut Ankündigung Teil eines 15-Punkte-Plans, den der CSU-Vorstand am Montag beschließen wollte. 15 Punkte - das klang nach Strategie und Überblick, nach aufeinander abgestimmten Maßnahmen aus einem Guss.", "Zwischen der Ankündigung am Samstag und der Pressekonferenz nach der Vorstandssitzung am Montag schien der CSU allerdings ein Großteil der mit Spannung erwarteten 15 Punkte abhandengekommen zu sein. Zumindest legte das Söders Statement nahe, in dem vom angekündigten Plan keine Rede mehr war.", "Stattdessen fokussierte sich der bayerische Regierungschef zunächst auf die Unsicherheiten bei der bayerischen Gasversorgung, die auf Speicherkapazität in Österreich angewiesen ist. Söder erwarte von der Bundesregierung, dass sie mit Österreich Abmachungen treffe. \"Der Bund muss sich auch um den Süden kümmern\", sagte er."], "\"Eiskalterlass\" fürs Duschen": ["Nach Erledigung des Programmpunktes \"Bayern\" hätte es mit der CSU-Strategie für Deutschland in der Krise losgehen können, aber: Söder ging auf den angekündigten Plan wieder nicht ein. Was \"aus Berlin\" kommt, hatte er schon eingangs als Stückwerk kritisiert und seinen Vorwurf an Konzepten für Fahrverbote und an einem \"Eiskalterlass, nach dem Motto, wir verordnen jetzt eine bestimmte Temperatur beim Duschen\" illustriert.", "Wo Söder die Berliner Pläne zur gesetzlich verordneten Kaltdusche herhatte? Man weiß es nicht. Bisher gibt es seitens des zuständigen Wirtschaftsministers Robert Habeck eine Werbekampagne fürs Energiesparen, den Vorschlag, Gasversorger, die teures Gas auf dem Weltmarkt kaufen, mit Krediten zu stützen, sowie den Plan, die Industrie über Prämien zum Gas-Sparen zu animieren. Die Kohlekraftwerke könne man, falls nötig, auch noch hochfahren. Von kalten Duschen kein Wort. Die Bundesnetzagentur immerhin stellte die Frage, ob es nötig ist, täglich heiß zu duschen. Dermatologen würden ihr beipflichten.", "Zunächst ging es Söder also um Abgrenzung zu einem nicht existenten \"Eiskalt-Erlass\" für Warmduscher sowie zur Idee von Fahrverboten - die immerhin gibt es wirklich. Was der Krisenplan des CSU-Chefs stattdessen forciert: das Comeback der Kernenergie. Deutschland werde im Winter \"neben einem echten Gasproblem noch eine zusätzliche Stromlücke haben\", erläuterte Söder. Es gebe keine Argumente \"außer rein ideologischen Basta-Argumenten, die Kernkraft nicht zu verlängern\".", "Das Argument, es seien keine Brennstäbe einsetzbar, sei \"fachlicher Blödsinn\", so Söder. \"Denn sie sind überall in der Welt besorgbar, alle europäischen Nachbarn machen das.\" Was Söder unerwähnt ließ: Das Problem bei Brennstäben ist nicht, dass sie nicht zu bestellen wären, sondern dass sie erst in anderthalb Jahren geliefert werden können. So lange dauert es schlicht, sie zu produzieren. Eine Laufzeitverlängerung der drei noch am Netz befindlichen AKW würde demnach erst ab 2024 helfen, aber nicht in dem Winter, der als Nächstes auf Deutschland zukommt.", "\"Bis 2025 sollten die drei noch am Netz befindlichen Atommeiler weiterlaufen\", so Söder, alles Weitere lässt er im Vagen. Seine Forderung aus dem April wiederholt er nicht. Damals hatte er dafür plädiert, zwei bereits stillgelegte AKW wieder ans Netz gehen zu lassen, zusätzlich zu den drei noch laufenden, für fünf Jahre. Der Söder-typische Slogan dazu, \"Fünf für fünf\", blieb - genau wie die ganze Idee - am Montag unerwähnt.", "Aber auch ohne \"Fünf für fünf\" sorgten Söders Vorschläge bei der Bundesregierung für großes Erstaunen. Der Parteivorsitzende der Grünen, Omid Nouripour, empfahl dem CSU-Chef noch am Nachmittag, \"einmal mit den Zuständigen auch in den Betrieben zu sprechen, bevor er wirklich jenseits aller Fakten Vorschläge macht\". Was Söder da mache, sei \"eindeutig ideologisch und, ehrlich gesagt, hanebüchen\"."], "Söder arbeitet sich an Einzelposten ab": ["Doch für Söder sind die AKW der zentrale Faktor gegen die Krise, daher sei der erste Punkt \"Klären der Gasversorgung mit Österreich\", der zweite Punkt \"Erklären, dass die Kernkraft weiter laufen kann\". Doch da endete der Punkte-Plan schon wieder. Stattdessen kritisierte er das beschlossene Genehmigungsverfahren für Windräder, die Benachteiligung für Wasserkraft und den Umstand, dass der Bund die Inflation ignoriere. \"Hohe Schulden treiben die Inflation\", stellte Söder fest, \"10.000 neue Stellen mit zum Teil relativ skurrilen Beauftragten\". Mit der Zinserhöhung werde die deutsche Finanzsituation zusätzlich extrem schwierig, darum brauche man auch hier ein langfristiges Konzept.", "Die Gelegenheit, ein solches nun unter Punkt 3 bis 15 zu erläutern, nutzte Söder aber nicht, sondern arbeitete sich weiter an Einzelposten ab, eben dem, was die Ampelkoalition in letzter Zeit so auf den Weg gebracht hat. Statt Tankrabatt fordere die CSU eine Senkung der Energiesteuern. Statt Neun-Euro-Ticket lieber dauerhaft Geld für den Nahverkehr, für den ländlichen Raum eine Erhöhung der Pendlerpauschale, das Energiegeld auch für Rentner, Maßnahmen gegen die kalte Progression.", "Der letzte Punkt zum Thema Finanzen, so Söder, seien die Grundnahrungsmittel. Und erst hier wurde klar, dass es sich bei den bisherigen Ein-Satz-Forderungen des Ministerpräsidenten wohl doch um das 15-Punkte-Programm der CSU gehandelt haben musste. Wieder setzte Söder auf eine bereits bestehende Initiative auf, nämlich die, die Mehrwertsteuer auf Grundnahrungsmittel massiv zu senken.", "\"Aber nicht, wie es Teile der Grünen wollen, nur für bestimmte Lebensmittel.\" Söder bezog sich damit auf die Idee, Fleisch von der Steuersenkung auszunehmen, weil es in der Herstellung besonders energieintensiv ist und die aktuellen Maßnahmen die Idee verfolgen, dass man Energie einzusparen versucht. Die CSU ist dagegen, der Bürger soll selbst entscheiden können, nicht die \"politische Klasse in Berlin\".", "So beschränkte sich der Parteichef der Christsozialen an diesem Montag darauf, vor allem mitzuteilen, dass er die Krisenpolitik der Ampel für falsch hält, wobei nicht alles, was er ins Visier nahm, überhaupt Ampelpolitik ist. So vage die Kritik daran, so vage die eigenen Vorschläge, was wie zu verbessern sei. Mit mindestens einer Annahme hat Söder aber sicher recht: Die Krise wird länger dauern als bis zum Winter. Viel Gelegenheit für die CSU, womöglich doch noch eine eigene Strategie auszuarbeiten."]}}, "recommendations": []}