{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Orsted-will-groesster-gruener-Energiekonzern-werden-article22593185.html", "query_keywords": ["ns", "us", "ss", "windkraft", "sp", "erneuerbare energien"], "creation_date": "02.06.2021", "last_modified": "02.06.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Erneuerbare Energien", "Energieunternehmen", "Energiewirtschaft", "Dänemark", "Offshore-Windkraft", "Windenergie", "Biomasse"], "content": {"title": "Orsted will größter grüner Energiekonzern werden", "description": "In den nächsten fünfeinhalb Jahren will will der dänische Konzern Orsted einen mittleren zweistelligen Milliardenbetrag investieren und Weltmarktführer bei Erneuerbaren Energien werden. Anleger reagieren skeptisch.", "body": {"": [], "Kampfansage mit Milliarden\n                Orsted will größter grüner Energiekonzern werden": ["Der dänische Energiekonzern Orsted peilt die Spitzenposition auf dem Ökostrom-Weltmarkt an. Der bereits jetzt global größte Offshore-Windpark-Betreiber setzte vor Investoren neue Zielgrößen. Waren bislang bis 2025 rund 200 Milliarden Kronen Investitionen geplant, sind es nun 350 Milliarden (rund 47 Milliarden Euro) bis 2027.", "\"Unser Ziel ist es, bis 2030 der weltweit führende Anbieter für grüne Energie zu werden\", sagte Vorstandschef Mads Nipper. Bis zum Ende des Jahrzehnts will Orsted seine installierte Erneuerbare-Energie-Kapazität auf rund 50 Gigawatt von zurzeit 12 Gigawatt mehr als vervierfachen. Der Konzern entwickelt, baut und betreibt Offshore- und Onshore-Windparks, Solarparks, Energiespeicher- und Biogas-Anlagen.", "Das früher unter dem Namen Dong Energy firmierende Unternehmenhatte sich 2017 von seinem Öl- und Gasgeschäft getrennt und auf erneuerbare Energien gesetzt. Aktuell stammt mehr als ein Viertel der weltweit installierten Kapazität für Offshore-Windkraft aus dem Hause der Dänen.", "Orsted feuert nun den Wettbewerb unter den großen Konzernen, darunter RWE, weiter an. Experten haben vor einer Preisexplosion gewarnt, etwa bei Ausschreibungen für Windparks. Der spanische Ökostromriese Iberdrola will bis 2030 rund 150 Milliarden Euro investieren. Auch Ölkonzerne wie Total, BP oder Shell stehen bereit, wollen sie sich doch neue Geschäftsfelder erschließen.", "Orsted-Aktionäre reagierten skeptisch. Die Papiere verloren knapp sechs Prozent. \"Die Frage ist, ob Orsted seine Rentabilität halten kann, wenn der Markt wächst und sich der Wettbewerb verschärft\", sagte Nordnet-Analyst Per Hansen. Der Konzern ist an der Börse derzeit umgerechnet rund 50 Milliarden Euro wert."]}}, "recommendations": []}