{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Strom-Riese-Uniper-pumpt-sich-Milliarden-article23039120.html", "query_keywords": ["ns", "us", "europa", "sp", "ss", "spo"], "creation_date": "05.01.2022", "last_modified": "05.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jga/rts"], "news_keywords": ["Wirtschaft", "Uniper", "RWE", "Strompreis"], "content": {"title": "Strom-Riese Uniper pumpt sich Milliarden", "description": "Der Energiekonzern Uniper wappnet sich für unruhige Zeiten an den Rohstoffmärkten. Angesichts teils extremer Preissprünge verschafft er sich zusätzliche Liquidität bei seinem Mutterkonzern Fortum und auch bei der staatlichen Förderbank KfW. ", "body": {"": [], "Energiepreise explodieren\n                Strom-Riese Uniper pumpt sich Milliarden": ["Der Energiekonzern Uniper hat wegen der Preisexplosion bei Strom und Gas zur Absicherung seiner Geschäfte beim Mutterkonzern Fortum und der KfW Bank Kreditlinien von bis zu zehn Milliarden Euro vereinbart. Der Uniper-Aktienkurs gab zeitweise um fast drei Prozent nach. Händler zeigten sich von der Höhe der Summe überrascht. \"Wirtschaftlich ist Uniper ein kerngesundes Unternehmen\", betonte Finanzchefin Tiina Tuomela. Erst kürzlich habe der Konzern seine Ergebnisprognose für 2021 angehoben.", "Unterdessen sieht sich der Rivale RWE gegen Preissprünge bei Strom und Gas gewappnet. \"Wir haben hierfür durch unsere Kreditlinien und weitere Finanzierungsinstrumente Vorsorge getroffen\", sagte eine RWE-Sprecherin.", "Uniper hatte am Dienstagabend in einer Pflichtmitteilung über sein Vorgehen informiert. Der Versorger habe am 4. Januar mit der staatlichen KfW eine Kreditfazilität in Höhe von bis zu zwei Milliarden Euro vereinbart, deren Laufzeit am 30. April 2022 ende. Die Möglichkeit sei bislang nicht gezogen worden. Es handele sich um eine Absicherungsmaßnahme für den Fall extremer Marktentwicklungen in der Zukunft. Bei Fortum habe Uniper einen Kreditrahmenvertrag über bis zu acht Milliarden Euro teilweise gezogen, berichteten die Düsseldorfer, nannten aber keine Details. Bei seinen Kernbanken habe das Unternehmen eine bestehende Kreditfazilität über 1,8 Milliarden Euro komplett abgerufen.", "\"Uniper ist verpflichtet, Sicherungsleistungen für Commodity-Geschäfte bereitzustellen, die sich aus Unipers gewöhnlicher Geschäftstätigkeit zur Absicherung des Portfolios ergeben\", erläuterte der Konzern. Die Höhe dieser temporären Sicherungsleistungen hinge vom allgemeinen Commodity-Preisniveau ab. \"Der Grund für die zusätzlichen finanziellen Absicherungsmaßnahmen sind die nie da gewesenen Preissteigerungen von teilweise mehreren Hundert Prozent innerhalb weniger Monate in einem hochgradig volatilen Marktumfeld\", sagte Finanzchefin Tuomela."], "Preise steigen kräftig": ["Die Gaspreise in Europa seien um bis zu 1000 Prozent in die Höhe geschossen und damit im Dezember auf ein nie dagewesenes Niveau, erklärte auch Fortum. Die Finnen halten nach letzten Angaben rund 76 Prozent der Uniper-Anteile. Sie hatten zugesagt, bis Ende 2021 keinen Gewinnabführungs- und Beherrschungsvertrag anzustreben. Es sehe so aus, als ob es Fortum mit einer Zwangsabfindung (Squeeze Out) der Minderheitsaktionäre nicht besonders eilig habe, sagte ein Händler. Die Fortum-Aktie notierte zeitweise mehr als drei Prozent im Minus.", "Die starke Nachfrage im Zuge der Konjunkturerholung hat die Preise ebenso nach oben getrieben wie niedrige Speicherstände und Spekulationen über das Lieferverhalten Russlands. Uniper ist Finanzpartner der umstrittenen Ostsee-Gaspipeline Nord Stream 2, deren Betrieb in Deutschland bislang nicht genehmigt ist.", "Rohstoff- und Energiehändler müssen zusätzliche Mittel - sogenannte Margin Calls - zur Sicherung des Wertes ihrer offenen Handelspositionen bis zur Lieferung hinterlegen. Die Margin Calls dienen dazu, bei steigenden und fallenden Kursen Kredit- und Ausfallrisiken abzudecken. \"Starke Preisschwankungen führen naturgemäß zu einem temporär großen Liquiditätsbedarf\", erklärte der Essener RWE-Konzern. Dafür sei entsprechend Vorsorge getroffen worden."]}}, "recommendations": []}