{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Energiekonzerne-sollen-Preisspruenge-weitergeben-duerfen-article23443670.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp", "robert habeck"], "creation_date": "05.07.2022", "last_modified": "05.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/dpa/DJ"], "news_keywords": ["Politik", "Uniper", "Robert Habeck", "Gaslieferungen", "Russland", "Ukraine", "Angriff auf die Ukraine"], "content": {"title": "Energiekonzerne sollen Preissprünge weitergeben dürfen", "description": "Durch die Drosselung russischer Gaslieferungen kommen Energiekonzerne wie Uniper in Bedrängnis. Bislang dürfen sie Mehrkosten nicht an Kunden weitergeben. Das soll im Ernstfall möglich werden, wie ein Kabinettsbeschluss vorsieht. Weitere Instrumente sollen Insolvenzen verhindern.", "body": {"": [], "Gegen Insolvenzen im Gassektor\n                Energiekonzerne sollen Preissprünge weitergeben dürfen": ["Die Bundesregierung hat ein neues Instrument beschlossen, damit starke Preissprünge auf dem Gasmarkt an die Kunden weitergeben werden können. Das soll aber möglichst verhindert werden. Deswegen wurden Voraussetzungen geschaffen, damit der Staat angeschlagene Energieunternehmen mit staatlichen Hilfen retten kann. Das Kabinett brachte in einem schriftlichen Umlaufverfahren entsprechende Gesetzesänderungen auf den Weg, wie das Wirtschaftsministerium mitteilte. Dazu gehört auch, dass der \"Instrumentenkasten\" für mögliche Maßnahmen zum Energiesparen erweitert wird.", "\"Die Lage am Gasmarkt ist angespannt, und wir können eine Verschlechterung der Situation leider nicht ausschließen\", erklärte Wirtschaftsminister Robert Habeck. \"Wir müssen uns darauf vorbereiten, dass sich die Lage zuspitzt.\" Deshalb sollten Instrumente nachgeschärft werden. Habeck will mit den jüngsten Änderungen eine Kettenreaktion von Insolvenzen im Gassektor verhindern. \"Wir werden nicht zulassen, dass wir einen systemischen Effekt im deutschen und europäischen Gasmarkt bekommen, weil dann Dominoeffekte eintreten und von einer Unternehmenspleite andere Branchen oder die Versorgungssicherheit insgesamt erfasst wird.\"", "Hintergrund ist die Drosselung russischer Gaslieferungen durch die Ostseepipeline Nord Stream 1. Dadurch geriet Deutschlands größter Importeur von russischem Erdgas, Uniper, in Turbulenzen und rief nach Staatshilfen. Die Probleme könnten sich verschärfen. Am 11. Juli beginnen jährliche Wartungsarbeiten von Nord Stream 1, die in der Regel zehn Tage dauern. Die Sorge ist, dass Russland nach der Wartung den Gashahn nicht wieder aufdreht.", "Uniper kann derzeit Mehrkosten beim Einkauf von Gas nicht an die Kunden weitergeben. Daraus entstünden signifikante finanzielle Belastungen, hatte das Unternehmen bekannt gegeben. Oberste Priorität sollen nun laut Ministerium Stabilisierungsmaßnahmen für Energieunternehmen haben - damit Preisanpassungsmechanismen nicht zum Einsatz kommen müssen. Das Energiesicherungsgesetz ermöglicht bereits ein \"Preisanpassungsrecht\". Es wird nun aber ein Umlagesystem als Option geschaffen, um Lasten gleichmäßiger auf alle Kunden verteilen zu können. Der bestehende Mechanismus ist laut Ministerium enger und hängt davon ab, welcher Importeur die Preise weiterreicht."]}}, "recommendations": []}