{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Frauen-suchen-verzweifelt-Ersatz-fuer-EM-Allstar-article24257212.html", "query_keywords": ["ns", "grenzen", "europa", "us", "rna", "ss", "sp"], "creation_date": "13.07.2023", "last_modified": "16.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["DFB-Frauen", "Fußball-WM der Frauen 2023", "Martina Voss-Tecklenburg", "Fußball", "Frauenfußball"], "content": {"title": "DFB-Frauen suchen verzweifelt Ersatz für EM-Allstar", "description": "In wenigen Tagen startet die Fußball-WM der Frauen in Australien und Neuseeland. Von seiner Topform ist das DFB-Team zuletzt weit entfernt, doch wie sieht es im Einzelnen aus? Welche Spielerin kann schon überzeugen, wer rennt seinem Können noch hinterher? Details im Form-Check - heute Tor und Verteidigung.", "body": {"": [], "Die Deutschen im WM-Formcheck\n                DFB-Frauen suchen verzweifelt Ersatz für EM-Allstar": ["Die peinliche 2:3-Pleite gegen Sambia vom vergangenen Samstag wirkt noch immer nach. Weniger bei den DFB-Spielerinnen selbst, die voller Vorfreude und Optimismus in den Flieger via Dubai nach Sydney stiegen, als vielmehr bei den Fans, die schon unken, die Frauen hätten sich an das maue Niveau der deutschen Fußball-Männerteams angepasst. Schließlich gab das Länderspieljahr noch nicht allzu viel Hoffnung auf eine erfolgreiche Weltmeisterschaft. Ein torloses Remis gegen Schweden, ein Duselsieg gegen die Niederlande, dazu eine Niederlage gegen die möglichen Achtelfinalgegnerinnen aus Brasilien und ein knapper Sieg gegen die WM-Teilnehmerinnen aus Vietnam. Es läuft bislang alles andere als optimal.", "Als Vize-Europameisterinnen ist die Aufmerksamkeit für das Nationalteam viel größer als zuletzt, doch das kann es bislang nicht in Leistung und Qualität ummünzen. Im Gegenteil, zuletzt offenbarten sich teils große Probleme, obwohl die Spielerinnen des vergangenen Jahres auch in diesem Sommer den Großteil des Kaders stellen. 19 von 23 EM-Finalistinnen sind in Australien dabei. 24 Spielerinnen haben die weite Reise angetreten, denn Martina Voss-Tecklenburg und ihr Team haben Janina Minge als Backup fürs defensive Mittelfeld ausgewählt, gut möglich aber, dass sie es nicht in den Kader schaffen wird, wenn es in der Gruppe H gegen Marokko (24. Juli/10.30 Uhr/ZDF), Kolumbien (30. Juli/11.30 Uhr/ARD) und Südkorea (3. August/12 Uhr/ZDF/sowie alle im ntv.de-Liveticker) geht.", "Die Topform des Teams scheint vor den Duellen mit den deutlichen Underdogs weit entfernt, doch wie sieht es im Einzelnen aus? Welche Spielerin kann schon überzeugen, wer rennt noch seinem Können hinterher? Details im Form-Check - heute Tor und Verteidigung:"], "Tor:": ["Die Regel, dass Deutschland immer gute Torhüterinnen und Torhüter hat, bewahrheitet sich auch hier. Merle Frohms, die bei der EM 2022 erst im Halbfinale das erste Tor kassierte, ist weiterhin in Topform. Im Spiel gegen Vietnam Ende Juni bewies die Stammtorhüterin von Champions-League-Finalist VfL Wolfsburg hervorragende Reflexe, etwa als sie einen unvorhergesehenen Torschuss gekonnt mit dem Bein abwehrte. Auch die Nummer 2, Ann-Katrin Berger, ist eine Weltklasse-Torfrau. Bei der Weltfußballerinnen-Wahl schaffte sie es sowohl 2021 als auch 2022 auf Platz drei der Torhüterinnen - damit wurde die Chelsea-Keeperin sogar höher gewertet als Frohms. Deutschlands dritte Option ist die 23-jährige Stina Johannes von Eintracht Frankfurt, die noch ohne einen Länderspiel-Einsatz ist. Daran dürfte sich in Australien nichts ändern, sie ist vor allem zum Lernen dabei."], "Innenverteidigung:": ["Dass Frohms bei der EM erst im Halbfinale erstmals hinter sich greifen musste, lag maßgeblich an ihren guten Vorderleuten. Abwehrchefin Marina Hegering und die nun noch im Aufbautraining befindliche Rechtsverteidigerin Giulia Gwinn schafften es mit ihren Leistungen in das Allstar-Team des Turniers. Neben Hegering in der Innenverteidigung überzeugte auch ihre Wolfsburger Teamkollegin Kathrin Hendrich, doch aktuell sind beide nicht in Topform - auch wenn das Jammern auf hohem Niveau ist. Kleinere Schludrigkeiten ziehen sich bei Hendrich, die zu den besten Verteidigerinnen der Welt gehört, durch die Saison, auch im EM-Finale ließ sie sich einmal entscheidend übertölpeln. Die Deutsch-Belgierin ist zweikampfstark und schnell - allerdings war Sambias Stürmerin Barbra Banda noch rasanter und verlangte der 31-Jährigen alles ab -, aber ihr Stellungsspiel ist nicht immer perfekt. Dies glich Hegering bei der EM aus, die Ältere der beiden ist wiederum nicht die Schnellste und kommt somit an ihre Grenzen, wenn die Gegnerinnen die Kette einfach überspielen.", "Nun kommt noch erschwerend hinzu, dass Hegering gegen Sambia zur Halbzeit ausgewechselt werden musste, weil sie einen Tritt in die Ferse abbekommen hatte. Eine Prellung ist die Folge, die bei ihr ein übles Déjà-vu auslöst, denn sechs Jahre ihrer Karriere verpasste sie wegen einer Fersenverletzung. Obwohl sie 2010 U20-Weltmeisterin im eigenen Land werden konnte, debütierte sie erst im April 2019 im A-Team.", "Trotz kleinerer Fehler dürften die beiden Wolfsburgerinnen Voss-Tecklenburgs erste Wahl sein. Sara Doorsoun, die bei der WM 2019 noch neben Hegering den Vorzug erhalten hatte, sowie ihre bisherige Frankfurter Teamkollegin Sjoeke Nüsken, die zum FC Chelsea wechselt, sind wohl nur als Backup vorgesehen. Vor einem Jahr war Nüsken noch aus dem vorläufigen Kader gestrichen worden, die Reise nach Australien ist nun ein Schritt nach vorn für die 22-Jährige, die erst vor der abgelaufenen Saison von Eintracht-Trainer Niko Arnautis vom Mittelfeld ins Abwehrzentrum zurückgezogen wurde. Die ebenfalls offiziell für die Abwehr berufene Chantal Hagel, die nach der WM von der TSG Hoffenheim nach Wolfsburg wechselt, kann in der Innenverteidigung spielen, ist aber im zentralen Mittelfeld bewanderter. Auch die 26-Jährige wird kaum über die Rolle der Ersatzspielerin herauskommen."], "Außenverteidigung:": ["Bloß nicht überrannt werden, das ist auch die Gefahr auf den Außenpositionen. Im vergangenen Jahr war auf links noch eher ein Durchkommen, weil Felicitas Rauch bei ihrem ersten großen Turnier sich kleinere Patzer erlaubte, die jedoch von ihren Teamkolleginnen ausgebügelt wurden. In dieser Saison hat sich die Wolfsburgerin noch einmal gesteigert, hat 21 von 22 Bundesliga-Partien in der Startaufstellung sowie alle Spiele im DFB-Pokal und in der Champions League bestritten. Defensiv leistete sie sich kaum Schwächen, stand sicher und ist technisch versiert, offensiv glänzte sie als Standardschützin und mit elf Vorlagen als Flankengeberin. Konkurrenz im DFB-Team hat sie in der Vorbereitung von Carolin Simon bekommen, doch die Münchnerin fällt wegen ihres im Sambia-Spiel erlittenen Kreuzbandrisses auf dramatischst mögliche Weise aus.", "Auf rechts reißt das Fehlen von Gwinn eine riesige Lücke in den DFB-Abwehrverbund. Es ist die Position, auf der die Bundestrainerin es gegen Sambia sogar mit einem Experiment probierte: Flügelstürmerin Svenja Huth rückte in die Defensive. Sie verrichtete diesen ungewohnten Job weitgehend solide, fabrizierte aber vor dem 0:2 mit dem entscheidenden Ballverlust. Fraglich ist vor allem, ob das Team nicht durch das Fehlen ihrer Offensivpower und ihrer Fähigkeit, mit ihrem Dribbling die Gegnerinnen zu entnerven, mehr beschnitten wird, als es von ihrem Defensiveinsatz profitiert. Denn als Alternative steht mit der Frankfurterin Sophia Kleinherne eine Rechtsverteidigerin im Aufgebot, die die Spielpraxis auf dieser Position hat. Doch unter Voss-Tecklenburg gehört die 23-Jährige bislang nicht zum Stammpersonal. Das Experiment, die Stürmerin Nicole Anyomi zur Rechtsverteidigerin umzuschulen, hat die Bundestrainerin nach der EM wieder aufgegeben, die 23-Jährige ist nun für die Offensive nominiert. Sehr nach dem Geschmack der Frankfurterin, die im September im ntv.de-Interview zu dem Vorstoß gesagt hatte: \"Ich fühle mich vorne viel wohler und habe da auch mehr meine Freiheiten.\"", "Lesen Sie am Freitag, wie es um Mittelfeld und Angriff des DFB-Teams gestellt ist."]}}, "recommendations": []}