{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Emotionale-Alexandra-Popp-muss-nach-WM-Traumstart-getroestet-werden-article24282406.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp", "krieg"], "creation_date": "24.07.2023", "last_modified": "25.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Alexandra Popp", "Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball", "DFB-Frauen", "Martina Voss-Tecklenburg"], "content": {"title": "Emotionale Popp muss nach WM-Traumstart getröstet werden", "description": "Mit zwei Toren bringt Kapitänin Alexandra Popp das DFB-Team zum WM-Auftakt in die Siegesspur. Gegen Marokko gibt es ganz viel Grund zur Freude - und doch zeigt die 32-Jährige auch ihre traurige Seite. Das offenbart sich in ihrem Torjubel.   ", "body": {"": [], "Zwei Tore für ihren toten Vater\n                Emotionale Popp muss nach WM-Traumstart getröstet werden": ["\"Poppi ist einfach eine brutale Macht. Sie ist eiskalt.\" DFB-Torhüterin Merle Frohms will nicht mit ihren Torhüter-Konkurrentinnen tauschen. \"Wer wäre nicht froh, Poppi in der eigenen Mannschaft zu haben?!\" Einfacher drückt es Laura Freigang aus: \"Es ist halt Poppi.\" Bei ihrer Kapitänin braucht es keine Superlative, die hat die 129-malige Nationalspielerin längst selbst gesetzt. Und knüpft beim 6:0-Kantersieg im Auftaktspiel der Fußball-Weltmeisterschaft gegen Marokko umgehend daran an. Alexandra Popp ist es, die die ersten beiden Treffer (11./39.) mit ihrer unvergleichlichen Wucht ins Tor köpft.", "\"Das war eine solide Leistung von der Frau Popp\", sagt die verletzt fehlende Lena Oberdorf amüsant nüchtern. \"Sie hat das gemacht, was wir von ihr erwartet haben.\" Freudiger aufgelegt ist Freigang: \"Wenn man vorher raten müsste, wer das erste Tor macht und wie, hätte man das genauso aufschreiben können.\" Bewundernd schiebt sie hinterher: \"Das ist halt krass, das ist auch live immer schön anzusehen. Diese Power, die sie dahinter kriegt, ist unglaublich.\"", "Kurz nach diesen Worten postet die Frankfurterin bei Instagram ein Meme, in dem der frühere DFB-Stürmer Miroslav Klose mit Popp verglichen wird - und die 32-Jährige noch besser wegkommt als der beste deutsche Torschütze aller Zeiten. 71 Treffer hat Klose in seiner DFB-Karriere erzielt, 64 sind es jetzt bei Popp - damit ist sie die drittbeste deutsche Torschützin der Geschichte gemeinsam mit Legende Inka Grings, die bei dieser WM die Schweiz trainiert. Besser sind lediglich die scheinbar uneinholbare Birgit Prinz (128), die seit einigen Jahren als Psychologin des Teams fungiert, und Heidi Mohr (83).", "Aber Popp kann noch nachlegen, schon in den kommenden Gruppenspielen gegen Kolumbien (30. Juli, 11 Uhr/ARD) und Südkorea (3. August, 12 Uhr/ZDF und alle im ntv.de-Liveticker). Darauf setzen auch ihre Mitspielerinnen, wie Freigang den Gegnerinnen durchaus Angst einflößt: \"Es ist Turnierzeit, da ist Alex Popp voll da.\""], "Wie E.T. \"nach Hause telefonieren\"": ["Wobei sie ausgerechnet in den Momenten nach ihren Toren kurz ganz weit weg scheint. Es liegt an ihrem Torjubel, der auch bei der anschließenden Pressekonferenz zur Sprache kommt. Bei diesem hält sie sich die Hand wie ein Telefon ans Ohr und schaut gleichzeitig in den Himmel. \"Mein Torjubel ist abgeleitet vom Film E.T., wo er auch den Finger in die Höhe streckt und sagt 'Nach Hause telefonieren'\", erklärt Popp. \"Ich telefoniere in dem Sinne auch nach Hause, vor allem, weil wir gerade weit weg sind von zu Hause. Aber nicht nur für die Menschen, die zu Hause vor den Fernsehern sitzen, sondern gerade auch für die Menschen, die nicht mehr unter uns sein können und trotzdem wichtige Menschen für mich sind.\" Deutlich bedrückt und sichtbar den Tränen nahe erklärt sie: \"Derjenige, der abgenommen hat, ist mein Vater.\" Bundestrainerin Martina Voss-Tecklenburg streicht ihr tröstend über den Rücken.", "Der Moment des Torschusses ist der, in dem die vollen Kontraste der Emotionen aufeinanderprallen. Die Freude über das Tor - und die Trauer. Es scheint aber, als würde auch ihr Team sie immer wieder auffangen. Nach dem Spiel umarmt sie strahlend ihre Kolleginnen, denen sie nach ihrer Auswechslung in der 83. Minute unter großem Applaus der 27.256 Fans im Stadion noch einige Minuten zuschauen kann. Die Auszeichnung zur Spielerin des Spiels geht verdientermaßen an sie.", "Dafür setzt sie alles ein, was sie hat. Ihre Wucht, ihren Willen, ihr Köpfchen - und sonstige Körperteile zur Torerzielung? Ihr zweiter Treffer gibt Rätsel auf, war es die Schulter, der Rücken, das Ohr, das den Ball ins Tor befördert? \"Ich habe mit dem Hinterkopf getroffen\", klärt die Doppel-Torschützin auf. \"Ich bin einfach reingesprungen, mit der Hoffnung, dass ich ihn irgendwie treffe und er in die richtige Richtung fliegt.\"", "ZDF-Expertin Kathrin Lehmann macht im Studio zur Erheiterung der Zuschauer den Flug noch einmal vor und ihre Kollegin Tabea Kemme, die ihre Karriere als Verteidigerin vor drei Jahren wegen einer langwierigen Knieverletzung beenden musste, beschreibt es als einen Fluch, hohe Bälle gegen die 1,74 Meter große und sprunggewaltige Stürmerin zu verteidigen: \"Man möchte es einfach nicht.\" Und viele können es nicht."], "\"Eine Spielführerin, wie man sie sich besser nicht wünschen kann\"": ["Das zeigte sich bei der EM im vergangenen Jahr, wo sie sechs Treffer erzielte und nur nicht Torschützenkönigin wurde, weil zum einen Englands Beth Mead mehr Torvorlagen auf ihrem Konto hatte und sie zum anderen im Finale verletzt ausfiel und damit nicht mehr nachlegen konnte. Ihren Torriecher zeigte sie auch in der abgelaufenen Saison, in der sie mit 16 Treffern Bundesliga-Torschützenkönigin wurde.", "Dabei ist es der Wolfsburgerin selbst gar nicht so wichtig, dass sie die Tore schießt. \"Hauptsache, wir machen sie. Und dass wir am Ende mindestens eins mehr haben als der Gegner.\" Das ist beim Endstand von 6:0 überzeugend gelungen, wenn auch WM-Neuling Marokko nicht der stärkste Gegner ist. Schon bei der Partie gegen Kolumbien erwartet das deutsche Team deutlich mehr Gegenwind. Voss-Tecklenburg mahnt daher vorab: \"Wir drehen jetzt nicht durch, wir sind bei uns geblieben, aber wir wissen, zu was wir in der Lage sind.\"", "Das weiß sie längst auch von ihrer Kapitänin, mit der sie schon jahrelang zusammenarbeitet, der sie 2008 zum ersten Bundesliga-Spiel verhalf, damals noch als ihre Trainerin beim FCR Duisburg: \"Alexandra Popp ist ein Leader, ist eine Spielführerin, wie man sie sich besser nicht wünschen kann\", lobt sie, während Popp neben ihr auf der Bühne sitzt. \"Ich bin froh, dass sie da ist, ich bin froh, dass sie trifft, das hilft für die gute Stimmung.\" Nachdem nach Popp auch noch Klara Bühl (46.) und Lea Schüller (90.) sowie Hanane Aït El Haj (54.) und Zineb Redouani (79.) mit zwei Eigentoren zugunsten des DFB-Teams getroffen haben, warnt die Bundestrainerin trotzdem: \"Wir wissen, dass noch nicht alles tippitoppi war.\"", "Für den erleichternden Auftakt ins Turnier reicht es allerdings locker - auch dank Popp. Diese denkt bereits an ihr gemeinsames großes Ziel und ordnet dabei ihre eigene Leistung unter: \"Ich habe mir keine Zahl vorgenommen, wie viele Tore ich schießen will oder werde. Ich will ins Finale kommen und das möglichst auch gewinnen.\""]}}, "recommendations": []}