{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Kolumbien-profitiert-im-Duell-der-DFB-Gegnerinnen-doppelt-article24282964.html", "query_keywords": ["ns", "us", "amerika", "ss", "sp"], "creation_date": "25.07.2023", "last_modified": "25.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/sid"], "news_keywords": ["Fußball", "Fußball-WM der Frauen 2023", "Kolumbien", "Südkorea"], "content": {"title": "Kolumbien profitiert im Duell der DFB-Gegnerinnen doppelt", "description": "Vor der Fußball-Weltmeisterschaft sorgen die Kolumbianerinnen mit übermäßiger Härte in einem Testspiel für Aufsehen, nun gibt es das erste Ergebnis: Im Spiel der deutschen Gruppengegnerinnen gegen Südkorea setzen sie sich souverän durch.", "body": {"": [], "Erst Elfer, dann Patzer\n                Kolumbien profitiert im Duell der DFB-Gegnerinnen doppelt": ["Deutschlands nächster Gruppengegner Kolumbien hat bei der Fußball-WM einen ungefährdeten Auftaktsieg eingefahren. Der Zweite der Copa America im Vorjahr setzte sich im australischen Sydney dank hoher Effizienz mit 2:0 (2:0) gegen Südkorea mit dem früheren Frankfurter Trainer Colin Bell durch und belegt nach dem Erfolg der DFB-Frauen gegen Marokko (6:0) den zweiten Platz in Gruppe H.", "Catalina Usme (30., Handelfmeter) und Kolumbiens erst 18 Jahre alte Ausnahmespielerin Linda Caicedo (39.) trafen für die Südamerikanerinnen. Am Sonntag (11.30 Uhr MESZ/ARD und im ntv.de-Liveticker) muss der dreimalige WM-Teilnehmer im womöglich entscheidenden Spiel um den Gruppensieg gegen die deutsche Mannschaft ran.", "Vor dem Turnier hatte Kolumbien für Aufsehen gesorgt, weil ein Testspiel gegen Irland wegen übertriebener Härte abgebrochen worden war. Auch gegen Südkorea agierte das Team körperlich robust, profitierte zudem aber von Fehlern des Gegners: Vor dem Elfmeter spielte Seo-Yeon Shim den Ball klar mit der Hand, bei Caicedos Distanzschuss ließ Torhüterin Young-Geul Yoon den Ball durchrutschen.", "Die technisch versierten Asiatinnen von Nationaltrainer Bell, der 2015 die Frauen des 1. FFC Frankfurt (heute Eintracht) zum Gewinn der Champions League geführt hatte, machten zwar zu Beginn ein ordentliches Spiel, ließen vor der Pause aber die große Chance zum Anschluss liegen. Nach dem Seitenwechsel entwickelte Südkorea deutlich zu wenig Gefahr."]}}, "recommendations": []}