{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Star-Popp-schreibt-ueber-schlimmste-Zeit-article24297700.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "familie", "schi", "ss", "spo"], "creation_date": "01.08.2023", "last_modified": "01.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulrike John", "dpa"], "news_keywords": ["Alexandra Popp", "DFB", "Fußball-Nationalmannschaft", "Fußball-WM der Frauen 2023"], "content": {"title": "DFB-Star Popp schreibt über \"schlimmste Zeit\"", "description": "Während der Fußball-Weltmeisterschaft in Australien erscheint die Autobiografie von DFB-Kapitänin Alexandra Popp - mit vielen Anekdoten. Es geht aber nicht nur um die \"Heimscheißerin\" und Bananen mit Nuss-Nougat-Creme. Sie spricht auch über schwierige Momente.", "body": {"": [], "Todesfall, Nöte und Nutella\n                DFB-Star Popp schreibt über \"schlimmste Zeit\"": ["DFB-Kapitänin Alexandra Popp ist bei der EM im vergangenen Jahr endgültig zum großen Star aufgestiegen - und zu einem Sprachrohr ihres boomenden Sports. Doch die 32-Jährige vom VfL Wolfsburg hatte danach auch mit dem Tod ihres Vaters zu kämpfen. \"Es ist die beste Zeit, und es ist die schlimmste Zeit\", schreibt die Torjägerin in ihrer Autobiografie. \"Dann zeige ich es euch eben auf dem Platz\", heißt das im Verlag Droemer Knaur erschienene Buch. Darin geht es unter anderem um:", "Die finanziellen Nöte ihrer Eltern:", "Popps Mutter und ihr inzwischen gestorbener Vater haben die Fußballerin auf dem langen Weg immer unterstützt. Als Popp einst bei den Juniorinnen des 1. FFC Recklinghausen kickte, mussten ihre verschuldeten Eltern ihre Metzgerei aufgeben und Privatinsolvenz anmelden. Die Fußballerin gibt sogar ihr Fahrtgeld ab, damit die Familie über die Runden kommt, und unterstützt sie finanziell über viele Jahre hinweg.", "Den Tod ihres Vaters:", "Die Monate nach der erfolgreichen EM 2022 in England erlebt Popp angesichts der schweren Krankheit ihres Vaters sehr zwiegespalten. \"Es ist die beste Zeit, und es ist die schlimmste Zeit. Im glitzernden Nachgang der Europameisterschaft erlebe ich Momente, von denen ich niemals geträumt habe\", heißt es. \"Und immer wieder springt mein Herz in tausend Stücke beim Gedanken an Papa.\"", "Ihren Spitznamen:", "\"Und ich? Bin die Puppe. Ich bin zwar das einzige Mädchen im Team, aber es gibt einen Alex, meinen besten Freund und Nachbarn. Also nennen die Jungs mich: Poppi\", erzählt die Olympiasiegerin von 2016. Ihr damaliger Trainer Horst Westermann machte daraus für sich: Puppe. \"Heute reagiere ich auf Poppi eher als auf Alex oder Alexandra. Aber es gibt nur einen einzigen Menschen, der Puppe zu mir sagen darf - und das ist Horst.\" Als die Stürmerin erstmals im A-Nationalteam ist, sagt sie zu Silvia Neid: \"Ich bin Poppi.\" Die Bundestrainerin antwortet: \"Nicht hier bei uns. Das ist mir zu kindisch.\" Und an die anderen Spielerinnen gewandt: \"Das ist Alex. Sie ist neu hier.\"", "Ihren ersten Wechsel zu einem Mädchenteam:", "Nach neun Jahren darf Popp zu ihrer großen Enttäuschung nicht mehr bei den Jungs mitspielen. Der Stürmerin aus Silschede laufen Tränen übers Gesicht. \"Geh doch zu den Mädels und mach dir selbst ein Bild\", sagt ihr Trainer Horst. \"Dann zeigst du es ihnen eben auf dem Platz.\"", "Ihre erste Berufung in die deutsche U15-Auswahl:", "\"Da lernst du jetzt die besten Fußballerinnen deines Jahrgangs ken­nen\", sagt ihr Trainer und Vertrauter. Popp: \"Ganz schön crazy, oder? Ich strahle ihn an.\" Er: \"Das ist der Beginn von etwas ganz Großem.\"", "Ihre besondere Essensvorliebe:", "Popps heutige Nationalteamkollegin Svenja Huth wundert sich nach dem Kennenlernen und fragt: \"Was wiegst du denn?\" Popp starrt sie mit offenem Mund an. \"Ist ja nicht böse gemeint\", so Huth weiter. Almuth Schult sagt kichernd: \"Na, du isst halt andauernd Bananen mit sehr viel Nutella. Das habe ich echt noch nie gesehen. Und super gesund ist das nicht.\"", "Ihre Heimatverbundenheit:", "Als es in Recklinghausen nicht weitergeht, macht Olympique Lyon ein Angebot. Popp will nicht weg und nennt sich \"die gute, alte Heim­scheißerin\". Dann wird es der FCR Duisburg (2008 bis 2012), wo die in Witten geborene Sportlerin ihre internationale Karriere startet.", "Eine Erziehungsmaßnahme von Martina Voss-Tecklenburg:", "Da Popp beim Verteidigen immer wieder ihre Hände zur Hilfe nimmt, hält ihre damalige Duisburger Trainerin ihr irgendwann zwei Tennisbälle hin: \"Nimm!\" Popp ratlos: \"Und was mache ich damit?\" \"Weiterspielen!\", befiehlt die heutige Bundestrainerin Voss-Tecklenburg. Der Fußballerin steht der Mund jetzt richtig offen: \"Ein paar meiner Mit­spielerinnen kichern. In mir steigt Wut auf. Das ist ja wohl komplett bescheuert.\"", "Ihre damalige Zimmerpartnerin Birgit Prinz:", "Popp ist komplett geflasht, dass sie mit der Topstürmerin in der DFB-Auswahl ein Zimmer teilt. \"Bei den U-Teams habe ich rund um die Uhr den Fernseher laufen, hier schalte ich ihn aus, sobald Birgit ins Zimmer kommt, weil ich vor ihr kein Trash-TV schauen will.\" Prinz erwischt Popp aber, als diese vor laufendem Fernseher eingeschlafen ist und meint trocken: \"Aber es ist schon auch irgendwie eine Sucht, so oft, wie du das Ding anhast. Du schläfst sonst auch damit, oder?\"", "Ihr erstes Treffen mit ihrem späteren Ehemann Patrick:", "Bei einem Männerturnier übernimmt Popp die Siegerehrung. \"Als ich zurück zum Platz gehe, remple ich mit dem Blick auf meine Pommes fast jemanden an. Ich schaue hoch und sehe den Typen vor mir, der mir eben noch auf dem Platz aufgefallen ist.\" Er grinst sie an: \"Coole Jogginghose.\" Sie mustert sein Outfit: \"Gleichfalls.\" Später heißt es in dem Buch: \"Die Jogginghose und ich schreiben uns schon seit einer Weile.\"", "Ihre mörderische Erfahrung beim Praktikum im Tierpark Essehof:", "Die Luchse gieren nach Fleisch, Lebendfutter ist aber verboten. \"Also müssen wir die Meerschweinchen töten, bevor wir sie verfüttern\", erinnert sich Popp, die den niedlichen Nagetieren den Hals umdrehen muss: \"Mir ist irgendwie übel. Als das leichte Knacken ertönt, steigen mir Tränen in die Augen.\""]}}, "recommendations": []}