{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Neue-Masken-koennen-Coronaviren-toeten-article21916064.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "israel", "sp", "corona"], "creation_date": "16.07.2020", "last_modified": "18.07.2020", "crawl_date": "21.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Coronaviren", "Sars-Cov-2", "Infektionskrankheiten"], "content": {"title": "Neue Masken können Coronaviren töten", "description": "Bei der Suche nach Mitteln gegen das Coronavirus treibt die Forschung immer neue Blüten. Mehrere Unternehmen entwickeln Gesichtsmasken, die das Virus nicht nur zurückhalten, sondern töten können. Dabei greifen sie auf einen Effekt zurück, der bereits in der Natur vorkommt.", "body": {"": [], "Erreger zerplatzt an Oberfläche\n                Neue Masken können Coronaviren töten": ["Das Coronavirus, so glauben Experten, überträgt sich vor allem über beim Niesen, Husten und Sprechen ausgestoßene Tröpfchen und Aerosole. Das Tragen von Gesichtsmasken ist daher nicht nur in Krankenhäusern, sondern mittlerweile auch unter der normalen Bevölkerung weit verbreitet. Verschiedene Firmen haben mittlerweile eine neue Generation von Masken entwickelt, die das Virus nicht nur aufhalten, sondern sogar töten können.", "So gab zuletzt die kanadische Firma I3 Biomedical bekannt, dass ihre Gesichtsmaske den Erreger Sars-CoV-2 bei Kontakt unschädlich macht. Forscher der University of Toronto bestätigten, dass mehr als 99 Prozent der Coronaviren auf der Außenfläche des Modells Triomed Active abgetötet werden - und zwar innerhalb von Minuten, heißt es in einer Mitteilung der Universität. Dies sei ein \"Segen\" für Angestellte im Gesundheitssektor. Denn für diese stelle der Gebrauch herkömmlicher Gesichtsmasken ein Risiko dar - so berichten Forscher aus Hongkong in einer Studie, dass auf der Außenseite chirurgischer Masken noch nach sieben Tagen infektiöse Coronaviren nachgewiesen werden konnten.", "Die Kanadier sind jedoch nicht die Einzigen, die eine virentötende Gesichtsmaske entwickelt haben. Als Forscher des Instituts für Textiltechnik der RWTH Aachen und der Freien Universität Berlin nach Materialien suchten, die Coronaviren töten können, wurden sie bei der Schweizer Firma Livinguard fündig. Tests ergaben: Deren neuartige Gesichtsmasken können \"hohe Mengen an Sars-CoV-2-Viruspartikeln innerhalb weniger Stunden um bis zu 99,9 Prozent reduzieren\", heißt es in einer gemeinsamen Mitteilung der Hochschulen. \"Die Textilien in diesen Masken können so die ausgeatmeten und an der Gesichtsmaske anhaftenden Viren kontinuierlich inaktivieren und den Umgang mit diesen Masken insgesamt sicherer machen\", wird Uwe Rösler von der Freien Universität Berlin zitiert."], "Viren zerplatzen und fallen dann ab": ["Das Prinzip hinter den Livinguard-Masken: Die Oberfläche des Gewebes ist stark positiv geladen. Kommen die Viren mit ihrer negativ geladenen Außenhülle damit in Kontakt, bleiben sie haften und platzen schließlich regelrecht auf, erläutert der Hersteller auf seiner Webseite. Die zerstörten Hüllen der Erreger verlieren dabei ihre Ladung, fallen von der Maske ab oder können abgewaschen werden.", "Laut dem Infektionsforscher Thomas Jacobs kommt ein ähnliches Prinzip auch in der Natur vor: Biomoleküle mit einer positiven Ladung könnten Viren, Bakterien und sogar Tumorzellen töten, sagte Jacobs im Gespräch mit ntv. \"Auch unsere Immunzellen haben solche Moleküle, um Krankheitserreger zu töten. Die positive Ladung dieser Moleküle bindet dabei an die negative Ladung der Membran, die der Krankheitserreger zum Überleben braucht, und zerstört sie.\"", "Die Technologie von Livinguard soll - im Gegensatz zu alternativen Lösungen auf Metallbasis - zudem sicher für Haut und Lunge sein. Und auch eine gewisse Haltbarkeit bringt die Maske mit: Bis zu 200 Mal könne sie eingesetzt werden, so die Forscher aus Aachen und Berlin. Über Online-Händler wird die Gesichtsmaske in Deutschland bereits zum Kauf angeboten.", "Auch die in Israel beheimatete Firma Argaman Technologies stellt virentötende Gesichtsmasken her. Dabei setzt das Unternehmen auf das Material Kupfer, welches der Textilie eine positive Ladung verleiht. Die Gesichtsmasken mit dem Namen Bioblocx sollen in Kürze ebenfalls in Deutschland erhältlich sein, berichtet der \"Münchner Merkur\". Allerdings betont das Unternehmen auf seiner Webseite, dass noch keine Tests mit dem Coronavirus durchgeführt wurden."]}}, "recommendations": []}