{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Schuetzen-fruehere-Erkaeltungen-vor-Covid-19-article21954584.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "leiche", "sp", "corona"], "creation_date": "05.08.2020", "last_modified": "06.08.2020", "crawl_date": "21.10.2024", "author_person": ["Klaus Wedekind"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Coronaviren", "Sars-Cov-2", "Covid-19", "Charité", "Berlin"], "content": {"title": "Schützen frühere Erkältungen vor Covid-19?", "description": "Studien zeigen, dass auch viele Menschen, die nie Covid-19 hatten, Immunzellen haben, die auf das Coronavirus reagieren. Wahrscheinlich hängt das mit früheren Erkältungen zusammen. Charité-Forscher wollen jetzt herausfinden, welche Auswirkungen dies bei einer Infektion mit Sars-CoV-2 hat.", "body": {"": [], "T-Zellen auf der Spur\n                Schützen frühere Erkältungen vor Covid-19?": ["Berliner Wissenschaftler sind der Frage auf der Spur, warum einige Covid-19-Patienten die Krankheit viel besser überstehen als andere. Eine mögliche Antwort fanden die Forscher der Charité und des Max-Planck-Instituts für molekulare Genetik (MPIMG) bei den T-Helfer-Zellen. Sie stellten fest, dass diese Immunzellen bei manchen Patienten auf das Coronavirus reagieren, obwohl sie noch nie mit diesem in Kontakt gewesen waren. Das sei bei einem Drittel der betreffenden Gruppe der Fall, schreiben sie in einer bei \"Nature\" veröffentlichten Studie. Die T- oder auch \"Killer\"-Zellen \"merken\" sich das Virus während einer Covid-19-Erkrankung und leiten nach der Genesung eine Immunantwort ein, sobald sie dieses wiedererkennen. Die Frage ist nun, warum das auch die T-Zellen mancher Nichterkrankter können.", "Die Experten vermuten, dass dies mit früheren, ungefährlichen Erkältungskrankheiten zu tun hat. Andere Studien kommen zu ähnlichen Ergebnissen, beispielsweise eine eben veröffentlichte Forschungsarbeit unter Führung des kalifornischen La Jolla Instituts for Immunology oder eine Studie der Universitätsklinik Tübingen. Jetzt wollen die Charité-Forscher herausfinden, wie sich eine solche \"Kreuzreaktivität\" auf eine mögliche Infektion mit Sars-CoV-2 auswirkt."], "Ein Drittel hat kreuzreaktive Immunzellen": ["Für ihre Untersuchung gewannen die Berliner Wissenschaftler Immunzellen aus dem Blut von 18 Covid-19-Patienten und aus dem von 68 Menschen, die nachweislich noch nie mit dem neuen Coronavirus in Kontakt gekommen waren. Dann verglichen sie die Reaktionen der Zellen auf künstlich hergestellten Spike-Proteine von Sars-CoV-2, mit dem das Virus an menschliche Zellen andockt. Das Ergebnis: Nicht nur bei den Covid-19-Patienten reagierten die T-Helferzellen, sondern auch bei 24 gesunden Testkandidaten. Das sind immerhin 35 Prozent.", "Es war aber nicht exakt die gleiche Reaktion. Den Forschern fiel auf, dass die T-Zellen der Covid-19-Patienten das Spike-Protein über seine gesamte Länge erkannten, während die Immunzellen der Gesunden vor allem von Abschnitten des Spike-Proteins aktiviert wurden, die entsprechenden Abschnitten des Spike-Proteins von harmloseren Erkältungs-Coronaviren ähneln.", "\"Das deutet darauf hin, dass die T-Helferzellen der Gesunden auf Sars-CoV-2 reagieren, weil sie sich in der Vergangenheit mit heimischen Erkältungs-Coronaviren auseinandersetzen mussten\", sagt Studienleiterin Claudia Giesecke-Thiel. \"Denn eine Eigenschaft der T-Helferzellen ist, dass sie nicht nur von einem exakt passenden Erreger aktiviert werden können, sondern auch von ausreichend ähnlichen Eindringlingen.\" Tatsächlich reagierten die T-Zellen der gesunden Probanden auch auf verschiedene Corona-Erkältungsviren und zeigten sich somit kreuzreaktiv."], "Auch negative Auswirkungen möglich": ["Dass T-Helferzellen von gesunden Menschen auf Sars-CoV-2 anspringen, könnte eine positive Nachricht sein, aber es könnte auch das Gegenteil der Fall sein. \"Grundsätzlich ist vorstellbar, dass kreuzreaktive T-Helferzellen eine schützende Wirkung haben, indem sie zum Beispiel dazu beitragen, dass der Körper schneller Antikörper gegen das neuartige Virus bildet\", erklärt Leif Erik Sander, ebenfalls leitender Autor der Studie. \"In diesem Fall würden kürzlich durchgemachte Coronavirus-Erkältungen die Symptome von Covid-19 vermutlich abschwächen. Es ist jedoch auch möglich, dass eine kreuzreaktive Immunität zu einer fehlgeleiteten Immunantwort führt - mit negativen Auswirkungen auf den Verlauf von Covid-19. Eine solche Situation kennen wir zum Beispiel beim Dengue-Virus.\"", "Um herauszufinden, wie die Auswirkungen von kreuzreaktiven Immunzellen sind, hat die Charité zusammen mit dem MPIMG und der Technischen Universität Berlin eine neue Studie gestartet. Dabei legen die Wissenschaftler ein besonderes Augenmerk auf Personengruppen, die in der Vergangenheit häufig Erkältungen hatten. Parallel wird das Forschungsteam Covid-19-Risikogruppen beobachten."], "Probanden gesucht": ["Konkret ist geplant, Beschäftigte von Kindergärten und Kinderarztpraxen sowie Bewohnerinnen und Bewohner von Pflegeheimen in den kommenden Monaten zu untersuchen. Neben einem PCR-Test auf Sars-CoV-2 soll ihr Blut unter anderem auf Antikörper gegen das Virus und die Reaktivität der T-Zellen getestet werden. Kommt es dann bei einigen der Untersuchten zu einer Sars-CoV-2-Infektion, können die Forscher den Verlauf der Erkrankung mit den immunologischen Parametern in Beziehung setzen.", "Um weitere mögliche Faktoren zu bestimmen, die die Schwere einer Covid-19-Erkrankung beeinflussen, wollen die Berliner Wissenschaftler außerdem das Blut von mindestens 1000 genesenen Patienten untersuchen. Dafür suchen sie Probanden. Außerdem sind sie daran interessiert, Personen zu untersuchen, die in den vergangenen Jahren nachweislich mit einem Erkältungs-Coronavirus infiziert waren. Sie können eine E-Mail an studie(at)si-m.org schreiben."]}}, "recommendations": []}