{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warum-hat-Kim-Jong-Un-abgespeckt-article22655889.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "asien", "ss", "pandemie", "spo", "corona"], "creation_date": "02.07.2021", "last_modified": "02.07.2021", "crawl_date": "20.10.2024", "author_person": ["Kevin Schulte"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Nordkorea", "Kim Jong Un", "Hungerkatastrophen", "Corona-Krise"], "content": {"title": "Warum hat Kim Jong Un abgespeckt?", "description": "Die Bilder sprechen für sich: Der nordkoreanische Diktator hat deutlich an Gewicht verloren. Ist Kim Jong Un krank? Leidet er wie die restliche Bevölkerung unter Hunger? Nordkorea-Experte Rüdiger Frank vermutet: Kim will seinem Volk zeigen, dass auch er \"leidet\".", "body": {"": [], "Experte sieht politisches Kalkül\n                Warum hat Kim Jong Un abgespeckt?": ["Nachrichten aus Nordkorea sind mit Vorsicht zu genießen. Doch die Meldung, dass der fettleibige Oberste Führer Kim Jong Un abgespeckt hat, scheint tatsächlich zu stimmen. Davon sind auch profilierte Nordkorea-Experten überzeugt. \"Dass der Führer Gewicht verloren hat, ist tatsächlich sogar in den staatlichen nordkoreanischen Medien explizit thematisiert worden. Es gab ein Interview mit einem besorgten Staatsbürger, der meinte, das Thema wäre 'talk of the town'. Von daher können wir das als gesichert annehmen\", sagt Rüdiger Frank, Professor für Wirtschaft und Gesellschaft Ostasiens am Institut für Ostasienwissenschaften der Universität Wien im ntv-Podcast \"Wieder was gelernt\".", "Gut unterrichtet in Nordkorea-Fragen ist für gewöhnlich auch das Nachrichtenportal \"NK News\". Die in Südkorea tätigen Journalisten bestätigen den Eindruck, dass Kim deutlich an Gewicht verloren hat. Sie haben Aufnahmen der nordkoreanischen Staatsmedien verglichen. Darauf sieht man, dass Kim das Armband seiner teuren Schweizer Uhr mittlerweile etwas enger schnallen kann als Ende vorigen Jahres. Auch andere Vergleichsfotos zeigen, dass Kim tatsächlich dünner geworden ist. Überraschend ist, dass selbst die Staatsmedien den Gewichtsverlust thematisieren. Denn der Gesundheitszustand des Obersten Führers ist normalerweise ein Tabuthema."], "Gesundheitliche Probleme \"reine Spekulation\"": ["Eine \"naheliegende Erklärung\" für den offensichtlichen Gewichtsverlust des Diktators ist politisches Kalkül, sagt Frank. \"Es kann gut sein, dass Kim Jong Un gegenüber dem eigenen Volk deutlich machen will, dass nicht nur die Menschen leiden, sondern er auch. Das wäre dann sozusagen die Propaganda-Message.\" Das ohnehin krisengewohnte Nordkorea befindet sich in einer besonders schweren wirtschaftlichen Lage, verstärkt durch die Corona-Pandemie. \"Wie schwer genau, wissen wir nicht. Es ist eine Kombination aus der langfristigen Strukturkrise, den mittelfristigen Sanktionen sowie jetzt kurzfristig Corona und der damit einhergehenden völligen Selbstisolation, auch von China\", analysiert Experte Frank.", "Wie immer tauchen beim Thema Nordkorea viele Spekulationen auf. Manche Beobachter werten Kims Gewichtsverlust als Zeichen für eine Verschlechterung seines allgemeinen Gesundheitszustands. \"Das sind reine Spekulationen. Aber wenn er gesundheitliche Probleme hätte, wäre die Stabilität des Landes gefährdet. Und bei einer de-facto-Atommacht wäre das etwas, was man durchaus als Problem einschätzen kann.\" Natürlich könne niemand per Ferndiagnose sagen, dass Kim krank ist, stellt Rüdiger Frank klar. Gesichert ist bislang nur: Der Machthaber hat Gewicht verloren und selbst die nordkoreanischen Medien machen daraus keinen Hehl."], "Schwere Hungersnot in den 1990er-Jahren": ["Auf der Suche nach Gründen fällt aber auf: Nordkorea hat ein Problem mit seiner Nahrungsmittelversorgung. Der Kühlschrank des Diktators dürfte zwar trotzdem gut gefüllt sein, aber vielleicht möchte sich Kim solidarisch zeigen. Er sprach erst kürzlich gegenüber den Staatsmedien erneut von einer \"angespannten\" Versorgungslage. Die Landwirtschaft habe wegen eines Taifuns im vergangenen Jahr weniger Getreide produzieren können. Dabei habe eine gute Ernte \"oberste Priorität\", sagte Kim.", "Rüdiger Frank geht davon aus, dass \"Nordkorea durchaus ein chronisches und teils dramatisches Defizit in der Nahrungsmittelproduktion hat.\" Man greife auf Satellitenaufnahmen und Wetterdaten zurück, um die Situation vor Ort einzuschätzen. Das Land produziere weniger Lebensmittel als gegessen wird. Ob das auch in diesem Jahr wieder ausgeglichen wird, wisse man nicht. \"Man geht aber davon aus, weil die Chinesen kein Interesse daran haben, dass das Land an ihrer Grenze instabil wird.\"", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Nordkorea besitzt Atomraketen. Auch China befürchtet, dass die in falsche Hände fallen, wenn das Regime zusammenbricht. Außerdem sei Peking mit der aktuellen Lage zufrieden, sagt Rüdiger Frank. Schließlich könnte ein Zusammenbruch schlimmstenfalls zur koreanischen Wiedervereinigung führen - derzeit wohl sehr wahrscheinlich unter südkoreanischer Führung und mithilfe der Vereinigten Staaten. Nichts, wovon China profitieren würde.", "Eine schwere Hungersnot hat Nordkorea bereits in den 1990er Jahren erlebt. Schätzungen gehen von mehreren Hunderttausend Toten aus. Auslöser war damals der Zusammenbruch der Sowjetunion. \"Nordkoreas Außenhandelspartner haben sich innerhalb einer relativ kurzen Zeit gewandelt, wollten plötzlich Devisen haben für ihre Produkte und hatten kein Interesse mehr an nordkoreanischen Produkten, die man vorher aus politischen Gründen importiert hat\", berichtet Frank. Vor allem der fehlende Zugang zum Erdöl habe Nordkorea schwer getroffen, da Erdöl als Grundstoff für die Landwirtschaft von hoher Bedeutung sei. \"Damit ist die Nahrungsmittelproduktion in kürzester Zeit massiv eingebrochen. Das alles kombiniert mit der ohnehin ineffizienten Landwirtschaft, den auf der koreanischen Halbinsel üblichen Naturkatastrophen und einem politischen System, das seine Prioritäten nicht richtig setzt, hat dazu geführt, dass in weiten Landesteilen mehrere Hunderttausend Menschen gestorben sind.\""], "Corona als \"goldene Gelegenheit\"?": ["Experte Rüdiger Frank geht nicht davon aus, dass sich die Katastrophe genauso noch einmal wiederholt. Mittlerweile habe China ganz andere Möglichkeiten, Nordkorea unter die Arme zu greifen als in den 90ern. Wahrscheinlich sei aber, dass die Menschen in Nordkorea den \"Gürtel tatsächlich noch etwas enger schnallen müssen\" als ohnehin schon. \"Nordkorea ist wirklich komplett isoliert. Die lassen keine Güter mehr rein. Es gibt das Gerücht, dass sich das Coronavirus an Oberflächen von Importprodukten festsetzen kann. Und deswegen sind alle Kontakte abgebrochen\", so der Wissenschaftler.", "Die nordkoreanische Reaktion auf die Pandemie seien \"mehr Staat, weniger Markt, mehr Kontrolle, mehr Zentralismus und noch mehr ideologische Kampagnen gegen sogenanntes nichtsozialistisches und antisozialistisches Verhalten\", beschreibt Frank. \"Kim Jong Un hat die Pandemie in seiner Parteitagsrede sogar als goldene Gelegenheit bezeichnet, um einige der in der Vergangenheit getätigten Öffnungsschritte wieder rückgängig zu machen.\" Der Wissenschaftler sieht bei Nordkorea deshalb derzeit eine Tendenz in Richtung noch mehr Isolation. Ob diese Strategie von Dauer ist oder nur eine kurzfristige Maßnahme, das müsse man abwarten.", "Dass es in Nordkorea trotz der weitgehenden Isolation keinen einzigen Corona-Fall gegeben hat, glaubt offenbar nicht mal mehr Kim Jong Un selbst. In dieser Woche hat er das Politbüro in Pjöngjang zusammengestaucht. Hochrangige Beamte hätten schwere Fehler im Kampf gegen das Coronavirus begangen und Nordkorea damit in eine Krise gestürzt. Gut möglich, dass diese Beamten einen hohen Preis für ihre angeblichen Fehler bezahlen.", "Auch das wird die Öffentlichkeit so schnell nicht erfahren. Das Land riegelt sich noch immer hermetisch von der Außenwelt ab. Hat Kim gesundheitliche Probleme? Hungern die Menschen? Grassiert das Coronavirus? Am Ende können oft nur Bilder verglichen werden.", "Die Pandemie hat das Problem verstärkt, da sich der Zahl der in Nordkorea anwesenden Ausländer \"dramatisch reduziert\" habe, so Frank. Das Personal von Hilfsorganisationen und Botschaften \"konnte oft nur mit großer Mühe ausreisen\" und eine Rückkehr sei wegen der Quarantänemaßnahmen nicht möglich. \"Damit fehlen uns wichtige Quellen, um die Lage vor Ort besser einschätzen zu können, und wir sind noch mehr als sonst auf Spekulationen angewiesen.\""]}}, "recommendations": []}