{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Atomkraftwerke-produzieren-keine-Waerme-article23419661.html", "query_keywords": ["ns", "us", "politik", "familie", "regierung", "schi", "klimaziel", "spd", "asien", "christ", "ss", "inflation", "wirtschaftshilfen", "frankreich", "sp", "fdp", "klima", "olaf scholz", "christian lindner", "erneuerbare energien", "robert habeck"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Schneider"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Atomkraftwerke", "Russland", "Gaslieferungen", "Gas", "Christian Lindner", "Lars Klingbeil", "Bundesnetzagentur"], "content": {"title": "\"Atomkraftwerke produzieren keine Wärme\"", "description": "Am Donnerstag ruft Wirtschaftsminister Habeck die Alarmstufe des \"Notfallplans Gas\" aus. Damit reagiert die Bundesregierung auf die stark reduzierten Gaslieferungen aus Russland. Von einer Debatte über Atomkraftwerke hält die Runde bei \"Illner\" jedoch wenig.", "body": {"": [], "\"Illner\" zur Gas-Alarmstufe\n                \"Atomkraftwerke produzieren keine Wärme\"": ["Der Begriff \"Alarmstufe\" strahlt nicht umsonst eine Ernsthaftigkeit aus. Am Donnerstag rief Bundeswirtschaftsminister Robert Habeck die zweite der drei Stufen seines \"Notfallplans Gas\" aus - die Alarmstufe. \"Gas ist von nun an ein knappes Gut\", sagte der Grünen-Politiker. Denn immer weniger fließt davon durch die Ostseepipeline Nord Stream 1 nach Deutschland. Russland hat in den vergangenen Woche die Liefermenge schrittweise um 60 Prozent reduziert. Damit ist fraglich, ob die deutschen Gasspeicher pünktlich bis zum Winter gefüllt werden können.", "\"Stand heute sind wir besorgt, die Situation ist sehr angespannt\", sagt der Präsident der Bundesnetzagentur, Klaus Müller, am Donnerstagabend im ZDF in der Talk-Sendung \"Illner\" von Moderatorin Maybrit Illner. \"Aber wir bekommen noch Gas.\" Ein Teil davon könne weiterhin noch in die Speicher eingespeist werden. Doch in drei Monaten beginne die Heizsaison. Weil die notwendigen Maßnahmen zum Gassparen Zeit bräuchten, sei die Alarmstufe bereits jetzt ausgerufen worden.", "Das sei einer der drei Schritte, mit denen die Bundesregierung auf die aktuelle Lage reagiere, sagt Bundesfinanzminister Christian Lindner. Für den diesjährigen Haushalt habe er 15 Milliarden Euro eingeplant, damit die Gasspeicher befüllt werden können. Im zweiten Schritt gehe es darum, den Druck von den Preisen zu nehmen und die Inflation zu reduzieren. Und zuletzt gelte es, diejenigen zu entlasten, die besonders unter der Inflation und den Preissteigerungen leiden. Das gelte nicht nur für Menschen, die den Grunderwerb beziehen, sondern auch für Arbeiter \"die kein Top-Einkommen\" hätten, sagt der FDP-Chef."], "\"Dann werden sie nicht wieder in Deutschland aufgebaut\"": ["Die Runde ist sich einig, dass vermieden werden soll, dass die dritte und höchste Stufe des \"Notfallplans Gas\" ausgerufen wird. Das würde bei einem konkreten Gasmangel passieren. Die Bundesnetzagentur würde dann darüber entscheiden, wer noch Gas bekommen würde. \"Im Augenblick geht der größte Teil [unserer] Energie darauf, diese Situation zu vermeiden und die können wir noch vermeiden\", sagt der Netzagentur-Chef Müller über eine Gasmangellage. Jedes Unternehmen, jeder Betriebsrat, jeder private Haushalt könne dazu beisteuern, dass es gar nicht so weit komme. \"Das ist mein wichtigster Appell: Gas einzusparen und einzuspeichern. Das hilft uns, diese Situation der Gasmangellage zu vermeiden\", sagt Müller. Denn selbst die gefüllten Gasspeicher hielten laut dem Chef der Bundesnetzagentur bei einem Winter mit durchschnittlichen Temperaturen lediglich 2,5 Monate.", "Es sei das erste Gebot, dass kein Gas mehr zur Stromerzeugung verwendet wird, sagt FDP-Chef Lindner. Der Energieträger werde stattdessen zum Heizen im Winter und bei bestimmten industriellen Prozessen benötigt. Denn für die Industrie könnte eine Gasmangellage schwere Folgen haben. Wenn bestimmte Anlagen heruntergefahren werden müssten, gingen sie kaputt, sagt Lindner. \"Dann werden sie in Deutschland nicht neu aufgebaut, sondern dann wird im Ausland, in Asien investiert.\" Eine solche Strukturkrise sollte vor allem mit dem Blick auf den künftigen Wohlstand abgewendet werden.", "Es gibt zwei Aspekte, die bei der Frage nach Gas-Knappheit betrachtet werden müssen. Zum einen sind es die steigenden Preise, die ökonomische Folgen haben. \"Deshalb müssen wir entlasten\", sagt Lindner. Für Unternehmen habe es Wirtschaftshilfen gegeben, sagt der FDP-Chef. Mit den Entlastungspaketen der Ampelkoalition wurden zudem Familien unterstützt. Auch SPD-Chef Lars Klingbeil kündigt weitere Maßnahmen an. Am 4. Juli werde sich Bundeskanzler Olaf Scholz mit Vertretern der Arbeitgeber und Arbeitnehmern zu einer sogenannten \"konzertierten Aktion\" treffen und mit ihnen über die steigende Inflation beraten."], "\"Keine Tabus\"": ["Der andere Aspekt ist die Gas-Knappheit an sich. Darauf habe sich die Bundesregierung bereits länger vorbereitet, sagt Lindner und nennt als Beispiel die Finanzierung der LNG-Terminals für Flüssiggas und auch beschleunigte Verfahren für Anlagen für erneuerbare Energien. Zudem kündigte Wirtschaftsminister Habeck bereits an, einige Kohlekraftwerke zurück aus der Reserve zu holen wollen. Lindner sagt, er betrachte das angesichts der Klimaziele der Ampelkoalition nicht als Trivialität.", "\"Ich meine, wir dürfen uns keine Tabus erlauben\", sagt Lindner. Er sei dazu bereit, neben grünem auch roten Wasserstoff aus Frankreich zu importieren, bei dessen Herstellung auch Kernenergie verwendet wird. \"Und ich wäre auch bereit für eine Diskussion in Deutschland, unsere verbliebenden Kernkraftwerke eine Zeit weiterzuverwenden, um alles zu nutzen, um Preise zu reduzieren.\"", "In der \"Illner\"-Runde gibt es jedoch Vorbehalte bei der Atom-Diskussion. Monika Schnitzer, Professorin für Volkswirtschaftslehre und eine der \"Wirtschaftsweisen\", ist nicht überzeugt, was Kernenergie angeht. Experten würden zu diesem Thema unterschiedliche Einschätzungen geben, bei den Fragen der Kosten und der Brennstoffe. Sie werde skeptisch, ob das Geld, was der Staat dort ausgeben würde, nicht woanders besser aufgehoben wäre.", "Auch Bundesnetzagentur-Chef Müller, der von 2000 bis 2005 grüner Umweltminister in Schleswig-Holstein war, zeigt sich von der Debatte nicht begeistert. \"Wir haben keine Stromlücke, sondern ein Problem mit Gas\", sagt er. \"Atomkraftwerke produzieren keine Wärme. Lassen Sie uns auf das fokussieren, was das Problem ist. Ich glaube, die Atom-Debatte hilft uns nicht gerade weiter.\" Auch SPD-Chef Klingbeil äußert sich ähnlich. Er erinnert an den Koalitionsvertrag und sagt, dass eine Beschleunigung der Verfahren bei erneuerbaren Energien mehr bringe, \"als eine rückwärtsgewandte Debatte über Atomenergie\"."]}}, "recommendations": []}