{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/BASF-und-RWE-setzen-Politik-unter-Druck-article22569528.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "regierung", "ss", "sp", "windenergie", "klima"], "creation_date": "21.05.2021", "last_modified": "21.05.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts"], "news_keywords": ["Wirtschaft", "BASF", "RWE", "Chemieindustrie", "Energieversorgung", "Energiepolitik", "Energieunternehmen", "Energieversorger", "Stromnetze", "Offshore-Windkraft", "Windenergie", "Erneuerbare Energien", "Erneuerbare-Energien-Gesetz", "Dax-Unternehmen"], "content": {"title": "BASF und RWE setzen Politik unter Druck", "description": "Der Branchenriese BASF will die Energieversorgung am größten Chemiestandort der Welt grüner machen. Als Partner ist mit RWE ein weiteres Schwergewicht im Boot. Doch ihr Windpark-Projekt sei mit den gegenwärtigen politischen Auflagen nicht umzusetzen, sagen sie. Die Gewerkschaft springt ihnen bei.", "body": {"": [], "Gigantischer Windpark geplant\n                BASF und RWE setzen Politik unter Druck": ["Ein neuer Windpark in der deutschen Nordsee soll dem Chemiekonzern BASF den geplanten Umstieg bei der Energieversorgung des Stammwerks in Ludwigshafen von Gas auf Strom ermöglichen. Der Energieversorger RWE will das Projekt für den Chemieriesen bis 2030 umsetzen. Außerdem soll ein Fünftel des Stroms zur Herstellung von CO2-freiem Wasserstoff dienen. Die Kosten für den Windpark und die Elektrolyseanlage bezifferten die Unternehmen auf mehr als vier Milliarden Euro. Mit einer Gesamtleistung von rund 2 Gigawatt handelt es sich laut RWE um einen der größten Meereswindparks überhaupt.", "Der Windpark solle ein \"Leuchtturmprojekt\" für die Zukunftsfähigkeit des Industriestandorts Deutschland sein und zeigen, wie industrielle Produktion nachhaltig und zukunftsfähig werden könne, sagte BASF-Chef Brudermüller. \"Wir wollen gemeinsam den Weg zu einer CO2-neutralen Chemieindustrie durch Elektrifizierung und den Einsatz von CO2-freiem Wasserstoff beschleunigen.\""], "Reform des Strompreises gefordert": ["Beide Unternehmen betonten aber auch, dass sich das Projekt nur mit Unterstützung der Politik verwirklichen lasse. Damit der Windpark realisiert werden könne, sei unter anderem die rasche Ausschreibung von Flächen für Offshore-Projekte erforderlich, deren Nutzung bislang erst nach 2030 vorgesehen sei. Außerdem sei eine Anpassung der Flächen- und Netzentwicklungspläne und die Entlastung des grünen Stroms von der EEG-Umlage notwendig. Eine finanzielle Förderung für den Bau durch die öffentliche Hand sei dagegen nicht nötig. Der BASF-Chef machte aber deutlich, dass das Projekt mit der EEG-Umlage nicht realisierbar sei. \"Das schaffen wir nur, wenn die politisch induzierten Anteile am Strompreis wegfallen\", sagte Brudermüller.", "Durch den Windpark könnten den Angaben zufolge etwa 3,8 Millionen Tonnen CO2-Emissionen pro Jahr vermieden werden. Die Chemieindustrie gehört zu den energieintensivsten Branchen überhaupt. Besonders in der Basis-Chemie ist der Bedarf immens hoch. Dies führt Brudermüller zufolge allein bei BASF zu Emissionen von 21 Millionen Tonnen CO2. Davon entfallen 8 Millionen Tonnen auf Ludwigshafen.", "Um den Ausstoß zu verringern, setzt BASF unter anderem auf den Ersatz fossiler Energieträger durch grünen Strom. Doch das steigert wiederum den Stromhunger des Unternehmens. \"Am größten Chemiestandort der Welt, Ludwigshafen, heißt das mindestens eine Verdreifachung des Strombedarfs bis 2035 auf dann rund 20 Terawattstunden\", sagte Brudermüller. Dies entspreche rund 15 Prozent des derzeit in Deutschland produzierten Stroms aus Windenergie."], "Gewerkschaft sekundiert Konzernen": ["Der überwiegende Teil des vor der Küste produzierten Stroms soll direkt nach Ludwigshafen geleitet werden - und zwar so, dass keine Netzengpässe entstehen. Der Windpark, an dem BASF eine Beteiligung von 49 Prozent halten will, könne für 25 bis 30 Jahre Strom liefern. Wo genau in der Nordsee er gebaut werden soll, gaben die Unternehmen nicht bekannt.", "RWE-Chef Krebber betonte, von dem Projekt könnten alle profitieren: der Klimaschutz, die Gesellschaft, die Industrie und vor allem die Beschäftigten. \"Denn wenn wir erfolgreich sind, dann wird das positive Effekte auf die Arbeitsplätze haben.\" Unterstützt wird das Vorhaben von der für die beiden Unternehmen zuständigen Gewerkschaft IG Bergbau, Chemie, Energie. Gewerkschaftschef Michael Vassiliadis sagte, die jetzt formulierten Ansprüche der Politik könnten nur umgesetzt werden, wenn die neue Regierung ab September schnell, also innerhalb weniger Monate eine Roadmap für die Umsetzung konkreter Ziele auf den Weg bringe. Nötig sei ein völlig neues Strompreisregime. 5 Cent pro Kilowattstunde sei hier die Benchmark, so Vassiliadis."]}}, "recommendations": []}