{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gewerkschaften-halten-nichts-von-Einmalzahlung-article23426032.html", "query_keywords": ["ns", "us", "gdp", "rna", "politik", "regierung", "ss", "leiche", "linke", "inflation", "sp", "olaf scholz"], "creation_date": "27.06.2022", "last_modified": "27.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/dpa"], "news_keywords": ["Wirtschaft", "Olaf Scholz", "Inflation", "Gewerkschaften", "Lohnentwicklung", "Tarifverhandlungen"], "content": {"title": "Gewerkschaften halten nichts von Einmalzahlung", "description": "Im Kanzleramt erhofft man sich von einer Einmalzahlung gegen den inflationsbedingten Kaufkraftverlust einen raschen Effekt. Doch gegen die Idee gibt es heftigen Widerstand von den Gewerkschaften. Bei der geplanten Konzertierten Aktion gibt es laut Verdi trotzdem etwas zu besprechen.", "body": {"": [], "Im Kampf gegen Inflation\n                Gewerkschaften halten nichts von Einmalzahlung": ["Von den Gewerkschaften schlägt Bundeskanzler Olaf Scholz für seinen Plan einer Einmalzahlung im Kampf gegen die Inflation Ablehnung entgegen. \"Einmalzahlungen bringen uns da nicht weiter\", sagte Verdi-Chef Frank Werneke in der Sendung \"Radiowelt\" auf Bayern 2. Auch die IG Metall und die Gewerkschaft der Polizei (GdP) lehnten die Idee ab.", "Scholz peilt eine steuerfreie Einmalzahlung durch die Arbeitgeber zum Ausgleich für die gestiegenen Energiekosten an. Die Gewerkschaften sollen im Gegenzug bei Tarifrunden auf einen Teil der Lohnsteigerungen verzichten. So solle der Inflation Einhalt geboten werden. Am 4. Juli will die Regierung einen von Scholz initiierten Dialog mit den Sozialpartnern und der Bundesbank im Kampf gegen die Preissteigerungen starten, die sogenannte Konzertierte Aktion.", "Die DGB-Chefin Yasmin Fahimi bekräftigte ihre ablehnende Haltung zu einer Einmalzahlung. \"Langfristig können nur höhere Entgelte und die gezielte Unterstützung von Menschen ohne Arbeit sinnvolle Instrumente gegen höhere Lebenshaltungskosten sein\", sagte Fahimi der \"Rheinischen Post\". Werneke sagte, es sei ureigenste Aufgabe der Tarifparteien, dass dauerhaft steigende Preise auch in dauerhaft wirksame Tariflohnsteigerungen mündeten. \"Und ich sehe auch nicht, dass die Politik uns das abnehmen kann.\""], "DIW hält Einmalzahlung für \"vertretbar\"": ["Eine Sprecherin der IG Metall verwies auf Äußerungen des Gewerkschaftschefs Jörg Hofmann vom Monatsbeginn. Hofmann hatte bei der Ankündigung der konzertierten Aktion erklärt: \"Tarifverhandlungen werden nicht im Kanzleramt geführt. Über Ziele unserer Tarifpolitik entscheidet nicht die Politik, sondern die Tarifkommissionen und Gremien der IG Metall.\" Vize-Regierungssprecher Wolfgang Büchner wollte Scholz' Pläne weder bestätigen noch dementieren. Der Konzertierten Aktion könne er nicht vorgreifen. \"Es hat niemals jemand vorgeschlagen, im Kanzleramt Tarifverhandlungen zu führen\", betonte er aber. Die Tagesordnung für die Konzertierte Aktion soll im Übrigen an diesem Freitag bekannt gegeben werden.", "Das arbeitgebernahe Institut der Deutschen Wirtschaft hält eine Einmalzahlung für \"vertretbar\". Solche Zahlungen würden unmittelbar helfen, höhere Rechnungen zu begleichen, verminderten aber das Risiko einer Lohn-Preis-Spirale, weil die Kosten der Unternehmen nicht dauerhaft steigen würden. Steuer- und Abgabenfreiheit sei als Anreiz für die Unternehmen ein probates Mittel. \"Würden 75 Prozent der Arbeitnehmer im Schnitt 500 Euro erhalten, würde der Staat auf Steuereinnahmen von schätzungsweise fünf Milliarden Euro verzichten, bei der Sozialversicherung läge der Einnahmenverzicht ebenfalls bei rund fünf Milliarden Euro.\" Durch die höheren Konsumausgaben würde über Energie- und Mehrwertsteuer Geld an den Staat zurückfließen.", "Werneke verwies auf die eigenen Tarifverhandlungen etwa für die Häfen, die Lufthansa oder den öffentlichen Dienst. Die gestiegenen Preise müssten durch einen linearen Wert, eine prozentuale Steigerung ausgeglichen werden, sagte er. Eine Möglichkeit seien auch Sockelbeträge. Diese seien aber keine Einmalzahlungen, sondern würden als monatliche Zahlung tarifwirksam. Trotz seiner ablehnenden Haltung zu Einmalzahlungen gebe es bei der geplanten Konzertierten Aktion im Kanzleramt etwas zu besprechen, kündigte Werneke an: \"Wir brauchen ein drittes Entlastungspaket, was im Herbst wirkt.\" Auch Empfängerinnen und Empfänger staatlicher Leistungen sowie Menschen in Rente sollten unterstützt werden."], "\"Lieber unzureichenden Entlastungspakete kräftig nachbessern\"": ["Auch die Gewerkschaft der Polizei (GdP) hält nichts von Einmalzahlungen. \"Das ist keine nachhaltige Hilfe. Das Leben wird auch in den kommenden Monaten teurer\", sagte der stellvertretende GdP-Bundesvorsitzende René Klemmer. Der Linken-Bundestagsabgeordnete Pascal Meiser warf Scholz vor, \"sich dreist in freie Tarifverhandlungen einzumischen\". Er solle sich lieber darum kümmern, dass die Bundesregierung ihre offenkundig unzureichenden Entlastungspakete kräftig nachbessere. Kritik an dem Vorschlag kam auch vom Sozialverband VdK.", "\"Schon wieder bleiben arme Rentnerinnen und Rentner auf der Strecke\", sagte VdK-Präsidentin Verena Bentele den Zeitungen der Funke Mediengruppe. Die \"Bild am Sonntag\" hatte berichtet, für die Einmalzahlung spreche aus Sicht des Kanzleramts, dass sie schnell ankomme und Menschen mit geringen oder mittlerem Lohn am stärksten profitierten. Gesonderte Lösungen brauche es aus Sicht des Kanzleramts für Arbeitnehmerinnen und Arbeitnehmer ohne Tarifbindung und für Rentnerinnen und Rentner mit geringen Bezügen."]}}, "recommendations": []}