{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bei-Gas-Mangel-drohen-Verteilungskaempfe-article23447589.html", "query_keywords": ["ns", "us", "europa", "politik", "ukraine", "ss", "cdu", "sp", "europäische union", "robert habeck"], "creation_date": "07.07.2022", "last_modified": "07.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "psa"], "news_keywords": ["Politik", "Jens Spahn", "ntv Frühstart", "Atomkraft", "Atomkraftwerke", "Gaslieferungen"], "content": {"title": "\"Bei Gas-Mangel drohen Verteilungskämpfe\"", "description": "Die Union fordert den Weiterbetrieb der Kernkraftwerke. Die Ampel-Regierung weigert sich. Jens Spahn will deswegen klarstellen, wer an einem möglichen Strom-Mangel im Winter die Schuld trägt.", "body": {"": [], "Jens Spahn im \"Frühstart\"\n                \"Bei Gas-Mangel drohen Verteilungskämpfe\"": ["Unionsfraktionsvize Jens Spahn erwartet einen harten Winter für Deutschland. Es gehe auch um die Frage, inwieweit sowohl warme Wohnungen, als auch die Sicherung der Industrie zu schaffen seien. \"Übrigens in ganz Europa: Ist ein französisches Glaswerk bereit runterzufahren, um deutschen Rentnern die Wohnung zu wärmen? Um es jetzt mal sehr zugespitzt zu formulieren. Das sind die Verteilungskämpfe, in die wir reinkommen, wenn nicht genug Gas aus Russland kommt\", sagte Spahn im \"Frühstart\" von ntv.", "Spahn betonte, das Risiko sei groß, dass es ein \"harter und schwieriger Winter\" für Deutschland werde. Es könne gut sein, dass bereits ab Ende Juli kein Gas mehr aus Russland geliefert werde: \"Die zweite Jahreshälfte 2022, das kann man sicher sagen, wird für Deutschland, für die Bürger, für die Wirtschaft und auch für Europa deutlich härter\", so Spahn."], "\"Haben ein großes Strom-Problem in Deutschland\"": ["Deutschland könne sich einen Winter ohne Atomstrom und russisches Gas nicht leisten. \"Wir haben ein großes Strom-Problem in Deutschland und in Europa.\" Es brauche Strom, so Spahn, um die Gaskraftwerke runterfahren zu können. Spahn verwies darauf, dass die Europäische Union sogar Atomstrom aus der Ukraine kaufe, da es in Europa so einen hohen Bedarf gebe.", "In Richtung des grünen Bundeswirtschaftsministers Robert Habeck sagte Spahn: \"Herr Habeck sagt, wir sollen kürzer duschen, weil jede Kilowattstunde zählt. Aber wenn jede Kilowattstunde zählt, dann kann man nicht mitten im Winter drei sicher laufende Kernkraftwerke, die sechs bis sieben Prozent des deutschen Stroms produzieren, abschalten.\"", "Über den Antrag der Union im Bundestag, die Kernkraftwerke weiterlaufen zu lassen, sagte der CDU-Politiker: \"Deswegen werden wir das heute zur Abstimmung stellen. Es muss nämlich klar sein, wenn im Winter Strom fehlt, woran es gelegen hat.\""], "\"Wir brauchen jede Energiequelle\"": ["Kritik übte Spahn auch am Energiekonzern RWE. RWE-Chef Markus Krebber hatte in den vergangenen Wochen immer wieder betont, dass der Weiterbetrieb von Kernkraftwerken mit hohen Hürden verbunden sei. Zudem sei Deutschland durch den Betrieb der Kohlekraftwerke beim Strom breit aufgestellt.", "Dazu Spahn: \"Jeder, der heute sagt, wir können auf eine Option verzichten für den Winter, der ist ziemlich mutig. Wir wissen alle nicht, wann und wie lange Putin möglicherweise das Gas für Deutschland, für Europa runterdrehen wird. Wir brauchen jede Energiequelle.\"", "Spahn fügte mit Blick auf die Kohlekraftwerke hinzu: \"RWE verdient gerade ziemlich viel Geld mit Kohlekraftwerken und freut sich über jedes Kohlekraftwerk, das läuft. Mir ist aber nicht wichtig, ob RWE sich wohlfühlt. Mir ist wichtig, dass wir Versorgungssicherheit für Deutschland haben.\""]}}, "recommendations": []}