{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-Plan-fuer-Einmalzahlung-stoesst-auf-Ablehnung-article23426761.html", "query_keywords": ["ns", "us", "politik", "schi", "ss", "linke", "inflation", "csu", "sp", "olaf scholz"], "creation_date": "28.06.2022", "last_modified": "28.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa"], "news_keywords": ["Politik", "Olaf Scholz", "Inflation", "Bündnis 90/Die Grünen", "Gewerkschaften"], "content": {"title": "Scholz' Plan für Einmalzahlung stößt auf Ablehnung", "description": "Mit einer steuerfreien Einmalzahlung für Arbeitnehmer will Olaf Scholz die Last der Inflation verringern. Doch nicht nur aus der Opposition kommt Kritik an dem Plan - neben einigen Gewerkschaften hält auch die Grünen-Fraktion wenig von der Idee des Kanzlers.", "body": {"": [], "Auch Grüne sind dagegen\n                Scholz' Plan für Einmalzahlung stößt auf Ablehnung": ["Der Plan von Bundeskanzler Olaf Scholz für eine steuerfreie Einmalzahlung an Beschäftigte im Kampf gegen die Inflation stößt auf breite Ablehnung, darunter auch beim grünen Koalitionspartner. \"Es muss beantwortet werden, warum Menschen mit sehr hohen Einkommen, in Unternehmen, die gute Gewinne machen, staatliche Unterstützung erhalten sollen\", sagte der Grünen-Fraktionsvize Andreas Audretsch dem Ippen-Media-Netzwerk. Es bleibe zudem offen, wie etwa Solo-Selbstständigen oder Arbeitnehmern in nicht tarifgebundenen Betrieben geholfen werden solle.", "Scholz schlägt eine steuerfreie Einmalzahlung durch die Arbeitgeber vor. Die Gewerkschaften sollen im Gegenzug bei Tarifrunden geringere Lohnsteigerungen akzeptieren. Der Staat und die Sozialpartner würden so an einem Strang ziehen.", "Die Idee dahinter ist, sogenannte Zweitrundeneffekte zu verhindern, die zu einer Lohn-Preis-Spirale führen und dadurch die hohe Inflation weiter anheizen könnten. Am 4. Juli will Scholz einen Dialog mit Arbeitgebern und Gewerkschaften beginnen, die sogenannte Konzertierte Aktion."], "\"Einmalige Hilfen werden nur kurzfristig helfen\"": ["Mehrere Gewerkschaften hatten den Vorschlag bereits abgelehnt. Auch der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin), Marcel Fratzscher, kritisierte nun in der \"Augsburger Allgemeinen\": \"Einmalige Hilfen werden nur kurzfristig helfen, aber nicht dauerhaft Menschen mit geringen Einkommen entlasten können.\" Höhere Löhne und Sozialleistungen seien deshalb der einzige nachhaltige Weg.", "Auch aus der Opposition kamen weitere ablehnende Stimmen. Der CSU-Finanzpolitiker Sebastian Brehm sagte dem Redaktionsnetzwerk Deutschland (RND): \"Scholz versucht zu verdecken, dass seine Koalition in der Frage weiterer Entlastungen völlig planlos in die Sommerpause geht.\" Auch gingen bei dem Kanzler-Plan Rentnerinnen und Rentner oder Studierende leer aus.", "Der neue Co-Vorsitzende der Partei Die Linke, Martin Schirdewan, sagte bei ntv: \"Die Gewerkschaften müssen mit hohen Forderungen in die anstehenden Tarifverhandlungen gehen, damit die Inflation und Kaufkraftentwicklung für die Beschäftigten abgefedert wird.\""]}}, "recommendations": []}