{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kadyrow-will-seine-Pferde-durch-Tauschhandel-freipressen-article24642778.html", "query_keywords": ["ns", "us", "rna", "familie", "usa", "ukraine", "ss", "leiche", "sp", "krieg", "genfer konvention"], "creation_date": "05.01.2024", "last_modified": "05.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/ino/dpa"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Russland", "Tschetschenien"], "content": {"title": "Kadyrow will seine Pferde durch Tauschhandel freipressen", "description": "Neben der EU belegen auch die USA Kadyrow und seine Familie mit Sanktionen - Pferde und Vermögen wurden beschlagnahmt. Tschetscheniens Machthaber fordert die Aufhebung der Strafen und stellt die Freilassung von 20 ukrainischen Soldaten in Aussicht. Kurz danach rudert er zurück.", "body": {"": [], "Nur ein Scherz?\n                Kadyrow will seine Pferde durch Tauschhandel freipressen": ["Der tschetschenische Machthaber Ramsan Kadyrow hat einen dubiosen Tauschhandel vorgeschlagen: Gegen die Freilassung von 20 ukrainischen Kriegsgefangenen forderte er die Aufhebung der internationalen Sanktionen gegen seine Familie. Wenig später stellte er seinen Vorschlag aber als provokanten Scherz dar.", "Tschetschenische Soldaten hätten die Ukrainer bei Kämpfen in den Gebieten Donezk und Luhansk gefangen genommen, sagte Kadyrow russischen Medienberichten zufolge. Er führte in Grosny ein Video vor, in dem diese Ukrainer angeblich ebenfalls für einen Austausch unter den von ihm genannten Bedingungen plädierten. Unklar ist, ob sie von den tschetschenischen Soldaten unter Druck gesetzt wurden, solche Aussagen zu tätigen.", "Der Tschetschenenführer sprach davon, dass die Strafmaßnahmen gegen seine Mutter, seine Töchter wie auch gegen seine Pferde aufgehoben werden sollten. \"Selbst wenn es noch etwas mehr Sanktionen gegen mich gibt, aber diese Leute werden wir freilassen\", sagte er.", "Noch am gleichen Tag nahm Kadyrow den Vorschlag aber zurück, wie die russische Agentur Tass meldete. Er habe sich vor allem über die USA lustig machen und deren Ausflüchte hören wollen. \"Natürlich werden die Vereinigten Staaten nicht darauf eingehen\", sagte er demnach.", "Kadyrow ist einer der engsten Gefolgsleute des russischen Präsidenten Wladimir Putin, der seit fast zwei Jahren einen Angriffskrieg gegen die Ukraine führt. Er garantiert Putin nicht nur Stabilität in Tschetschenien, sondern stellt ihm auch eine Söldnerarmee zur Verfügung, die dafür bekannt ist, besonders brutal zu kämpfen.", "Deshalb lässt Moskau ihm die Gewaltherrschaft in seiner Heimat und sein selbstherrliches Gebaren durchgehen. Laut Genfer Konvention dürfte Kadyrow die ukrainischen Kriegsgefangenen nicht als seine privaten Gefangenen behandeln und sie auch nicht im Video zur Schau stellen. Auch zu Verhandlungen ist er nicht befugt. Die EU und die USA haben Kadyrow und dessen Familie mit Einreisesperren belegt und mögliches Vermögen auf ihrem Gebiet gesperrt. In Tschechien wurde ein wertvolles Pferd beschlagnahmt, das ihm gehören soll und 2023 unter rätselhaften Umständen verschwand."]}}, "recommendations": []}