{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Frauen-fliegen-als-Nummer-eins-der-Herzen-zur-WM-article24252606.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo", "gleichberechtigung"], "creation_date": "11.07.2023", "last_modified": "11.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["DFB", "DFB-Frauen", "Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball"], "content": {"title": "DFB-Frauen fliegen als Nummer eins der Herzen zur WM", "description": "Die vergangenen Wochen laufen für die DFB-Frauen unglücklich. Maue Spiele und eine böse Verletzung im letzten Testspiel bereiten Sorgen. Doch die Fans stehen zu ihrem Team. Mit Rückenwind können die Spielerinnen und die Trainerin Martina Voss-Tecklenburg nach Australien reisen.", "body": {"": [], "Trotz Pleite und Turnier-Sorge\n                DFB-Frauen fliegen als Nummer eins der Herzen zur WM": ["Der Rückenwind kam pünktlich zum Abflug. Nur wenige Stunden bevor die deutschen Fußballerinnen am Abend in ihren WM-Flieger stiegen, durften sich Alexandra Popp und ihre Kolleginnen als neue Nummer eins im Land fühlen. Rechtzeitig zum Start der Titelmission bei der Endrunde in Australien und Neuseeland (20. Juli bis 20. August) haben die Frauen die Männerauswahl bei den Sympathiewerten überholt.", "Bei einer repräsentativen Umfrage gaben 52 Prozent der Befragten an, dass sie das Frauenteam sympathischer als die Männermannschaft finden. Als Gründe dafür wurden genannt, dass der Frauenfußball \"ursprünglicher\" sei und \"finanziell nicht so ausgeschlachtet\" werde. Zudem setzten sich die Spielerinnen für die Gleichberechtigung ein, sie seien \"bodenständiger\" und \"nahbarer\".", "Die frohe Kunde, die das Meinungsforschungsinstitut Norstat im Auftrag des \"Playboy\" ermittelt hat, erreichte die deutschen Fußballerinnen noch, bevor sie sich auf den Weg zum Terminal 2 des Frankfurter Flughafens machten. Für 22.20 Uhr ist der Start des Emirates-Fluges 048 geplant. Knapp sechseinhalb Stunden dauert die erste Etappe bis nach Dubai, von dort geht es weiter nach Down Under.", "Die besten Wünsche für die Reise gab es auch vom Bundespräsidenten. Frank-Walter Steinmeier verabschiedete die Mannschaft virtuell. \"Liebe Spielerinnen, Sie machen sich jetzt auf ins große Abenteuer Fußball-WM\", grüßte Steinmeier bei einem gemeinsamen Instagram-Video mit seiner Ehefrau Elke Büdenbender aus dem Garten des Schlosses Bellevue: \"Wir wünschen Ihnen ein Platz ganz weit oben. Gute Reise, viel Glück - und viel Erfolg.\""], "Abschied von Familien, ein Kind dabei": ["In den Tagen nach der verpatzten Generalprobe gegen Sambia (2:3) am Freitag konnten sich die Schützlinge von Bundestrainerin Martina Voss-Tecklenburg noch einmal zu Hause sammeln - doch mit der Entspannung ist es nun vorbei. \"Es muss uns klar sein, dass wir gegen alle 100 Prozent geben müssen\", sagte Kapitänin Popp: \"Wir dürfen keinen Gegner unterschätzen.\"", "Doch nicht nur sportliche Gedanken gehen mit auf die Reise in Richtung des deutschen Basislagers nach Wyong, rund 90 Kilometer nördlich von Sydney. Schließlich sitzt ein Team im Flugzeug, das auch die moderne Gesellschaft repräsentiert. So geht Melanie Leupolz mit Kind plus Babysitterin an Bord und Svenja Huth muss sich vor dem Abflug von ihrer hochschwangeren Frau verabschieden."], "Popp ist trotz Pleite zuversichtlich": ["Das Ziel der Reisegruppe ist immer noch das Finale - trotz des Schocks gegen Sambia inklusive WM-Aus für Carolin Simon wegen ihres Kreuzbandrisses und der insgesamt schwachen Vorstellungen des zweimaligen Weltmeisters in den vergangenen Monaten. Nach der Finalteilnahme bei der EM im vergangenen Jahr blieb die erhoffte Weiterentwicklung bisher aus. Dennoch ist Popp zuversichtlich: \"Ich mache mir keine Sorgen. Wir haben noch ein paar Tage.\"", "Am 24. Juli steht das erste WM-Spiel gegen Marokko auf dem Programm, es folgen die weiteren Duelle in der Vorrunde mit Kolumbien (30. Juli) und Südkorea (3. August). 23 Spielerinnen stehen im Kader, Janina Minge vom SC Freiburg reist als Ersatzkandidatin mit ins \"Mercure Kooindah Waters Hotel\". Schließlich sind Abräumerin Lena Oberdorf, die sich am Oberschenkel verletzte, und die an Fußproblemen leidende Abwehrchefin Marina Hegering angeschlagen.", "\"Wir werden in Australien nun die Zeit nutzen, um uns bestmöglich auf unsere bevorstehenden Aufgaben einzuschwören\", sagte Voss-Tecklenburg. Doch im Gegensatz zu den Spielen darf der Start ins WM-Abenteuer erst einmal verpennt werden. \"Natürlich schlafen\", sagte Lea Schüller hinsichtlich der langen Flüge: \"Gewünscht sind schon so zehn Stunden insgesamt.\""]}}, "recommendations": []}