{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Richtiger-Umgang-mit-Mund-Nasen-Schutz-article21849304.html", "query_keywords": ["ns", "us", "rna", "schi", "usa", "christ", "ss", "sp", "corona"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "21.10.2024", "author_person": ["Jana Zeh"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Corona-Krise", "Pandemien", "Gesundheit", "Sars-Cov-2"], "content": {"title": "Richtiger Umgang mit Mund-Nasen-Schutz", "description": "Über den Sinn des Tragens von einfachen Mund-Nasen-Bedeckungen aus Stoff wird noch immer gestritten. Für Befürworter könnten diese sogar eine zweite Infektionswelle verhindern, für Kritiker sind es echte Keimschleudern, die sogar krank machen könnten. Was stimmt denn nun?", "body": {"": [], "Jeder braucht mehrere Masken\n                Richtiger Umgang mit Mund-Nasen-Schutz": ["Beim Tragen von einfachen Mund-Nasen-Bedeckungen in der Corona-Krise scheiden sich in Deutschland die Geister. Manche gehen gar nicht mehr ohne aus dem Haus, andere dagegen fühlen sich durch die Maskenpflicht in ihrem Persönlichkeitsrecht beschränkt und wieder andere tragen ihre Maske einfach halbherzig unter der Nase.", "Selbst Forscher scheinen sich bei der Frage zur Maskenpflicht nicht einig zu sein, denn bisher fehlt es an wissenschaftlich belastbaren Daten. Aus diesem Grund müssen sie auf das zurückgreifen, was sie beobachten - und das spricht neben den bekannten anderen Hygienemaßnahmen ganz klar für eine Maskenpflicht in öffentlichen Verkehrsmitteln, Geschäften und Restaurants. Doch auch beim An- und Abnehmen, Tragen und Pflegen von Mund-Nasen-Bedeckungen aus Stoff kann man einiges falsch machen. ntv.de klärt auf.", "Falsch! Egal, ob selbstgenäht oder als Wegwerf-Variante, der Mund-Nasen-Schutz muss unbedingt, wie der Name schon sagt, über Mund und Nase getragen werden. \"Wer die Maske unter die Nase zieht, der braucht auch gar keine aufzusetzen\", sagt auch Hygieneexperte Dr. Georg-Christian Zinn im Gespräch. Gedacht ist Bedeckung als Virus-Barriere. Das Material soll größere Tröpfchen, in denen sich Viren befinden, beim Sprechen, Husten, Niesen oder auch beim Ausatmen abfangen. So soll die Ansteckung anderer Menschen verhindert werden, vor allem, wenn der Abstand von 1,5 Metern nicht eingehalten werden kann. Wichtig ist zudem, passende Mund-Nasen-Bedeckungen zu tragen - sie sollten weder zu groß noch zu klein sein. Ein passender Mund-Nasen-Schutz reicht von der Nasenwurzel bis unters Kinn und liegt dabei gut am Gesicht an. Eine Maske, die nicht richtig passt, lässt nicht nur Viren entweichen, sie wird auch vom Träger öfter angefasst und zurechtgerückt. Das erhöht aber das Risiko einer Infektion. Da die Maskenpflicht höchstwahrscheinlich noch einige Zeit bleibt, sollte jeder, der noch nicht zufrieden mit dem Sitz seiner aktuellen Mund-Nasen-Bedeckung ist, so lange verschiedene Modelle ausprobieren, bis die beste Variante gefunden ist. Allerdings sollte man bei der Auswahl unbedingt darauf achten, dass die Maske bei 60 Grad waschbar ist.", "Dieses Argument findet in sozialen Medien viel Zuspruch. Es wird oftmals mit einer Doktorarbeit aus dem Jahr 2005 verbunden. In dieser wurde die \"Rückatmung von Kohlendioxid bei Verwendung von Operationsmasken als hygienischer Mundschutz an medizinischem Fachpersonal\" untersucht. Die damalige Doktorandin, die bei ihren Untersuchungen das 30-minütige Tragen von zwei Modellen von OP-Masken untersucht hatte, kommt zu dem Schluss, dass zwar die Kohlendioxid-Konzentration im Blut steige, aber nicht in einem Maß, dass es durch die Erhöhung der Atemfrequenz ausgeglichen werden muss. Auch ein Abfall der Sauerstoffsättigung im Blut konnte durch das Tragen der Masken nicht nachgewiesen werden.", "Diese Studienergebnisse konnten seit der Veröffentlichung 2005 nicht durch ähnliche Ergebnisse in anderen Untersuchungen bestätigt werden. Tatsächlich atmen Träger aller Masken einen Teil ihrer Einatemluft wieder ein, denn zwischen Mund und Maske besteht nur ein kleiner Hohlraum, der Totraum genannt wird, bestätigt der Lungenarzt Dominic Dellweg zu dieser Diskussion und gibt gleichzeitig Entwarnung: Der Totraum sei so klein, dass er vernachlässigt werden könne. Lediglich für Menschen mit Vorerkrankungen und Kleinkinder könne das Tragen von Masken problematisch werden, führt der Arzt weiter aus. Auch die München-Klinik positioniert sich zum Kohlendioxid auf Facebook mit einer Reihe von Fakten. Einer lautet: \"Mediziner und Pflegende tragen seit jeher Masken im OP, auf der Intensivstation oder in Bereichen mit Risikopatienten, teilweise eine komplette Schicht lang, ohne Schäden davonzutragen.\"", "Richtig! Allerdings nur durch falschen Umgang mit der Mund-Nasen-Bedeckung aus Stoff oder durch ein falsches Sicherheitsgefühl, das man durch das Tragen bekommt. Die falsche Aufbewahrung oder Handhabung der Stoffmaske, das Teilen mit einer anderen Person oder auch die unsachgemäße Pflege können dazu führen, dass die Maske selbst zu einem echten Gesundheitsrisiko wird. Der Vorteil von Mund-Nasen-Bedeckungen aus Stoff ist im Gegensatz zu Einmal-Masken: Sie können mehrmals benutzt werden und sind damit umweltfreundlicher. Wichtig ist, dass sie aus einem Stoff bestehen, der mit mindestens 60 Grad Celsius gewaschen werden kann. Erst bei dieser Temperatur wird Sars-CoV-2 und anderen krankmachenden Keimen der Garaus gemacht.", "Guter Nährboden für bestimmte Krankheitserreger ist beispielsweise Feuchtigkeit. Masken aus Stoff, die man über einen längeren Zeitraum trägt, werden durch die Ausatmung feucht. Bewahrt man diese nach dem Tragen in einem luftdichten Gefäß, der Hand- oder Hosentasche auf, können sich Keime weiter ausbreiten. Feucht gewordene Mund-Nasen-Bedeckungen sollten deshalb baldmöglichst gewechselt werden. Sinnvoll ist, sich mehrere Mund-Nasen-Bedeckungen aus Stoff anzuschaffen, um mindestens einmal täglich zu einer frisch Gewaschenen wechseln zu können. Wer nicht oft genug wäscht, kann alternativ auf einen Kochtopf oder das Bügeleisen ausweichen. Hierbei ist wichtig, lange genug die benötigte Temperatur von 60 bis 70 Grad Celsius zu erzeugen. Beim Bügeln sollte man unbedingt auch auf die Falten achten. Und auch beim An- und Ablegen der Mund-Nasen-Bedeckung aus Stoff muss man einiges beachten. Prinzipiell sollte der Schutz so wenig wie möglich angefasst werden. Am besten ist es, die Hände vor dem An- und Ablegen zu waschen. Günstig ist außerdem, dabei nur die Gummibänder zu berühren. So kann eine Infektion durch Viren an den Händen verhindert werden."]}}, "recommendations": []}