{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Laesst-Covid-19-Menschen-schneller-altern-article21950005.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Bildung", "Coronaviren", "Sars-Cov-2", "Covid-19", "Kiel"], "content": {"title": "Lässt Covid-19 Menschen schneller altern?", "description": "Eine Kieler Studie versucht, die Langzeitfolgen von Covid-19 zu erforschen. Der leitende Wissenschaftler vermutet, dass das Virus infizierte Menschen schneller altern lässt. Ein 30-Jähriger könnte nach zehn Jahren die Organe eines 60-Jährigen haben, fürchtet er - auch bei leichten Verläufen.", "body": {"": [], "Virus greift Organe an\n                Lässt Covid-19 Menschen schneller altern?": ["Die Langzeitfolgen von Covid-19 rücken immer mehr in den Fokus der Wissenschaft. Verschiedene Studien deuten inzwischen darauf hin, dass selbst bei einem leichten Krankheitsverlauf dauerhafte Schädigungen möglich sind. Forscher des Universitätsklinikums Schleswig-Holstein (UKSH) in Kiel haben jetzt eine neue Studie mit Sars-CoV-2-Infizierten begonnen, die langfristige Organschäden nach einer überstandenen Erkrankung untersucht. Im Zentrum stehen dabei die Lunge, das Herz, die Niere, die Leber, der Stoffwechsel und das Nervensystem. Studienleiter Stefan Schreiber fürchtet, dass Entzündungen im Zusammenhang mit Covid-19 Organe so stark angreifen könnten, dass Menschen dadurch schneller altern."], "Wie geht es Infizierten in zehn Jahren?": ["Zunächst werde sein Team einen Zeitraum von 24 Monaten untersuchen, sagte Schreiber der \"Welt\". Aber er glaube, man müsse letztendlich herausfinden, wie es ehemaligen Infizierten nach fünf oder zehn Jahren geht. Sein Verdacht sei, dass das Virus neben konkreten Krankheitsfolgen auch unbemerkt die Altersprozesse der inneren Organe beschleunigt. Und dabei sei es möglicherweise nicht entscheidend, wie schwer eine akute Erkrankung gewesen sei.", "Covid-19 sei eine sogenannte Endothelkrankheit, erklärt Schreiber. \"Endothel heißen die Zellen, die die Wände der Blutgefäße bilden. Sie sind überall in unserem Körper, wo es Blutgefäße gibt, das sogenannte Endothelium ist eigentlich unser größtes Organ. Und offenbar gehört es auch zu den bevorzugten Zielen der Viren, auch diese Zellen werden infiziert.\""], "\"Immunsystem schmeißt sozusagen eine Bombe\"": ["Aus Obduktionen wisse man, wie sehr Blutgefäßwände von der Erkrankung geschädigt würden, sagt der Kieler Wissenschaftler. Viele Endothelzellen stürben als Folge der Infektion, was das Immunsystem alarmiere. Dieses reagiere ziemlich radikal, sagt er. \"Schäden werden erst isoliert, dann das betroffene Gewebe zerstört, es schmeißt sozusagen eine Bombe hinein, um es danach wieder neu aufzubauen. Wenn das aber so großflächig passiert, dann entsteht enormer Aufruhr, ein Signalsturm, der sich selbst weiter anheizt.\"", "Die Schäden könnten nach der Krankheit wieder repariert werden, sagt Schreiber. Er glaube aber, dass solche massiven Einwirkungen nicht spurlos an den Endothelien vorübergehen könnten, was sich wiederum auf die Organe auswirke, an deren Blutversorgung sie beteiligt seien."], "Folgen sind behandelbar": ["Vorgealterte Organe könne man nicht wieder jung machen, sagt der Mediziner. Aber man könne etwas gegen die Auswirkungen unternehmen\", und zwar sehr effektiv.\" Im Prinzip seien Erkrankungen in der inneren Medizin meistens Alterungen, die zu Funktionsverlusten führten, erklärt Schreiber. Dies wirke sich zum Beispiel in zu hohem Blutdruck oder Resistenz gegen Insulin aus, was man heutzutage mit Arzneimitteln behandeln und so die Lebenserwartung steigern könne.", "Deswegen sei es so wichtig, so früh wie möglich Langzeitfolgen von Covid-19 zu vermessen, sagt der Wissenschaftler. \"Denn dann gäbe es eine klare Indikation, bei den Genesenen engmaschig Vorsorgeuntersuchungen zu machen, die letzten Endes dank bewährter Therapien verhindern, dass sie früher sterben als Menschen, die keine Infektion mit Sars-CoV-2 durchlitten haben.\""]}}, "recommendations": []}