{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Macht-ein-schaerferes-Kartellrecht-das-Benzin-billig-article23398698.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "schi", "usa", "ss", "rechtspopulismus", "spo", "robert habeck"], "creation_date": "15.06.2022", "last_modified": "15.06.2022", "crawl_date": "21.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Tanken", "Ölfirmen", "Ölpreis", "Kartellrecht", "Robert Habeck", "Inflation"], "content": {"title": "Macht ein schärferes Kartellrecht das Benzin billig?", "description": "Zufriedene Ökonomen, entsetzte Juristen: Mit seinem Vorstoß, das Kartellrecht zu verschärfen, entfacht Wirtschaftsminister Robert Habeck eine Kontroverse. Kann seine geplante Reform für mehr Wettbewerb und niedrigere Preise an den Tankstellen sorgen? Die wichtigsten Fragen und Antworten.", "body": {"": [], "Populismus oder Allheilmittel\n                Macht ein schärferes Kartellrecht das Benzin billig?": ["Zufriedene Ökonomen, entsetzte Juristen: Mit seinem Vorstoß, das Kartellrecht zu verschärfen, hat Wirtschaftsminister Robert Habeck eine Kontroverse entfacht. Ist seine geplante Gesetzesreform geeignet, für mehr Wettbewerb und niedrigere Preise an den deutschen Tankstellen zu sorgen? Die wichtigsten Fragen und Antworten:", "Was genau ist dieses Kartellrecht?", "Damit eine Marktwirtschaft funktioniert und sich Preise frei aus Angebot und Nachfrage bilden, muss Wettbewerb herrschen. Haben aber große Unternehmen oder solche, die sich zu einem Kartell zusammenschließen, eine besonders starke oder gar beherrschende Stellung auf einem Markt, können sie den Wettbewerb ausschalten und die Preise in eine für sie günstige und für Kunden ungünstige Richtung treiben. Daher sind Kartelle - mit einigen Ausnahmen - und der Missbrauch von Marktmacht in Deutschland verboten. Die zuständige Behörde dafür ist das Bundeskartellamt. Für die Überwachung des Wettbewerbs in einigen Branchen ist daneben die Bundesnetzagentur zuständig. Das Bundeskartellamt kann bei Wettbewerbsverstößen Strafen verhängen, Fusionen von Unternehmen verbieten oder die Entflechtung von Unternehmen anordnen. Voraussetzung für solche Maßnahmen ist der Nachweis von Gesetzesverstößen.", "Warum soll das Kartellrecht geändert werden?", "Seit Jahren schon gibt es ein Unbehagen über die Entwicklung der Spritpreise an den Tankstellen. Die sind nicht nur aus Sicht vieler Autofahrer und Politiker meist zu hoch. Die Preise bewegen sich auch in einer aus Sicht vieler Experten verdächtigen Weise. Die großen Mineralölkonzerne verändern ihre Preise fast immer exakt im Gleichschritt. Sie scheinen sich gegenseitig kaum Konkurrenz machen zu wollen. Zudem haben sich zuletzt die Spritpreise von den Rohölpreisen am Weltmarkt abgekoppelt, die Gewinne der Konzerne, die sowohl die großen Tankstellennetze in Deutschland betreiben als auch den Großteil der Raffinerien, sind offensichtlich stark gestiegen. Aber: Obwohl sich das Kartellamt bereits seit vielen Jahren mit der Branche befasst, konnte es bis jetzt keinen Gesetzesverstoß nachweisen. Deswegen sollen die Wettbewerbshüter künftig auch ohne handfeste Beweise gegen Unternehmen vorgehen können, wenn ihrer Ansicht nach der Wettbewerb in einer Branche nicht richtig läuft. Die Beweislast soll künftig bei den Unternehmen liegen, die nachweisen müssen, dass sie ihre Marktmacht nicht missbrauchen.", "Was genau soll geändert werden?", "Das Kartellamt soll unter anderem erweiterte Ermittlungsbefugnisse für seine sogenannten Sektoruntersuchungen bekommen. Gewinne von Oligopolen wie auf dem Treibstoffmarkt sollen leichter abgeschöpft werden können, ohne dass etwa illegale Preisabsprachen nachgewiesen werden müssen. Laut Informationen des \"Spiegel\" will das Bundeswirtschaftsministerium als \"Ultima Ratio eine missbrauchunabhängige Entflechtungsmöglichkeit\" vorsehen. Das heißt eine Zerschlagung von marktbeherrschenden Unternehmen, selbst wenn sie ihre Marktmacht gar nicht nachweislich missbraucht haben. Auf den Fall der Mineralölbranche bezogen hieße das, dass ein Konzern eventuell gezwungen werden könnte, entweder sein Tankstellennetz oder seine Beteiligung an Raffinerien ganz oder teilweise zu verkaufen, um für mehr Konkurrenz in der Branche zu sorgen.", "Wird die Kartellrechtsverschärfung zu niedrigeren Spritpreisen führen?", "Einen positiven Effekt auf die Preise für die Verbraucher kann die Gesetzesverschärfung nur haben, wenn die Preise aktuell tatsächlich durch Wettbewerbseinschränkungen verzerrt sind. Das ist aber bislang nur ein Verdacht. Es gibt Hinweise darauf, dass andere Faktoren zumindest teilweise für die jüngste Entkopplung des Benzinpreises vom Rohölpreis verantwortlich sein könnten. So bewegen sich die Nettospritpreise - also ohne die von Land zu Land unterschiedlichen Steuern und Abgaben - etwa im Einklang mit denen in anderen europäischen Ländern. In den USA ist der Benzinpreis auf einen Rekordstand gestiegen. Das spricht dagegen, dass speziell in Deutschland ein Kartell den Preis in die Höhe treibt.", "Falls es funktioniert, wann können wir mit niedrigeren Spritpreisen rechnen?", "Noch hat das Bundeswirtschaftsministerium nicht einmal offiziell einen Entwurf für die Gesetzesänderung vorgelegt. Bis die neuen Regeln verabschiedet werden und in Kraft treten können, dürfte noch viel Zeit vergehen. Danach müsste das Kartellamt mit der Umsetzung beginnen. Falls es zu Maßnahmen gegen die Mineralölkonzerne kommen sollte, würden diese wohl Widerspruch einlegen. Entsprechende Gerichtsverfahren könnten Jahre dauern. Die Kartellrechtsreform wird kaum zu einer kurzfristigen Entlastung der Verbraucher in der aktuellen Krise führen, sondern nur langfristig den Wettbewerb stärken.", "Was sagen die Experten dazu?", "Viele Ökonomen begrüßen den Vorstoß. Den umstrittenen \"Tankrabatt\" oder eine immer wieder geforderte Extra-Besteuerung sogenannter \"Übergewinne\" halten viele für Eingriffe, die das Funktionieren des Marktes behindern. Eine schlagkräftige Wettbewerbskontrolle würde dagegen langfristig durch Stärkung der Marktkräfte für sinkende Preise im Sinne der Verbraucher sorgen. Das sei \"genau der richtige Weg\", lobte etwa der Wettbewerbsökonom und ehemalige Vorsitzende der Monopolkommission Justus Haucap gegenüber der ARD.", "Was spricht gegen die Pläne?", "Kritikern gehen die neuen Kompetenzen für das Kartellamt zu weit. Der Hauptgeschäftsführer des Handelsverbands Deutschland, Stefan Genth, warnte gegenüber dem Redaktionsnetzwerk Deutschland vor einem \"Blankocheck\" für die Wettbewerbshüter sowie \"willkürlichen und politisch motivierten Entscheidungen.\" Statt mehr, könne es durch die Verschärfung sogar zu weniger Wettbewerb kommen. \"Wenn eine aus eigener Kraft erreichte und nicht missbrauchte Marktmacht vom Gesetzgeber per se unter Generalverdacht gestellt wird, kann dies das Engagement von Unternehmen auf dem Markt von vornherein dämpfen\", sagte Genth. Der Chef des arbeitgebernahen Instituts der deutschen Wirtschaft, Michael Hüther, hält die Kartellrechtsreform nach dem Flop des Tankrabatts für einen weiteren möglichen Fehlschlag: \"Es grenzt an Willkür, wenn der Minister das Kartellrecht ohne einen echten Befund für ein Fehlverhalten der Unternehmen anpassen will. Eine Argumentation, die auf Gefühlen basiert, geht nicht.\"", "Auch von Juristen kommt Kritik. Gegenüber der \"Legal Tribune Online\" nannte der Wettbewerbsrechtsexperte Florian C. Haus die geplante effektivere Vorteilsabschöpfung \"Kartellrechtspopulismus\". Juraprofessor und Wettbewerbsrechtler Torsten Körber betonte gegenüber dem Fachportal, das Kartellrecht sei \"kein Mittel der allgemeinen Preisaufsicht und erst recht kein Allheilmittel, um Fehler anderer Gesetze zu kompensieren.\" Die Mineralölkonzerne zerschlagen zu wollen, ohne dass ein Missbrauch nachgewiesen wurde, sei auch mit der Gesetzesänderung nicht realistisch und \"purer Theaterdonner\", sagte Körber."]}}, "recommendations": []}