{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Drohende-Stagflation-Wie-sollen-sich-langfristige-Anleger-am-besten-verhalten-article23388129.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "usa", "ukraine", "ss", "inflation", "spo", "krieg", "olaf scholz"], "creation_date": "12.06.2022", "last_modified": "14.06.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Gastbeitrag von Marco Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Vermögen", "Aktientipps", "ETF", "Verbraucher", "Staatsanleihen", "Gold", "Inflation", "EZB", "Stagflation", "Aktienfonds", "Rohstoff Öl", "Silber", "Rohstoffpreise"], "content": {"title": "Die Stagflation kennt (fast) nur Verlierer", "description": "Das Inflationsziel der EZB von rund zwei Prozent ist nicht in Sicht. Gleichzeitig kühlt sich die Konjunktur ab. Es droht eine Stagflation. Was die Historie über ein solches Szenario verrät und wie Anleger sich aufstellen sollten, lesen Sie hier. ", "body": {"": [], "Die 25.000-Euro-Frage\n                Die Stagflation kennt (fast) nur Verlierer": ["Politiker, Notenbanker, Anleger und der \"kleine Mann\" haben so ihre Sorgen mit der gegenwärtigen hohen Inflation. Zwar wird die Senkung der Mineralölsteuer und das sagenumwobene 9 Euro-Ticket in den kommenden drei Monaten für temporäre Erleichterung sorgen. Eine Trendwende zum besseren ist das jedoch nicht.", "Auch von der konzertierten Aktion, in der Bundeskanzler Olaf Scholz mit Vertretern von Arbeitgebern und Arbeitnehmern beraten möchte, wie die Teuerungsrate in den Griff zu bekommen ist, sollte man nicht zu viel erwarten. Hohe Inflationsraten werden uns wohl noch länger als uns lieb ist begleiten.", "Der durch den Krieg Russlands gegen die Ukraine notwendige Umbau unserer Energiewirtschaft, sprich das Ersetzen von billigem russischem Pipeline-Gas durch teures Flüssiggas (LNG) vom Weltmarkt, die gleichzeitige Umstellung auf nachhaltige Energielösungen und die teilweise Verlagerung beziehungsweise die Zurückholung der Produktion, also die De-Globalisierung aus strategischen Gründen, gehören zu den Preistreibern der kommenden zehn Jahre."], "Stagflation droht": ["Das wird auch in anderen Bereichen zu Preiserhöhungen führen. So hat der Wohnungskonzern Vonovia nötige Mieterhöhungen in Aussicht gestellt, die der Inflation entsprechen sollen. Diese hat zuletzt in Deutschland sage und schreibe 7,9 Prozent betragen (8,1 Prozent im Euroraum). Die aktuelle Inflationsprognose der EZB in der Währungsunion für 2023 und 2024 von 3,5 beziehungsweise 2,1 Prozent sind mehr Wunsch als Wirklichkeit.", "Es gibt einige Parallelen zur Stagflation in den 1970er-Jahren, nicht zuletzt wegen des externen Schocks durch explodierende Energiekosten als Folge einer Angebotsverknappung. Steigende Preise in Kombination mit einer stagnierenden oder sogar schrumpfenden Wirtschaftsentwicklung nennen Fachleute Stagflation. Damals reagierten die Notenbanken mit massiven Zinserhöhungen (in den USA bis in den prozentual zweistelligen Bereich) und bewirkten so Anleihenrenditen, die über der Inflationsrate lagen."], "Konjunktur durch Zinsschock abgewürgt": ["Kein Wunder, dass die Weltwirtschaft damals in eine Rezession schlitterte. Die aktuelle Lage unterscheidet sich aber von der in den 70er-Jahren in wichtigen Punkten. Heute liegt die globale Verschuldung von Staaten, Unternehmen und Privatpersonen bei rund 250 Prozent der Wirtschaftsleistung und damit mehr als doppelt so hoch wie vor 50 Jahren.", "Zu starke Zinserhöhungen könnten erhebliche Probleme herbeiführen - das wissen auch die Notenbanken. Deshalb dürften auch künftig die Renditen von Anleihen unterhalb der Inflationsrate liegen. Ohnehin blicken Anleiheninvestoren auf das bislang schlechteste Jahr seit dem Ende des Zweiten Weltkriegs zurück. Kursverluste von rund zehn Prozent mit deutschen Bundesanleihen hatte es in der Vergangenheit noch nie gegeben. Sicherheit suchende Anleger sind desillusioniert.", "Am Aktienmarkt ist ebenfalls die Verunsicherung zu spüren. Allerdings liegen die Schwankungen im Rahmen des üblichen - nicht schön, aber das gehört leider zur Natur von Aktien. Gold profitiert kaum von der Geldentwertung und Kryptowährungen haben gerade einen kräftigen Crash erlebt. Wie soll man in so einem Umfeld sein Vermögen investieren - also beispielsweise 25.000 Euro?", "Ein Blick zurück hilft. In einer Studie haben Wissenschaftler für den US-Markt für den Zeitraum der zurückliegenden rund 50 Jahre die Entwicklung verschiedener Anlageklassen in Phasen niedriger, mittlerer und hoher Inflation untersucht. In einer mit heute vergleichbaren Situation - hohe Inflation gepaart mit Rezessionsgefahr und einer restriktiv werdenden Geldpolitik - haben sich Aktien gut geschlagen und nominal im Schnitt sieben Prozent pro Jahr erwirtschaftet. Das hat nach Abzug der Inflation zumindest den Kapitalerhalt gesichert.", "Die Edelmetalle Gold und Silber haben sogar positive Realrenditen in mittlerer einstelliger Höhe erreicht. Generell schlagen sich auch die Rohstoffe, vor allem Öl und Gas, in solchen Phasen gut. Meistens zählen sie aber auch zu den Auslösern der Preissteigerungen."], "Die 25.000 Euro-Frage": ["Langfristig agierende Anleger sollten daher auch in Zukunft auf Sachwerte wie Aktien setzen und sich nicht von den zwischenzeitlichen Schwankungen verrückt machen lassen. Essenziell ist hierbei jedoch eine gute Streuung, um die Einzelrisiken - so weit wie möglich - zu reduzieren. Historisch haben in solchen Phasen die günstigeren Value-Titel, aktuell gehören zum Beispiel Rohstoff- und Pharmawerte dazu, besser als die Growth-Aktien wie schnell wachsende Technologiewerte performt.", "Ganz auf den wachstumsstarken Technologiesektor sollten Anleger derzeit jedoch nicht verzichten, da viele weiterhin über üppige Barmittelzuflüsse und mittlerweile auch über akzeptable bis günstige Bewertungen verfügen. Risiken sind eher im Konsumbereich jenseits des täglichen Bedarfs zu erkennen. Urlaube und größere Anschaffungen wie Autos, Möbel und TVs dürften angesichts geringer Realeinkünfte zurückgestellt werden.", "Gold bleibt aufgrund seiner geringen Korrelation zu Aktien eine hervorragende Depotbeimischung. Auch wenn zuletzt nicht allzu viel Bewegung beim Preis des Edelmetalls zu sehen war, besteht Aufwärtspotenzial, solange der Realzins, also der Zins nach Abzug der Inflation, deutlich negativ bleibt.", "Den geringeren Anteil ihrer Mittel sollten Anleger in Anleihen investieren. Hier kommen entweder Unternehmensanleihen mit guter Bonität und Laufzeiten von bis zu fünf Jahren oder etwas risikoärmer Anleihen mit variablem Zins, also sogenannte Floater, infrage. Das Verhältnis von Sach- zu Nominalwerten, also von Aktien und Gold zu Anleihen, muss aber jeder abhängig von Alter und Risikotoleranz für sich selbst bestimmen.", "Marco Herrmann ist seit 1992 für renommierte Banken und Fondsgesellschaften tätig. Seit 2010 verantwortet er als Geschäftsführer die Anlagestrategie der FIDUKA.", "(Dieser Artikel wurde am Sonntag, 12. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}