{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gas-Sorgen-und-Inflation-trueben-Stimmung-der-Industrie-article23420274.html", "query_keywords": ["ns", "us", "sp", "regierung", "christ", "ss", "spo", "klima"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/DJ/dpa/rts"], "news_keywords": ["Wirtschaft", "Ifo-Institut", "Ifo-Index", "Clemens Fuest", "Angriff auf die Ukraine", "Konjunktur", "Gaslieferungen", "Gas"], "content": {"title": "Gas-Sorgen und Inflation trüben Stimmung der Industrie ", "description": "Hohe Energiepreise und verringerte Gaslieferungen aus Russland bereiten derzeit vielen deutschen Unternehmen Sorgen. Die Stimmung in der Industrie sinkt. Für Ökonomen deutet der IFO-Index auf konjunkturellen Gegenwind und eine Konjunkturlethargie.", "body": {"": [], "IFO-Index sinkt leicht\n                Gas-Sorgen und Inflation trüben Stimmung der Industrie": ["Das Geschäftsklima in Deutschland hat sich im Juni wie erwartet leicht eingetrübt. \"Steigende Energiepreise und die drohende Gasknappheit bereitet der deutschen Wirtschaft große Sorgen\", kommentierte IFO-Präsident Clemens Fuest. Der IFO-Geschäftsklimaindex sank auf 92,3 (Mai: 93,0) Punkte. Volkswirte hatten einen Rückgang auf 92,5 Punkte prognostiziert. Der Index der Lagebeurteilung verringerte sich auf 99,3 (revidiert 99,6) Punkte. Erwartet worden waren 99,0 Punkte, der vorläufige Mai-Wert betrug 99,5. Der Index der Geschäftserwartungen ging auf 85,8 (86,9) Punkte zurück. Die Prognose lag bei 86,5 Punkten.", "Am Donnerstag hatte die Bundesregierung die Alarmstufe im Notfallplan Gas ausgerufen. Grund ist eine starke Verringerung der Gaslieferungen durch Russland. Ökonomen warnen vor erheblichen Folgen, sollten die russischen Gaslieferungen komplett ausfallen. Sie gehen dann von einer Wirtschaftskrise aus."], "Gastgewerbe erwartet guten Sommer": ["Im verarbeitenden Gewerbe erhielt der Index einen deutlichen Dämpfer. Die Unternehmen bewerteten die aktuelle Lage etwas schlechter. Zudem blicken sie merklich pessimistischer auf das zweite Halbjahr. \"Insbesondere die chemische Industrie ist höchst beunruhigt\", teilte das IFO-Institut mit.", "Im Dienstleistungssektor besserte sich das Geschäftsklima dagegen merklich. Dies war auf deutlich weniger skeptische Erwartungen zurückzuführen. Die Dienstleister bewerteten außerdem ihre aktuelle Lage etwas besser.", "Das Gastgewerbe erlebt laut IFO-Umfrage einen guten Sommer. Transport und Logistik blicken hingegen pessimistisch auf das zweite Halbjahr. Im Handel gab der Indikator stark nach. Die Händler sind deutlich weniger zufrieden mit den laufenden Geschäften. Die Erwartungen fielen auf den niedrigsten Stand seit April 2020. Groß- und Einzelhändler blicken äußerst sorgenvoll auf die kommenden Monate. Im Bauhauptgewerbe stieg das Geschäftsklima. Die Unternehmen bewerteten die Lage besser. Ihre Erwartungen blieben pessimistisch, wenn auch etwas weniger als im Vormonat.", "Für Christoph Swonke von der DZ Bank zeigt der \"deutliche Rückgang bei den Erwartungen, dass in den kommenden Monaten der konjunkturelle Gegenwind zunehmen dürfte\". Dabei sei die ausgerufene zweite Alarmstufe für die Gasversorgung in Deutschland von der Umfrage noch gar nicht erfasst. Alexander Krüger vom Bankhaus Lampe spricht von Anzeichen für eine \"anhaltende Konjunkturlethargie\". Andreas Scheuerle von der Dekbank verweist darauf, dass der \"rekordhohe Abstand zwischen der schwachen Lagebeurteilung und den rezessiven Geschäftserwartungen\" zeige, \"dass die Unternehmen sich auf ein schlimmes zweites Halbjahr einstellen\"."]}}, "recommendations": []}