{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Konzeptlos-Union-kritisiert-Scholz-Bonus-Plaene-article23424480.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "christ", "ss", "inflation", "cdu", "spo", "fdp", "olaf scholz"], "creation_date": "27.06.2022", "last_modified": "27.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/AFP"], "news_keywords": ["Politik", "Hermann Gröhe", "Christian Lindner", "Olaf Scholz", "Steuerpolitik", "Inflation"], "content": {"title": "Konzeptlos: Union kritisiert Scholz' Bonus-Pläne", "description": "Bundeskanzler Scholz plant, Arbeitnehmer durch Einmalzahlungen der Arbeitgeber zu entlasten. Dafür sollen Gewerkschaften bei Tarifrunden auf einen Teil der Lohnsteigerungen verzichten. Die Idee des Kanzlers stößt auf Skepsis in der Union und beim Regierungspartner.", "body": {"": [], "\"Immer nur einzelne Maßnahmen\"\n                Konzeptlos: Union kritisiert Scholz' Bonus-Pläne": ["Die CDU hat Bundeskanzler Olaf Scholz für sein Vorhaben einer steuerfreien Einmalzahlung der Unternehmen an ihre Beschäftigten kritisiert. Der stellvertretende Vorsitzende der Unionsfraktion im Bundestag, Hermann Gröhe, sagte der \"Augsburger Allgemeinen\", zwar müssten Menschen mit kleinen und mittleren Einkommen entlastet werden. Der Ampel-Koalition fehle aber ein Konzept.", "\"Die Bundesregierung schlägt immer nur einzelne Maßnahmen vor\", sagte Gröhe. \"Es fehlt eine umfassende Lösung: Damit der Staat an den Preissteigerungen nicht mitverdient, müssen die Steuern gerade auf kleine und mittlere Einkommen gesenkt werden.\" Mit Blick auf die hohen Ausgaben in Krisenzeiten mahnte der CDU-Politiker zudem mehr Haushaltsdisziplin an. Nötig sei \"eine Haushaltspolitik, die mit weniger Schulden auskommt und zügig zur Schuldenbremse zurückkehrt\".", "Die FDP hat ebenfalls zurückhaltend auf den Vorschlag des Bundeskanzlers reagiert: \"Die Lohn-Preis-Spirale zu durchbrechen, ist eine Voraussetzung, um die Inflationsrate in den nächsten Jahren abzusenken\", sagte Fraktionsvize Christoph Meyer der \"Welt\". \"Ob der Vorstoß von Bundeskanzler Scholz hierzu einen Beitrag leisten kann, kann erst bewertet werden, wenn das Konzept vorliegt\", sagte Meyer.", "Die \"Bild am Sonntag\" hatte berichtet, Scholz wolle sich im Kampf gegen die Folgen der hohen Inflation für eine steuerfreie Einmalzahlung der Unternehmen an ihre Beschäftigten stark machen. Die Bundesregierung will am 4. Juli mit Gewerkschaften und Arbeitgebern beraten, welche Maßnahmen im Kampf gegen die hohe Inflation ergriffen werden können. Scholz hatte die steuerfreie Einmalzahlung durch die Arbeitgeber angeregt, die Gewerkschaften sollten im Gegenzug bei Tarifrunden auf einen Teil der Lohnsteigerungen verzichten. Vorteil der Einmalzahlung soll sein, dass sie keine Lohn-Preis-Spirale zur Folge hätte, bei der steigende Löhne automatisch zu höheren Preisen führen.", "Außerdem würde sie schnell bei Bürgerinnen und Bürgern ankommen und vor allem Menschen mit geringen und mittleren Löhnen unterstützen. Da aber nur 43 Prozent der Beschäftigten in Deutschland nach Tarifvertrag bezahlt werden, bräuchte es gesonderte Lösungen für Arbeitnehmer ohne Tarifbindung und Rentner mit geringer Rente. Daran werde gearbeitet, berichtet die \"Bild am Sonntag\". Demzufolge sind für diese Bevölkerungsgruppen staatliche Einmalzahlungen im Gespräch."]}}, "recommendations": []}