{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Habeck-Lieferstopp-Sorgenfrei-bin-ich-da-nicht-article23421084.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "inflation", "sp", "klima", "robert habeck"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["International", "Sanktionen", "Robert Habeck", "Bundesnetzagentur", "Bundeswirtschaftsministerium", "Angriff auf die Ukraine", "Kriege und Konflikte"], "content": {"title": "Habeck: \"Lieferstopp? Sorgenfrei bin ich da nicht\"", "description": "Die Bundesregierung blickt mit Sorge auf die Gaslieferungen aus Russland. Es sei fraglich, ob Moskau den Hahn nach der anstehenden Pipeline-Wartung wieder aufdreht, heißt es vom Wirtschaftsministerium. Dies zeige einerseits, dass Putin die Sanktionen spürt. Aber auch, dass der Kremlchef Deutschland destabilisieren wolle.", "body": {"": [], "\"Es wird knapp im Winter\"\n                Habeck: \"Lieferstopp? Sorgenfrei bin ich da nicht\"": ["Bundeswirtschaftsminister Robert Habeck schließt eine komplette Einstellung der russischen Gaslieferungen über Nord Stream 1 nicht aus. \"Ich müsste lügen, wenn ich sagen würde, ich befürchte es nicht\", sagte er bei RTL. \"Das Argument, dass dort Probleme mit Verdichterstationen sind, ist ein technisch vorgeschobenes Argument. Es handelt sich hier um eine politische Maßnahme aus Moskau. Und wer weiß schon, was die nächste politische Maßnahme ist. Also, sorgenfrei bin ich da nicht.\" Er selbst habe bereits mit der Umsetzung von Energiespar-Empfehlungen seines Hauses begonnen: So dusche er schnell, sagte er dem \"Spiegel\".", "Auch die Bundesnetzagentur hält es für möglich, dass Russland die Lieferung von Gas nach Deutschland durch die Ostsee-Pipeline Nord Stream 1 vollständig einstellt. \"Wir können es nicht ausschließen\", sagte Behördenchef Klaus Müller in der ARD. Darum habe man verschiedene Szenarien berechnet. \"Die meisten Szenarien sind nicht schön und bedeuten entweder zu wenig Gas am Ende des Winters oder aber schon - ganz schwierige Situation - im Herbst oder Winter.\""], "04:17 min      Wirtschaft  24.06.22    IFO-Chef Fuest zu Gas-Stopp Deutsche Wirtschaft könnte \"2023 in Rezession rutschen\"     \"Putin will, dass sich unser Land zerlegt\"": ["Habeck warnte in diesem Zusammenhang bereits vor einem harten Winter. \"Wir sind jetzt schon da, wo Deutschland nie war\", sagte er dem \"Spiegel\". Allein wenn die russischen Gaslieferungen so niedrig blieben, wie sie jetzt sind, laufe man auf eine Mangellage zu. \"Es wird auf jeden Fall knapp im Winter.\" Reiche das Gas nicht aus, \"müssten bestimmte Industriebereiche, die Gas benötigen, abgeschaltet werden\".", "Das hätte zur Folge, dass \"Unternehmen ihre Produktion einstellen müssen, ihre Arbeiterinnen und Arbeiter entlassen, dass Lieferketten zusammenbrechen, Leute sich verschulden, um ihre Heizrechnung zu bezahlen, dass Menschen ärmer werden, dass Frust sich ins Land frisst\", sagte Habeck weiter. Der Grünen-Politiker stellte weitere Entlastungen in Aussicht, machte aber keine Hoffnung, \"alles auffangen\" zu können.", "Putin wolle mit den hohen Gaspreisen Unsicherheit und Angst in Deutschland zu schüren. Dies sei \"der beste Nährboden für einen Populismus, der unsere liberale Demokratie von innen aushöhlen soll\", sagte Habeck. Das sei Putins Strategie, \"und die darf nicht aufgehen\".", "Nach Habecks Auffassung tragen die Bürger hierzulande die aktuell hohen Preise und die hohe Inflation mit großer Geschlossenheit. Das sei eine starke Antwort auf Wladimir Putins Plan, durch hohe Preise eine Spaltung der Gesellschaft zu erreichen. \"Putin will, dass sich unser Land zerlegt. Aber wir zerlegen uns nicht.\""], "\"Ich dusche schnell\"": ["Müller und Habeck warben eindringlich dafür, Energie zu sparen. \"Ich halte mich an das, was mein Ministerium empfiehlt. Meine Duschzeit habe ich noch mal deutlich verkürzt\", sagte Habeck dem \"Spiegel\". Er habe noch nie in seinem Leben fünf Minuten lang geduscht. \"Ich dusche schnell.\" Weiter sagte er, dass er im Sommer \"sehr ungern in klimatisierten Räumen\" sei, \"und im Winter heize ich sparsam\". Er räumte aber auch ein, bestenfalls bedingt als Beispiel zu taugen: \"Als Minister habe ich ein Gehalt, von dem andere nur träumen. Außerdem komme ich spät nach Hause, stehe um sechs auf und bin um sieben Uhr schon wieder weg. Da muss man im Winter gar nicht heizen.\"", "Russland hat seine Gaslieferungen über die Ostsee-Pipeline Nord Stream 1 bereits stark gedrosselt. Bei RTL sagte Habeck dazu, die reduzierten Gasmengen könne man auch so lesen, dass die Sanktionen wirkten: \"Es ist richtig, Putin bekommt Geld durch den Verkauf fossiler Energien, aber er kann sich davon immer weniger kaufen, weil der Westen so viele Güter sanktioniert hat\", erklärte er. \"Und weil er sich mit diesem Geld nichts mehr kaufen kann, sagt er: Dann brauche ich das Geld nicht mehr, und ich reduziere das Gas. Das ist auch ein Zeichen, dass die Sanktionen höchst wirksam sind.\"", "Mit flauem Gefühl schauen Branche und Regierung auf die am 11. Juli beginnende Wartung der Gaspipeline Nord Stream 1. Der mehrtägige Prozess ist eigentlich jährliche Routine. Doch diesmal stellt sich die Frage, ob Russland den Gashahn nach zehn Tagen auch tatsächlich wieder aufdreht. Die Bundesregierung hatte am Vortag die zweite der drei Stufen ausgerufen, die Alarmstufe. Grund hierfür ist, dass Russland seine Gaslieferungen über die Ostsee-Pipeline Nord Stream 1 deutlich vermindert hat. Ob und wann die nächste Stufe ausgerufen werden muss, ist unklar.", "Mit Blick auf die Preise sprach Bundesnetzagentur-Chef Müller von riesigen Sprüngen, die zwar nicht alle eins zu eins an die Verbraucher weitergegeben würden. \"Aber Verdoppeln bis Verdreifachen kann je nach Gebäudehülle durchaus drin sein. Und darum sind alle so dringlich. Darum ist Minister Habeck auch, sag ich mal, so engagiert dabei, um zu sagen, Leute, legt auch Geld zurück und tut was Richtung Herbst\", sagte er."]}}, "recommendations": []}