{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-fordert-Uberstunden-statt-Kriegssoli-article23420781.html", "query_keywords": ["ns", "us", "politik", "usa", "ukraine", "spd", "christ", "ss", "linke", "inflation", "pandemie", "sp", "fdp", "krieg", "corona", "christian lindner"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/dpa"], "news_keywords": ["Politik", "Christian Lindner", "Angriff auf die Ukraine", "Steuererhöhung", "Wirtschaftskrise", "Wirtschaftspolitik", "Katrin Göring-Eckardt"], "content": {"title": "Lindner fordert Überstunden statt \"Kriegssoli\"", "description": "Der finanziellen Belastung durch den Ukraine-Krieg will Baden-Württembergs Finanzminister Bayaz mit einem \"Kriegssoli\" begegnen. Sein Amtskollege Lindner lehnt dies ab und plädiert stattdessen für \"mehr Wachstumsimpulse, mehr Gründungen, mehr Überstunden\". Damit stößt er auf heftige Kritik.", "body": {"": [], "\"Brauchen mehr Wachstumsimpulse\"\n                Lindner fordert Überstunden statt \"Kriegssoli\"": ["Bundesfinanzminister Christian Lindner hat die Forderung seines baden-württembergischen Amtskollegen Danyal Bayaz nach einem \"Kriegssoli\" zurückgewiesen. Massive Steuererhöhungen wie ein \"Kriegssoli\" seien geeignet, die wirtschaftliche Entwicklung zu strangulieren, warnte der FDP-Vorsitzende. \"Wir brauchen mehr Wachstumsimpulse, mehr Gründungen, mehr Überstunden, um unseren Wohlstand zu sichern. Steuererhöhungen würden die Stärkung der Wirtschaftslage sabotieren\", sagte er.", "Wegen der großen Belastung durch Ukraine-Krieg und Corona-Pandemie hält Bayaz Steuererhöhungen nach der Krise für unvermeidbar. \"Warum nicht so etwas wie einen Kriegssoli in so einer schwierigen Zeit\", hatte der Grünen-Politiker am Donnerstag im SWR gesagt. Die Ampel habe in ihrem Koalitionsvertrag zwar Steuererhöhungen ausgeschlossen. Aber wenn diese Krise einmal vorbei sei, müsse die Frage beantwortet werden, wer die Rechnung für die Hilfspakete und das Sondervermögen für die Bundeswehr bezahle. Bayaz plädierte etwa dafür, die Ausnahmen bei der Erbschaftsteuer zu reduzieren und sprach sich gegen Lindners Pläne aus, die sogenannte kalte Progression auch für Reiche abzumildern. Diese Steuererleichterung solle nur kleineren und mittleren Einkommen zugutekommen.", "Lindner sagte weiterhin: \"Wir sind in einer fragilen Lage. Einerseits fürchten die Menschen, durch die Inflation ihr Leben nicht bezahlen zu können. Andererseits muss ein Absturz der Wirtschaft verhindert werden.\" Das Einhalten der Schuldenbremse sei ein wichtiger Beitrag zur Inflationsbekämpfung. \"Die auch für Baden-Württemberg stark steigenden Zinsen sollten meinen geschätzten Kollegen veranlassen, dem Bund keine neuen Schulden zu empfehlen\", sagte der FDP-Politiker."], "Göring-Eckardt: \"Reichtum verpflichtet\"": ["Die grüne Vizepräsidentin des Bundestags, Katrin Göring-Eckardt, hält die Vorschläge ihres Parteifreunds Bayaz dagegen für gut. \"Der Bundesfinanzminister sollte sie nicht einfach wegwischen\", kritisierte Göring-Eckardt. \"Reichtum verpflichtet. Dieses Prinzip sollte wieder stärker gelten.\" Zu einer notwendigen Umverteilung der Härten der Krisen gehörten auch zielgenaue Entlastungen.", "Die Linken-Fraktion steht Lindners Aufruf zu mehr Überstunden kritisch gegenüber. \"Deutsche Aktienunternehmen zahlen dieses Jahr zusammen 70 Milliarden Euro Dividenden aus, so viel wie nie zuvor. Und Christian Lindner fordert mehr Überstunden, um die Wirtschaft zu stabilisieren\", sagte Jan Korte, Parlamentarischer Geschäftsführer der Linken-Fraktion im Bundestag. \"Vielleicht sollten ihn seine Koalitionspartner SPD und Grüne mal daran erinnern, dass nicht die Konzerne, sondern die Bevölkerung sie gewählt haben.\" Ein Sprecher des SPD-geführten Bundesarbeitsministeriums kommentierte nun, \"dass aus unserer Sicht eine Erhöhung der Überstunden nicht diskutiert wird\"."]}}, "recommendations": []}