{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-setzt-in-Krise-voll-aufs-Wachkuessen-der-Frauen-article24239691.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "ss", "leiche", "spo"], "creation_date": "05.07.2023", "last_modified": "05.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Fußball-Nationalmannschaft", "DFB-Junioren", "Alexandra Popp", "Fußball-WM der Frauen 2023"], "content": {"title": "DFB setzt in Krise voll aufs \"Wachküssen\" der Frauen", "description": "Die Fußball-Nationalmannschaft der Männer steckt tief in der Krise, die U21-Junioren scheitern als Titelverteidiger krachend bei der Europameisterschaft. Nun liegt die Hoffnung des DFB voll auf den Frauen. Das Team von Trainerin Martina Voss-Tecklenburg soll die Stimmung aufheitern.", "body": {"": [], "WM-Spiele zum Start in den Tag\n                DFB setzt in Krise voll aufs \"Wachküssen\" der Frauen": ["Ungeplant früh reiste Joti Chatzialexiou nach dem U21-EM-Debakel ins WM-Trainingslager der deutschen Fußballerinnen, beim ersten Auftritt dort ereilte den DFB-Funktionär gleich das unliebsame Thema. Müssen Alexandra Popp und Co. jetzt als Identifikationsfiguren den Ruf des deutschen Fußballs retten?", "\"Natürlich würde ich mich auch freuen, wenn unsere Frauen die deutschen Fußballfans in dem Sommer noch mal wachküssen können\", gab der Sportliche Leiter Nationalmannschaften in Herzogenaurach zu Protokoll. Ein solches \"Wachküssen\" passe ja auch gut zu den frühen WM-Anstoßzeiten der Endrunde in Australien und Neuseeland (20. Juli bis 20. August). \"Da kann man mit tollen Spielen in den Tag starten.\" Das erste Gruppenspiel steht am 24. Juli (10.30 Uhr MESZ/ZDF und im ntv.de-Liveticker) in Melbourne gegen Marokko an, ehe es dann gegen Kolumbien und Südkorea geht.", "Quervergleiche zwischen seinen Nationalteams lehnt Chatzialexiou eigentlich kategorisch ab, entziehen kann er sich ihnen in seiner Funktion jedoch nicht. Nach dem Desaster in Katar sowie dem Debakel jüngst in Georgien sei er doch \"froh, dass wir als Verband die Möglichkeit haben, mit dem Turnier die Fußballfans für uns zu gewinnen. In meiner Aufgabe liegt es nahe, dass ich mir wünsche, dass alle unsere Mannschaften erfolgreich sind.\"", "Die Spielerinnen betrachten die andauernden und mitunter provokanten Fragen zum Vakuum in der deutschen Fangunst zwiespältig. Kapitänin Popp kanzelte eine solche zum Auftakt der WM-Vorbereitung als \"dämlich\" ab. \"Ich finde es schade, dass die Männer sozusagen irgendwie verkacken müssen, damit wir die Leute auf unsere Seite ziehen. Ich fänd's cool, wenn die Fans einfach Fans sind für Deutschland\", sagte Stürmerin Lea Schüller von Meister Bayern München, aber: \"Ich hoffe, dass wir den deutschen Fußball ein Stück weit mit nach oben ziehen können mit der WM.\""], "Noch ein Test, dann Aussortieren": ["Beim EM-Höhenflug bis ins Traum-Finale gegen die Engländerinnen in Wembley war das im vergangenen Sommer schließlich gelungen. Auch die Endrunde in Australien und Neuseeland gehen die Vize-Europameisterinnen laut Chatzialexiou mit ehrgeizigen Zielen an. \"Natürlich haben wir unseren Anspruch, wenn wir in ein Turnier gehen, dass wir um den Titel mitspielen wollen\", erklärte er, betonte angesichts der immer stärkeren Konkurrenz aber: \"Ich gehe sehr demütig in diese WM, weil ich sehe, wie die Entwicklung ist. Die EM war sensationell, das wird bei der WM mit Sicherheit noch getoppt.\"", "Seine Eindrücke aus dem \"Homeground\" stimmen ihn \"sehr zuversichtlich\", die Stimmung sei \"sehr positiv\", die Trainingseinheiten \"intensiv\" und die Bedingungen in Franken \"erneut sensationell\". Es gelte, \"Flow und Spirit\" aus dem vergangenen Jahr mitzunehmen, zumal der Kern des EM-Teams abseits weniger Ausfälle zusammengeblieben ist.", "In der Generalprobe am Freitag (20.30 Uhr/ARD und im ntv.de-Liveticker) gegen Sambia in Fürth werde sich das Team von Bundestrainerin Martina Voss-Tecklenburg nochmals \"richtig strecken müssen\", meinte Chatzialexiou, der im Duell mit dem WM-Neuling einen \"richtig guten Test\" erwartet.", "Am Samstag wird der finale WM-Kader benannt, Paulina Krumbiegel von der TSG Hoffenheim wird nicht unter den 23 Nominierten sein. \"Sie war tatsächlich eine Wackelkandidatin und hatte die Tage auch muskuläre Probleme\", erklärte Chatzialexiou nach Krumbiegels Abreise. Vier Feldspielerinnen und eine Torhüterin werden noch gestrichen, bevor die Mission \"Wachküssen\" beginnt."]}}, "recommendations": []}