{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-schwierige-Weg-fuer-Afrikas-Fussballerinnen-article24240735.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "familie", "schi", "usa", "afrika", "ss", "spo"], "creation_date": "06.07.2023", "last_modified": "06.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Kristin Palitza", "David Renke & Joan Chirwa", "dpa"], "news_keywords": ["Fußball", "Weltmeisterschaften", "Fußball", "Afrika"], "content": {"title": "Der schwierige Weg für Afrikas Fußballerinnen", "description": "Frauenfußball in Afrika ist massiv unterfinanziert, die Trainingskonditionen schlecht. Wer in Afrika Fußballerin sein möchte, muss mehr als nur Liebe für den Sport mitbringen. Trotzdem haben sich erstmals vier afrikanische Teams für die Weltmeisterschaft qualifiziert.", "body": {"": [], "Übergriffe, Beleidigungen, Häme\n                Der schwierige Weg für Afrikas Fußballerinnen": ["Größer geht es in Sambia nicht: Kurz vor dem Start der Weltmeisterschaft der Frauen in Australien und Neuseeland trainieren Sambias Fußballerinnen im National Heroes Stadium - kein Stadion in dem südafrikanischen Land bietet mehr Menschen Platz als das 60.000 Zuschauer fassende Nationalstadion. Die Stimmung unter den Spielerinnen ist ausgelassen. Normalerweise müssen sie unter Bedingungen trainieren, die nicht annähernd vergleichbar sind: schlecht gewartete Plätze, keine ausgebauten Umkleideräume und fehlendes medizinisches Personal ist die Regel in den Heimatklubs vieler Spielerinnen.", "Oft sei es so, dass die qualitativ besseren Trainingsgelände hauptsächlich für die Männermannschaften reserviert seien, sagt Mittelfeldspielerin Evarine Katongo. \"Wir Frauen bekommen weniger Zeit zum Trainieren und müssen für die Männer Platz machen\", sagt sie. Doch allen Herausforderungen zum Trotz haben sich die \"Copper Queens\" (Kupferköniginnen), wie die Mannschaft aus dem kupferreichen Land genannt wird, erstmals für die Weltmeisterschaft qualifiziert. Für ihr letztes Testspiel machen sie einen Umweg nach Deutschland, wo sie am morgigen Freitag (20.30 Uhr/ARD und im ntv.de-Liveticker) auf die Vize-Europameisterinnen treffen."], "Transfer nach Europa als Ausweg": ["Auch drei weitere Teams sind aus Afrika dabei: Südafrika, Nigeria und Marokko. Sie könnten zu Botschafterinnen für einen Sport werden, der in Afrika noch immer kaum Wertschätzung bekommt. Denn wer in Afrika Fußballerin sein möchte, muss mehr als nur Liebe für den Sport mitbringen. Die Vereine der ersten sambischen Frauenliga sind oft komplett unterfinanziert. Sponsoren gibt es kaum. So verdienen die Sportlerinnen entweder ein Gehalt, das eher einem Trinkgeld gleicht, oder oft auch gar nichts. Sambias \"Copper Queens\" gehen am Monatsende mit umgerechnet knapp 50 Euro nach Hause, erklären mehrere Spielerinnen am Rande des Trainings. Wenn sie ein Ligaspiel gewinnen, werde ein Bonus von 5 Euro bis 15 Euro ausgezahlt. \"Das Geld reicht nicht aus, um die Familie zu ernähren\", sagt eine der Profifußballerinnen, die anonym bleiben möchte. Der einzige Ausweg ist, ins europäische Ausland abgeworben zu werden.", "Mittlerweile ist die Not im Land so groß, dass drei Vereine - die Green Buffaloes, Nkwazi und Red Arrows - eine unorthodoxe Lösung gefunden haben, um ihre Spielerinnen zu halten. Sie haben sich mit der sambischen Armee zusammengeschlossen. Die Armee sponsert die Vereine und bietet den Spielerinnen zudem Jobs im Militär. Allein von den 35 Spielerinnen, die den Sprung in den Weltmeisterkader geschafft haben, sind zehn beim sambischen Heer beschäftigt."], "Fußball gilt als reiner Männersport": ["Auch in anderen Ländern Afrikas bleibt der Status des Frauenfußballs gering. Egal, wo man hinschaut, die Probleme ähneln sich: fehlende Sponsoren, mangelnde Infrastruktur, schlechte Löhne und Unterfinanzierung. Geschlechterdiskriminierung im Sport sei in den meisten Teilen Afrikas nach wie vor tief verwurzelt und toleriert, schreibt der nigerianische Sportjournalist Emmanuel Chinaza in einem Leitartikel. \"Fußball gilt weiterhin als reiner Männersport\". Es sei an der Zeit, dass Profifußballerinnen genau wie ihre männlichen Kollegen behandelt würden, egal, ob es um öffentliches Ansehen, Trainingsbedingungen oder Bezahlung ginge, so Chinaza. Er hoffe, dass Frauenfußball dazu beitrage, Geschlechternormen auf dem und abseits des Spielfelds infrage zu stellen.", "Vergangenen Juli protestierte die nigerianische Frauenmannschaft Super Falcons im Training während des Women's Africa Cup of Nations in Marokko aus Protest gegen ausstehende Gehälter. Ghanas Frauenliga erhielt im August erstmals in ihrer Geschichte einen tragfähigen Sponsoringvertrag. Die ehemalige Kapitänin der südafrikanischen Nationalmannschaft Janine van Wyk, die als eine der besten Fußballerinnen des Kontinents zählt, klagte in der Lokalzeitung \"The Continent\", viel müsse sich ändern, bevor afrikanische Frauenfußballerinnen ihr wahres Potenzial erreichen könnten. \"Die Kluft zwischen [den Bedingungen] im afrikanischen Fußball und dem Rest der Welt ist riesig. Wir haben noch einen langen Weg vor uns\", so van Wyk.", "Dass die Südafrikanerinnen tatsächlich nach Down Under reisen, hat sich erst kurz vor knapp geklärt. Sportlich qualifiziert, haben die Nationalspielerinnen im Streit mit ihrem Verband zuletzt sogar ein Länderspiel boykottiert. Bei dem Streit ging es vor allem um Prämien - jede Teilnehmerin erhält über den Weltverband FIFA erstmals mindestens 30.000 Dollar, entgegen der Forderung der Spielerinnen wollte Südafrikas Verband den Betrag nicht aufstocken. Letztlich stellt jetzt Patrice Motsepe, der Präsident des afrikanischen Verbandes CAF, die nötigen Gelder über seine Stiftung zur Verfügung."], "Sexuelle Übergriffe von Trainern": ["Doch nicht nur Ausstattung und Gehälter sind ein Problem. In Sambia kam es im vergangenen Jahr zum Skandal, als in sozialen Medien Berichte die Runde machten über angebliche sexuelle Übergriffe von Trainern gegenüber Spielerinnen. Diejenigen, die sich gewehrt hätten, seien später benachteiligt worden. Wirklich aufgearbeitet wurden diese Anschuldigungen nicht. Sambias Nationaltrainer Bruce Mwape sagte lediglich, dass jedes Teammitglied aufgrund seiner Verdienste ausgewählt worden sei. Diejenigen, die aus dem Kader gestrichen wurden, hätten nicht den Anforderungen entsprochen. Ähnliche Skandale gab es allein im vergangenen Jahr auch in Gabun und Sierra Leone.", "Eigentlich gibt es in Afrika reichlich Talent und auch einzelne Erfolgsgeschichten, wie die für den FC Barcelona Femení spielende Nigerianerin Asisat Oshoala, die beim norwegischen Klub Avaldsnes IL angeheuerte Ghanaerin Evelyn Badu oder die Südafrikanerin Noko Matlou, die beim spanischen Verein SD Eibar spielt.", "Doch wie weit der Weg für die Fußballfrauen in Afrika ist, machen auch Aussagen wie etwa die der Präsidentin von Tansania, Samia Suluhu Hassan, deutlich. Vor zwei Jahren machte sie hämische Bemerkungen über das \"männliche\" Aussehen von Fußballerinnen. Aufgrund ihrer \"flachen Brüste\" seien die Spielerinnen unattraktiv und hätten keine Heiratschancen, so Hassan. Es muss also noch viel passieren, bis grundlegender Respekt für die afrikanischen Fußballerinnen selbstverständlich ist."]}}, "recommendations": []}