{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/kommentare/Planlos-an-der-Zapfsaeule-article23395191.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "regierung", "usa", "ss", "spo"], "creation_date": "13.06.2022", "last_modified": "13.06.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Benzinpreis", "Ölpreis", "Bundeskartellamt", "Robert Habeck", "Inflation", "Tanken"], "content": {"title": "Planlos an der Zapfsäule", "description": "Wie genau die Spritpreise in Deutschland entstehen, weiß die Bundesregierung nicht. Obwohl es laut Kartellamt keine Hinweise auf Marktmanipulation gibt, hofft sie dem Problem mit einer Verschärfung des Kartellrechts beizukommen. Nach der Blamage mit dem Tankrabatt wäre aber erst einmal eine belastbare Analyse angebracht.  ", "body": {"": [], "Ampel wurschtelt am Kartellrecht\n                Planlos an der Zapfsäule": ["Die Spritpreise steigen, und die Bundesregierung wirkt immer unbeholfener: Der Tankrabatt entpuppt sich als Flop. An eine sogenannte Übergewinnsteuer nach dem Vorbild von Italien wagt sich die Ampelkoalition aus formaljuristischen und ideologischen Gründen nicht heran. Also soll nun eine Änderung des Kartellrechts her.", "Die Grundidee, die auch vielen Wirtschaftswissenschaftlern gefällt: Wenn die Mineralölkonzerne außergewöhnlich hohe Gewinne machen, behindert offenbar jemand den Wettbewerb. Denn auf einem \"perfekten Markt\" bei \"vollständigem Wettbewerb\" gibt es - so die Theorie - höchstens marginale Gewinne, jedenfalls keine leistungslosen \"Übergewinne\".", "Allerdings hat das für die Sicherstellung eines funktionierenden Wettbewerbs zuständige Bundeskartellamt in der Mineralölbranche nach eigenen Angaben bislang keinerlei Hinweise darauf gefunden, dass die Spritpreise in irgendeiner gesetzeswidrigen Art und Weise manipuliert würden, etwa durch kartellmäßige Absprachen oder durch die Marktmacht eines Monopolisten. Dabei untersucht das Amt diese Branche keineswegs erst seit den extremen Preisanstiegen der vergangenen Monate, sondern schon seit zehn Jahren.", "Diese jahrelangen Ermittlungen haben nicht nur keine Hinweise auf Gesetzesverstöße zutage gefördert. Das Kartellamt und die Bundesregierung wissen noch nicht einmal, wie die Spritpreise in Deutschland überhaupt im Detail entstehen. Vor allem Raffinerie- und Großhandelsebene sind immer noch eine Blackbox für Politik und Behörden. Tatsächlich beruht der von Autofahrern und Politikern geäußerte Unmut über die Mineralölkonzerne nur auf einer einzigen Beobachtung: Die Verbraucherpreise für Benzin und Diesel sind zuletzt stärker gestiegen als die Rohölpreise am Weltmarkt, zu denen sie sich in der Vergangenheit meistens parallel entwickelten."], "Viele Faktoren hinter Benzinpreisanstieg": ["Für eingehende Nachforschungen hat die Bundesregierung nun offenbar keine Zeit mehr. Nachdem die bisherigen Ideen gegen die mutmaßliche Abzocke an den Tankstellen gescheitert sind, soll schnell gehandelt werden. Das Kartellrecht soll speziell an diesen Fall angepasst werden, sodass die Kartellbehörde einschreiten kann, auch wenn man bislang nicht weiß, wo das Problem überhaupt liegt.", "Dabei sollten sich die Ampel-Koalitionäre nach der politischen Pleite des gegen allen Sachverstand zusammengeschusterten Tankrabatts erst recht die Zeit für eine gründliche Vorbereitung nehmen für ihren nächsten Versuch, die Spritpreise zu bändigen. In der ökonomischen Theorie mögen Problem und Lösung ganz klar sein. In der Praxis gibt es jedoch Hinweise darauf, dass außer einem möglichen Missbrauch von Marktmacht noch viele andere Faktoren für die Auseinanderentwicklung von Rohöl- und Spritpreisen verantwortlich sein könnten.", "So fließt unter anderem auch die Wechselkursentwicklung in die Kosten für die Spritherstellung ein. Denn Rohöl wird in Dollar gehandelt. Die jüngste Euro-Schwäche wirkt also wie eine zusätzliche Preissteigerung für Europa. Dazu klagen auch die Raffinerien über hohe Kosten für die Energie, die für die Spritherstellung notwendig ist, sowie über Preissteigerungen für Chemikalien und den Transport."], "Hohe Nachfrage trifft auf geringe Kapazitäten": ["Vor allem aber gibt es einen eigenen internationalen Markt für raffinierte Produkte von Treibstoffen bis zu Bitumen. Während die Nachfrage aus vielen Bereichen von der Luftfahrt über den Transportsektor bis zum Straßenbau in vielen Teilen der Welt weiter steigt, gibt es beim Angebot Probleme. Den Raffinerien fehlt spätestens mit dem Inkrafttreten des europäischen Ölboykotts gegen Russland nicht nur ein großer Teil der Rohöllieferungen. Aus Russland bezogen Deutschland und andere europäische Länder bislang auch einen erheblichen Teil ihres Diesels sowie von teil-raffiniertem Öl. Um den Wegfall dieser Lieferungen zu kompensieren, dürfte den Raffinerien in Europa die nötigen Kapazitäten fehlen, selbst wenn sie dafür ausreichend Rohöl auf dem Weltmarkt einkaufen könnten.", "All diese Faktoren tragen zumindest teilweise dazu bei, dass die Spritpreise stärker steigen als die Kosten für das Rohöl. Ein Großteil dieses sogenannten \"Crack Spreads\" dürfte als zusätzlicher Gewinn bei den Raffinerien und ihren Betreibern hängen bleiben. Wenn der Grund dafür aber keine Wettbewerbsverzerrungen sind, sondern einfach eine hohe Nachfrage bei einem knappen Angebot, werden kartellrechtliche Maßnahmen ins Leere laufen. Die jetzt ins Spiel gebrachte mögliche Entflechtung von Raffinerien und Tankstellennetzen wird kaum zu sinkenden Preisen führen, solange eine mangelnde Kapazität der Raffinerien auf eine hohe Nachfrage der Autofahrer an den Tankstellen und der anderen Energieverbraucher trifft.", "Bevor sie Gefahr läuft, sich mit einem weiteren Blindversuch zu blamieren, sollte die Koalition zumindest eine belastbare Analyse des Problems vorlegen können."]}}, "recommendations": []}