{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wind-liefert-erstmals-mehr-Strom-als-Kohle-article22404746.html", "query_keywords": ["ns", "us", "rna", "ss", "windkraft", "sp", "lockdown", "corona"], "creation_date": "05.03.2021", "last_modified": "05.03.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lwe/dpa"], "news_keywords": ["Wirtschaft", "Erneuerbare Energien", "Energiewirtschaft", "Energiepolitik", "Atomkraft"], "content": {"title": "Wind liefert erstmals mehr Strom als Kohle", "description": "In einem Kopf-an-Kopf-Rennen bleibt die Menge des ins deutsche Netz eingespeisten Kohlestroms knapp hinter dem aus Windkraft zurück. Zum ersten Mal ist damit der wichtigste Energieträger ein erneuerbarer, insgesamt aber haben konventionelle Energien noch immer die Nase vorn.", "body": {"": [], "Konventionelle weiter vorn\n                Wind liefert erstmals mehr Strom als Kohle": ["Im vergangenen Jahr hat die Windkraft die Kohle als wichtigsten Energieträger in Deutschland überholt. Erstmals wurde mehr Strom aus Wind erzeugt und ins heimische Netz eingespeist als aus Kohlekraftwerken, wie das Statistische Bundesamt berichtete. Der Anteil der Windkraft am Energiemix lag bei 25,6 Prozent, damit war erstmals ein erneuerbarer Energieträger auf Platz 1.", "Insgesamt erreichten die Alternativen den Rekordanteil von 47 Prozent, nach 42,3 Prozent im Jahr 2019. Das bedeutet aber, dass konventionelle Energieträger noch immer mehr als die Hälfte der eingespeisten Strommenge ausmachen. Dabei sank die Einspeisung aus Kohlestrom um mehr als ein Fünftel auf 24,8 Prozent, der Anteil der Kernenergie ging leicht auf 12,1 Prozent zurück, während Gaskraftwerke mit 13,6 Prozent mehr Strom lieferten. Insgesamt war die Stromerzeugung aber rückläufig, weil insbesondere im ersten Corona-Lockdown im Frühjahr die Nachfrage sank.", "Ins heimische Netz wurden aufs Jahr gesehen 502,6 Milliarden Kilowattstunden eigenproduzierter Strom eingespeist und damit 5,9 Prozent weniger als im Jahr zuvor. Die exportierte Strommenge sank um 8,0 Prozent, übertraf aber mit 67 Milliarden Kilowattstunden immer noch die Importe, die um ein knappes Fünftel auf 40,1 Milliarden Kilowattstunden kletterten.", "Die im Inland erzeugte und ins Netz eingespeiste Strommenge ist auch wegen der Importe und Exporte nicht gleichzusetzen mit dem Stromverbrauch. Diese verändern den Strommix, der letztendlich beim Verbraucher ankommt, genauso wie sogenannte Netzverluste auf dem Weg. Nicht berücksichtigt wird zudem der Strom, der in Industriekraftwerken erzeugt und in den Betrieben direkt wieder verbraucht wird."]}}, "recommendations": []}