{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Morgens-ist-Tanken-sehr-viel-teurer-article23397010.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "14.06.2022", "last_modified": "14.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "ADAC", "Preise", "Kraftstoffe", "Tanken", "Benzin", "Diesel", "Verbraucher", "Entlastungspaket", "Autofahrer"], "content": {"title": "Morgens ist Tanken sehr viel teurer ", "description": "Wer sparen will, sollte abends tanken. Das gilt in diesem Jahr noch mehr als sonst, denn die typische Preisspitze im morgendlichen Berufsverkehr ist bei Diesel so hoch wie nie, seit der ADAC die Entwicklung untersucht.", "body": {"": [], "Sprit abends günstiger\n                Morgens ist Tanken sehr viel teurer": ["Im Mai betrug der Preisunterschied bei Kraftstoff zwischen der Spitze im Berufsverkehr und dem Tief am Abend bei Diesel mehr als 16 Cent, wie eine Auswertung des ADAC ergeben hat. Das ist mehr als doppelt so viel wie vor einem Jahr und der höchste Wert, den der Verkehrsclub je bei der seit 2015 jährlich durchgeführten Analyse ermittelt hat. Bei Super E10 stieg die Preisspanne ebenfalls im Vergleich zum Vorjahr und betrug rund 10 Cent.", "\"Im morgendlichen Berufsverkehr wurde einmal mehr der Versuch unternommen, von einem Teil der Kunden besonders hohe Preise zu verlangen\", kritisierte der ADAC-Experte Jürgen Albrecht. Am höchsten war der Preis der Auswertung zufolge morgens um etwa 7 Uhr. Dann lag Diesel im Schnitt 12 und Super E10 mehr als 6 Cent über dem Tagesdurchschnitt."], "Von 18 bis 19 und von 20 bis 22 Uhr am günstigsten": ["Am späten Abend lag Diesel dagegen rund 5 Cent unter dem Tagesdurchschnitt, E10 knapp 4 Cent. In der Tagesverlaufskurve ergeben sich für beide Kraftstoffarten insgesamt sieben Wellen. Die erste steigt von kurz vor 5 Uhr morgens bis 7 Uhr an. Bis 9 Uhr fallen die Preise dann stark, um bis 10 Uhr wieder leicht anzuziehen. Von dort geht es dann in einer Wellenbewegung schrittweise abwärts.", "Am günstigsten tankte es sich im Mai laut ADAC zwischen 18 und 19 Uhr sowie zwischen 20 und 22 Uhr. Das galt auch in den vergangenen Jahren. Nachts gibt es laut ADAC kaum Preisänderungen - auf mittlerem Niveau. \"Im Juni sind die Karten durch die aktuellen Verschiebungen neu gemischt worden\", sagte Albrecht mit Verweis auf die Steuersenkung zum Monatsanfang, in deren Umfeld es viel Bewegung auf dem Spritmarkt gab. \"Die Zeitspannen von 18 bis 19 und von 20 bis 22 Uhr bleiben aber wohl besonders günstig. Zudem sollten Autofahrer die Augen offen halten und bewusst durch ihr Tankverhalten den Wettbewerb fördern. Und wenn man doch morgens tanken muss, reichen oft kleinere Mengen.\" In die Auswertung flossen laut ADAC Preise praktisch aller Tankstellen in Deutschland im Mai ein."]}}, "recommendations": []}