{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wirtschaftsweise-will-Energiesparer-belohnen-article23407322.html", "query_keywords": ["ns", "us", "politik", "ss", "sp", "robert habeck"], "creation_date": "18.06.2022", "last_modified": "18.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "abe/dpa"], "news_keywords": ["Wirtschaft", "Wirtschaftspolitik", "Robert Habeck", "Energiepolitik"], "content": {"title": "\"Wirtschaftsweise\" will Energiesparer belohnen", "description": "Die Drosselung russischer Gaslieferungen nach Deutschland sorgt für verstärktes Nachdenken über Maßnahmen, die den Verbrauch senken können. Die \"Wirtschaftsweise\" Grimm fordert finanzielle Anreize für sparsame Verbraucher, statt niedrigere Mindesttemperaturen in Wohnungen vorzuschreiben.", "body": {"": [], "Prämien für Haushalte\n                \"Wirtschaftsweise\" will Energiesparer belohnen": ["Die \"Wirtschaftsweise\" Veronika Grimm fordert im Zuge der Energiekrise die Einführung von Prämien für Verbraucher, die sparsam mit Gas umgehen. Angesichts der Drosselung russischer Gaslieferungen \"sollte man dringend Prämien ausschreiben für Haushalte, die ihren Gasverbrauch im kommenden Winter drastisch reduzieren\", sagte das Mitglied im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung der \"Rheinischen Post\". \"Das könnte man durch den Vergleich der Gasrechnungen relativ einfach überprüfen und die Leute würden sich jetzt schon - entsprechend ihrer Möglichkeiten - auf den Winter vorbereiten können.\"", "Das Potenzial sei groß, man müsse aber frühzeitig kommunizieren, dass es sich lohne, sagte die Ökonomin. \"Bevor man zu gesetzlichen Einsparmaßnahmen greift, wie von Wirtschaftsminister Robert Habeck ins Spiel gebracht, sollte man die Potenziale heben, die durch Anreize möglich sind\", sagte Grimm. \"So verzichten diejenigen Akteure, bei denen es am wenigsten einschneidend ist.\" Ohne drastische Energieeinsparungen würden die geringeren Gaslieferungen deutliche wirtschaftliche Spuren in Deutschland hinterlassen."], "Habeck: Maßnahmen zu Einsparungen zur Not per Gesetz": ["Zuvor hatte sich auch der Verbraucherexperte Peter Kenning gegenüber dem \"Handelsblatt\" für Prämien für sparsame Haushalte beim Thema Gas ausgesprochen. Habeck schließt als Konsequenz aus gesenkten Gaslieferungen durch Russland auch gesetzliche Maßnahmen nicht aus. \"Wenn die Speichermengen nicht zunehmen, dann werden wir weitere Maßnahmen zur Einsparung, zur Not auch gesetzlich, vornehmen müssen\", sagte der Grünen-Politiker am Donnerstagabend in den ARD.", "Auf die Frage, ob das auch die Herabsetzung der vorgeschrieben Mindesttemperatur in Wohnungen sein könne, antwortete er: \"Wir werden uns alle Gesetze, die dort einen Beitrag leisten, anschauen.\" Ein Sprecher Habecks nannte am Freitag keine konkreten Maßnahmen. Er sprach von einer Prüfung."]}}, "recommendations": []}