{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Enteignet-Deutschland-Teile-von-Nord-Stream-2-article23420690.html", "query_keywords": ["ns", "us", "sp", "regierung", "ukraine", "ss", "spo", "krieg", "robert habeck"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe"], "news_keywords": ["Wirtschaft", "Gas", "Gazprom", "Gaslieferungen", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Enteignet Deutschland Teile von Nord Stream 2?", "description": "Seit Ausbruch des russischen Angriffskriegs gegen die Ukraine liegt das umstrittene Pipeline-Projekt Nord Stream 2 auf Eis. Zumindest ein Teil des Systems könnte jedoch künftig eine andere Verwendung finden. Einem Bericht zufolge will das Bundeswirtschaftsministerium einige Röhren umfunktionieren.", "body": {"": [], "Röhren für Flüssiggasterminal\n                Enteignet Deutschland Teile von Nord Stream 2?": ["Das Bundeswirtschaftsministerium plant einem Medienbericht zufolge, einen Teil des Röhrensystems der Gaspipeline Nord Stream 2 so umzufunktionieren, dass er als Anschluss für ein Flüssiggasterminal an der Ostseeküste genutzt werden könnte. Das schreibt der \"Spiegel\" und bezieht sich auf eigene Informationen. Demnach überlegt das Ressort von Minister Robert Habeck, den auf deutschem Boden liegenden Teil des Systems zu enteignen und vom Rest der Pipeline abzukappen. Ziel sei es, die Röhren, die vom Land auf das Meer führen, an ein mobiles LNG-Terminal anschließen zu können.", "Der Import von Flüssiggas (LNG) soll nach Plänen der Bundesregierung künftig eine wichtige Rolle als Ersatz für Gaslieferungen aus Russland spielen. Vier schwimmende Terminals sind bislang vorgesehen: In Wilhelmshaven und in Brunsbüttel soll jeweils eines bis Jahresende in Betrieb gehen, als weitere Standorte sind Stade, Hamburg sowie Lubmin in Mecklenburg-Vorpommern an der Ostsee im Gespräch. Auch zwei stationäre Terminals sind geplant.", "Wie der \"Spiegel\" berichtet, sollen sich bereits Mitarbeiter des Wirtschaftsministeriums mit Vertretern der Nord Stream 2 Holding getroffen haben. Die Holding gehört zum russischen Staatskonzern Gazprom. Ein Vorteil einer Umfunktionierung der Röhren liegt laut dem Magazin darin, dass am Ende der Pipeline \"ein perfektes Verteilnetz mit Verdichtern und Leitungen\" hänge, \"die das Gas direkt nach Süddeutschland transportieren könnten\".", "Das Vorhaben scheint jedoch heikel zu sein, nicht nur von russischer Seite droht Widerstand. So sei das Anheben und Auftrennen der Pipeline aller Voraussicht nach technisch zwar möglich. Allerdings gebe es laut Experten Umweltprobleme, das Gebiet sei naturrechtlich geschützt, jede Änderung wäre nahezu zwangsläufig mit Planfeststellungsverfahren und einer Umweltverträglichkeitsprüfung verbunden.", "Unwahrscheinlich ist zudem, dass Gazprom einer solchen Umwidmung zustimmen würde. So schreibt der \"Spiegel\", dass es nach wie vor Manager in dem Staatskonzern gebe, die darauf hofften, nach einem wie auch immer gearteten Kriegsende in der Ukraine die Pipeline wieder aktivieren zu können. Auch fürchte man sich in Berlin vor russischen Vergeltungsaktionen, etwa vor der Enteignung deutscher Unternehmen in Russland, zitiert das Magazin aus Industriekreisen. Das Wirtschaftsministerium wollte den Bericht laut \"Spiegel\" weder kommentieren noch dementieren.", "Die Gaspipeline Nord Stream 2 ist mittlerweile zwar fertiggestellt. Allerdings erhielt das umstrittene Projekt nach dem russischen Einmarsch in die Ukraine keine Betriebserlaubnis."]}}, "recommendations": []}