{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Ex-DFB-Trainer-Stefan-Kuntz-stellt-grosse-Charakterfrage-article24229709.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "sp"], "creation_date": "30.06.2023", "last_modified": "30.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "DFB-Junioren", "Stefan Kuntz"], "content": {"title": "Ex-DFB-Trainer Stefan Kuntz stellt große Charakterfrage", "description": "Stefan Kuntz mag momentan die Nationalmannschaft der Türkei trainieren, doch sein Wort hat in Deutschland immer noch Gewicht. Zwei Titel konnte er in seiner Zeit mit der deutschen U21 gewinnen. Sein Nachfolger, Antonio Di Salvo, agierte weniger glücklich. Kuntz hat dafür eine Erklärung. Erfreulich ist die nicht.", "body": {"": [], "U21-Aus als Titelverteidiger\n                Ex-DFB-Trainer Stefan Kuntz stellt große Charakterfrage": ["Der ehemalige DFB-Trainer Stefan Kuntz hat nach dem frühen EM-Aus der deutschen U21 zumindest \"ein bisschen\" Sorgen um den deutschen Fußball. \"Das sind Entwicklungen, die man schon etwas länger sieht. Es war eine Bestätigung des Trends\", sagte der 60-Jährige nach dem Vorrunden-K.-o.. Der heutige Nationaltrainer der Türkei hatte die deutsche U21 2017 und 2021 zum EM-Titel geführt.", "Kuntz vermisste in der U21 im Vergleich zu seiner eigenen Zeit vor allem charakterstarke Spieler. Der größte Unterschied zu den Europameistern von 2021 \"lag vielleicht nicht in der Spielzeit oder Qualität der Spieler, sondern in der Einstellung, in der Mentalität, im Charakter\", sagte er.", "Vor allem das letzte Gruppenspiel gegen England (0:2) hab diese Schwäche aufgezeigt. \"Irgendwann muss es dir egal sein, was der Trainer sagt. Wenn dich dein Gegner herspielt, musst du sagen: Pass mal auf, mit mir nicht. Niklas Dorsch, Salih Özcan und auch andere meiner Spieler haben damals irgendwann gezeigt, dass es so nicht geht, dass wir so ein Spiel gewinnen wollen. Das habe ich bei gar keinem gesehen, das hat mich ein bisschen überrascht\", sagte Kuntz.", "Das Scheitern könnte aber auch sein Gutes haben. \"Die U21-EM ist der perfekte Spiegel. Es sind nur Gleichaltrige da, es gibt keine Ausreden. Dieser Spiegel zeigt, was ich kann und was nicht. Wenn jeder Spieler die Erkenntnisse aus dem Spiegel mitnimmt, dann war dieses Turnier schon für etwas gut, vor allem für die Selbsteinschätzung\", sagte er.", "Zweifel an seinem Nachfolger Antonio Di Salvo ließ Kuntz trotz des Scheiterns erst gar nicht zu. \"Ja, absolut\", sagte Kuntz auf die Frage, ob sein ehemaliger Assistent und heutige Chefcoach der richtige Mann für die U21-EM 2025 sei."]}}, "recommendations": []}