{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Die-krude-Erzaehlung-von-der-klimaneutralen-WM-article23726199.html", "query_keywords": ["ns", "us", "sp", "klimaschutz", "schi", "klimaneutral", "usa", "klimawandel", "ss", "leiche", "spo", "klima", "erneuerbare energien"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Alexandra Stober", "dpa"], "news_keywords": ["Fußball-WM 2022 in Katar", "Fußball", "Fifa", "Klimawandel", "Nachhaltigkeit"], "content": {"title": "Die krude Erzählung von der klimaneutralen WM", "description": "Kann eine Weltmeisterschaft tatsächlich umweltverträglich über die Bühne gebracht werden? Die FIFA sagt zumindest: klimaneutral. An dieser Aussage gibt es aus verschiedenen Gründen Kritik. Der Fußball-Weltverband weist all diese Stimmen zurück.", "body": {"": [], "Kritik an der FIFA-Rechnung\n                Die krude Erzählung von der klimaneutralen WM": ["Eine grüne Karte hielt FIFA-Präsident Gianni Infantino am Weltumwelttag in die Kamera. Für den Planeten. Der Fußball-Weltverband wird nicht müde zu betonen, dass die WM 2022 in Katar klimaneutral sein soll. Das fällt schwer zu glauben angesichts des Mega-Events, für das mehrere Stadien neu gebaut wurden und zehntausende Menschen um die halbe Welt fliegen.", "Aber was heißt klimaneutral? Das bedeute, dass ein Gleichgewicht zwischen den verursachten Emissionen und den aus der Atmosphäre entnommenen Treibhausgasen existiere, erklärt Marcel Kruse von der Deutschen Emissionshandelsstelle des Umweltbundesamtes. Konkret: Man kompensiert ausgestoßene Treibhausgase, indem man etwa in Klimaschutzprojekte investiert und dafür CO2-Zertifikate erhält. Wichtig ist aber die Verringerung der Emissionen. \"Unser Mantra ist: An erster Stelle kommt die Vermeidung von Emissionen. Dann die Verringerung. Und wenn es gar nicht anders geht: Kompensation\", sagt Kruse."], "\"Man sieht sich lieber um\"": ["Mancher, der sich Klimaneutralität auf die Fahnen schreibe, habe seine Emissionen am Ende gar nicht bedeutend reduziert, sagt Professor Wolfgang Lucht vom Potsdam-Institut für Klimafolgenforschung. \"Man sieht sich lieber um, ob nicht andere reduzieren können, statt dass man selbst es tut.\" Der Begriff sollte ursprünglich nur die Kompensation eines letzten Restes unvermeidbarer Emissionen beschreiben. Nun werde er aber immer häufiger auch für vermeidbare Emissionen verwendet, erklärt der Nachhaltigkeitsforscher.", "Dass vor und bei einer globalen Veranstaltung wie der Fußball-WM Emissionen verursacht werden - keine Frage. Aber wie viele sind es? Die von der FIFA in Auftrag gegebene Vorab-Analyse einer Schweizer Agentur kommt auf gut 3,6 Millionen Tonnen CO2-Äquivalente. Den weitaus größten Anteil daran haben die Bereiche (Flug-)Reisen, Infrastruktur (Stadien) und Unterkünfte."], "FIFA ist sich des Klimawandels bewusst": ["Gespielt wird in acht neuen Stadien, eines davon gebaut aus Schiffscontainern - und laut der Organisatoren nur temporär und komplett rückbaubar. Ausgestattet sind alle mit Klimaanlagen. Die FIFA sei sich \"voll und ganz bewusst, dass der Klimawandel eine der dringendsten Herausforderungen unserer Zeit ist\", und sie sei der Ansicht, \"dass jeder von uns sofortige und nachhaltige Maßnahmen zum Klimaschutz ergreifen muss\", teilte der Verband auf Anfrage der Deutschen Presse-Agentur mit.", "Betrachtet man den Fußabdruck für die sieben neuen permanenten WM-Stadien, fällt auf, dass die beim Bau verursachten Emissionen auf eine angenommene Betriebsdauer von 60 Jahren umgelegt werden. Und nur die Emissionen für 70 Tage (WM plus zwei Klub-Weltmeisterschaften) in die Rechnung eingehen - für Stadien, die ohne die WM nicht entstanden wären. Greenwashing nennt Klimawissenschaftler Lucht das. So wird eine Strategie genannt, die darauf abzielt, dass man als Unternehmen nachhaltiger daherkommt, als man tatsächlich agiert.", "So schätzt die Vereinigung Carbon Market Watch, dass der Treibhausgas-Fußabdruck der neu gebauten permanenten Stadien bis zu achtmal höher sein könnte. Die Non-Profit-Organisation setzt sich unter anderem für eine angemessene Bepreisung von CO2 ein. Auch Wissenschaftler der Universität Lancaster schauten sich die Vorab-Analyse an: Sie kommen auf einen mindestens dreimal so hohen Wert für die gesamte Weltmeisterschaft, sagte Klimaforscher Mike Berners-Lee jüngst der BBC."], "\"Emissionen kompensieren, wenn sie entstehen\"": ["Die FIFA weist all das zurück. Die Berechnungen seien eine konservative Schätzung in Übereinstimmung mit dem Greenhouse Gas Protocol, teilt der Dachverband mit. Dieses Protokoll gilt als der verbreitetste Standard zur Erstellung von Treibhausgas-Bilanzen. Änderungen verglichen mit diesen Annahmen \"werden im nachträglichen Bericht widergespiegelt und vollständig ausgeglichen\", so die FIFA.", "Apropos ausgleichen: \"Emissionen sollte man möglichst dann kompensieren, wenn sie entstehen\", sagt Umwelt-Experte Kruse mit Blick auf den Bau der Stadien. Wenn man durch Kompensation Klimaschutzprojekte unterstützt, um dafür Zertifikate zu erhalten - dann müssten diese Vorhaben zusätzlich entstehen. Es könnten als Kompensation keine Projekte finanziert werden, die es ohnehin gegeben hätte, erklärt Kruse. Als Beispiel nennt er solche im Bereich erneuerbare Energien, die sich finanziell selbst tragen.", "Eben diese Zusätzlichkeit ist bei den Vorhaben fraglich, die von Katars Programm zur CO2-Kompensation, dem Global Carbon Council, bislang zugelassen worden sind. Mit ihm arbeitet das Organisationskomitee zusammen. Das Programm hat bislang erst sechs Projekte angenommen, darunter ein Solar-Projekt in Indien und eines für Wasserkraft in der Türkei. Die FIFA weist indes darauf hin, dass die drei WM-Veranstalter ihre CO2-Zertifikate separat beschafften. Sie selbst werde Emissionen nicht über den Global Carbon Council kompensieren. \"Das Ausschreibungsverfahren befindet sich in der Endphase\", so der Weltverband. Man werde sein Portfolio zur CO2-Kompensation rechtzeitig bekannt geben."], "\"Auf diese Frage gibt es keine schmerzlose Antwort\"": ["Das Organisationskomitee antwortete auf Fragen zur Zertifizierung der Stadien und Projekten zur CO2-Kompensation mit einem allgemeinen Statement zu Nachhaltigkeits-Vorhaben. Es verwies darauf, dass das Nachhaltigkeits-Label - verliehen von einem Institut, das eng mit dem katarischen Staat verbandelt ist - von der FIFA für die Stadien der WM zugelassen worden sei.", "Rechtzeitig kommt die Diskussion über das angeblich klimaneutrale Mega-Event für Nachhaltigkeitsforscher Lucht zwar nicht. Aber der Wissenschaftler findet es gut, dass Verantwortung für das Klima auch beim Sport ein Thema ist. \"Niemandem soll die Freude an einer solchen Veranstaltung genommen werden. Aber was das Klima betrifft, so werden wir es am Ende nicht nur mit technischen Maßnahmen hinkommen - wir werden auch über Verhaltensänderungen nachdenken müssen.\" Wie könnte man eine Fußball-WM im Sinne des Klimaschutzes anders gestalten? \"Auf diese Frage gibt es keine schmerzlose Antwort\", sagt Lucht. \"Aber dem Problem müssen wir uns stellen.\""]}}, "recommendations": []}