{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Warum-sich-der-Spritpreis-vom-Rohoel-entkoppelt-hat-article23365448.html", "query_keywords": ["ns", "us", "europa", "ukraine", "ss", "sp", "krieg", "corona", "robert habeck"], "creation_date": "30.05.2022", "last_modified": "07.06.2022", "crawl_date": "21.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Diesel", "Benzinpreis", "Tanken", "Ölpreis", "Rohstoff Öl", "Kartellrecht"], "content": {"title": "Warum sich der Spritpreis vom Rohöl entkoppelt hat", "description": "Autofahrer sind sauer, der Wirtschaftsminister alarmiert seine Kartellwächter. Der Verdacht: Die Raffinerien zocken - zusätzlich zur Weitergabe des hohen Ölpreises - die Kunden an den Zapfsäulen ab. Die Preisentwicklung lässt sich jedoch weitgehend mit marktwirtschaftlichen Entwicklungen erklären. ", "body": {"": [], "Wann ist teuer \"zu teuer\"?\n                Warum sich der Spritpreis vom Rohöl entkoppelt hat": ["Sprit ist derzeit nicht nur \"teuer\" an deutschen Tankstellen. Wie der ADAC in seiner jüngsten Auswertung der Benzin- und Dieselpreise schreibt, wird er im Verhältnis zu den Rohölpreisen \"zu teuer\" an die Autofahrer verkauft. Konkret stieg der Ölpreis am Weltmarkt im Jahresvergleich um knapp 75 Prozent. Für einen Liter E10 Superbenzin zahlt ein Autofahrer aktuell allerdings netto - also abzüglich der Mehrwert-, Energie- und CO2-Steuer - mehr als doppelt so viel wie vor genau einem Jahr.", "In der Regel läuft der Spritpreis - manchmal mit einer kurzen Verzögerung - parallel zu den Schwankungen am Ölmarkt. Dass der Preis für die deutschen Verbraucher vor allem seit dem russischen Angriff auf die Ukraine so viel stärker gestiegen ist, macht nicht nur die Autofahrerlobby misstrauisch. Wirtschaftsminister Robert Habeck beauftragte das Kartellamt mit einer sogenannten Sektoruntersuchung. Die Rohölpreise, die Abgabepreise der Raffinerien und die Preise an der Tankstelle seien \"in den vergangenen Wochen deutlich auseinandergelaufen\", stellte der Chef des Bundeskartellamts, Andreas Mundt, fest. Die Wettbewerbshüter nähmen deswegen die Entwicklung auf der Raffinerie- und Großhandelsebene genau unter die Lupe.", "Der Verdacht: Raffinerien und Großhändler sprechen sich illegal ab oder nutzen ihre Marktmacht unrechtmäßig aus, um die deutschen Autofahrer abzuzocken. Die Marge der Tankstellen, sofern sie nicht auch zu den großen Mineralölkonzernen gehören, dürfte sich Branchenkennern zufolge kaum geändert haben. Also muss der Großteil der gestiegenen Differenz zwischen Spritpreis an der Zapfsäule und Rohölweltmarktpreis bei den Raffinerien und den Großhändlern hängen bleiben.", "Um diese Preisentwicklungen zu erklären, bedarf es allerdings keiner Verschwörung gegen den deutschen Autofahrer und noch nicht einmal illegaler Absprachen. Ein Teil des steileren Anstiegs beim Spritpreis gegenüber dem Rohöl-Weltmarktpreis erklärt sich dadurch, dass Ersterer in Euro, Letzterer aber in Dollar abgerechnet wird. Da der Euro gegenüber der US-Währung an Wert verloren hat, kaufen europäische Raffinerien - sofern sie zum Börsenpreis auf dem Weltmarkt einkaufen - nicht für 75 Prozent, sondern für fast 100 Prozent mehr als vor einem Jahr."], "Weniger Diesel aus Russland": ["Zudem sind der Markt für Rohöl und der für raffinierte Endprodukte wie Sprit und Heizöl nicht identisch, auch wenn die Preise sich gewöhnlich in etwa parallel entwickeln. Nicht nur Öl, sondern auch raffinierte oder teilweise raffinierte Produkte wie Diesel oder Schweröl werden weltweit gehandelt. Bei Treibstoff, ganz besonders bei Flugbenzin und bei Diesel, haben sich das globale Angebot und die Nachfrage noch weiter auseinanderentwickelt als bei Rohöl. Das liegt zum einen daran, dass in den vergangenen Jahren Raffineriekapazitäten in vielen Ländern abgebaut wurden. Dieser Trend beschleunigte sich im Zuge der Corona-Krise, als der Verbrauch an Treibstoffen zeitweise komplett einbrach.", "Neue Raffinieren zu bauen, ist extrem teuer und dauert Jahre. Als sich die Nachfrage vor allem nach Flugbenzin schneller erholte als erwartet, konnte das Angebot mit der Nachfrage nicht Schritt halten. Die Folge: Der Preis schoss durch die Decke und blieb bis heute hoch. Seit Kriegsbeginn und mit der Diskussion über ein mögliches Ölembargo gegen Russland stieg vor allem der Dieselpreis noch einmal extrem an.", "Denn der in Europa verbrauchte Diesel stammt zu einem erheblichen Teil aus russischen Raffinieren. Einige westliche Mineralölkonzerne und Rohstoffhändler machen, auch wenn es in der EU derzeit noch kein formelles Embargo gibt, einen großen Bogen um russische Ölprodukte. So ist der russische Dieselimport in den vergangenen Monaten eingebrochen. Freie Kapazitäten in deutschen oder anderen Raffinieren, diese Lieferungen zu ersetzen, gibt es nicht.", "Der Sprecher des Mineralölverbands En2x, Alexander von Gersdorff, gab schon vor Monaten gegenüber der \"taz\" offen zu: \"Die Raffinerien verdienen derzeit deutlich mehr Geld als vorher.\" Das dürfte sich seitdem nicht geändert haben. Auf gesetzeswidriges Verhalten oder eine Manipulation des Marktes gibt es allerdings bislang keinerlei Hinweise."]}}, "recommendations": []}