{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Bei-Corona-Impfung-herrscht-Uneinigkeit-article21931990.html", "query_keywords": ["ns", "impfstoff", "us", "regierung", "usa", "verschwörungstheorien", "ss", "leiche", "pandemie", "corona"], "creation_date": "24.07.2020", "last_modified": "24.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["International", "Corona-Krise", "Coronaviren", "Pandemien", "Impfung"], "content": {"title": "Bei Corona-Impfung herrscht Uneinigkeit", "description": "Einer Umfrage zufolge halten sich 80 Prozent der Befragten an die Corona-Schutzmaßnahmen. Aber nur knapp jeder Zweite würde einer möglichen Corona-Impfung zustimmen. Einem Studienautor zufolge gibt es einen Zusammenhang zur Empfänglichkeit für Verschwörungstheorien.", "body": {"": [], "Kritiker misstrauen Mitmenschen\n                Bei Corona-Impfung herrscht Uneinigkeit": ["Alle hoffen auf einen Impfstoff gegen das Coronavirus - so scheint es: Aber nach einer Studie der Universität Heidelberg wollen sich nur 55 Prozent der Befragten im Fall eines verfügbaren Impfstoffes impfen lassen. Die Wissenschaftler befragten jüngst 1350 Menschen. Je stärker die Verschwörungsmentalität ausgeprägt ist, desto größer ist der Widerstand gegen Schutzmaßnahmen wie die Warn-App oder Impfungen, wie das interdisziplinäre Forscherteam herausfand. Überdies war die Gruppe mit Tendenz zu Verschwörungstheorien auch weniger mit dem Krisenmanagement der Bundesregierung zufrieden. Ein Drittel der Befragten hatte die Corona-Warn-App bereits installiert, aber gut 45 Prozent der Befragten planten das eher nicht oder definitiv nicht.", "Laut Mitautor und Psychologie-Professor Peter Kirsch ist bei Gegnern von Schutzvorkehrungen das Vertrauen in die Mitmenschen schwach ausgebildet. Die gleichen Zusammenhänge ergäben sich auch mit Blick auf das Vertrauen in den öffentlich-rechtlichen Rundfunk und die Printmedien.", "Auf die Frage nach der Einhaltung der Einschränkungen gaben weniger als vier Prozent an, den Corona-Regeln selten oder nie gefolgt zu sein. Etwa 80 Prozent haben sich nach eigenen Angaben immer oder meistens an die Corona-Regeln gehalten. Auch die Grundrechtseinschränkungen wegen Corona sehen die Befragten eher gelassen: Um die 45 Prozent von ihnen sind der Meinung, dass die Einschränkungen von Grundrechten zum Schutz vor der Corona-Pandemie vollkommen gerechtfertigt waren; ein weiteres Viertel fand die Einschränkungen eher notwendig.", "Gut jeder fünfte Befragte hielt die Beschränkungen für nicht angebracht. Den Kurs der Bundesregierung während der Corona-Krise fanden zwei Drittel der Befragten richtig. 37 Prozent waren damit sogar sehr zufrieden. Eher oder sehr unzufrieden waren dagegen nicht einmal ein Viertel der Menschen, die zwischen dem 30. Juni und dem 7. Juli befragt wurden. Datenbasis der Studie ist ein Online-Access-Panel. Das ist eine Adressensammlung aus potenziellen Teilnehmern an Online-Befragungen."]}}, "recommendations": []}