{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Aktien-schuetzen-vor-Inflation-langfristig-article22444483.html", "query_keywords": ["ns", "us", "digitalisierung", "politik", "wirtschaftswachstum", "schi", "usa", "ss", "leiche", "inflation", "pandemie", "sp"], "creation_date": "28.03.2021", "last_modified": "28.03.2021", "crawl_date": "21.10.2024", "author_person": ["Ein Gastbeitrag von Marco Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Vermögen", "Corona-Krise", "Aktientipps", "ETF", "Verbraucher", "Staatsanleihen"], "content": {"title": "Aktien schützen vor Inflation - langfristig ", "description": "Seit der großen Finanzkrise 2008/2009 kämpfen die Notenbanken mit schwerem Geschütz gegen mögliche Deflationsgefahren. Doch trotz des massiven Gelddruckens blieben die Teuerungsraten deutlich hinter den Zielen der Währungshüter zurück. Sollte es 2021 doch anders kommen?", "body": {"": [], "Die 25.000-Euro-Frage \n                Aktien schützen vor Inflation - langfristig": ["Zum Jahreswechsel sind in Deutschland die Inflationsraten spürbar gestiegen. Im Januar lag die Geldentwertung im Jahresvergleich bereits bei einem Prozent. Im Dezember hatte der Wert noch bei minus 0,3 Prozent gelegen. Die Inflationsrate ist also nur in einem Monat um 1,3 Prozentpunkte gestiegen. Im Februar kamen noch einmal 0,3 Prozentpunkt hinzu. Hauptgrund ist das Auslaufen der zwischenzeitlich reduzierten Mehrwertsteuer und die Einführung einer neuen CO2-Steuer auf Benzin.", "Allerdings kommen im Laufe der nächsten Monate weitere Basiseffekte hinzu. Dazu zählen unter anderem höhere Energiepreise und nun auch gestiegene Frachtkosten der Reedereien aufgrund einer boomenden Industrie. Selbst Jens Weidmann, der Chef der Deutschen Bundesbank, hält bei der Inflation die drei vor dem Komma 2021 für möglich. Das tut dem deutschen Sparer weh, insbesondere weil die Banken und Sparkassen ihren Kunden vermehrt Strafzinsen auf Einlagen berechnen."], "Zinserhöhungen kaum in Sicht": ["Früher war es so, dass die Notenbanken ihren Leitzins mehr oder weniger der Inflationsrate anpassten. Doch seit der Finanzmarktkrise zeigt sich dieser Zusammenhang weniger deutlich. Vor dem Hintergrund der massiv gestiegenen Staatsschulden und der fragilen Wirtschaft nach der Pandemie ist bestenfalls mit sehr zögerlichen Zinserhöhungen zu rechnen - und diese sicherlich auch nicht sofort.", "Und so stellt sich die Frage, wie Anleger jetzt agieren sollten. Allgemein heißt es, Sachwerte wie zum Beispiel Aktien schützen vor Geldentwertung. In den zurückliegenden 60 Jahren haben Aktien tatsächlich vor Inflation geschützt. Die durchschnittliche deutsche Inflationsrate lag bei 2,5 Prozent per annum, während Investoren mit deutschen Aktien - gemessen am DAX zurückgerechnet - rund sechs Prozent erwirtschaftet haben. Der MDAX hätte vermutlich noch deutlich mehr gebracht, aber die historischen Daten reichen hier nur bis 1988 zurück. Zehnjährige Bundesanleihen schlugen sich ebenfalls nicht schlecht mit einer durchschnittlichen Verzinsung von 5,5 Prozent. Nach vorne blickend fehlt bei den deutschen Staatsanleihen bei einer Rendite von minus 0,3 Prozent allerdings die Fantasie, wie sie die Inflation ausgleichen könnten.", "In den USA konnten Aktien in der Vergangenheit mit einer jährlichen Rendite von rund zehn Prozent Anleihen noch deutlicher übertrumpfen, deren jährliche Verzinsung nur 5,8 Prozent betrug. Doch Vorsicht: Erfahrene Anleger wissen um die Schwankungsanfälligkeit von Aktien. Denn neben fundamentalen Faktoren wie das Wirtschaftswachstum und das damit verbundene Wachstum der Unternehmensgewinne sowie die Geldpolitik spielt die Psychologie der Anleger ebenfalls eine bedeutende Rolle. Diese schwankt im Extrem zwischen Euphorie und Depression."], "Aktien schützen nicht per se": ["Es gibt allerdings keinen automatischen Inflationsausgleich. Im Gegenteil: In Phasen hoher Inflation waren häufig auch steigende Leitzinsen und Anleiherenditen zu beobachten. Das bremst die Wirtschaft und macht Aktien gleichzeitig als Anlage auch weniger attraktiv. Statt die Inflation auszugleichen, erlitten Anleger Kursverluste. Bestes Beispiel ist die Stagflation in den 1970er Jahren mit Inflationsraten zwischen vier und acht Prozent in Deutschland, beziehungsweise zwischen vier und 13 Prozent in den USA, und entsprechend hohe Leitzinsen.", "Dennoch gilt auf lange Sicht die Faustformel, dass sich die Unternehmensgewinne ähnlich wie das weltweite nominale Wirtschaftswachstum, also inklusive Inflation, entwickeln und die Aktienkurse dies reflektieren.", "Unter dem Strich dürften die Inflationsraten auf Jahre hin ihr Tief gesehen haben. Denn es gibt einen gravierenden Unterschied zu früher: Im Gegensatz zur Finanzkrise haben die Bürger direkt Geld vom Staat erhalten und nicht nur das Finanzsystem. Gleichzeitig sind aufgrund der Pandemie die Sparguthaben massiv angestiegen, weil bei den meisten Menschen Urlaub, Restaurantbesuche oder Shoppen ausgefallen sind - allein in Deutschland geht es um ein Volumen von rund 150 Milliarden Euro. Vereinfacht ausgedrückt haben viele Verbraucher die Taschen voller Geld. Das dürfte zu einem Nachfrageschub in allen Konsumkategorien führen und könnte zusätzlich die Preise nach oben treiben."], "Reserve zum Nachkaufen": ["Trotzdem gilt weiter, dass die langfristig preisdämpfenden Trends wie Globalisierung und Digitalisierung weiterlaufen. Nachhaltig hohe Inflationsraten von mehr als drei oder sogar fünf Prozent sind unwahrscheinlich, solange die Menschen das Vertrauen in das derzeitige Geldsystem nicht verlieren. Trotz aller Krisen ist dieser Punkt noch lange nicht erreicht.", "Selbst die zuletzt gestiegenen Renditen in den USA, wo Staatsanleihen mit circa 1,75 Prozent rentieren, reichen nicht aus, die Inflation auszugleichen. Noch höher ist der Kaufkraftverlust in der Eurozone, wo beispielsweise deutsche Bundesanleihen negative Renditen abwerfen. Anleger, die ihr Vermögen schützen möchten, kommen an Sachwerten wie Aktien nicht vorbei, auch wenn sie auf kurze Sicht keinen Inflationsausgleichs-Automatismus bieten. Über einen längeren Anlagehorizont gilt dies gleichwohl. Insbesondere, wenn die Notenbanken weiter für eine üppige Liquiditätsversorgung der Kapitalmärkte sorgen werden.", "Bei einem liquiden Vermögen von beispielsweise 25.000 Euro und einem Anlagehorizont von mindestens sieben bis zehn Jahren sollten 65 Prozent auf Aktien entfallen - am besten breit gestreut über Branchen und Anlageregionen. Zur Stabilisierung des Wertpapier-Depots sollten weitere 20 bis 25 Prozent in Unternehmensanleihen mit hoher Bonität, also geringem Ausfallrisiko investiert werden. Für Gold passt ein Anteil von fünf Prozent. Die restlichen fünf bis zehn Prozent sollten in Barmitteln gehalten werden, damit noch ausreichend \"Feuerkraft\" zum Nachkaufen von Aktien vorhanden ist, wenn diese einmal nach unten korrigieren.", "Marco Herrmann ist seit 1992 für renommierte Banken und Fondsgesellschaften tätig. Seit 2010 verantwortet er als Geschäftsführer die Anlagestrategie der FIDUKA."]}}, "recommendations": []}