{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Masern-Virus-ist-viel-aelter-als-gedacht-article21857257.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "rna", "schi", "asien", "christ", "ss", "rki", "demo", "sp", "corona"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Alice Lanzke", "dpa"], "news_keywords": ["Bildung", "Masern", "Coronaviren", "Infektionskrankheiten", "Robert Koch-Institut", "Charité", "Krankheit"], "content": {"title": "Masern-Virus ist viel älter als gedacht", "description": "Die Masern entstanden im Mittelalter - so hieß es bisher. Nun finden Forscher heraus, dass das Virus wohl deutlich älter ist und auch, unter welchen Umständen es sich beim Menschen festsetzen konnte. Das Coronavirus zeige, wie wichtig es ist, die Geschichte von Krankheitserregern zu verstehen.", "body": {"": [], "Wechsel vom Tier auf Menschen\n                Masern-Virus ist viel älter als gedacht": ["Das hochansteckende Masern-Virus begleitet den Menschen wahrscheinlich schon sehr viel länger als bislang angenommen. Das ergibt zumindest die Analyse Dutzender Masern-Genome unter Leitung des Robert-Koch-Instituts (RKI). Wie die Forscher im Fachblatt \"Science\" berichten, entstand das Virus wohl im 6. Jahrhundert vor Christus und damit etwa 1400 Jahre früher als bisher gedacht. Die neue Datierung erlaubt, die Evolutionsgeschichte des Virus genauer nachzuzeichnen und besser zu verstehen, unter welchen Umständen auch andere Krankheitserreger auftreten können.", "Obwohl die Masern teils als Kinderkrankheit gelten, können mitunter tödliche Komplikationen auftreten: Bis zur Einführung eines Impfstoffes 1963 starben nach Angaben der Weltgesundheitsorganisation jedes Jahr etwa 2,6 Millionen Menschen weltweit daran. Selbst 2018 forderte die Krankheit demnach noch 140.000 Menschenleben."], "Übergang vom Tier auf Menschen": ["Das Virus ist - wie viele andere Krankheitserreger - vom Tier auf den Menschen übergegangen, vermutlich gab es einen gemeinsamen Vorfahren des Masern-Virus und des nah verwandten Rinderpestvirus. Wann und unter welchen Umständen dieser den Wirt wechselte, ist umstritten.", "Das internationale Forscherteam um Ariane Düx analysierte zunächst ein Präparat aus der Sammlung des Berliner Medizinhistorischen Museums der Charité. Dabei handelt es sich um die in Formalin eingelegte Lunge eines 1912 an Masern verstorbenen zweijährigen Mädchens. Aus der Probe rekonstruierten die Wissenschaftler ein beinahe vollständiges Masern-Genom, bei dem es sich nach ihren Angaben um das älteste sequenzierte Genom eines menschlichen RNA-Virus handelt. \"Wir waren begeistert, dass unsere Experimente auf Anhieb funktionierten und dass wir so virale RNA aus einer derart alten Probe gewinnen konnten\", wird Ko-Autor Sébastien Calvignac-Spencer vom RKI in einer Mitteilung zitiert."], "Molekulare Uhr": ["Im nächsten Schritt verglichen die Forscher dieses Erreger-Erbgut mit den bereits veröffentlichten Genomen verwandter Viren. Sie nutzten die sogenannte molekulare Uhr, bei der anhand des Erbguts der Zeitpunkt der Abstammung zweier Varianten von einem gemeinsamen Vorfahren abgeschätzt wird: Je mehr Mutationen nach der Aufspaltung entstanden sind, umso länger die Entwicklungszeit.", "Hierfür analysierten die Wissenschaftler die Genome der Probe von 1912 mit dem Erbgut einer Masern-Probe von 1960, mit 127 modernen Genomen und mit denen von Rinderpest und Pseudorinderpest. Auf dieser Grundlage schätzen sie, dass die Masern ab dem 6. Jahrhundert vor Christus entstanden sein könnten. \"Frühere Studien, die ebenfalls auf molekularen Uhren basieren, vermuteten, dass Masern erst im Mittelalter auftraten\", sagt Ko-Autor Philippe Lemey von der Katholischen Universität Leuven in Belgien. \"In diese Berechnungen wurden jedoch keine langfristigen evolutionären Dynamiken einbezogen, sodass das Alter der Masern-Viren deutlich unterschätzt wurde.\""], "Zeit von Bevölkerungswachstum und Entstehung großer Städte": ["Dass Auftreten der Masern würde damit in eine Zeit fallen, die durch Bevölkerungswachstum und die Entstehung großer Städte in Europa und Asien gekennzeichnet war. Tatsächlich ist das Virus auf große menschliche Populationen angewiesen, um nicht auszusterben. Eben jene Bevölkerungsdichte war vor der ermittelten Zeit wahrscheinlich nicht gegeben.", "\"Wir können zwar nicht mit absoluter Gewissheit sagen, ob die Masern direkt im 6. Jahrhundert vor Christus entstanden sind und ob ihre Entstehung an demografische Veränderungen gekoppelt war\", sagt der ebenfalls beteiligte Historiker Kyle Harper von der University of Oklahoma. \"Aber ein solches Szenario ist definitiv plausibel und kann nun nicht mehr ausgeschlossen werden.\""], "\"Wichtig, Geschichte von Krankheitserregern zu verstehen\"": ["Für die Molekularbiologen Simon Ho und Sebastián Duchêne von den Universitäten Sydney und Melbourne ist ein Verdienst der Untersuchung, dass es gelungen sei, das Masern-Genom aus einer über 100 Jahre alten Probe zu gewinnen: \"Die Gewinnung genomischer Daten von RNA-Viren (wie dem Masern-Virus), die sich in der Umwelt schnell zersetzen, ist äußerst schwierig\", schreiben sie in einem \"Science\"-Kommentar.", "Sie betonen, dass das neue Coronavirus gezeigt habe, wie wichtig es sei, die Geschichte von Krankheitserregern zu verstehen: So sei die Evolutionsgeschichte von Sars-CoV-2 noch unklar. Umso wichtiger sei es, das Aufkommen und die Entwicklung menschlicher Pathogene genauer nachzuzeichnen, indem zum einen genomische Daten historischer Proben erfasst und zum anderen Viren in Wildtieren intensiver beobachtet würden."]}}, "recommendations": []}