{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Paris-Besucher-mit-Auto-muessen-kuenftig-tief-in-die-Tasche-greifen-article25262609.html", "query_keywords": ["ns", "us", "familie", "regierung", "ss", "verkehrswende", "sp"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "toh/dpa"], "news_keywords": ["International", "Paris", "SUV", "Verkehrspolitik"], "content": {"title": "Paris-Besucher mit Auto müssen künftig tief in die Tasche greifen", "description": "Die Pariser Stadtregierung treibt die Verkehrswende auch gegen Widerstände voran. Zwei neue Regelungen sind nun in Kraft. Gegen eine der Maßnahmen hatte sogar der eigene Verkehrsminister Protest erhoben. ", "body": {"": [], "Hunderte Euro Parkgebühren\n                Paris-Besucher mit Auto müssen künftig tief in die Tasche greifen": ["Für Besucher von Paris greifen ab Anfang Oktober drastisch erhöhte Parktarife für schwere Autos. Eine Stunde Parken im Zentrum kostet für schwere Wagen nun für eine Stunde 18 Euro, für sechs Stunden werden gar 225 Euro fällig. Außerhalb des Zentrums liegen die Tarife etwas niedriger. Einwohner der Hauptstadt, Handwerker oder Behinderte etwa sind von der Regelung ausgenommen. Schwer ist allerdings relativ. Viele ganz normale Familienkombis und E-Autos reißen die Gewichtsgrenze.", "Bei einer Bürgerbefragung, an der sich nur knapp sechs Prozent der Stimmberechtigten beteiligten, hatten sich Anfang Februar 54,5 Prozent für die Erhöhung der Parkgebühren ausgesprochen. Greifen soll der Tarif für Verbrenner- und Hybridmodelle mit einem Gewicht ab 1,6 Tonnen und Elektromodelle ab zwei Tonnen Gewicht. Für private Parkhäuser gilt die Regelung nicht. Die schweren Wagen sorgten für eine erhöhte Umweltverschmutzung, beanspruchten viel öffentlichen Raum und gefährdeten die Verkehrssicherheit, argumentiert die Stadt.", "Die Überwachung der neuen Regelung ist relativ einfach. Das bezahlte Parken wird in Paris seit einiger Zeit mit Videowagen kontrolliert, die die Kennzeichen der abgestellten Autos erfassen. Wer parkt, muss am Parkautomaten zuvor sein Kennzeichen eingeben. Beim automatischen Abgleich der Kennzeichen hat die Stadt Zugriff auf die Halter und Fahrzeugdaten und weiß daher, in welche Gewichtsklasse die abgestellten Wagen fallen."], "Widerstand vom Verkehrsminister": ["Mit der Bürgerbefragung holte sich Bürgermeisterin Anne Hidalgo Rückendeckung für einen weiteren Schritt der Verkehrswende, die sie mit der rot-grünen Stadtregierung auch gegen Widerstände vorantreibt. Schon vor Jahren ließ sie etliche Uferstraßen an der Seine für Autos sperren und machte sie für Fußgänger zugänglich. Das Radwegenetz in Paris wächst, wofür die Zahl der Autofahrspuren und Parkplätze reduziert wird. Neue Grünflächen werden angelegt und im Stadtgebiet wurde fast überall Tempo 30 eingeführt. Vor gut einem Jahr endete auch der E-Scooter-Verleih in Paris, nachdem sich bei einer Bürgerbefragung eine Mehrheit gegen die Roller ausgesprochen hatte.", "Und ab Anfang Oktober setzt die Bürgermeisterin trotz Protesten selbst vom Verkehrsminister eine weitere Maßnahme um, die so manchen Autofahrer aufregt. Auf der Stadtautobahn, der stark befahrenen \"Périphérique\", wird die zulässige Höchstgeschwindigkeit von 70 auf Tempo 50 abgesenkt. Das soll unter anderem weniger Lärm bedeuten für die vielen Anlieger der Schnellstraße. Allerdings liegt die Durchschnittsgeschwindigkeit auf der Ringautobahn in Stoßzeiten ohnehin deutlich unter 50 Kilometern pro Stunde."]}}, "recommendations": []}