{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gasversorgungslage-in-Deutschland-angespannt-article23406004.html", "query_keywords": ["ns", "us", "ss", "frankreich", "sp", "robert habeck"], "creation_date": "17.06.2022", "last_modified": "17.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Wirtschaft", "Gas", "Gaslieferungen", "Gazprom", "Energieversorger", "Nordstream"], "content": {"title": "Gasversorgungslage in Deutschland \"angespannt\"", "description": "Die gedrosselten Gaslieferungen aus Russland werden Auswirkungen auf die deutsche Energieversorgung haben. Erstmals spricht die Bundesnetzagentur von einer angespannten Lage. Auch Wirtschaftsminister Habeck weiß, dass man mit den aktuellen Speicherständen nicht in den Winter gehen kann.", "body": {"": [], "Neubewertung durch Netzagentur\n                Gasversorgungslage in Deutschland \"angespannt\"": ["Erstmals seit Ende März hat die Bundesnetzagentur in ihrem täglichen Bericht zur Gasversorgung in Deutschland die Lage als \"angespannt\" bezeichnet. \"Die Gasversorgung in Deutschland ist im Moment aber stabil\", schrieb die Behörde in ihrem Bericht. Die Versorgungssicherheit in Deutschland sei derzeit weiter gewährleistet.", "Grund für die Neubewertung ist die Reduktion der Gasliefermenge durch die Ostseepipeline Nord Stream 1 in den vergangenen Tagen. Dabei hatte der russische Energiekonzern Gazprom die Gasflüsse auf 40 Prozent der Maximalleistung gedrosselt und dies mit Verzögerungen bei der Reparatur von Verdichterturbinen begründet. \"Von dieser Reduktion ist seit Mitte der Woche auch die Weitergabe von Gas in andere europäische Länder wie zum Beispiel Frankreich, Österreich und Tschechien betroffen\", berichtete die Behörde. Die von den ausbleibenden Lieferungen betroffenen Unternehmen könnten die Gasmengen zurzeit anderweitig am Markt beschaffen.", "Die Großhandelspreise seien infolge der Lieferreduzierung spürbar gestiegen. Dennoch könne \"im Moment im Saldo leicht rückläufig weiterhin Gas eingespeichert werden\". Grund für den leichten Rückgang seien nach derzeitiger Einschätzung wahrscheinlich die gestiegenen Gaspreise. Der größte deutsche Speicher Rehden speichere aktuell mit maximaler Leistung ein. Zuletzt waren die Speicher zu rund 57 Prozent gefüllt. Für Deutschland ist Nord Stream 1 die Hauptversorgungsleitung mit russischem Gas."], "Energiesparen ist Gebot der Stunde": ["In Deutschland ist in der Folge eine Debatte zum Energiesparen entbrannt. Wirtschaftsminister Robert Habeck will entsprechende Maßnahmen notfalls gesetzlich regeln. Der Vorschlag, die Mindesttemperatur in Mietwohnungen zu senken, habe \"Tücken\" und sei \"nicht ganz einfach\", hieß es aus Habecks Ministerium. Es werde aber alles sorgfältig geprüft.", "Das Gebot der Stunde ist nun mehr denn je Energiesparen: Sollten die Gasspeichermengen nicht zunehmen, \"dann werden wir weitere Maßnahmen zur Einsparung, zur Not auch gesetzlich, vornehmen müssen\", sagte Habeck. Für die nächste Zeit sei die Versorgungssicherheit gewährleistet, betonte er. Allerdings sei klar, dass Deutschland mit dem derzeitigen Speicherstand \"nicht in den Winter gehen\" könne. \"Dann müssen die voll sein.\""]}}, "recommendations": []}