{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wildtierhandel-foerdert-Virenuebertragung-article21700995.html", "query_keywords": ["ns", "naturschutz", "us", "rna", "gesundheitsversorgung", "schi", "usa", "christ", "ss", "sp", "corona"], "creation_date": "08.04.2020", "last_modified": "22.05.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Stefan Parsch", "dpa"], "news_keywords": ["Bildung", "Coronaviren", "Epidemien", "Pandemien", "Bundesamt für Naturschutz", "Artenschutz", "Naturschutz"], "content": {"title": "Wildtierhandel fördert Virenübertragung", "description": "Viele krankmachende Viren stammen von Tieren, etwa Ebola, HIV oder das neue Coronavirus Sars-CoV-2. Das Risiko einer Übertragung hängt vom menschlichen Kontakt mit diesen Arten ab. Die Jagd auf wilde Tiere und der Handel mit ihnen steigern die Gefahr des sogenannten Spillovers.", "body": {"": [], "\"Spillover\" auf Menschen\n                Wildtierhandel fördert Virenübertragung": ["Das Jagen von wilden Säugetieren und der Handel mit ihnen erhöhen die Gefahr, dass Viren von diesen Arten auf den Menschen überspringen. Auch die Einschränkung des Lebensraums von Wildtieren durch den Menschen und der Schutz bedrohter Großsäuger durch ein intensives Management steigern das Risiko für einen solchen Spillover, wie Wissenschaftler um Christine Johnson von der University of California in Davis im Fachjournal \"Proceedings of the Royal Society B\" berichten.", "Viele Viren, die Krankheiten beim Menschen verursachen, stammen aus dem Tierreich - etwa Tollwut, HIV, Ebola und das neue Coronavirus Sars-CoV-2. Das Übertragungsrisiko hängt auch damit zusammen, wie eng der Mensch mit Tieren in Kontakt kommt, und dazu tragen Lebensraumzerstörung, Jagd und Handel bei. \"Das Überspringen von Viren von Tieren ist eine direkte Folge unserer Maßnahmen, die wildlebende Tiere und ihren Lebensraum betreffen\", wird Johnson in einer Mitteilung ihrer Universität zitiert.", "Sie und ihre Kollegen untersuchten anhand der Fachliteratur 142 bekannte Viren, mit denen sich der Mensch bei Säugetieren infizieren kann. Das glichen sie mit verschiedenen Kriterien der diversen Tiere ab, unter anderem ob und wie stark die entsprechenden Arten bedroht sind und was der Grund dafür ist. Diese Informationen entnahmen sie der Roten Liste gefährdeter Arten der Weltnaturschutzunion (IUCN)."], "Virenhäufung bei bedrohten, gejagten Arten": ["Die statistische Auswertung ergab, dass bedrohte Säugetierarten, die vom Menschen gejagt und gehandelt werden, im Mittel mehr als doppelt so viele dieser bekannten Viren aufweisen wie bedrohte Arten, die aus anderen Gründen aufgeführt sind. Ähnlich sah es bei jenen bedrohten Arten aus, deren Lebensräume der Mensch verkleinert oder verändert hat.", "Hoch war der Wert auch bei jenen bedrohten Arten, deren Populationsrückgang direkt beobachtet wurde. Die Forscher vermuten, dass diese Bestände wahrscheinlich besonders genau beobachtet werden. \"Häufig begleiten langfristige Überwachungsprogramme die Pläne zum Artenmanagement, was die Wahrscheinlichkeit des Erkennens und Meldens von Krankheiten erhöht\", schreiben sie.", "Bei nicht bedrohten Arten gehen Risiken vor allem von Haustieren, nahe bei Menschen lebenden Tieren wie Mäusen und Ratten sowie von Fledermäusen und Affen aus. \"Wir müssen Wege finden, um sicher mit Wildtieren zusammenzuleben, da sie reichlich Viren haben, die sie an uns weitergeben können\", sagt Johnson."], "Spillovers wohl viel häufiger als bekannt": ["Die Forscher räumen ein, dass solche Spillovers wahrscheinlich wesentlich häufiger stattfinden als bekannt - insbesondere in Gebieten mit schlechter Gesundheitsversorgung. Dass die in der Studie untersuchten 142 Viren nur die Spitze des Eisbergs sind, zeigt eine Ende 2019 im Fachblatt \"PLOS Pathogens\" veröffentlichte Untersuchung. Darin hatte ein Team um den Virologen Christian Drosten von der Berliner Charité Hunderte Viren aus 20 Gruppen vorgestellt, die sie in Insekten entdeckt hatten. \"Jedes neue Virus, das wir finden, könnte eine bisher unerkannte Ursache von Erkrankungen sein, sowohl beim Menschen als auch bei Nutztieren\", erklärte Drosten damals.", "Beim neuen Coronavirus Sars-CoV-2 gilt eine Übertragung des Virus von Fledermäusen und Schuppentieren nach derzeitigen Erkenntnissen als möglich - die genaue Herkunft ist aber noch ungeklärt. Registriert wurden die ersten Infektionen vorigen Dezember bei Besuchern eines Tiermarktes in der chinesischen Stadt Wuhan.", "Das Bundesamt für Naturschutz (BfN) plädiert dafür, Maßnahmen zur Reduzierung des illegalen Handels mit Wildtieren zu verstärken. Auch solle die Lebensraumzerstörung und -zerschneidung reduziert werden. Das BfN empfiehlt zudem, den Handel mit Wildtierfleisch strenger zu kontrollieren, insbesondere auf lokalen Märkten."]}}, "recommendations": []}