{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-zahlt-keine-Extra-Praemien-an-Nationalelf-article24217485.html", "query_keywords": ["ns", "us", "usa", "ss", "leiche", "sp", "olaf scholz", "equal pay"], "creation_date": "26.06.2023", "last_modified": "26.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Fifa", "Weltmeisterschaften", "Gleichberechtigung"], "content": {"title": "DFB zahlt keine Extra-Prämien an Nationalelf", "description": "Jeweils mindestens 30.000 US-Dollar, etwa 28.000 Euro, beträgt die Mindestprämie für die Fußballerinnen bei der WM in Australien und Neuseeland. Dieses Geld wird von der FIFA ausgeschüttet, die Summe steigt mit dem Weiterkommen. Der DFB erklärt nun: Wir legen da nichts mehr drauf.", "body": {"": [], "FIFA-Zahlung muss ausreichen\n                DFB zahlt keine Extra-Prämien an Nationalelf": ["Der DFB wird den deutschen Fußballerinnen bei der bevorstehenden Weltmeisterschaft keine Preisgelder über die Prämien der FIFA hinaus bezahlen. Dies bestätigte der Deutsche Fußball-Bund und verwies auf die Zahlungen des Weltverbandes. Für den WM-Titel bei dem Turnier vom 20. Juli bis 20. August in Australien und Neuseeland würden Kapitänin Alexandra Popp und Co. demnach jeweils 270.000 US-Dollar (252.000 Euro) bekommen.", "Bei den deutschen Männern waren im vergangenen Jahr vom DFB für einen Triumph in Katar 400.000 Euro mit der Mannschaft verhandelt und ausgelobt worden. Zumeist setzen sich eine Delegation des DFB und eine der Spieler zusammen, um die Höhe der Prämien zu besprechen. Solche Verhandlungsrunden gab es Berichten zufolge auch zwischen Verband und Frauen-Nationalmannschaft, jedoch offenbar ohne Einigung über die FIFA-Prämien hinaus.", "Die FIFA hatte kürzlich bekannt gegeben, dass bei den Frauen erstmals mindestens 30.000 Dollar (rund 28.000 Euro) an jede Spielerin ausgeschüttet werden. Für die 23 Weltmeisterinnen gibt es demnach am Ende jeweils 270.000 Dollar (252.000 Euro) und damit zusammen mehr als 6,2 Millionen Dollar (rund 5,8 Millionen Euro). \"Das sind nicht die schlechtesten Zahlen\", hatte Popp dazu gesagt: \"Wir sind grundsätzlich sehr zufrieden damit, was die FIFA auf die Beine gestellt hat.\""], "FIFA ändert Verteilung der Gelder": ["An der Debatte um Equal Pay (\"Gleiche Bezahlung\") hatte sich seit der EM im vergangenen Jahr in England sogar Bundeskanzler Olaf Scholz beteiligt, der vom DFB eine gleiche Bezahlung von Frauen und Männern forderte. Der DFB kann sich durch das Vorgehen der FIFA nun aber weitere Verhandlungen sparen.", "In der Vergangenheit waren die FIFA-Gelder nur an die jeweiligen nationalen Verbände verteilt worden, die wiederum selbst ihre Preisgelder für die Teams bestimmten. Jetzt werden die Prämien direkt an die WM-Akteurinnen weitergegeben. Die Verbände erhalten noch zusätzliche Zahlungen - der Verband der künftigen Weltmeisterinnen zum Beispiel noch einmal über 4 Millionen Dollar (gut 3,7 Millionen Euro).", "Bei der WM schüttet die FIFA insgesamt 110 Millionen US-Dollar (rund 103 Millionen Euro) aus - und damit immer noch deutlich weniger als zuletzt bei den Männern in Katar: Da waren es im vergangenen Jahr insgesamt 440 Millionen Dollar (411 Millionen Euro)."]}}, "recommendations": []}