{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/SMR-Kernkraft-von-NuScale-Traum-guenstiger-Minireaktoren-verpufft-in-Idaho-article24184694.html", "query_keywords": ["ns", "us", "terror", "sp", "amerika", "solarenergie", "regierung", "schi", "usa", "ss", "leiche", "inflation", "klima", "frankreich", "spo", "klimawandel"], "creation_date": "13.06.2023", "last_modified": "13.06.2023", "crawl_date": "20.10.2024", "author_person": ["Christian Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Atomkraftwerke", "Atomkraft", "Energiewirtschaft", "Energiewende", "USA"], "content": {"title": "Traum günstiger Minireaktoren verpufft in Idaho", "description": "Für ihre Energiewende wollen die USA ihre Atomkapazität bis 2050 verdoppeln. Die Lösung sind neuartige Minireaktoren. Doch beim Modellprojekt von Branchenführer NuScale in Idaho zeigt sich ein bekanntes Muster: Jahre vor der Fertigstellung explodieren die Kosten.", "body": {"": [], "Noch ein teures Nuklear-Projekt\n                Traum günstiger Minireaktoren verpufft in Idaho": ["\"Wir befinden uns an einem Wendepunkt\", beginnt Kathryn Huff im Januar ihren Gastvortrag an der bekannten amerikanischen Universität Purdue. \"Wir müssen den Klimawandel stoppen. Und wenn wir bis 2035 zu 100 Prozent auf grüne Energie umsteigen wollen, brauchen wir dafür Kernenergie.\"", "Kathryn Huff muss es wissen: Die 36-jährige Ingenieurin ist stellvertretende US-Energieministerin und leitet die Abteilung für Kernenergie. Damit ist sie verantwortlich für einen ambitionierten Plan von Präsident Joe Biden: Genauso wie in der EU soll in den USA bis 2050 die \"Netto Null\" stehen und somit nicht mehr CO2 ausgestoßen werden, als abgebaut oder wieder aus der Atmosphäre gesaugt wird. Anders als viele europäische Länder setzen die USA allerdings konsequent auf strahlende Energie: Die amerikanische Kernkraft-Kapazität soll bis 2050 verdoppelt werden."], "\"Wir brauchen Kernenergie\"": ["Um diese Kapazität zu erreichen, wollen die Vereinigten Staaten nach Angaben von Huff möglichst viele ihrer aktuell 92 Reaktoren möglichst lange in Betrieb halten. Der Plan ist es, die Anlagen am Ende bis zu 80 oder sogar 100 Jahre und damit mehr als doppelt so lang wie ursprünglich geplant am Netz zu halten. Selbst dann müssen zusätzlich sehr viele weitere neu in Betrieb gehen. Diese sollen allerdings nicht enden wie die Giga-Projekte Hinkley Point C in Großbritannien, Flamanville 3 in Frankreich, der finnische Superreaktor Olkiluoto 3 oder die amerikanische Pannen-Version Vogtle, die Milliardensummen verschlingen und ewig nicht fertig werden.", "Stattdessen setzt die US-Regierung auf das \"enorme Potenzial\" von modernen Reaktoren, in denen das Wissen mehrerer Jahrzehnte Nuklearforschung steckt, wie Huff betont. Flexible Mini-AKW, die in unterschiedlichen Zusammenstellungen jeden Bedarf abdecken können - von wenigen Megawatt bis zum typischen Gigawatt. Reaktoren, die so klein sind, dass sie in einer Fabrik fertig zusammengebaut und dann günstig an ihren Bestimmungsort geliefert werden können. Eine Technologie, die von der Massenproduktion und Skaleneffekten profitiert: Je mehr Minireaktoren man baut, desto günstiger werden sie. Kathryn Huff setzt auf Small Modular Reactors, besser bekannt als SMR.", "Pläne, bei denen David Schlissel nur mit dem Kopf schütteln kann. Der Amerikaner arbeitet am amerikanischen Institut für Energiewirtschaftlichkeit und Finanzanalysen (IEEFA) und beschäftigt sich seit 50 Jahren mit den ökonomischen Aspekten von Energiesystemen und -projekten. In dieser Zeit habe die Atomwirtschaft immer wieder versprochen, dass sie den Schlüssel für günstige und schnell gebaute Reaktoren gefunden habe, erzählt er im \"Wieder was gelernt\"-Podcast von ntv. Ohne zu liefern: \"Es gibt keinerlei Beweise, die solche Aussagen rechtfertigen würden. Reaktoren werden immer teurer und später fertig als geplant. Die zehn oder zwölf jüngsten Reaktoren sind etwa zweimal später fertig geworden als geplant.\" Eine Entwicklung, die SMR-Branchenführer NuScale stoppen will."], "\"Extrem optimistisch\"": ["NuScale wurde 2007 von Nuklearforschern gegründet, um die Kernkraft mit flexiblen Minireaktoren ins 21. Jahrhundert zu katapultieren. Bereits ein Jahr später reichte das Unternehmen den ersten Entwurf für ein kleines 50-Megawatt-Modul bei der amerikanischen Kernkraftbehörde NRC ein. 2017 begann der offizielle Genehmigungsprozess. 2020 wurden die Notfallsysteme technisch abgenommen. Anfang dieses Jahres wurde das Design final zum Bau freigegeben.", "\"SMR sind kein abstraktes Konzept mehr\", jubelte die amerikanische Kernkraftchefin Huff danach in einer Pressemitteilung. \"Sie sind real dank der harten Arbeit von NuScale, der Universitätsgemeinschaft, unserer Labore, der Industriepartner und der Kernkraftbehörde NRC. Das ist Innovation vom Feinsten. Wir fangen in den USA gerade erst an.\"", "Jubel-Arien, die andere Kernkraftexperten skeptisch sehen. Denn auch der Zeitplan für das Modellprojekt von NuScale im US-Bundesstaat Idaho musste bereits mehrfach angepasst werden. Baubeginn soll nun frühestens 2026 sein. Nur drei Jahre später soll der erste Minireaktor ans Netz gehen. \"Extrem optimistisch\", kommentiert David Schlissel. Einen so schnellen Bau und Testbetrieb habe er in vielen Jahrzehnten noch nicht gesehen."], "Mehr Energie pro Modul": ["In Idaho arbeitet NuScale an seinem ersten SMR-Kraftwerk mit dem originellen Namen \"Carbon Free Power Project\", also Kohlenstoff-freies Energieprojekt. Denn nicht nur in der EU gilt Kernenergie inzwischen als grün.", "Geplant ist ein Mini-AKW, das aus sechs 77-Megawatt-Reaktoren bestehen soll. Der erste soll 2029 ans Netz gehen. 2030 sollen die übrigen fünf Module folgen und anschließend Gemeinden in Arizona, Idaho, Kalifornien, Nevada, New Mexiko, Utah und Wyoming mit Energie versorgen.", "Anders als das 50-Megawatt-Modul ist die 77-Megawatt-Version allerdings noch gar nicht zertifiziert: NuScale hat erst vor wenigen Jahren festgestellt, dass man deutlich mehr Energie aus den einzelnen Minireaktoren herauskitzeln kann. Erst im Januar wurde bei der Kernkraftbehörde NRC beantragt, die Leistungssteigerung ebenfalls abzusegnen."], "Weniger Leistung, höhere Kosten": ["Eine kurzfristige Planänderung, die den Zeitplan für den Bau des Modellkraftwerks ins Wanken bringen könnte. Es war nicht die einzige: Eigentlich wollte NuScale in Idaho die Premiumversion seiner flexiblen Mini-AKW bauen, das VOYGR-12 mit insgesamt zwölf Minireaktoren. Stattdessen sind nur noch sechs SMR angedacht. Die Kapazität schrumpft damit von 600 auf 462 Megawatt installierte Leistung.", "Noch bemerkenswerter war aber eine dritte Veränderung, die NuScale ebenfalls im Januar bekannt gab: Das \"Carbon Free Power Project\" wird statt 5,3 Milliarden US-Dollar mindestens 9,3 Milliarden US-Dollar kosten. Ursächlich seien \"hauptsächlich äußere Einflüsse\" wie steigende Stahlpreise und Leitzinsen, nicht das Projekt selbst, versuchte NuScale in einem Statement zu beruhigen, denn Inflation ist auch in der Atomwirtschaft ein Thema.", "Alle Folgen von \"Wieder was gelernt\" können Sie in der ntv-App hören und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Google Podcasts und Spotify. Mit dem RSS-Feed auch in anderen Apps. Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Selbst schuld, sagt dagegen David Schlissel. Das sei das Risiko von Großprojekten, die viele Jahre bis zur Fertigstellung benötigen. Und nichts anderes sei ein SMR-Kraftwerk, betont der IEEFA-Experte: Denn anders, als oftmals behauptet, sind diese nicht so viel kleiner als vollwertige AKW. NuScale selbst gibt für jedes seiner Module ein Gewicht von ungefähr 700 Tonnen an, das an den Bestimmungsort geliefert werden muss - Größenordnungen, die mit dem Bau eines Solarparks überhaupt nicht zu vergleichen seien, wie Schlissel meint."], "Teurer Strom": ["Eine Konsequenz der steigenden Baukosten ist, dass auch die Stromkosten explodieren. Eigentlich hatte NuScale mit 58 Dollar je Megawattstunde kalkuliert. Inzwischen veranschlagt das SMR-Unternehmen 89 Dollar je Megawattstunde - eine Steigerung von 53 Prozent.", "Heruntergebrochen können die Bewohner von Idaho und Umgebung ihre moderne Kernenergie künftig also für knapp 9 Cent pro Kilowattstunde beziehen - und damit deutlich teurer als Menschen, die auf Wind- oder Solarenergie setzen. 2021 lagen die Preise dafür bei 3,6 bis 3,8 US-Cent pro Kilowattstunde.", "Schon sieben Jahre vor der geplanten Fertigstellung - und unter der Annahme, dass keine weiteren, teuren Verzögerungen mehr auftreten - ist also klar, dass die Minireaktoren von NuScale preislich nicht mit Erneuerbaren mithalten können. Und diese Rechnung schließt bereits milliardenschwere Subventionen der US-Regierung ein: NuScale hat vier Milliarden Dollar für die Entwicklung seines Modellprojekts erhalten. Ohne dieses Geld wäre der Strom noch viel teurer."], "Anleger wenden sich ab": ["Das allein wäre Grund genug, den Traum von günstiger Kernenergie zu beerdigen, wie David Schlissel empfiehlt. Der Energieexperte verweist zusätzlich auf ein zweites Problem: die Sicherheit. Wenn Kathryn Huff und US-Präsident Biden ihre Atompläne erfolgreich umsetzen, müssten die USA bis 2050 im ganzen Land verteilt mehrere Hundert Minireaktoren bauen. Und die sind nicht nur kleiner, sondern gelten auch als sicherer als große. Deshalb dürfen SMR passiv gekühlt werden mit Systemen wie Luft. Große Kühltürme werden nicht mehr benötigt. Und sie dürfen deutlich näher an bewohntem Gebiet stehen.", "\"Das sind ziemlich viele Reaktoren\", meint David Schlissel besorgt beim Blick auf die amerikanischen Ausbauziele. \"Es wird behauptet, dass sie sicherer sind. Aber sind sie wirklich so sicher und gut geschützt wie große Reaktoren? Vor Terroristen zum Beispiel?\"", "Eine Frage, die Anleger an den Börsen anscheinend genauso beantworten wie die Kostenexplosion des Idaho-Projekts und andere Entwicklungen: Der Aktienkurs von NuScale purzelt seit einigen Monaten von einem Rekordtief zum nächsten.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de"]}}, "recommendations": []}