{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Jetzt-Heizoel-kaufen-oder-lieber-warten-Was-Sie-vor-dem-Olembargo-beachten-sollten-article23313528.html", "query_keywords": ["ns", "us", "sp", "schi", "ukraine", "ss", "spo", "krieg"], "creation_date": "06.05.2022", "last_modified": "07.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Russland", "Saudi-Arabien", "Ölpreis"], "content": {"title": "Jetzt Heizöl bestellen oder doch warten?", "description": "Die Ölpreise sind auf Rekordniveau. Und im Herbst kommt auch noch ein Ölembargo. Was sollen wir nun tun: schnell den Heizöltank füllen oder auf eine Preisentspannung hoffen?", "body": {"": [], "Turbulenter Brennstoff-Markt\n                Jetzt Heizöl bestellen oder doch warten?": ["Den Tank der Ölheizung im Frühling oder Sommer auffüllen: Dieser Rat gilt schon längst nicht mehr. Der Krieg in der Ukraine hat alle erwartbaren Preisverläufe über den Haufen geworfen - und jetzt kommt auch noch ein Ölembargo für Russland. Die EU plant damit einen Importstopp für russisches Öl ausgerechnet zur nächsten Heizsaison.", "Die Unsicherheit, wie es weitergeht, lässt die tagesaktuellen Heizölpreise noch einmal klettern. Und sie stellt Hausbesitzer mit Ölheizung vor die Frage, wann sie beim Brennstoffhändler ordern sollen. Aber einen klaren Rat können auch Experten nicht geben, denn je nach Entwicklung der Lage kann das Preispendel in beide Richtungen ausschlagen."], "Abwarten immer nur mit Reserve": ["\"Ich persönlich würde zusehen, dass genug im Tank ist, würde aber nicht volltanken\", sagt Louis-F. Stahl vom Vorstand des Bundes der Energieverbraucher. Wer allerdings ein hohes Sicherheitsbedürfnis und dazu vielleicht etwas Geld auf der hohen Kante habe, werde den Öltank möglicherweise jetzt vollmachen, um auf der sicheren Seite zu sein.", "\"Einen Rat kann man nur geben, wenn man eine Preisvorhersage macht - und das geht momentan nicht\", sagt Martin Brandis vom Energieberatungsteam beim Verbraucherzentrale Bundesverband. Er warnt allerdings davor, den Tank leerlaufen zu lassen. \"Verbraucher sollten immer bedenken, dass es auch Lieferfristen gibt, wenn sie dann auf einmal heizen müssen.\""], "Heizölpreise vergleichen - inklusive Anfahrtskosten": ["Was also, wenn trotz hoher Preise getankt werden muss? Ein Gefühl für die Preisunterschiede der Anbieter bekommt man über die vielen Heizöl-Vergleichsportale im Internet. Hier kann man sich über die aktuellen Marktpreise informieren. Bei einer Analyse von acht Heizölportalen durch das Verbraucherportal \"Finanztip\" im Jahr 2020 zeigten Heizoel24.de und Esyoil.com meist die günstigsten Angebote.", "Grundsätzlich gilt der Verkaufspreis am Tag der Bestellung, auch wenn erst Wochen später geliefert wird. \"Kurz vor Tankbeginn den Preis erhöhen zu wollen, wäre unseriös - darauf sollten sich Verbraucher keinesfalls einlassen\", sagt Stahl vom Bund der Energieverbraucher. Und er rät, auf jeden Fall regionale Anbieter zu beauftragen - wegen der kurzen Wege. Sonst fallen möglicherweise Kosten für die Anfahrt an."], "Auf Bestellbestätigung für das gekaufte Heizöl bestehen": ["Wichtig ist, nach der Heizölbestellung auf eine Bestätigung per Mail oder Post zu bestehen, raten beide Experten. Darin muss der Preis inklusive aller Kosten stehen, der nach Lieferung bezahlt werden muss.", "Auch wichtig zu wissen: Wer nur eine kleine Menge Heizöl tankt, zahlt möglicherweise einen Aufpreis. \"In dem Fall kann sich eine Bestellgemeinschaft mit Nachbarn lohnen, falls diese ebenfalls Öl brauchen\", sagt Brandis. Achtung allerdings: Bestellen Sie nur gemeinsam mit Ihnen bekannten und vertrauenswürdigen Personen. Denn wenn einer nicht zahlt, haften die anderen."], "Abgesehen davon gibt es beim Kauf von Heizöl Folgendes zu berücksichtigen:": ["(Dieser Artikel wurde am Freitag, 06. Mai 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}