{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wie-in-Europa-die-Pest-ausstarb-article20971176.html", "query_keywords": ["ns", "us", "europa", "rna", "amerika", "schi", "asien", "afrika", "ss", "pandemie", "sp"], "creation_date": "17.04.2019", "last_modified": "17.04.2019", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Walter Willems", "dpa"], "news_keywords": ["Bildung", "Krankheit", "Europa", "Seuchen", "Epidemien"], "content": {"title": "Wie in Europa die Pest ausstarb", "description": "Heftige Pestepidemien richteten in Europa  im Mittelalter riesige Schäden an. Einige Regionen der Welt werden immer noch von der tödlichen Seuche geplagt - Europa jedoch ist seit Jahrzehnten pestfrei. Was hat die Ausbreitung im 20. Jahrhundert hier gebremst?", "body": {"": [], "Letzter Ausbruch 1945 in Italien\n                Wie in Europa die Pest ausstarb": ["Die Pest galt lange Zeit als Geißel der Menschheit und viele Weltregionen werden bis heute regelmäßig heimgesucht. Europa ist seit dem Ende der Dritten Pandemie Mitte des 20. Jahrhunderts pestfrei. Die Gründe dafür und den Verlauf der damaligen Seuche beschreiben Forscher um Barbara Bramanti von der Universität Oslo in den \"Proceedings B\" der britischen Royal Society.", "Vor allem zwei heftige Epidemien rafften im Mittelalter große Teile der europäischen Bevölkerung dahin: An der Justinianischen Pest starben ab dem 6. Jahrhundert Millionen Menschen, dem Schwarzen Tod fielen im 14. Jahrhundert Studien zufolge bis zu 50 Prozent der Europäer zum Opfer. Die sogenannte Dritte Pandemie begann im späten 19. Jahrhundert in China. Sie verbreitete sich zwar weltweit, konnte aber in Europa über Jahrzehnte trotz vieler Ausbrüche nicht dauerhaft Fuß fassen - vor allem, weil damals die Hintergründe der Seuche geklärt wurden."], "Verlauf der Pandemie in Europa rekonstruiert": ["Anhand zeitgenössischer medizinischer Berichte rekonstruieren die Forscher um Bramanti den Verlauf der Pandemie in Europa - samt der Gründe, warum sie auf dem Kontinent relativ glimpflich verlief. Demnach wurden von 1899 bis 1947 knapp 1700 Erkrankungen und 457 Todesfälle registriert. Die meisten Opfer starben in den ersten Jahrzehnten, betroffen waren vor allem Städte mit See- oder Binnenhäfen, insbesondere Piräus, Marseille, Lissabon, London und Liverpool. Der letzte Ausbruch entfiel 1945 auf die süditalienische Stadt Tarent, wo 30 Menschen erkrankten und 15 starben.", "Den Autoren zufolge begann die Pandemie im späten 19. Jahrhundert in der südwestchinesischen Provinz Yunnan, wo seit Längerem immer wieder Pestausbrüche registriert wurden. 1894 erreichte die Seuche die Metropole Guangzhou und dann Hongkong. Dort identifizierte der schweizerisch-französische Arzt Alexandre Yersin erstmals das Bakterium, das nach ihm Yersinia pestis benannt wurde. Yersin entdeckte auch die Verbindung der Krankheit zu Ratten, wenig später wurden Flöhe als Hauptüberträger des Erregers ermittelt.", "Von China aus erreichte die Pest weite Teile Südasiens, Australien, Nord- und Südamerika, Afrika und auch Europa. Doch dort waren die Gesundheitsbehörden durch frühere Ausbrüche anderer Infektionskrankheiten wie Cholera, Pocken und Tuberkulose gewarnt. Als 1896 zwei Seeleute auf einem aus Indien kommenden Schiff in London an der Pest starben, beriefen die Behörden im Februar 1897 eine internationale Gesundheitskonferenz in Venedig ein. 1911 folgte eine weitere internationale Pest-Konferenz in der chinesischen Hafenstadt Shenyang, an der Experten aus elf Ländern teilnahmen, darunter Deutschland und Österreich-Ungarn."], "Vorbeugende Maßnahmen in Europa": ["Zur Vorbeugung wurden in Europa aus dem Ausland eintreffende Schiffe auf Pest-Hinweise geprüft - Inspektoren achteten auf Verdachtsfälle bei Menschen, aber auch auf tote Ratten, die hygienischen Bedingungen und den Zustand der Fracht. \"Trotz der Regulierungen erlebte Europa während der Dritten Pandemie mehrere Pestausbrüche, aber die meisten davon waren klein\", schreiben die Forscher.", "Besonders achteten die Behörden auf Ratten - Wanderratten (Rattus norvegicus) und die näher an Menschen lebenden Hausratten (Rattus rattus). Wie sehr die Nager zu der Seuche beitrugen, ist indes unklar. Zwar wurden immer wieder infizierte Ratten entdeckt, ihr Anteil an der Gesamtpopulation der Tiere schien jedoch überschaubar. Als etwa in der ostenglischen Grafschaft East Suffolk zwischen 1906 und 1918 regelmäßig Menschen an der Pest erkrankten, wurden binnen drei Jahren mehr als 266.000 Ratten gefangen - nur 60 davon seien wohl infiziert gewesen, schreibt das Team um Bramanti.", "\"Insgesamt ist die Verbindung zwischen städtischen Nagetieren und der Pest bei Menschen während der Dritten Pandemie in Europa weniger klar als bei den Ausbrüchen in Indien und China\", heißt es weiter. \"Die niedrigen Zahlen pestinfizierter Ratten während der europäischen Ausbrüche deuten darauf hin, dass sie bei der Übertragung der Pest eine relativ kleine Rolle spielten.\" Dies könne aber auch ein Grund dafür gewesen sein, so räumen die Autoren ein, dass die Pest in Europa vergleichsweise wenige Opfer forderte."], "Hygienemaßnahmen wirkten": ["Klar war auch, dass Menschen sich auch über Zwischenwirte wie etwa Flöhe oder - insbesondere bei Lungenpest - direkt aneinander anstecken können. Insofern achteten die europäischen Behörden darauf, Patienten und ihre Kontaktpersonen zu isolieren, größere Versammlungen von Menschen zu verhindern und Hygienemaßnahmen zu empfehlen. Diese Hygienemaßnahmen wie Wasserversorgung, Kanalisation und den Einbau von Badezimmern in Wohnungen sehen die Forscher als einen Hauptgrund dafür, dass sich die Pest in Europa nicht festsetzte. \"Zweifellos kann die Pest heutzutage die Katastrophen wie die des Schwarzen Todes im 14. Jahrhundert nicht mehr auslösen\", schrieb der französische Arzt Adrien Proust schon 1897.", "In vielen anderen Ländern in Afrika, Asien und Lateinamerika besteht die Pest jedoch bis heute fort - auch weil der Erreger Reservoire in der Tierwelt hat. \"Heute führt das Überspringen der Pest aus diesen Reservoiren jedes Jahrzehnt zu Berichten über Tausende Pestfälle\", schreiben Bramanti und Kollegen. \"Der Mangel an Nagetier-Reservoiren in Europa ist der fundamentale Grund dafür, warum die Pest heute keine Gesundheitsbedrohung auf dem Kontinent mehr ist.\""]}}, "recommendations": []}