{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/kommentare/Rudi-Voeller-und-Hansi-Flick-kommunizieren-hoechst-fragwuerdig-article24207053.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "usa", "ukraine", "ss", "leiche", "israel", "spo", "krieg"], "creation_date": "21.06.2023", "last_modified": "21.06.2023", "crawl_date": "21.10.2024", "author_person": ["Torben Siemer"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-Nationalmannschaft", "Fußball", "Hansi Flick", "Rudi Völler", "Fußball-EM 2024"], "content": {"title": "Rudi Völler und Hansi Flick kommunizieren höchst fragwürdig", "description": "Bundestrainer Hansi Flick bittet darum, statt der deutschen Nationalspieler bitte ihn zu kritisieren - Sportdirektor Rudi Völler aber knöpft sich die Mannschaft vor und nimmt Flick in Schutz. Die Kommunikation rund um die DFB-Elf steht sinnbildlich für deren scheinbar endlose Krise.", "body": {"": [], "Was soll das werden, DFB-Team?\n                Rudi Völler und Hansi Flick kommunizieren höchst fragwürdig": ["Anfang Februar noch war sich Rudi Völler sicher, dass einzig Lionel Messi den Unterschied ausmache zwischen der deutschen und der argentinischen Nationalmannschaft. Abgesehen vom Superstar, der seine Albiceleste beim Weltturnier in Katar zum sehnlichst erhofften WM-Titel getragen hatte, \"soll mir doch keiner sagen, dass die Argentinier besser sind als wir\". Ein Zitat, so gut gealtert wie frische Milch. Die deutschen Fußballer haben in dieser Saison von elf Länderspielen gerade einmal drei gewonnen - gegen den Oman, Costa Rica, Peru -, aber fünf verloren - gegen Ungarn, Japan, Belgien, Polen und Kolumbien. Dazu kommen drei Unentschieden gegen England, Spanien und die Ukraine.", "Die schlechteste Siegquote der DFB-Elf innerhalb einer Saison seit Ende der 1950er Jahre ist Ausdruck einer bedenklichen Entwicklung, die weit über das Sportliche hinausgeht. In dieser Hinsicht fand sie im November in Katar im zweiten Vorrundenaus bei einer Weltmeisterschaft in Folge ihren vorläufigen Tiefpunkt. Allerdings gibt das Aushängeschild des Deutschen Fußball-Bundes auch abseits des Rasens immer häufiger ein besorgniserregendes Bild ab. Derselbe Rudi Völler sagte nämlich jetzt, nach dem verdienten 0:2 gegen Kolumbien: \"Es fehlt bei dem einen oder anderen an der Top-Qualität\", ehe er polternd ankündigte, dass \"einige dabei waren, die wir im September nicht mehr sehen werden\".", "Zwar gelang es dem Sportdirektor der Nationalmannschaft damit, Bundestrainer Hansi Flick zumindest ein bisschen aus der Schusslinie zu nehmen und die Schuld für die scheinbar endlose Krise auf die Spieler zu lenken. Dazu bezeichnete er den Bundestrainer, der nach zwei Jahren im Amt noch immer keinen sichtbaren Fortschritt vorweisen kann, sogar als \"ärmste Sau\" angesichts der Qualität seines selbst zusammengestellten Kaders. Allerdings brach Völler auch die Forderung, die Flick erst wenige Tage zuvor aufgestellt hatte. \"Die Kritik müssen wir uns gefallen lassen\", hatte der nämlich gesagt, allerdings auch gefordert, sich dabei auf seine Person zu fokussieren: \"Aber bitte lasst die Spieler draußen!\""], "Die Süle-Debatte ist unwürdig": ["Es sind nur zwei Beispiele von hundsmiserabler Kommunikation, mit der die Entscheider rund um die Nationalelf in der jüngeren Vergangenheit immer wieder für Verwunderung sorgten. Verwunderung, die beim geneigten Publikum zunehmend in Kopfschütteln umschlägt. Bisweilen aber auch in Fassungslosigkeit mündet. So schimpfte Völler nämlich auch, bei den nächsten Länderspielen müsse dringend darauf geachtet werden, dass der DFB \"die richtigen Spieler einlädt\". Was die Frage aufwirft, ob es diesmal also die Falschen waren. Wobei Völler immerhin dahingehend konsistent ist, dass er zugibt, \"dass wir es ein bisschen unterschätzt haben, dass die Qualität nicht die ist wie vor einigen Jahren\".", "Den Einstieg in die harsche Kritik an den Profis hatte dabei Flick höchstselbst bereitet, als er sich vor dem Länderspiel-Dreierpack ohne jede Not in der \"Frankfurter Allgemeinen Zeitung\" den diesmal nicht nominierten Niklas Süle vorgeknöpft hatte. Der lasse es an \"Einstellung\" und \"Mentalität\" vermissen, sagte der Bundestrainer, und nutze sein großes Potenzial schlicht nicht: \"Für mich könnte Niki einer der besten Innenverteidiger sein, die es gibt.\" Was in der Folge zu unwürdigen und diskriminierenden Diskussionen über Süles Lebensstil führte - wohlgemerkt beim Abwehrchef des Bundesliga-Vizemeisters, der eine starke erste Saison im Trikot von Borussia Dortmund gespielt hatte. Und über dessen Nicht-Berücksichtigung sich auch deshalb Antonio Rüdiger stellvertretend öffentlich wunderte. Immerhin: Süle darf sich mittlerweile als Gewinner dieser Länderspielpause fühlen.", "Kaum weniger kritikwürdig ist in der Rückschau das Podest, auf das Flick seinen Mannschaftskapitän Joshua Kimmich gehoben hatte. Eine \"Mentalität wie Michael Jordan und Kobe Bryant\" zeichne diesen aus, immerhin zwei Legenden des Basketballs, mit Jordan sogar jener Ausnahmeprofi, den ein Großteil für den Besten hält, der je das orange Leder über die Bretter dieser Welt gedribbelt hatte. Die Fallhöhe war bereitet, der Spott nicht weit, als Kimmich dann nun gegen Kolumbien ins Spiel und nach 42 Sekunden einen Elfmeter für den Gegner verursachte. Per Handspiel. Manche würden sagen, dass solche Geschichten nur der Fußball schreibt."], "Schwarz-Rot-Gold bringt keine Besserung": ["Einzig die Kai-Havertz'schen Aktionen in der Schlussphase gegen die Ukraine sorgten dafür, dass die deutsche Elf nicht mit drei Pleiten aus drei Partien in die Sommerpause geht. Als mittelmäßige Gegner waren die Auswahl aus dem kriegsgebeutelten Land, die polnische Elf und Kolumbiens Mannschaft gehandelt worden - allesamt zeigten sie deutlich auf, dass Flick das DFB-Team nicht aus der Krise führt, sondern nur noch tiefer in den Abgrund zu stürzen scheint.", "Die Dreierkette, als Gegenmittel für die bald chronische Anfälligkeit in der Abwehr angepriesen, scheiterte unübersehbar. \"Wir haben gesehen, dass wir keine Mannschaft sind, die Dreierkette spielen kann\", wurde Emre Can deutlich, auch Flick verabschiedete sich davon. \"Was wir ausprobiert haben, hat nicht funktioniert\", resümierte der Bundestrainer, ja sei sogar \"in die Hose gegangen\". Auch Leon Goretzka wählte klare Worte zum Zustand der Mannschaft: \"Ich weiß nicht, ob bedenklich reicht. Es ist dramatisch, das muss man ganz klar sagen.\"", "Dabei sollte nach der miserablen WM doch alles besser werden. Der DFB trennte sich vom öffentlich ungeliebten Oliver Bierhoff - den sich mittlerweile so mancher heimlich zurückzuwünschen scheint. Völler verbannte politische Diskussionen aus der DFB-Elf, diese hätten schließlich in Katar vom Sportlichen abgelenkt. Doch trotz verordneter Rückkehr zur schwarz-rot-goldenen \"Spielführer\"-Binde für den Kapitän ist keinerlei Entwicklung zu erkennen. Im Gegenteil: Offensiv fehlt es weiterhin an Ideen, mit der unzweifelhaft vorhandenen personellen Qualität die gegnerischen Defensivreihen vor Probleme zu stellen, defensiv findet Flick immer noch kein Mittel, die unübersehbare Konteranfälligkeit zu vermindern."], "Flick und Völler müssen Antworten finden": ["Mit acht Siegen und 33:2 Toren war Flick nach dem Ende der Ära von Joachim Löw in seine Bundestrainer-Zeit gestartet, die Euphorie war groß, auch wenn die Gegner nur Liechtenstein (2x), Armenien (2x), Island, Rumänien, Nordmazedonien und Israel hießen. Die Bilanz seitdem? 4 Siege aus 16 Spielen mit 26:23 Toren, nur zweimal (gegen den Oman und Peru) gab es kein Gegentor, seit vier Partien ist die DFB-Elf sieglos. Die von Völler vehement von der Öffentlichkeit geforderte Aufbruchstimmung im Vor-EM-Jahr? Nicht existent. Und noch so eine merkwürdige Kommunikation. Als ließe sich so etwas unabhängig von den Auftritten der Mannschaft verordnen, als müsste so etwas nicht durch mitreißende Leistungen verdient werden.", "Stattdessen geht eher die Sorge um, die Europameisterschaft könnte zum Debakel werden. Allerdings versicherte Flick, \"die richtigen Schlüsse zu ziehen\" aus diesen drei Partien. Mit Blick auf die Entwicklung ist aber zumindest infrage zu stellen, ob das tatsächlich gelingt, und: Ob Flick wirklich der richtige Bundestrainer ist, um diesen Umbruch anzuführen. Er wolle \"genau hinschauen, wer die Erwartungen erfüllt hat und wer nicht\", sagte Flick. Dabei müsse sich \"jeder überprüfen, was er für die Mannschaft einbringen kann\".", "Ob \"jeder\" dabei auch die eigene Person einschließt? Flick wirkt angegriffen, bei kritischen Fragen bisweilen missmutig, glaubt aber noch immer fest an seinen Weg. Wohin der führen soll, führen wird, bleibt abzuwarten. Auch Völler, dessen Berufung zum Nationalmannschaftsdirektor sinnbildlich für die Rückwärtsgewandtheit, für das Festhalten an einem mehrheitlich undefinierten \"Früher\" und die Angst vor zu viel Wandel steht, sollte sich dieser Frage stellen. Damit die DFB-Elf sich in nicht allzu ferner Zukunft tatsächlich mit Argentiniens Auswahl vergleichen kann. Die haben übrigens von den jüngsten 44 Länderspielen nur ein einziges verloren und während dieser Serie mit der Copa América 2021 und der WM 2022 gleich zwei große Titel gewonnen."]}}, "recommendations": []}