{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Putin-Russland-bekommt-Fanzone-bei-der-WM-in-Katar-article23651356.html", "query_keywords": ["ns", "us", "sp", "usa", "ukraine", "asien", "ss", "rki", "spo", "krieg"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "Wladimir Putin", "Katar", "Fußball-WM 2022 in Katar"], "content": {"title": "Putin: Russland bekommt Fanzone bei der WM in Katar", "description": "Russland darf zwar nicht an der Fußball-Weltmeisterschaft 2022 in Katar teilnehmen, wird aber trotzdem präsent sein. In Form von Fans, die eine eigene Fanzone erhalten werden. Das zumindest, so behauptet die Agentur TASS, sei Gegenstand des Treffens zwischen Wladimir Putin und dem Emir von Katar gewesen. ", "body": {"": [], "Nach Treffen mit Emir von Katar\n                Putin: Russland bekommt Fanzone bei der WM in Katar": ["Es ist nur noch rund ein Monat bis zur Fußball-WM in Katar. Und die Nachrichten werden immer absurder. Während unter anderem türkische Einsatzkräfte für den Schutz der WM-Besucher in Katar sorgen und die Royal Air Force Großbritanniens den Luftraum kontrolliert, die NATO Katar in die Gefahrenabwehr einweist und die USA einreisende Personen kontrollieren, müssen sich die Fans nicht fürchten. Der WM-Gastgeber hat ihnen Schutzzonen eingerichtet, wenn sie denn betrunken sein müssen.", "So können die Fans dann nach dem Besuch des Fanfests in Doha, auf dem sie ab 18.30 Uhr trinken dürfen, einige Zeit in Ruhe verbringen und vielleicht auch darüber nachdenken, wie es den russischen Fans so geht. Zwar hat sich die russische Nationalmannschaft aus nachvollziehbaren Gründen nicht für das Turnier qualifizieren dürfen, aber das Turnier werden sie trotzdem erleben können. Unter anderem auch in eigens für sie eingerichteten Fanzonen. Das zumindest legen von der russischen Nachrichtenagentur TASS transportierte Zitate des Präsidenten Wladimir Putin nahe."], "Russland war WM-Gastgeber 2018": ["Der hatte sich gestern im Rahmen der Konferenz für Zusammenarbeit und vertrauensbildende Maßnahmen in Asien (CICA) in Astana mit dem Emir Katars, Tamim bin Hamad Al Thani, getroffen und was dabei beredet wurde, wird nun öffentlich. Oder besser gesagt: Was vielleicht dabei beredet wurde. Denn es handelt sich immer noch um TASS, eine freundlich ausgedrückt nicht unumstrittene Agentur. \"Ich möchte Ihnen für die Organisation und Errichtung einer Fanzone für die russischen Fußballfans danken\", soll Putin also zum Emir gesagt und ihm natürlich viel Erfolg für die Ausrichtung des Turniers gewünscht haben.", "Mit der Ausrichtung einer Fußball-Weltmeisterschaft hat Russland in der Tat Erfahrung. Im Jahr 2018 organisierte es die letzte WM mit insgesamt zwölf Stadien in elf Austragungsorten. Nach dem Beginn des russischen Angriffskriegs gegen die Ukraine wurde das Nationalteam Russlands von allen FIFA-Wettbewerben ausgeschlossen und konnte somit auch nicht an den europäischen Playoffs um die letzten WM-Tickets teilnehmen. Der russische Fußballverband verbleibt jedoch in der FIFA.", "Sowohl Katar als auch Russland wurden bei der Doppelvergabe der Fußball-Weltmeisterschaften 2018 und 2022 Anfang Dezember 2010 als Ausrichter bekannt gegeben. Bereits zu diesem Zeitpunkt war die Vergabe an beide Länder höchst umstritten. Damals überwogen jedoch in erster Linie Korruptionsvorwürfe."]}}, "recommendations": []}