{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Die-FIFA-moechte-die-Welt-zum-Schweigen-bringen-article23697179.html", "query_keywords": ["ns", "grenzen", "us", "sp", "rna", "politik", "schi", "usa", "ukraine", "ss", "linke", "demo", "spo", "krieg"], "creation_date": "04.11.2022", "last_modified": "14.11.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fifa", "Gianni Infantino", "Fußball", "Weltmeisterschaften", "Fußball-WM 2022 in Katar"], "content": {"title": "Die FIFA möchte die Welt zum Schweigen bringen", "description": "FIFA-Präsident Gianni Infantino hat nach jahrelangen Diskussionen über den umstrittenen WM-Gastgeber Katar genug von der Kritik. \"Konzentrieren wir uns auf den Fußball\", schreibt der mächtige Boss! Welch fatale Ignoranz, was für eine gefährliche Arroganz.", "body": {"": [], "Irrer Propaganda-Brief für Katar\n                Die FIFA möchte die Welt zum Schweigen bringen": ["Mögen die WM-Spiele beginnen - und die Welt dann endlich mal die Fr..., pardon, die Klappe halten. So wünscht sich das der FIFA-Boss. Gianni Infatino möchte die schillernde Bühne des vorweihnachtlichen Gigantenturniers in der Wüste für Heldengeschichten auf dem Rasen freiräumen - und für sich, seine Freude an der umstrittensten Weltmeisterschaft aller Zeiten und für seinen Frieden. Denn natürlich möchte der mächtigste Fußballfunktionär des Planeten an der Seite des Emirs nicht ständig mit all den Vorwürfen gegen die Gastgeber penetriert werden.", "Infantino wünscht sich, dass es bei der WM um Fußball geht. Und nicht um politische Debatten. Diesen Wunsch hat er den 32 Teilnehmernationen in einem Brief mitgeteilt. Wann immer man denkt, dieses Turnier hat sich nun selbst den letzten Sargnagel verpasst, kommt es noch ein wenig absurder. Und dann allzu oft in der Gestalt von Gianni Infatino. Was auch immer er für ein Mensch sein mag oder sein will, eines ist klar: Einer, der die Zeichen der Zeit versteht, aufgreift und für sich zu nutzen weiß, das ist er nicht. Er besitzt die groteske Funktionärsgabe, sich stets für den skrupellosen, den lukrativen, den falschen Weg zu entscheiden - und dafür zu feiern."], "Fußball nicht in ideologischen Kampf ziehen": ["Der 52 Jahre alte Schweizer versichterte zwar, ihm sei bewusst, dass \"der Fußball nicht in einem Vakuum existiert und es weitreichende politische Probleme auf der ganzen Welt gibt\", und dennoch fordert Infantino: \"Bitte lasst nicht zu, dass der Fußball in jeden politischen und ideologischen Kampf gezogen wird.\" Den Brief unterzeichnete auch die Generalsekretärin Fatma Samoura. Respekt bedeute nach Ansicht des Duos, \"Respekt vor Vielfalt zu haben. Keine Menschen, Kulturen oder Nationen sind besser als alle anderen.\" Die FIFA versuche ihrerseits, alle Meinungen zu respektieren, ohne den Rest der Welt moralisch zu belehren.", "Auf eine unerträgliche und peinliche Weise versucht Samoura einen Wandel der Stimmung zu erzeugen. In einer vom Weltverband verbreiteten Fragerunde schwärmt sie von einem \"Monat voller Jubel und Feiern\". Sie schwärmt von der größten Show aller Zeiten. Sie freut sich auf positive Schwingungen für die Welt. Ausgehend von einem Ort, wo Menschen unterdrückt werden. Wo die beschworene Gastfreundschaft, ein Trigger-Gruß ans Sommermärchen, enge Grenzen hat. Trotz all der Zusagen hinsichtlich Sicherheit, Schutz und Inklusion aller Fans. Samoura setzt auf die Kraft des Fußball, Menschen zu vereinen. Dabei hat die Vergabe nach Katar nur eines getan: die (Fußball)-Welt tief gespalten. Eine Mitte gibt es nicht."], "Die Mär des nachhaltigen Einfluss'": ["Dass die Weltmeisterschaft nun im Vorwinter in der Wüste ausgetragen wird, das ist nicht mit Infantinos Namen verbunden, sondern mit dem seines Vorgängers Sepp Blatter. Sein Grinsen bei der Verkündung vor elf Jahren ist auf ewig in den schäbigen Annalen des Weltfußballs eingebrannt. Dass die WM aber dennoch als seine (also als Infantinos) in Erinnerung bleiben wird, dass er alles dafür getan, dieses Turnier schönzureden, anstatt die Kraft des Verbands und des Fußballs an sich zu nutzen, um die lebensgefährliche Lage von Gastarbeiterinnen und Gastarbeitern und nicht tolerierten und unterdrückten Minderheiten zu verbessern, das wird das Erbe der Spiele. Das wohl einzige. Das Geschwurbel von nachhaltigen Veränderungen ist längst widerlegt.", "Nach dem die Olympischen Spiele im russischen Sotschi beendet waren, krallte sich Kriegsherr Wladimir Putin die Krim. Als die Olympischen Spiele in Peking beendet waren, erhöhte China seine Aggressionen gegen das demokratische Taiwan und Putin griff die Ukraine an. Wer also behauptet, dass sportliche Großveranstaltungen Autokraten verändern, der ist entweder naiv. Oder lügt. Da hilft auch keine offen-peinliche Propaganda von allen Seiten. Auch nicht von ehemaligen deutschen Spitzenpolitikern. Die FIFA ist schon elekritisiert beim Gedanken daran, dass die bunten Lichter über Katars blutigen Stadien blinken. In allen Farben. Nur bitte bloß nicht als ein Regenbogen. Das Zeichen für Toleranz mit der LGTBQI+-Community ist nicht willkommen. Das DFB-Team zieht sogar seine Kapitänsbinde zurück und entscheidet sich für ein \"One Love Armband\".", "Ach, diese Spiele sind so absurd. Wo anfangen und wo aufhören? Bei den Prügeleien gegen Homosexuelle und Transmenschen, die gerade erst wieder von Human Rights Watch dokumentiert worden sind? Bei der Lobbyarbeit von FIFA und Sigmar Gabriel für die Bereitschaft zu Öffnung und Veränderung? Wenn es damit ernst ist, warum werden Journalisten vor Ort dann bei ihrer Arbeit beschattet? Warum wird Reportern angeraten, ihre privaten Handys und Laptops lieber zuhause lassen? Warum wird die freie Berichterstattung vor Ort eingeschränkt? Warum schweigt die FIFA zum skurrilen \"Banditengipfel\" zwischen Kriegstreiber Putin und dem katarischen Emir, bei dem Russland seine Unterstützung bei der Durchführung des Turniers angeboten und die Führung des Wüstenstaat dankend angenommen hat?"], "400 Fans als Propagandisten": ["Vor all diesen bekannten und weniger bekannten Hintergründen erscheint der Brief der FIFA noch absurder und hanebüchener als bloß schon für sich genommen. Dieser Brief ist ein subtiler Angriff auf die Meinungsfreiheit der Verbände, die große Panik von Infantino und seinen katarischen Getreuen, dass diese WM womöglich doch von Störgeräuschen und nicht nur schillernden Scheinbildern einer wunderbaren und freien Welt penetiert wird. Diese Trügereien sollen von angekauften Anhängern verwischt werden. 400 \"Fans\" werden auf volle Kosten der Gastgeber eingeladen. Die Bedingung: positive Kommentare in den sozialen Netzwerken. Propaganda aus Liebe zum Fußball. Was für eine perfide Strategie. Die Propagandamaschine kommt 16 Tage vor WM-Start gar nicht erst ins Stottern. Im Gegenteil: Sie läuft weiter bestens geölt auf Hochtouren. Es ist der wuchtige Versuch, die Kritik zu übertönen, den Kritikern die bestens dokumentierten Argumente zu entreißen.", "Das Bittere: Der Wunsch von Infantino dürfte tief in die Verbände einwirken. Aktionen pro Menschenrechte wird es kaum geben. Die Spieler, so hieß es zuletzt schon vom DFB, seien mündig und könnten etwas sagen, wenn sie möchten. Bedeutet wohl, kollektive Aktionen wie \"Human-Rights\"-Shirts wird es so nicht ergeben. Man wünscht sich, dass es anders kommt. Dass der Fußball seine gigantische Kraft nutzt, dass er den Mut aufbringt und sich gegen Unrechtsregime im bunten Licht der Weltöffentlichkeit stellt. Dass er schillernde Scheinwelten entlarvt, dass er nicht bloß einen Monat lang jubelt und feiert. Und dass er - in diesem Fall - Infantino und seinen Getreuen der FIFA den wieder einmal falschen, den skrupellosen Weg weist. Den Weg über Gewalt und Tod. Mögen die WM-Spiele beginnen - und die Welt den Mund aufmachen. Laut, lauter, immer lauter. Ein naiver Wunsch."]}}, "recommendations": []}