{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wird-dieses-Medikament-Corona-besiegen-article21857915.html", "query_keywords": ["ns", "impfstoff", "us", "schi", "ss", "pandemie", "sp", "corona"], "creation_date": "21.06.2020", "last_modified": "22.06.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Sars-Cov-2", "Coronaviren", "Medikamente"], "content": {"title": "Wird dieses Medikament Corona besiegen?", "description": "Im Kampf gegen das Coronavirus forschen Teams auf der ganzen Welt an wirksamen Medikamenten. Einige setzen dabei auf künstlich erzeugte Antikörper, wie etwa das Biotech-Startup Yumab. Im Gespräch mit ntv.de erzählt dessen Chef, warum diese Arznei so wichtig sein könnte.", "body": {"": [], "Wirkstoff nimmt Virus ins Visier\n                Wird dieses Medikament Corona besiegen?": ["Im Kampf gegen das Coronavirus forschen Teams auf der ganzen Welt an wirksamen Medikamenten. Im Fokus stehen bisher Wirkstoffe, die gegen andere Erkrankungen entwickelt wurden, wie etwa Remdesivir oder Dexamethason. Einige Forschergruppen setzen jedoch auf neu entwickelte Wirkstoffe - wie etwa künstlich erzeugte menschliche Antikörper, die das Virus Sars-CoV-2 direkt angreifen. Wie etwa das deutsche Unternehmen Yumab aus Braunschweig - im Gespräch mit ntv.de erzählt dessen Chef Thomas Schirrmann, warum dieses Medikament so wichtig sein könnte. Und warum man sich nicht auf die Entwicklung eines Impfstoffs verlassen sollte.", "Herr Schirrmann, weltweit wird mit Hochdruck nach Medikamenten gegen Covid-19 gesucht. Mittlerweile existieren Hunderte Kandidaten. Ihre Firma arbeitet an einem Wirkstoff aus künstlich hergestellten menschlichen Antikörpern. Was ist das Besondere daran?", "Sie haben bei Antikörpern einen entscheidenden Vorteil. Sie nutzen etwas, was der Körper selbst während einer Infektion oder einer Impfung hervorbringt. In unserem Fall sind es künstlich hergestellte menschliche Antikörper, die dem Körper von außen zugeführt werden. Sie binden das Virus und sorgen dafür, dass es ausgeschaltet wird. Es ist dann also nicht mehr in der Lage, Körperzellen zu infizieren. Der Körper bekommt dadurch wichtige Zeit, um eine eigene Immunantwort zu entwickeln. Das ist ein simples Konzept. Die meisten Medikamente, an denen momentan geforscht wird, greifen nicht das Virus direkt an, sondern wirken vor allem gegen die Symptome.", "Wie lange wirken einmal verabreichte Antikörper gegen Sars-CoV-2?", "Wir glauben, dass das Medikament etwa zwei Wochen gut wirkt, vielleicht sogar länger. Wenn die Dosis hoch genug ist, sind Sie zwei bis vier Wochen gut geschützt. Allerdings haben wir einige Modifikationen einführen müssen, die die Sicherheit des Antikörpers betreffen und die möglicherweise die Wirkung etwas verkürzen. Aber bei einem akuten Fall für 14 Tage das Virus aufzuhalten, dürfte schon ausreichen. Danach sind die meisten wieder gesund.", "Wer soll das Medikament erhalten? Leicht oder bereits schwer Erkrankte? Und auch Gesunde, also zur Prävention?", "Das können wir noch nicht genau sagen. Aber es werden eher nicht Menschen sein, die nur ein leichtes Kratzen im Hals verspüren, sondern Menschen, die auf dem Weg zur Intensivstation sind. Bei einem Menschen wiederum, bei dem das Virus so schwer ausgebrochen ist, dass er im Sterben liegt, könnten Antikörper möglicherweise auch nicht mehr helfen. Diskutiert wird tatsächlich auch, Antikörper präventiv bei medizinischem Personal einzusetzen. Wie etwa bei Ärzten, die dem Virus stark ausgesetzt sind.", "Welche Risiken gibt es bei der Therapie mit Antikörpern?", "Bei Impfstoffen taucht etwa das Problem auf, dass manche nur eine schwache Immunantwort erzeugen, und hinterher die Geimpften durch die eigenen Antikörper gar nicht geschützt, sondern sogar gefährdet werden. Man kann also auch Antikörper haben, die den umgekehrten Effekt haben und eine Infektion verschlimmern. Das muss man ausschließen. Deshalb muss man den richtigen Antikörper finden.", "Yumab hat ja bereits Antikörper identifiziert, die an Sars-CoV-2 binden. Sind darunter auch Kandidaten, die das Virus tatsächlich unschädlich machen?", "Mittlerweile sind wir bei mindestens 20 Kandidaten, die in Labortests gezeigt haben, dass sie das Virus vollständig neutralisieren können. Jetzt ist die Herausforderung, den richtigen zu wählen. In den nächsten zwei bis drei Wochen werden wir die Zahl reduzieren. In spätestens vier bis sechs Wochen haben wir nur noch einen Kandidaten, mit dem wir weiter arbeiten.", "Wenn der Antikörper im Reagenzglas wirkt, kann es dennoch sein, dass er im menschlichen Körper den Erreger nicht ausschalten kann?", "Alles ist möglich. Aber in unserem Fall kennen wir den Wirkmechanismus. Das heißt, wir gehen in dieser Hinsicht ein geringeres Risiko ein. Aber dennoch kann es mit einer hohen Wahrscheinlichkeit ein Problem geben, dass wir noch nicht kennen. Dass wir in die erste klinische Studie mit Menschen kommen, dafür besteht bei uns eine gute Chance.", "Wenn alles gut geht - wann könnten Sie mit ersten klinischen Versuchen starten?", "Im Dezember dieses Jahres planen wir, mit der klinischen Studie der Phase 1 zu beginnen.", "Und wann könnte Ihr Medikament auf den Markt kommen?", "Ich rechne nicht vor 2022 mit einer Zulassung. Aber es kann auch schneller gehen. Wenn etwa bis Anfang nächsten Jahres bestätigt ist, dass unser Medikament funktioniert, und wenn es den Bedarf gibt, es einzusetzen - in diesem Fall gäbe es vielleicht die Möglichkeit, dass die regulatorischen Behörden den Einsatz unter bestimmten Auflagen zulassen, um möglichst viele Menschenleben zu retten. Aber wir betreten mit vielen Dingen Neuland und wir lernen jeden Tag dazu.", "Viele Experten glauben ja, dass es bereits 2021 einen Impfstoff gegen Sars-CoV-2 geben wird - braucht man dann überhaupt noch ein Medikament?", "Momentan gibt es immer wieder Studien, die zeigen, dass die Impfstoffe nicht so gut sind, wie behauptet. Und möglicherweise auch nicht ganz sicher. Also gibt es in zwei Jahren möglicherweise gar keinen Impfstoff. Und wenn wir einen haben, haben sich vielleicht nur 15 oder 20 Prozent der Menschen impfen lassen. Das bedeutet, es gibt keinen Impfschutz in der Gesamtbevölkerung, die Pandemie kann sich also jederzeit wieder neu ausbreiten. Wir brauchen in jedem Fall also wirksame Medikamente.", "Antikörper sind ja auch ein relativ teures Medikament - ist ein massenhafter Einsatz überhaupt finanzierbar?", "Dazu muss man eins verstehen: Ein Impfstoff müsste an möglichst vielen gesunden Menschen eingesetzt werden. Also bei mindestens 60 bis 70 Prozent der Bevölkerung. Der Impfstoff muss also billig sein, weil wir vielleicht bis zu 60 Millionen Menschen allein in Deutschland impfen müssen. Ein Medikament hingegen wird ja nicht bei jedem Menschen eingesetzt, sondern nur bei einer kleinen Gruppe von Menschen, die besonders gefährdet sind. Das sind vielleicht einige Zehntausend, also ein Unterschied von einem Faktor 1000. Wenn ein Antikörper-Medikament um den Faktor 1000 teurer ist als der Impfstoff, ist es am Ende unterm Strich also genauso teuer oder sogar billiger.", "Kann man denn ausreichende Mengen von Antikörper-Medikamenten herstellen?", "Das ist auch einer der Gründe, warum Antikörper sich so gut eignen. Sie können auch davon ausgehen, dass es weltweit Produktionskapazitäten gibt, die ausreichen.", "Können wir mit menschlichen Antikörpern den Kampf gegen Sars-CoV-2 gewinnen?", "Wir werden das Virus nicht beseitigen. Aber wir können dann damit leben wie mit jeder normalen Grippe-Epidemie. Wenn wieder Zehntausende erkranken, und Menschen wieder auf den Intensivstationen landen, kann man mit einem Medikament auf Basis von Antikörpern diese Leben retten.", "Mit Thomas Schirrmann sprach Kai Stoppel"]}}, "recommendations": []}