{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-die-AfD-die-Demokratie-aushebeln-koennte-article24663650.html", "query_keywords": ["rna", "nazi", "asien", "cdu", "spo", "ns", "us", "usa", "demo", "afd", "politik", "schi", "ss", "linke", "leiche", "klima", "grenzen", "rassismus", "regierung", "migration", "sp", "bundestagswahl"], "creation_date": "16.01.2024", "last_modified": "19.01.2024", "crawl_date": "20.10.2024", "author_person": ["Sarah Platz "], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "AfD", "Rechtsextremismus", "Rechtspopulismus", "Verfassungsschutz", "Verfassungsorgane ORDNER", "Demokratie"], "content": {"title": "Wie die AfD die Demokratie aushebeln könnte", "description": "Die Umfragen zeigen: Die Chancen der AfD, ihren Einfluss nach den kommenden Landtagswahlen auszubauen, stehen gut. Für demokratische Institutionen wäre ein Machtgewinn der Partei brandgefährlich, warnt eine Forschungsgruppe. Denn der Rechtsstaat ist nicht so robust, wie viele denken. ", "body": {"": [], "Systemveränderung \"von innen\"\n                Wie die AfD die Demokratie aushebeln könnte": ["Was AfD-Politiker, Unternehmer und Rechtsextreme laut \"Correctiv\" im vergangenen November bei einem Geheimtreffen in Potsdam skizzierten, trieft nicht einfach nur vor Rassismus. Der sogenannte Masterplan zur \"Remigration\" von Millionen Menschen erinnert an den dunkelsten Teil deutscher Rechtsgeschichte. Wer Migranten und Staatsbürger wegen ihrer Herkunft und ihres Lebensstils mit \"maßgeschneiderten Gesetzen\" aus dem Land treiben will, will die Grundrechte ganz offensichtlich aushebeln. Vor allem aber hält er staatliche Willkür - knapp 79 Jahre nach Ende der Naziherrschaft - wieder für ein legitimes Mittel.", "Die Enthüllungen um das Potsdam-Treffen zeigen, wie weit sich Teile der AfD bereits von der Verfassung entfernt haben. Die Partei strebe \"eine grundsätzliche Systemveränderung\" an, mahnte der ehemalige Präsident des Verfassungsgerichts, Andreas Voßkuhle, kürzlich im \"Tagesspiegel\". In drei Bundesländern gilt die AfD als \"gesichert rechtsextremistisch\", bundesweit ist sie ein Verdachtsfall.", "Diese Warnrufe scheinen für viele Wählerinnen und Wähler allerdings keine Rolle zu spielen. Im Gegenteil: Die Umfragewerte der Partei klettern, im Bund liegen die Rechten bei mehr als 20 Prozent. In Brandenburg, Sachsen und Thüringen kommen sie laut einer Forsa-Umfrage sogar auf mehr als 30 Prozent. Das zeigt: Der kontrollierbare Oppositionsposten der AfD ist keineswegs in Stein gemeißelt. Vielmehr hat die Partei, der in Teilen demokratiefeindliche Bestrebungen bescheinigt werden, gute Chancen, ihre Macht auszubauen."], "Demokratieabbau in einer Legislaturperiode": ["Ein Blick nach Polen und Ungarn zeigt, was das bedeuten könnte. Auf die Regierungsübernahme einer autoritär-populistischen Partei folgt der Umbau demokratischer Spielregeln. Stück für Stück werden Gewaltenteilung und Opposition geschwächt - oder ausgeschaltet.", "Dass Ähnliches auch in Deutschland möglich wäre, hat der Jurist Maximilian Steinbeis bereits vor Jahren skizziert. Dem Gründer des Verfassungsblogs zufolge ist der Rechtsstaat nicht so robust wie viele annehmen. Wenn Antidemokraten die Mehrheit im Bundestag hätten, schreibt Steinbeis, bräuchte es gerade einmal eine Legislaturperiode,\"um das Grundgesetz aus den Angeln zu heben\". Ein erster Angriffspunkt sei dabei das Bundesverfassungsgericht, beschreibt Steinbeis. Es sei besonders verwundbar. Wenn es als essenzielle Kontrollinstanz schließlich versagt, stehe der autoritär-populistischen Partei der Weg frei.", "Überträgt man die jüngst enthüllten Vertreibungsfantasien einiger AfD-Politiker auf dieses Szenario, wird das Ausmaß der Gefahr deutlich. So ist die deutsche Staatsbürgerschaft verfassungsrechtlich geschützt und Willkür streng verboten. Allerdings lässt sich die Verfassung mit den erforderlichen Mehrheiten eben auch ändern. Der \"Masterplan\" der extrem Rechten wäre dann keineswegs mehr so abwegig, wie er aktuell erscheint."], "Der Blick nach Thüringen": ["Nun ist eine autoritäre Mehrheit im Bundestag aktuell kaum vorstellbar, die nächste Bundestagswahl ohnehin erst 2025. In drei ostdeutschen Bundesländern sieht das jedoch anders aus, dort deutet viel auf einen baldigen Wahlerfolg der AfD hin. Am Beispiel von Thüringen untersucht Steinbeis daher mit einem Forschungsteam, was passiert, wenn eine autoritär-populistische Partei wie die AfD auf Landesebene Machtmittel in die Hand bekommt.", "Ein besonders wichtiger Hebel sei der Personalaustausch, erklären Marie Müller-Elmau und Hannah Beck vom \"Thüringen-Projekt\" im Gespräch mit ntv.de. Sollte die AfD Regierungsverantwortung und damit Ministerposten übernehmen, kann sie auch die Posten der politischen Beamten neu besetzen - und zwar ohne Angabe von Gründen. Dass diese Vertrauenspersonen der Regierung nach einem Regierungswechsel ersetzt werden, ist zwar nicht ungewöhnlich. Allerdings könnten Antidemokraten den Posten missbrauchen.", "Ein Beispiel: Würde der Innenminister vorgeben, schärfer gegen Aktivistengruppen oder gar oppositionelle Bündnisse vorzugehen, könnte der Polizeipräsident den Fokus auf diese Aufgabe legen. Etwa indem er Personal oder Gelder in die entsprechende Abteilung verschiebt. Ähnliches wäre beim Verfassungsschutz denkbar. \"Dann werden eben keine Nazis mehr beobachtet, sondern verstärkt die Linken\", führt Beck als Beispiel an. Thüringens AfD-Chef Björn Höcke ist sich des Machtfaktors durchaus bewusst. In seinen Plänen für eine AfD-geführte Regierung steht die Abberufung des Verfassungsschutzpräsidenten ganz oben."], "Die Krux im Sicherungssystem": ["Um sich unliebsame Kontrolle möglichst vom Hals zu halten, würde wahrscheinlich auch die Justiz schnell in den Fokus der Rechten rücken, erklärt Beck weiter. Dies habe man etwa auch in Polen beobachten können. Dort hatte die PiS-Regierung das Rentenalter für Richter herabgesenkt, um möglichst viele Stellen aus den eigenen Reihen oder mit Sympathisanten zu besetzen.", "Nun hat Deutschland im weltweiten Vergleich eine moderne Verfassung, die als eine Art Demokratie-Sicherung fungieren und Angriffen auf demokratische Institutionen gerade standhalten soll. Grundsätze wie das Diskriminierungsverbot, die Verhältnismäßigkeit von Justiz und Verwaltung und die Gewaltenteilung sind fest im Grundgesetz verankert. Sollten rechte Minister oder Beamte diese Prinzipien des Rechtsstaates auch nur ankratzen, dürfte der verfassungsrechtliche Alarm groß sein.", "Die Krux im Sicherungssystem liege darin, erklärt Müller-Elmau, dass es den autoritär-populistischen Parteien heutzutage gar nicht darum gehe, der Verfassung mit der Brechstange zu begegnen. Vielmehr soll sie für ihre Zwecke eingesetzt werden. \"Die Demokratie wird von innen ausgehöhlt, ohne dass die Partei unbedingt gegen Gesetze verstoßen muss\", sagt Müller-Elmau. Ein Beispiel dafür sei Ungarn. Dort wurde das autoritäre Regime der Fidesz-Partei gerade mithilfe der demokratischen Institutionen errichtet. Das Motto lautet also: biegen statt brechen, schleichen statt Fackelmarsch."], "Schulen und Behörden auf Linie bringen": ["Möglich sei das vor allem, \"weil Verfassung und Gesetze ihrem Wesen nach abstrakt sind\", sagt Müller-Elmau. Denn auch das gehört zum Rechtsstaat: Das Recht regelt keine Einzelfälle. Es kann nicht allen Problemen, die etwa durch eine Partei verursacht werden könnten, vorwirken. \"Wir können weder eine wasserdichte Verfassung noch eine lex AfD schaffen\", erklärt Beck. \"Dann würden wir ja selbst in den Autoritarismus abrutschen.\" Das heißt: Das Gesetz muss ausgelegt werden - es bietet Spielraum für Interpretation und unterschiedliche Meinungen.", "Das könnte rechten Richtern oder Verwaltungsbeamten zugutekommen. Denn ihnen im Nachhinein zu beweisen, dass eine Entscheidung - möglicherweise über die Aufenthaltserlaubnis eines Geflüchteten - nicht mehr im Rahmen der oft weiten Gesetzesgrenzen lag, dürfte oft schwer werden. Beck weist zudem auf die Einstellungsverfahren von Behörden hin, die sich eine autoritär-populistische Partei zunutze machen könnte. Zwar müssen die Stellen ausgeschrieben und der beste Kandidat gewählt werden. \"Allerdings lassen sich die Ausschreibungen ja verändern, sodass präferierte Gruppen, vielleicht eigene Leute, besser auf die Stellen passen.\" So könnte die Landtagsverwaltung recht problemlos auf Linie gebracht werden.", "Ein weiterer Hebel für eine autoritär-populistische Partei könnte der Bildungsbereich sein. Auch hier ist vergleichsweise wenig gesetzlich geregelt. \"Damit wäre es zum Beispiel möglich, Fächer wie den Sexualkundeunterricht zu streichen oder den Politikunterricht auf Inhalte der siebten Klasse zu beschränken\", sagt Müller-Elmau. Auch Lehrinhalte wie der Besuch eines Konzentrationslagers könnten gekappt werden - alles, ohne dass die Behörden gegen irgendein Gesetz verstoßen würden. Schließlich dürfe man auch den Haushalt nicht vergessen. \"Die autoritär-populistische Partei könnte zum Beispiel problemlos veranlassen, dass Projekte zur Demokratieförderung kein Geld mehr bekommen.\" Auch diesen Schritt kündigte Höcke bereits an."], "Wer stoppt die Rechten?": ["Die Beispiele zeigen: Es gibt viele kleine Stellschrauben, mit denen eine autoritär-populistische Partei ihre Ideologie durchsetzen und ihre Macht verfestigen könnte. Rechtsbrüche sind in den meisten Fällen gar nicht nötig. Und selbst wenn, greifen Sicherheitsmechanismen nicht automatisch, wendet Müller-Elmau ein. Denn die Verfassung ist kein automatischer Schutzschild. Vielmehr muss irgendjemand gegen das Gesetz oder die Handlung der Partei klagen. \"Dafür braucht es natürlich das richtige Klima und finanzielle Ressourcen\", mahnt Müller-Elmau. Und selbst, wenn das der Fall ist, kann sich das Verfahren über Jahre ziehen. Man schaue nur auf die Verfahren wegen Wahlbeeinflussung gegen Ex-Präsident Donald Trump in den USA. \"In der Zwischenzeit können Tatsachen geschaffen werden.\"", "Beck fasst es so zusammen: \"Wenn die AfD es tatsächlich in die nächste Landesregierung schafft, wäre der Rechtsstaat gefährdet.\" Nun spricht derzeit nicht viel für eine tatsächliche Regierungsbeteiligung. Eine absolute Mehrheit ist unwahrscheinlich und alle im thüringischen Landtag vertretenen Parteien betonen stets die Brandmauer zu den Rechten.", "Das heißt allerdings nicht, dass die AfD keinen Schaden an demokratischen Institutionen anrichten kann, wie Müller-Elmau betont. Dafür reicht bereits ein Wahlerfolg aus. Wird die AfD tatsächlich stärkste Kraft im Landtag, stehen etwa die Chancen nicht schlecht, dass sie den neuen Landtagspräsidenten stellt. Der Schaden für die Demokratie in Thüringen und Deutschland \"wäre immens\", heißt es auf dem Verfassungsblog."], "Machtposition Landtagspräsidentschaft": ["Grundsätzlich leitet der Landtagspräsident die Sitzungen des Parlaments. Also auch jene, in der der Ministerpräsident gewählt wird. Nun ist Thüringen bekannt dafür, dass diese Wahl nicht reibungslos verläuft, bereits 2020 brauchte es drei Wahlgänge. Da allerdings lauert die Gefahr: Im dritten Wahlgang gewinnt laut der Verfassung, wer \"die meisten\" Stimmen hat. Was genau das bedeutet, darüber wird gestritten. Wer es im Ernstfall entscheidet? Der - möglicherweise von der AfD gestellte - Landtagspräsident.", "Vor diesem Hintergrund konstruiert Steinbeis folgendes Szenario: Wenn Björn Höcke im dritten Wahlgang antritt und sich Linke und CDU nicht auf einen Gegenkandidaten einigen konnten, dann könnte der Landtagspräsident feststellen, dass Höcke allein mit den Stimmen der AfD zum Ministerpräsidenten gewählt wurde.", "Doch es ist nicht nur der Posten des Landtagspräsidenten. Reißt die AfD die 33,3-Prozent-Marke, und danach sieht es aktuell aus, vergrößert sich ihr Machtfaktor bereits enorm. Denn mit dieser Sperrminorität könnte sie die Zweidrittelmehrheit im Landtag verhindern. Wichtige demokratische Prozesse könnten reihenweise blockiert werden, etwa Verfassungsänderungen, die Berufung von Verfassungsrichtern - oder die Abberufung des Landtagspräsidenten. Ein Teufelskreis."], "\"Der Ball liegt bei der Zivilgesellschaft\"": ["Das Ergebnis wäre Chaos in der Landesregierung. So werde wiederum das Narrativ bedient, \"die Regierung bekommt nichts auf die Reihe, das System versagt und die AfD ist die einzige Partei, die das Volk ordentlich führen kann\", sagt Beck. \"Und das ist natürlich Wasser auf die Mühlen der Populisten.\" Das Misstrauen in die Regierung wächst weiter, die AfD profitiert - und kann die Zustimmung für sich weiter ausbauen. \"Und da sind wir bereits angekommen.\"", "Die bisherigen Untersuchungen der Forschungsgruppe um Steinbeis zeigen: Weder die Bundesrepublik noch Thüringen sind vor dem Einfluss autoritär-populistischer Parteien wie der AfD gefeit. Grundgesetz und Landesverfassung haben im Kampf gegen Demokratieabbau Schwächen. Nicht für alles gibt es eine rechtliche Lösung. \"Der Ball liegt deswegen bei der Zivilgesellschaft\", sagt Müller-Elmau. \"Sie muss solche Prozesse anprangern und aufhalten.\"", "Das geschehe jedoch aktuell viel zu wenig, beklagte Thomas Haldenwang, Präsident des Verfassungsschutzes, kürzlich in der ARD. Die Deutschen nehmen die Bedrohung der Demokratie nicht ernst genug, \"die schweigende Mehrheit muss aufwachen\". Die Enthüllung des \"Masterplans\" zur Vertreibung von Millionen Menschen aus Deutschland war für viele ein Anreiz dazu. Vor allem in Berlin und Potsdam gingen Tausende auf die Straße, um \"die Demokratie zu verteidigen\"."]}}, "recommendations": []}