{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Jetzt-in-den-Aktienmarkt-einsteigen-article21623358.html", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp", "corona"], "creation_date": "06.03.2020", "last_modified": "03.12.2020", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Aktienkurse", "Aktienfonds", "Indexfonds", "ETF", "Festgeld", "Bargeld", "Rentenfonds", "Gold", "Verbraucher", "Coronaviren"], "content": {"title": "Jetzt in den Aktienmarkt einsteigen? ", "description": "Die Börsen sind weltweit auf Talfahrt - ein Ende ist nicht abzusehen. Neben jenen, die ängstlich ihre Aktien auf den Markt schmeißen, wittern andere nun eine günstige Kaufgelegenheit. Gehört den Mutigen die Welt?", "body": {"": [], "Corona-Crash an den Börsen\n                Jetzt in den Aktienmarkt einsteigen?": ["Mit der Angst ist das ja so eine Sache. Klar ist, dass es derzeit davon viel in der Welt gibt. Beispielsweise vor dem Coronavirus. Eine unmittelbare Reaktion von zu viel Furcht ist erstmal Panik. Die Folgen hiervon zeigen sich derzeit besonders deutlich an zwei Orten. Zum einen sind das die leergeräumten Nudelregale in den Supermärkten und zum zweiten die Börsen - auch hier herrscht so eine Art von Ausverkauf. Nur eben, dass Aktien im Vergleich zu Nudeln in Hülle und Fülle zu haben sind. Und dass auch noch zu deutlich reduzierten Preisen.", "Man muss kein Hasardeur sein, um nun auf die Idee zu kommen, dass sich vor diesem Hintergrund vielleicht gerade jetzt auch an den Börsen der eine oder andere Hamsterkauf lohnen könnte. Stichwort: Einstiegskurse.", "Das Doofe an der Angst ist allerdings, dass - ist die erste Panik überwunden - mit ihr oftmals eine Lähmung einsetzt. Genau eine solche befürchten nicht wenige Ökonomen infolge des Coronavirus für die Weltwirtschaft. Und das dürfte eher für weiter fallende Kurse sprechen. Das heißt:  Ob jetzt der optimale Zeitpunkt zum Aktienkauf gekommen ist, weiß kein Mensch. Genau wie die Antwort auf die Frage, wer überhaupt damit angefangen hat, seine Aktien auf den Markt zu werfen und damit den derzeitigen Kursrutsch ausgelöst hat."], "Das Gegenteil von Angst": ["Wie wäre es also, sich mit der Frage zu beschäftigen, was eigentlich das Gegenteil von Angst ist? Könnte das nicht ein probates Mittel gegen Viren und tiefrote Aktienkurse sein?", "Das wäre zumindest denkbar. Versuchen wir es also mal mit Mut. Unbestritten dürfte sein, dass der zwingend mit Angst zusammenhängt. Denn wer keine Furcht hat, kann auch nicht den Mut aufbringen, diese zu überwinden. Auf die Börse übertragen, könnte das bedeuten, sich entgegen des eigenen mulmigen Bauchgefühls mit verbilligten Aktien einzudecken. Allerdings stellt sich hier die Frage, ob dies dann nicht eher tollkühn wäre - was so etwas wie eine dumme Form des Mutes ist. Also vielleicht besser doch nicht kaufen?", "Okay, werden wir konkret. Das Gegenteil von Angst ist, tätärätä: Zutrauen! Und zwar zu sich, seinen Mitmenschen, der Wirtschaft und der Welt. Und das Gute am Zutrauen ist, dass sie entgegen der Tollkühnheit auch etwas Rationalität nicht ausschließen muss. Und diese Kombination kann der gewiefte Anleger in der derzeitigen Situation nutzen. Zum einen wird unterstellt, dass auch diese Krise irgendwann vorbei ist. Zum anderen ist klar, dass Aktien als Teil einer Geldanlagestrategie ein Langzeitprojekt sind und es kaum einer schafft, den günstigsten Aus- beziehungsweise Einstiegszeitpunkt am Markt zu erwischen.", "Was den Schluss nahe legt, derzeit vorhandene Aktienbestände nicht zu verkaufen und - wenn noch Barreserven vorhanden sind - nachzukaufen. Am besten breit gestreut und weltweit. Aber bitte nicht auf einen Schlag. Das wäre wiederum tollkühn. Besser also, in mehreren Tranchen einzusteigen: Wer beispielsweise über 10.000 Euro verfügt, bei denen absehbar ist, dass diese in den nächsten Jahren nicht benötigt werden, kann etwa zehn Monate lang jeweils 1000 Euro investieren. Mutigere investieren fünf Monate lang 2000 Euro oder sogar 3333 Euro verteilt nur über 90 Tage."], "Zutaten für ein gelungenes Leben": ["Das Prinzip dürfte somit klar sein. Hinderlich könnten jetzt nur noch die zittrigen Hände des einen oder anderen sein, die dann doch wieder verhindern, dass Aktien gekauft werden und günstige Kaufgelegenheiten verpasst werden.", "Abhilfe hier? Disziplin. Das Gute an der ist, dass man sie sich abnehmen lassen kann. Beispielsweise, indem bei der Bank zu den oben genannten Tranchen ein entsprechend kurzlaufender Sparplan auf die gewünschten Werte angelegt wird. Das läuft dann ganz automatisch, und die eigenen Widerstände bezüglich der Investition können vollkommen vernachlässigt werden.", "Sollte dann trotz dieser Strategie weiterhin Weltuntergangsstimmung an den Börsen herrschen - sprich die Kurse immer noch tiefer fallen, hilft zum einen wieder das Zutrauen. Denn in der Vergangenheit war es immer so, dass es tatsächlich nur eine Frage der Zeit war, bis sich etwaige Verluste wieder ausgeglichen, beziehungsweise Gewinne eingestellt haben. Zum anderen ist aber nun auch noch Tapferkeit gefragt. Also einfach mal Schmerzen aushalten können. Abgesehen davon gehören zu einer gut gestreuten Geldanlage neben Aktien auch Immobilien, Festverzinsliches und Rohstoffe. Wer sein Vermögen je nach Risikoneigung entsprechend verteilt, sollte auch in Zukunft vor allzu großen Verlusten selbst in kritischen Phasen geschützt sein.", "Womit eine erfolgreiche Geldanlage auf folgende Formel gebracht werden kann: Zutrauen + Rationalität + Disziplin + Tapferkeit. Wenn Sie noch einen großzügigen Schuss Liebe dazugeben, haben Sie auch gleich die Zutaten für ein gelungenes Leben."]}}, "recommendations": []}