{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Hoeness-wirbt-beim-FC-Bayern-weiter-fuer-Katar-article23639136.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "ss", "spo"], "creation_date": "10.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["Fußball", "FC Bayern München", "Fußball", "Fußball-Bundesliga", "Katar", "Fußball-WM 2022 in Katar", "Uli Hoeneß"], "content": {"title": "Hoeneß wirbt beim FC Bayern weiter für Katar", "description": "Ehrenpräsident Uli Hoeneß rät Bayern München zu einer Fortführung der umstrittenen Zusammenarbeit mit WM-Gastgeber Katar. Er wäre dafür, den Vertrag mit Sponsor Qatar Airways zu verlängern. Die Zusammenarbeit ist beim aktiven Teil der Münchner Fanszene nicht gern gesehen.", "body": {"": [], "Umstrittenen Deal verlängern\n                Hoeneß wirbt beim FC Bayern weiter für Katar": ["Ehrenpräsident Uli Hoeneß hat sich in der Frage, ob der FC Bayern den Vertrag mit Sponsor Qatar Airways verlängern soll, klar positioniert. \"Ich wäre dafür, ihn zu verlängern. Ich habe aber nichts zu entscheiden, das macht der Vorstand\", sagte Hoeneß im \"Sonntags Stammtisch\" im BR Fernsehen. Der FC Bayern kündigte bereits an, nach der Fußball-WM Ende des Jahres über das umstrittene Sponsoring mit der Fluglinie zu entscheiden. Das für den Verein lukrative Sponsoring hatte auf der Mitgliederversammlung im Herbst 2021 für Streit und am Ende für Chaos gesorgt. Am Samstag steht wieder eine Jahreshauptversammlung des deutschen Rekordmeisters an.", "Hoeneß gehört dem Aufsichtsrat des FC Bayern an und ist damit in wichtige Fragen beim Klub auch durch sein Amt eingebunden. \"Der Vorstand muss das schon zunächst mal klären. Und dann muss man erst mal fragen, ob die Kataris ihn verlängern. Weil nach dem Theater, was da in den letzten Jahren in Europa war, ist das nicht sicher, dass sie ihn verlängern. Da gehören ja immer zwei dazu\", sagte Hoeneß. Zuletzt hatte der 70-Jährige mit einem öffentlichen Disput mit dem ehemaligen Geschäftsführer der Deutsche Fußball Liga, Andreas Rettig, wegen WM-Gastgeber für Aufsehen gesorgt. Rettig nannte Hoeneß darauf hin einen \"Katar-Lobbyisten\".", "Der ehemalige Alphaboss des Rekordmeisters stört sich an der Kritik. \"Wenn man gar nirgends mehr internationalen Sport macht in Ländern, wo die Menschenrechte nicht so gehandhabt werden wie bei uns, dann müssen wir aufhören\", sagte er. Dann würden 87 Prozent der Länder ausfallen für internationale Wettbewerbe. Es sei \"komisch, dass fast nur in Deutschland über diese Themen gesprochen wird\". Bei den Fans des FC Bayern kam das nicht gut an. Sie nutzten die Bundesliga-Partie gegen Bayer Leverkusen zum Protest gegen Hoeneß. \"Staatsbesuche, Trainingslager, Tausende Tote für WM-Jubel ... Besser geht's nur dem eigenen Gewissen, Uli H.!\", stand auf Spruchbändern.", "Bei der Jahreshauptversammlung am Samstag (18 Uhr) im Audi Dome steht auch die Wahl des Präsidiums an. Herbert Hainer, Nachfolger von Hoeneß als Präsident, will für drei weitere Jahre wiedergewählt werden. Es sei eine \"Ehre\", Bayern-Präsident zu sein, betonte Hainer. Vor einigen Wochen blickte er auch noch einmal auf die turbulente Versammlung des Vorjahres zurück.", "\"Es war mir eine Herzensangelegenheit, dass wir uns selbstkritisch und ehrlich hinterfragen und dann alles dafür tun, um zu zeigen, dass das nicht der FC Bayern gewesen ist, wie wir ihn uns vorstellen\", hatte Hainer gesagt. \"Wir haben seither im Verein viele neue Dialog-Formate entwickelt beziehungsweise intensiviert. Der Austausch mit unseren Mitgliedern und Fans ist mir wichtig, und wir bekommen seit Monaten viel positives Feedback: Viele Leute sagen uns, dass wir die richtigen Schlüsse gezogen haben.\""]}}, "recommendations": []}