{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-und-Co-kontern-Infantinos-Schweige-Aufruf-article23699602.html", "query_keywords": ["ns", "us", "regierung", "usa", "ss"], "creation_date": "06.11.2022", "last_modified": "06.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-WM 2022 in Katar", "Gianni Infantino", "Fifa"], "content": {"title": "DFB und Co. kontern Infantinos Schweige-Aufruf", "description": "Sport und Politik trennen, sich nur auf den Fußball konzentrieren - dies will FIFA-Boss Gianni Infantino für die Weltmeisterschaft in Katar. Doch seine Forderung wird abschlägig beschieden. Nicht nur von den Fans in den deutschen Stadien, sondern auch vom DFB und anderen Verbänden.", "body": {"": [], "Katar-WM ohne Kritik undenkbar\n                DFB und Co. kontern Infantinos Schweige-Aufruf": ["Der Deutsche Fußball-Verband (DFB) will sich trotz des Appells von FIFA-Präsident Gianni Infantino auch während der WM in der Menschenrechtsdebatte um Gastgeber Katar engagieren. \"Die FIFA hat sich wiederholt verpflichtet, für diese Themen - einen Entschädigungsfonds für Gastarbeiter sowie das Konzept eines in Doha zu errichtenden Gastarbeiter-Zentrums - konkrete Antworten zu liefern, und wir werden weiterhin darauf drängen, dass diese auch geliefert werden\", schrieb der DFB in einer Stellungnahme gemeinsam mit neun weiteren europäischen Nationen.", "\"Konzentrieren wir uns auf den Fußball\", hatte Infantino unter der Woche in einem Brief an die Verbände der 32 WM-Teilnehmer geschrieben: \"Bitte lasst nicht zu, dass der Fußball in jeden politischen und ideologischen Kampf gezogen wird.\""], "\"Menschenrechte sind allgemeingültig\"": ["Man werde dennoch \"Impulse für positiven, progressiven Wandel unterstützen und uns weiter für ein überzeugendes Ergebnis hinsichtlich der zwei entscheidenden und offenen Themen einsetzen und engagieren\", schrieben DFB und Co. am Sonntag. Sehr wohl erkenne man die \"erheblichen Fortschritte\" von Katar insbesondere mit Blick auf die Rechte von Gastarbeitern an und begrüße die \"von der katarischen Regierung und FIFA getätigten Zusagen hinsichtlich Sicherheit, Schutz und Inklusion aller Fans\", hieß es weiter. Außerdem stimme man der FIFA zu, dass Vielfalt \"eine Stärke\" ist.", "Jedoch bedeute \"das Bekenntnis und Eintreten für Vielfalt und Toleranz auch, Menschenrechte zu unterstützen. Menschenrechte sind allgemeingültig und überall zutreffend\", so die zehn Nationalverbände. Man glaube \"an die Kraft des Fußballs, weitere positive und glaubwürdige Beiträge für progressiven und nachhaltigen Wandel zu leisten\".", "Neben Deutschland unterzeichneten die Nationalverbände aus Belgien, Dänemark, England, den Niederlanden, Norwegen, Portugal, Schweden, der Schweiz und Wales die Stellungnahme."]}}, "recommendations": []}