{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Knatsch-mit-dem-FC-Bayern-lastet-auf-WM-Vorbereitung-article24201400.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "ss", "frankreich", "spo", "klima"], "creation_date": "19.06.2023", "last_modified": "19.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid/dpa"], "news_keywords": ["Fußball", "DFB-Frauen", "Martina Voss-Tecklenburg", "Weltmeisterschaften", "Frauenfußball", "Fußball"], "content": {"title": "Knatsch mit dem FC Bayern lastet auf WM-Vorbereitung", "description": "Die TV-Übertragung ist gesichert, doch nicht alle Probleme sind für das DFB-Team vor dem Start der Fußball-Weltmeisterschaft ausgeräumt. Zum WM-Camp reisen die Münchnerinnen verspätet an, das schlägt aufs Gemüt. Dabei soll das WM-Camp so erfolgreich werden wie vor dem EM-Hype.", "body": {"": [], "DFB-Frauen trotzen dem Ärger\n                Knatsch mit dem FC Bayern lastet auf WM-Vorbereitung": ["Der leidige TV-Zoff ist beigelegt, die Akkus sind aufgeladen, jetzt wird es ernst - nur leider nicht für alle WM-Kandidatinnen. Wenn die deutschen Fußballerinnen um Alexandra Popp am Dienstag am \"HomeGround\" in Herzogenaurach eintrudeln, fehlen nach dem heftigen Knatsch um die Abstellungen noch sechs Spielerinnen. Das Bayern-Quintett kommt später, Ann-Katrin Berger vom FC Chelsea ebenso. Trotz schwieriger Umstände soll der Start in die Vorbereitung die Turnier-Vorfreude anheizen.", "Der FC Bayern hatte seinen Meisterspielerinnen aus gesundheitlichen Gründen mehr Zeit zum Regenerieren eingeräumt, als zunächst mit dem DFB vereinbart worden war. \"Wortbruch\", warf Joti Chatzialexiou, Sportlicher Leiter Nationalmannschaften, dem Klub in der unrühmlichen Causa gar vor. \"Natürlich bringt das unsere Vorbereitung durcheinander, und zwar auf vielen Ebenen\", kommentierte die Bundestrainerin.", "Die Münchnerinnen Lina Magull, Lea Schüller, Klara Bühl, Sydney Lohmann und Carolin Simon stoßen erst am Freitag dazu, Torhüterin Berger einen Tag vorher - der erste Test gegen Vietnam schon am Samstag (18.15 Uhr/ZDF und im ntv.de-Liveticker) in Offenbach wird knifflig. Bundestrainerin Martina Voss-Tecklenburg nimmt daher das Trio Janina Minge vom SC Freiburg, Carlotta Wamser von Eintracht Frankfurt und die Hoffenheimerin Melissa Kössler mit zum ersten von zwei Lehrgängen (bis 28. Juni).", "Denn es gilt, beim intensiven Casting auch auf die zehn Wolfsburgerinnen \"Rücksicht zu nehmen\", wie Voss-Tecklenburg erklärte. Die VfL-Profis waren als Champions-League-Finalistinnen am längsten belastet - und entsprechend vor der kräftezehrenden WM Down Under (20. Juli bis 20. August) am kürzesten im Urlaub."], "In Herzogenaurach an EM-Erfolg erinnern": ["\"Wir sind froh, dass wir so einen großen Kader haben. Wir sind auf alles vorbereitet\", versicherte Voss-Tecklenburg, die schon am Montag mit ihrem Trainerstab anreiste. Die Hindernisse ändern nichts an der Maxime: Wie im Vorjahr soll der \"Geist von Herzogenaurach\" beschworen werden - und die Vize-Europameisterinnen auf der Jagd nach dem dritten Stern beflügeln.", "Dass die Zeit auf dem \"HomeGround\" der Schlüssel für den starken Teamspirit war, hatten die EM-Heldinnen immer wieder betont. Das abwechslungsreiche Areal bietet von Pool bis Padel-Anlage die perfekten Bedingungen auch abseits des Trainings.", "Daher erfolgt in Franken auch der zweite Teil des Feinschliffs (1. Juli bis 8. Juli) inklusive Generalprobe gegen Sambia in Fürth am 7. Juli. Danach erst wird der Kader von 28 auf die endgültigen 23 WM-Spielerinnen reduziert. In diesem Prozess wird laut Voss-Tecklenburg auf \"Rollenklarheit, -annahme und -umsetzung\" geachtet.", "Am 11. Juli bricht der zweimalige Weltmeister auf zum Abenteuer am anderen Ende der Welt. So soll genug Zeit bleiben, um sich im Basislager in Wyong rund 90 Kilometer nördlich von Sydney an die erhebliche Zeitumstellung und das Klima zu gewöhnen.", "In der Gruppe H mit Marokko (24. Juli/Melbourne), Kolumbien (30. Juli/Sydney) und Südkorea (3. August/Brisbane) ist das DFB-Team klarer Favorit, doch in der K.-o.-Phase drohen gleich Titelkandidaten wie Frankreich oder Brasilien. Das Ziel der Träume heißt Sydney - dort steigt am 20. August das Endspiel."]}}, "recommendations": []}