{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Popp-richtet-Wunsch-an-Flick-Kimmich-und-Co-article24214828.html", "query_keywords": ["ns", "us", "europa", "usa", "afrika", "ss", "leiche", "sp"], "creation_date": "24.06.2023", "last_modified": "24.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Alexandra Popp", "DFB-Frauen", "Fußball-Nationalmannschaft", "Weltmeisterschaften"], "content": {"title": "Popp richtet Wunsch an Flick, Kimmich und Co.", "description": "Während die Nationalmannschaft von Hansi Flick gewaltig schwächelt, ist die Vorfreude der deutschen Fußballerinnen auf die WM groß. In Offenbach steht am Abend der vorletzte Härtetest an - ohne die Bayern-Asse. Derweil hat DFB-Kapitänin Alexandra Popp einen speziellen Wunsch.", "body": {"": [], "\"Zusammen wieder Fußball-Macht\"\n                Popp richtet Wunsch an Flick, Kimmich und Co.": ["Alexandra Popp sprach - unverblümt wie die DFB-Kapitänin ist - von einer \"dämlichen Frage\". Ob die deutschen Fußballerinnen bei ihrer bevorstehenden Weltmeisterschaft das Vakuum ausfüllen können, das die Männer-Nationalmannschaft mit ihrer Krise hinterlassen hat? \"Wir werden nur auf uns schauen\", antwortete die 32-Jährige vom VfL Wolfsburg bei einer Medienrunde vor dem Länderspiel der Vize-Europameisterinnen am Abend (18.15 Uhr/ZDF) gegen Vietnam in Offenbach. Es ist der vorletzte Test vor der WM vom 20. Juli bis 20. August in Australien und Neuseeland.", "Während Fußball-Deutschland ein halbes Jahr nach dem Debakel von Katar die nächsten Pleiten der Männer und die Zukunft von Bundestrainer Hansi Flick diskutiert, schwimmen die Frauen seit der EM auf einer Welle der Popularität. \"Ich glaube, dass sich seit dem letzten Jahr einiges getan hat - gerade außerhalb des Platzes: mehr Öffentlichkeit, mehr Aufmerksamkeit, natürlich mehr Reichweite, mehr Zuspruch. Darum haben wir sehr, sehr lange gekämpft\", sagte Popps Klubkollegin Svenja Huth. Dazu sei das leidige Thema der WM-TV-Übertragung geklärt. So herrsche im Trainingslager in Herzogenaurach \"eine sehr große Vorfreude. Die Stimmung ist gut, das Training macht Spaß. So kann's weitergehen!\"", "Auch der Abstellungsstreit mit dem FC Bayern München, dessen Spielerinnen Lea Schüller, Klara Bühl, Lina Magull, Carolin Simon und Sydney Lohmann erst am Freitag anreisen durften, ist - zumindest nach außen hin - kein großes Thema mehr. \"Wir werden keine Bayern-Spielerin morgen einsetzen, weil das jetzt wenig Sinn macht\", sagte Voss-Tecklenburg. Die 55-Jährige will auch einige Wolfsburgerinnen schonen, die Anfang des Monats noch das Champions-League-Finale (2:3 gegen den FC Barcelona) bestritten hatten. Popp trainierte zuletzt nur individuell und soll ebenfalls außen vor bleiben."], "Popp: \"Ich möchte den Titel holen\"": ["Vergleiche mit der Männer-Nationalmannschaft mögen die meisten Nationalspielerinnen grundsätzlich nicht so gerne - da macht auch Popp keine Ausnahme. \"Ich würde mir wünschen, dass man von uns beiden spricht und die Männer da wieder aus ihrem kleinen Tief rauskommen\", erklärte der EM-Star und schob hinterher: \"Das wünschen nicht nur wir uns. Ich glaube, das wünscht sich ganz Deutschland. Von daher wollen wir zusammen wieder eine Fußball-Macht in der Welt werden. Das ist der Ansatz und Anspruch von uns und von den Männern.\"", "Während Flicks Team ein Jahr vor der Heim-EM weiter schwächelt, haben die Frauen den Druck, den EM-Erfolg von England 2022 mit dem Finaleinzug bei der WM \"mindestens bestätigen zu müssen\", wie Popp sagte. Der Abflug der DFB-Spielerinnen nach Australien ist für den 11. Juli geplant. Das erste Gruppenspiel steht am 24. Juli in Melbourne gegen Marokko an (10.30 Uhr MESZ/ZDF), ehe es dann gegen Kolumbien und Südkorea geht.", "Gegen den Weltranglisten-32. Vietnam erhofft sich Bundestrainerin Martina Voss-Tecklenburg wichtige Erkenntnisse gegen einen asiatischen Gegner mit Blick auf die WM-Partie gegen Südkorea. Verzichten muss sie auf die Wolfsburger Mittelfeld-Abräumerin Lena Oberdorf wegen eines Infekts. Gegen Sambia am 7. Juli (20.30 Uhr/ARD) in Fürth geht es - wie dann in der Vorrunde gegen Marokko - gegen einen afrikanischen Kontrahenten. Nach diesem letzten Härtetest und der zweiten Vorbereitung in Herzogenaurach benennt Voss-Tecklenburg ihren endgültigen 23er-Kader für das Turnier.", "Das Ziel für die Weltmeisterinnen von 2003 und 2007 gab Popp - natürlich in aller Klarheit - vor: \"Ich möchte den Titel holen, und das möchte auch jede andere hier.\" Erst mal stehe der Gruppensieg im Vordergrund, so der EM-Star. Und: \"Wichtig ist, dass wir als Mannschaft unser authentisches Gesicht zeigen und einen leidenschaftlichen, guten Fußball spielen.\""]}}, "recommendations": []}