{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Faeser-laesst-sich-von-WM-Besuch-in-Katar-ueberzeugen-article23688612.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "spd", "asien", "islamisch", "ss", "spo", "olaf scholz"], "creation_date": "01.11.2022", "last_modified": "01.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Anne-Béatrice Clasmann", "dpa"], "news_keywords": ["Fußball", "Nancy Faeser", "Katar", "Fußball-WM 2022 in Katar", "Fußball"], "content": {"title": "Faeser lässt sich von WM-Besuch in Katar überzeugen", "description": "Bundesinnenministerin Faeser kritisiert die Vergabe der Fußball-WM nach Katar deutlich. So deutlich, dass das Land den Botschafter einbestellt. Nun ist Faeser zu Gast im arabischen Land - und wird wiederkehren. Ihre Forderung werde garantiert, erklärt sie. Doch viele Probleme bleiben natürlich bestehen.", "body": {"": [], "Sicherheitsgarantie erhalten\n                Faeser lässt sich von WM-Besuch in Katar überzeugen": ["Die Fußball-WM in Katar ist in Deutschland umstritten, wegen Menschenrechtsfragen und der prekären Situation der Gastarbeiter in dem arabischen Land. Doch am Ende ihrer offiziellen Gespräche in der katarischen Hauptstadt Doha glaubt Nancy Faeser, Bundesministerin für Inneres und Sport, dass es in Ordnung für sie ist, das Auftaktspiel der deutschen Nationalelf gegen Japan in Katar von der Tribüne aus zu verfolgen.", "Sie habe nach ihren Gesprächen über Menschenrechte und Reformprozesse in Katar am Montag und Dienstag entschieden, \"dass ich zur Fußball-Weltmeisterschaft anreisen werde, und dabei die Gespräche fortsetzen werde\", sagt Faeser. Die SPD-Ministerin betont, es sei für sie wichtig gewesen, bei diesem Besuch \"darauf hinzuwirken, dass aus Deutschland jeder, der hier zur Fußball-Weltmeisterschaft kommt, egal wo er herkommt, egal an wen oder was er glaubt, oder egal wen er liebt, hier in Katar auch sicher ist\". Diese Sicherheitsgarantie habe sie nun von Premierminister Scheich Chalid bin Chalifa Al-Thani, erhalten.", "Es sei zudem von großer Bedeutung, dass Menschenrechte und Nachhaltigkeit auch Entscheidungskriterien für die Vergabe künftiger internationaler Wettbewerbe seien. Es habe sich viel getan im Land in den vergangenen Jahren, insbesondere bei den Arbeitnehmerrechten. Aber auch die katarischen Gesprächspartner und FIFA-Präsident Gianni Infantino hätten eingeräumt, \"dass es sicherlich Verbesserungsbedarf gibt\", sagt der Präsident des Deutschen Fußball-Bundes (DFB), Bernd Neuendorf, der Faeser begleitet. Er wolle helfen, diejenigen Kräfte in Katar zu stärken, die Reformen vorantreiben wollten."], "\"Total schwierige Vergabe\"": ["Arabische Musik weht durch die heruntergekühlte Hotel-Lobby, während draußen bei 33 Grad im Schatten feuchte Hitze jeden Schritt verlangsamt. Die für die Fußball-WM angeordnete Sperrung der kilometerlangen Uferstraße von Doha stellt Faesers Begleiter vor logistische Herausforderungen. Doch die für den Spitzensport zuständige Ministerin lässt sich nicht aus der Fassung bringen.", "Die bunt beleuchteten Wolkenkratzer, die dicken Autos, die Armut der ausländischen Arbeiter, die Rollrasen verlegen und Parkplätze für die Weltmeisterschaft asphaltieren - für einige Mitglieder von Faesers Delegation ist der Kulturschock bei ihrem ersten Besuch in der katarischen Hauptstadt Doha mindestens so groß wie er für die Einheimischen werden dürfte, wenn in einigen Tagen laute Fans aus aller Welt in dem kleinen Golfemirat einfallen.", "Auf dem Parkplatz vor dem Lusail-Stadion, in dem das Finale am 18. Dezember steigen soll, stehen zwei Busse. Im Schatten der Fahrzeuge legen Arbeiter eine kleine Pause ein. \"Für uns als Bundesregierung ist das eine total schwierige Vergabe\", hatte Faeser in der vergangenen Woche mit Blick auf die WM in Katar gesagt. Das war nichts, was andere, vor allem Menschenrechtsorganisationen, nicht schon vorher geäußert hätten. Wohl auch deshalb waren einige im Bundesinnenministerium erstaunt über die vehemente Reaktion der katarischen Führung, die den deutschen Botschafter am vergangenen Freitag kommen ließ, um ihm eine Protestnote zu überreichen."], "Infantino hat keine Lust auf Pressevertreter": ["Ein mit Blick auf das ansonsten sehr gute deutsch-katarische Verhältnis sehr ungewöhnlicher Vorgang. Doch aus Sicht der WM-Gastgeber macht es eben doch einen Unterschied, wer hierzu spricht und wann. Rund drei Wochen vor der Eröffnung der ersten Fußball-WM in einem arabischen Land ist man in Doha besonders empfindlich. Arabische Twitter-Nutzer ergehen sich in wilden Spekulationen: Sind die Deutschen vielleicht sauer, weil ihnen Katar in ihrer Energiekrise keine schnellen Flüssiggas-Lieferungen versprochen hat?", "FIFA-Präsident Gianni Infantino empfängt Faeser mit routinierter Höflichkeit. Auf eine Begegnung mit deutschen Pressevertretern hat der mächtige Fußball-Funktionär, der voll hinter dem ungewöhnlichen Austragungsort Katar steht und seit vergangenem Oktober auch dort lebt, keine Lust.", "Faesers Treffen mit dem Premier- und Innenminister findet im ganz kleinen Kreis statt. Auch hier ist eine Pressebegegnung seitens der Gastgeber nicht erwünscht. Das kann an Protokollfragen liegen oder auch daran, dass Scheich Chalid bin Chalifa Al-Thani Faeser zwar hinter geschlossenen Türen eine Zusicherung mit Blick auf die LGBTQ*-Gemeinschaft geben kann. Eine solche Erklärung vor Kameras abzugeben, wäre allerdings noch einmal ein ganz anderer Schritt in dem islamisch-konservativen Land. LGBT ist die englische Abkürzung für lesbisch, schwul, bisexuell und transgender. Oft werden auch die Varianten LGBTQ, LGBTQI oder LGBTQIA+ verwendet. Jeder Buchstabe steht für die eigene Geschlechtsidentität oder die sexuelle Orientierung."], "Faire Arbeitsbedingungen sind weit entfernt": ["Das zweite Thema, das vor allem einige europäische Länder in den Jahren seit der Vergabe der Weltmeisterschaft an das kleine Land beschäftigt, sind die Lebensbedingungen der Gastarbeiter aus Südasien. Immerhin wurden einige Gesetze geändert, die Pausen für Bauarbeiter in den heißen Sommermonaten sind in Katar jetzt offiziell länger als andernorts in der Region.", "Von dem, was europäische Gewerkschafter unter fairen Arbeitsbedingungen verstehen, ist die aktuelle Situation der ausländischen Arbeiter in Katar aber immer noch sehr weit entfernt. Die katarischen Gastgeber dürfte es nach dem Besuch freuen, dass mit Faeser ein Mitglied der Bundesregierung zur WM kommen wird. Für Faeser war noch ein anderer Aspekt wichtig: Die katarische Regierung könnte - wie schon bei der Evakuierung 2021 - ihre Beziehungen zu den militant-islamistischen Taliban in Afghanistan nutzen, um die Ausreise von Frauenrechtlerinnen zu erleichtern, die Deutschland in den kommenden Monaten über ein humanitäres Programm aufnehmen will.", "Theoretisch stünde nun auch einer WM-Teilnahme von Faesers Parteifreund, Bundeskanzler Olaf Scholz, politisch nichts mehr im Wege. Nur sportlich liegt die Hürde hoch: Denn dafür müsste es die deutsche Nationalmannschaft ins Finale schaffen."]}}, "recommendations": []}