{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FIFA-Boss-will-keinen-politischen-Kampf-bei-Katar-WM-article23696642.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "04.11.2022", "last_modified": "04.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Fifa", "Fußball-WM 2022 in Katar", "Fußball"], "content": {"title": "FIFA-Boss will keinen \"politischen Kampf\" bei Katar-WM", "description": "Geplant ist ein sportliches Großereignis, doch längst geht es genauso stark um Politisches. Katar ist seit Monaten Kritik ausgesetzt, je näher die Fußball-WM rückt, desto stärker wird sie. Auch Teams beteiligen sich. Das will FIFA-Präsident Infantino nun unterbinden. ", "body": {"": [], "Brief an alle 32 Teilnehmer\n                FIFA-Boss will keinen \"politischen Kampf\" bei Katar-WM": ["FIFA-Präsident Gianni Infantino hat sich in einem Brief an die 32 Teilnehmer der Fußball-Weltmeisterschaft in Katar gewandt und dafür plädiert, dass der Fußball und nicht politische Debatten im Mittelpunkt des am 20. November beginnenden Turniers stehen soll. Der Deutsche Fußball-Bund (DFB) und der Fußball-Weltverband bestätigten das Schreiben, über das zunächst der britische Sender \"Sky News\" berichtet hatte.", "Der Sender zitierte aus Infantinos Schreiben, das auch FIFA-Generalsekretärin Fatma Samoura unterschrieb: \"Wir wissen, dass Fußball nicht in einem Vakuum lebt, und wir sind uns ebenso bewusst, dass es überall auf der Welt viele Herausforderungen und Schwierigkeiten politischer Art gibt. Aber lassen Sie bitte nicht zu, dass der Fußball in jeden ideologischen oder politischen Kampf hineingezogen wird, den es gibt.\"", "Samoura sprach ungeachtet aller Kritik von einem Monat \"voller Jubel und Feiern. Die Augen der ganzen Welt werden auf Katar gerichtet sein\", betonte sie: \"Nach allem, was wir in den vergangenen zwei Jahren durchgestanden haben, ist dies nun eine einmalige Gelegenheit für Fans aus der ganzen Welt, zur größten Show aller Zeiten zusammenzukommen.\"", "Der WM-Ausrichter Katar steht vor allen wegen seines Umgangs mit den Bauarbeitern der Stadien und der Kriminalisierung der LGTBQ+-Gemeinschaft, in der sich sexuelle Minderheiten zusammengeschlossen haben, in der Kritik. Laut \"Sky News\" heißt es im Infantino-Brief: \"Bei der FIFA versuchen wir, alle Meinungen und Überzeugungen zu respektieren, ohne dem Rest der Welt moralische Lektionen zu erteilen.\" Und dass in Katar jedermann, \"unabhängig von Herkunft, Hintergrund, Religion, Geschlecht, sexueller Orientierung oder Nationalität\", willkommen sei.", "Der Lesben- und Schwulenverband Deutschland (LSVD) fordert die Fußballverbände daraufhin auf, die FIFA nicht weiter zu unterstützen. \"Glaubt nicht mehr an das Märchen, dass die Turniere der FIFA Menschenrechte voranbringen würden oder ein Gewinn für die austragenden Nationen wären\", hieß es in einer Pressemitteilung des LSVD: \"Bei der Fußball-Weltmeisterschaft in Katar und auch bei der kommenden U20-Weltmeisterschaft in Indonesien kann es keinen Gewinner geben. Denn die Menschenrechte haben bereits verloren.\""]}}, "recommendations": []}