{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Experten-fuerchten-noch-hoehere-Gaspreise-article23400549.html", "query_keywords": ["ns", "us", "sp", "familie", "regierung", "usa", "ukraine", "ss", "linke", "spo", "krieg", "dietmar bartsch"], "creation_date": "15.06.2022", "last_modified": "15.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jug/dpa"], "news_keywords": ["Wirtschaft", "Gas", "Gazprom", "Preise"], "content": {"title": "Experten fürchten noch höhere Gaspreise", "description": "Der russische Konzern Gazprom kündigt an, vorläufig 40 Prozent weniger Gas durch die Pipeline Nord Stream zu liefern - der Gasmarkt reagiert deutlich. Eine Explosion in einem US-Flüssiggasterminal verschärft die Sorgen. Die Linke fordert, die \"Mitnahmementalität\" der Gasversorger schon jetzt zu kontrollieren.", "body": {"": [], "Lieferkürzung bei Nord Stream\n                Experten fürchten noch höhere Gaspreise": ["Gedrosselte russische Gaslieferungen durch die Pipeline Nord Stream könnten nach Einschätzung des Vergleichsportals Verivox zu noch höheren Kosten für die Bürger führen. Bereits die Ankündigung des russischen Staatskonzerns Gazprom sowie eine Explosion im zweitgrößten US-Exportterminal für Flüssiggas hätten die Großhandelspreise steigen lassen, erläuterte ein Verivox-Sprecher. \"Eine Folge dieser Entwicklung sind höhere Gaspreise für private Verbraucher.\" Die Linke befürchtet sogar Preissprünge und fordert sofortige Gegenmaßnahmen der Bundesregierung.", "Gazprom hatte am Dienstag angekündigt, die Gasmengen durch die Ostseeleitung um 40 Prozent zu verringern. Grund seien Verzögerungen bei Reparaturen der Firma Siemens an einem Gasverdichteraggregat. Das Bundeswirtschaftsministerium versucht zu klären, ob dies mit dem Ukraine-Krieg oder westlichen Sanktionen zusammenhängen könnte oder ob es sich um übliche Wartungsarbeiten handelt.", "\"Wir brauchen jetzt konsequente staatliche Preiskontrollen, sodass diese Verknappung nicht die Mitnahmementalität der Gasversorger beflügelt\", forderte Linksfraktionschef Dietmar Bartsch. \"Der Wirtschaftsminister muss umgehend handeln und Versorger und Preise kontrollieren.\" Nötig sei eine Genehmigungspflicht für Gaspreise. \"Die Gasversorger sollten sich jede Tarifänderung in diesem Jahr von der Bundesnetzagentur genehmigen lassen müssen\", verlangte Bartsch."], "Am teuersten ist Sachsen": ["Nach Angaben von Verivox stiegen die Großhandelspreise für Gas nach der Ankündigung von Gazprom und der Explosion in den USA am Dienstag von rund 84 Euro auf 97 Euro pro Megawattstunde. Das sei zwar geringer als zu Beginn des Ukraine-Krieges, aber weit höher als das langjährige Mittel von 10 bis 25 Euro je Megawattstunde. Für Endverbraucher habe es in diesem Jahr schon fast 1100 Preiserhöhungen durch örtliche Versorger gegeben, teilte das Vergleichsportal weiter mit. Im Durchschnitt betrügen die Erhöhungen 34 Prozent.", "Bei einem Einfamilienhaus mit 20.000 Kilowattstunden Jahresverbrauch bedeute dies rechnerisch ein Plus von rund 560 Euro. Regional trifft die Entwicklung laut Verivox die Haushalte in den ostdeutschen Ländern härter. \"Weil Bedarf und Preis hier besonders hoch sind, liegt die Kostenlast rund 14 Prozent über dem Bundesschnitt\", ergab eine Analyse des Vergleichsportals. Am teuersten ist es für die Menschen in Sachsen: Die Kosten liegen laut Verivox um 35,6 Prozent über dem Bundesschnitt. In Berlin liegen sie hingegen um 27,9 Prozent unter dem Schnitt und damit am günstigsten."]}}, "recommendations": []}