{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Rettig-vermutet-Langeweile-bei-Hoeness-article23612692.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "26.09.2022", "last_modified": "26.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "Uli Hoeneß", "Katar", "Fußball-WM 2022 in Katar", "Menschenrechte"], "content": {"title": "Rettig vermutet \"Langeweile\" bei Hoeneß", "description": "\"Das passiert, wenn ein Katar-Lobbyist auf einen Überzeugungstäter in Sachen Menschenrechte trifft.\" So deutlich erklärt Andreas Rettig den fünfminütigen Disput mit Uli Hoeneß im Sport1-\"Doppelpass\". Auch dafür, dass der Ehrenpräsident des FC Bayern extra zum Telefon greift, findet der frühere DFL-Boss einen Grund.", "body": {"": [], "\"Katar-Lobbyist\" ruft im TV an\n                Rettig vermutet \"Langeweile\" bei Hoeneß": ["Andreas Rettig hat nach den verbalen Scharmützeln am Sonntag mit Bayern Münchens Ehrenpräsident Uli Hoeneß live in der TV-Sendung \"Doppelpass\" bei Sport1 eine mögliche Ursache für den Anruf des 70-Jährigen ausgemacht. \"Vielleicht Langeweile\", vermutete der ehemalige Geschäftsführer der Deutschen Fußball Liga (DFL) bei Spox und Goal.", "Der 59 Jahre alte langjährige Bundesliga-Manager und Hoeneß hatten sich einen rund fünfminütigen verbalen Schlagabtausch geliefert. Hoeneß hatte Partei für WM-Gastgeber Katar ergriffen. Rettig ist ausgewiesener Kritiker der WM-Endrunde im Emirat am Persischen Golf.", "\"Wenn sich die Aktionäre eines Unternehmens dafür entscheiden, an Katar Anteile zu verkaufen, kann man das kritisieren. Dann ist das aber die Entscheidung der Anteilseigner. Der größte Anteilseigner des FC Bayern sind die Mitglieder. Wenn diese ein derartiges Engagement ablehnen, ist das zu akzeptieren. Für den FC Bayern scheint das Votum seiner Mitglieder eher nachrangig zu sein\", betonte Rettig nun.", "Die Meinungsunterschiede zwischen ihm und Hoeneß, selbst viele Jahre als Manager des FC Bayern Chef der \"Abteilung Attacke\" beim deutschen Rekordmeister, kämen nicht von ungefähr, so Rettig: \"Das passiert, wenn ein Katar-Lobbyist auf einen Überzeugungstäter in Sachen Menschenrechte trifft.\"", "Dass Hoeneß die katarischen Gaslieferungen in seine Argumentationskette pro des Emirats einbrachte, sei laut Rettig eine unzulässige Vermischung der Ebenen: \"Man kann ein strategisch eingesetztes Sportswashing eines autokratisch geführten Staates ohne Presse- und Meinungsfreiheit und massiven Menschenrechtsverletzungen, der sich zudem durch die Ausrichtung einer WM einen persönlichen Imagetransfer verspricht, nicht mit einer unverschuldet in Energienot geratenen Volkswirtschaft aufrechnen.\"", "Süffisant fügte der einstige DFL-Geschäftsführer hinzu: \"Wandel durch Handel hat schon an anderer Stelle nicht zum Erfolg geführt.\""]}}, "recommendations": []}