{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-Protest-der-deutschen-Fussballfans-Wie-die-Bundesliga-Fankurven-ihren-Frust-zeigen-article23699221.html", "query_keywords": ["ns", "us", "sp", "klimaschutz", "politik", "regierung", "ss", "demo", "spo", "klima"], "creation_date": "07.11.2022", "last_modified": "07.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara mit dpa"], "news_keywords": ["Fußball", "Fußball", "Fußball-Bundesliga", "2. Fußball-Bundesliga", "Hertha BSC", "FC Bayern München", "Borussia Dortmund", "Fußball-WM 2022 in Katar"], "content": {"title": "Donnernder Katar-Protest der deutschen Fanszenen", "description": "In zwei Wochen erfolgt der erste Anpfiff bei der Fußball-Weltmeisterschaft. Das Turnier ist in Deutschland für den Gastgeber Katar längst ein PR-Desaster. Das machen die Fanszenen der Fußball-Bundesligen an diesem Wochenende unmissverständlich klar. ", "body": {"": [], "Boykott-Aufrufe, Wut-Banner\n                Donnernder Katar-Protest der deutschen Fanszenen": ["Wo sonst schon einmal erbittert übereinander hergezogen wird - oder gemeinsam über einen Dritten eines bestimmten Klubs, aber das ist ein anderes Thema - bot sich in der 1. und 2. Fußball-Bundesliga ein Bild der Einigkeit: in den Fankurven der Stadien. \"Boycott Qatar\" war auf großen Bannern zu lesen, der Protest gegen den Ausrichter der in zwei Wochen startenden Fußball-Weltmeisterschaft ist überdeutlich.", "Im Berliner Olympiastadion wurde dieser Ausruf beim Spiel zwischen Hertha BSC und dem FC Bayern besonders stark orchestriert. Vor Spielbeginn hing auf der Gegengeraden des Stadions das für diesen Spieltag abgesprochene Banner mit \"Boycott Qatar\". Dann ging es aber noch weiter: \"Dehre Ostkurve, jemand Argumente für eine WM in Katar?\", fragten die Münchner Anhänger in Richtung der Hertha-Fans. Diese antworteten eindrucksvoll mit vielen Spruchbändern, auf denen die Verfehlungen des Wüstenstaats angeprangert wurden. \"Klimatisierte Stadien statt Klimaschutz\", \"Missachtung von Menschenrechten\" und \"Unterstützung von Sportswashing\" waren da etwa zu lesen. Choreografiert ging es sogar noch weiter: Beide Fankurven enthüllten letztlich Banner mit der Aufschrift \"15.000 Tote für 5760 Minuten Fußball. Schämt euch!\".", "Auch die Dortmunder Süd war gepflastert mit deutlicher Kritik am WM-Ausrichter und der Forderung \"Qatar abschalten!\", inklusive eines TV-Testbilds, in ihrer Ausprägung laut Fanszene nicht mit der Aktion in Berlin abgesprochen. Die Boykott-Aufrufe zogen sich durch die Stadien der Republik. Ob Borussia Mönchengladbach oder Fortuna Düsseldorf, die Einigkeit der Kurven war groß."], "\"Fernsehboykott bewirkt überhaupt nichts\"": ["Alle Fußballfans zur Demonstration aufgerufen hatte die Initiative \"Boycott Qatar 2022\". \"Dieses Turnier ist ein dem Fußball unwürdiges Vorhaben. Durch das autokratische Regime in Katar und das korrupte, profitorientierte Vorgehen der FIFA werden nahezu alle Gebote der sportlichen und politischen Fairness verletzt\", heißt es in einem Statement auf der Website der Initiative, die von mehreren Fanorganisationen unterstützt wird. Die überwältigende Mehrheit der Fußballfans lehne die WM ab. \"An den letzten beiden Spieltagen vor Eröffnung des Turniers sollte dies noch einmal deutlich sichtbar werden.\"", "Aus der Politik gibt es Kritik an den Boykottforderungen. Bundesinnenministerin Nancy Faeser, die sich bei einem Besuch vom Emir von Katar überzeugen ließ, während der WM wiederzukommen, sagte der \"Welt am Sonntag\": \"Ein Fernsehboykott bewirkt überhaupt nichts.\" Dieser Meinung ist auch Sportökonom Wolfgang Maennig von der Universität Hamburg. Er erklärte dem Redaktionsnetzwerk Deutschland, dass der angekündigte Fernsehboykott von Gastronomen die Einschaltquoten nicht messbar beeinflussen würde. \"Ein Boykott der WM in Katar hätte keinen nennenswerten Effekt mehr\", sagte er weiter und erklärte, dass die Sponsorenverträge längst abgeschlossen seien, und daher von einem Boykott kaum betroffen.", "Katar steht vor der WM vom 20. November bis 18. Dezember wegen Menschenrechtsverstößen und des Umgangs mit Arbeiterinnen und Arbeitern aus anderen Ländern schon lange in der Kritik. In der Vergangenheit war es auch zu tödlichen Unfällen auf den Baustellen gekommen. Die Regierung des Emirats verweist auf eigene Reformen. Ein Großteil der Kritik kann der Wüstenstaat nicht nachvollziehen.", "(Dieser Artikel wurde am Sonntag, 06. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}