{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-Kritik-an-Katar-arrogant-und-rassistisch-article23700162.html", "query_keywords": ["us", "ns", "europa", "sp", "politik", "regierung", "spd", "ss", "spo"], "creation_date": "07.11.2022", "last_modified": "07.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Menschenrechte"], "content": {"title": "Katar: Kritik an Katar \"arrogant und rassistisch\"", "description": "Keine zwei Wochen vor Beginn der Fußball-WM nehmen die Dinge ihren Lauf. Der Westen ist weiterhin nicht überzeugt. Katar, der Gastgeber, wehrt sich gegen die Kritik aus den westlichen Staaten und verurteilt die europäischen Töne als arrogant und rassistisch. ", "body": {"": [], "WM-Gastgeber teilt weiter aus\n                Katar: Kritik an Katar \"arrogant und rassistisch\"": ["Katars Außenminister hält Kritik aus der deutschen Politik am Gastgeber der Fußball-WM für Doppelmoral. \"Auf der einen Seite wird die deutsche Bevölkerung durch Regierungspolitiker falsch informiert, auf der anderen hat die Regierung kein Problem mit uns, wenn es um Energiepartnerschaften geht oder um Investitionen\", sagte Mohammed bin Abdulrahman Al Thani der \"Frankfurter Allgemeinen Zeitung\". Er könne nicht verstehen, dass für den WM-Ausrichter \"auf einmal andere Maßstäbe\" gelten würden. \"Das ist nicht die Art von Beziehung, die wir zwischen zwei Ländern wie Deutschland und Katar sehen wollen\", sagte der Außenminister.", "Zuletzt hatte es vor dem Besuch der auch für den Spitzensport zuständigen Bundesinnenministerin Nancy Faeser in Katar Misstöne gegeben, weil die SPD-Politikerin die Vergabe der Weltmeisterschaft an das arabische Land kritisiert hatte. Die WM in dem Emirat steht wegen Menschenrechtsverstößen und des Umgangs mit Arbeiterinnen und Arbeitern aus anderen Ländern schon lange in der Kritik."], "WM wird \"eine der besten aller Zeiten\"": ["Außenminister Al Thani beteuerte, Katars Regierung habe eine Reihe von Reformen in Gang gesetzt, auch beim Arbeitsrecht. \"Das ist ein fortlaufender Prozess, der nie aufhört - und der auch nach der WM nicht aufhören wird\", sagte er. Es sei aber unfair, immer auf Katars Regierung zu zeigen. \"Wenn es in einem europäischen Land ein Problem gibt, etwa mit der Sicherheit am Arbeitsplatz, dann stehen die Unternehmen in der Kritik\", sagte Al Thani.", "Die Unternehmen, darunter auch europäische, seien in Katar in der Pflicht, die neuen Regeln und Standards umzusetzen. \"Wenn sich die Unternehmen trotzdem nicht daran halten, ist das nicht die Schuld der Regierung\", betonte der Außenminister. Die Kritik aus Europa an der Lage in Katar bezeichnete er als \"sehr arrogant und sehr rassistisch\". Dennoch sei die Vergabe der WM für sein Land \"ein Segen. Wir sind sehr stolz darauf, und wir sind sehr zuversichtlich, dass diese Weltmeisterschaft eine der besten sein wird, die Sie je gesehen haben\", sagte Al Thani."]}}, "recommendations": []}