{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Team-will-offen-ueber-Menstruation-sprechen-article24202263.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "spo"], "creation_date": "19.06.2023", "last_modified": "19.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa/sid"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB", "Fußball", "Länderspiel", "Frauenfußball", "DFB-Frauen"], "content": {"title": "DFB-Team will offen über Menstruation sprechen", "description": "Das Bewusstsein für zyklusbasiertes Training wächst. Die Menstruation in die Planung von Training und Wettkampf einzubeziehen, ist etwa für die Fußball-Nationalmannschaft der Frauen ein elementares Thema. Allerdings auch eines, über das viel zu wenig gesprochen wird. Das soll sich ändern.", "body": {"": [], "Das Ziel: Tabus beseitigen\n                DFB-Team will offen über Menstruation sprechen": ["Der Deutsche Fußball-Bund will stärker auf das Thema Menstruation im Frauen-Leistungssport hinweisen und sich für eine Enttabuisierung einsetzen. Als neuen Sponsoringpartner präsentierte der DFB in diesem Zusammenhang die Tampon-Marke o.b. Die Partnerschaft konzentriere sich auf die Frauen-Nationalmannschaft, wobei die Spielerinnen unter dem Motto #LetsTalkPeriods eine zentrale Rolle bei der Förderung offener Gespräche über die Menstruation und den Abbau von Vorurteilen und Tabus einnehmen sollen, hieß es in einer DFB-Mitteilung.", "\"Der weibliche Zyklus ist selbstverständlich ein spezielles, noch weiter zu erforschendes Thema im Leistungssport, mit dem auch wir uns bei der Nationalmannschaft sowie in der DFB-Akademie befassen. Leider wird ein offener Umgang mit dem Thema noch oft gehemmt. Wir hoffen daher, mit dieser Partnerschaft ebenfalls zur Enttabuisierung der weiblichen Periode beizutragen\", sagte Bundestrainerin Martina Voss-Tecklenburg.", "In der jüngeren Vergangenheit hatten einige Leistungssportlerinnen wie die Tennisspielerinnen Alicia Barnett (Großbritannien) und Zheng Qinwen (China) öffentlich über ihre Periode und deren Einfluss auf ihre Leistungen gesprochen. \"Dein Körper fühlt sich lockerer an, deine Sehnen werden lockerer, manchmal fühlst du dich viel müder, manchmal fühlt sich deine Koordination wirklich schlecht an, und ich fühle mich wirklich niedergeschlagen und kann mich nur schwer motivieren\", sagte Barnett, die dann trotzdem bemüht sei, gutes Tennis zu spielen: \"Aber es ist wirklich schwierig, wenn man menstruiert und sich aufgebläht und müde fühlt.\"", "Unter anderem starke Unterleibschmerzen, Wassereinlagerungen oder Schwindel können Symptome während des Menstruationszyklus von Frauen sein, zudem verändern sich die Hormonwerte. So rückt das Thema zyklusbasiertes Training immer mehr in den Fokus. Beim VfL Wolfsburg arbeitet die medizinische Abteilung des Vereins schon länger mit einer App, in der die Fußballerinnen ihren Zyklus erfassen. Daraus können wichtige Rückschlüsse auf die Leistungsfähigkeit gezogen werden."]}}, "recommendations": []}