{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Faeser-kritisiert-Fussball-WM-in-Katar-article23678567.html", "query_keywords": ["ns", "us", "familie", "regierung", "spo", "ss", "sp"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/dpa"], "news_keywords": ["Politik", "DFB", "Nancy Faeser", "Katar", "Fußball-WM 2022 in Katar", "Menschenrechte", "Klimawandel"], "content": {"title": "Faeser kritisiert Fußball-WM in Katar", "description": "Seit Jahren wird Katar als Gastgeber der anstehenden Fußball-WM kritisiert. Schmiergelder, Umweltaspekte und die Menschenrechtslage stehen dabei im Mittelpunkt. Wenige Tage vor ihrem Besuch in dem Golf-Emirat bemängelt auch Innenministerin Faeser die Missachtung bedeutender Vergabe-Kriterien.", "body": {"": [], "Vor geplanter Reise mit DFB-Chef\n                Faeser kritisiert Fußball-WM in Katar": ["Kurz vor ihrer geplanten Reise nach Katar hat sich Bundesinnenministerin Nancy Faeser kritisch über den Gastgeber der anstehenden Fußball-Weltmeisterschaft geäußert. Faeser und ihre Delegation, zu der auch Bernd Neuendorf als Präsident des Deutschen Fußball-Bundes zählt, werden am kommenden Montag zu einem zweitägigen Besuch in dem Golf-Emirat erwartet.", "\"Für uns als Bundesregierung ist das eine total schwierige Vergabe\", sagte die auch für die Sportförderung des Bundes zuständige Innenministerin dem ARD-Magazin \"Monitor\", das an am heutigen Abend (21.45 Uhr) ausgestrahlt wird. \"Es gibt Kriterien, an die sich gehalten werden muss, und dann wäre es besser, dass das nicht in solche Staaten vergeben wird\", ergänzte Faeser. Sie betonte, die Bundesregierung sei überzeugt, dass die Vergabe von sportlichen Großereignissen an Kriterien geknüpft gehöre, \"nämlich an die Einhaltung der Menschenrechte, an Nachhaltigkeitsprinzipien\".", "In Katar wolle sie die Meinung der Zivilgesellschaft hören, ob Fortschritte erzielt worden seien. Faeser will von ihrer Reise auch abhängig machen, ob sie sich Spiele der vom 20. November bis 18. Dezember dauernden WM anschaut. \"Ehrlich gesagt hat man natürlich mehr Lust auf Fußball-Weltmeisterschaft, wenn sie im Sommer stattfindet und zu Abendzeiten\", sagte sie."], "DFB-Chef fordert offenen Diskurs": ["DFB-Präsident Neuendorf hatte sich zuletzt gegen einen Boykott der bevorstehenden Fußball-Weltmeisterschaft in Katar ausgesprochen. Stattdessen warb er für einen offenen Diskurs. \"Wenn die WM beginnt, steht das Sportliche im Mittelpunkt. Aber wir müssen klar sein in der Positionierung, wenn es um gesellschaftliche und politische Verhältnisse in Katar geht\", sagte Neuendorf. Der 61-Jährige freut sich auf das sportliche Großereignis, sieht aber gleichzeitig auch eine Verantwortung für den DFB und die deutsche Nationalmannschaft.", "Unter anderem spricht sich Neuendorf für Entschädigungsleistungen für die Familien von auf den WM-Baustellen verstorbener Arbeiter aus. \"Ich habe dem FIFA-Präsidenten Gianni Infantino meine Erwartungen deutlich formuliert. Die FIFA hat eine Verantwortung und der muss sie gerecht werden\", sagt er. Die Vergabe der WM an Katar habe den Fußball verändert. \"Ich glaube, dass es künftig nur noch sehr schwer möglich sein wird, eine WM zu vergeben, ohne im Vorfeld darüber zu diskutieren, was das bedeutet\", erklärte Neuendorf. Bei zukünftigen Turniervergaben müsse man kritischer und aufmerksamer in Hinblick auf Menschenrechte und Nachhaltigkeit vorgehen.", "Der WM-Gastgeber steht regelmäßig wegen Menschenrechtsverstößen in der Kritik. Der Emir von Katar, Tamim Bin Hamad Al Thani, hatte in dieser Woche beklagt, das Land sehe sich einer \"beispiellosen Kampagne\" ausgesetzt, die noch kein Gastgeberland jemals erlebt habe."]}}, "recommendations": []}