{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Australiens-WM-Mannschaft-kritisiert-Katar-Oliver-Bierhoff-will-Diskussion-von-DFB-Elf-fernhalten-article23678004.html", "query_keywords": ["ns", "us", "sp", "ss", "spo", "klima"], "creation_date": "28.10.2022", "last_modified": "28.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Katar", "Fußball-WM 2022 in Katar", "DFB", "Fußball-Nationalmannschaft"], "content": {"title": "Erste WM-Mannschaft kritisiert Katar mit Video", "description": "Oliver Bierhoff möchte die allgegenwärtigen Menschenrechtsfragen rund um die WM in Katar von der DFB-Elf fernhalten. Die australische Nationalmannschaft wählt stattdessen die Konfrontation: In einem Video sprechen 16 Fußballer Missstände klar an und fordern einen schnellen Wandel.", "body": {"": [], "Ganz anderes Vorgehen als im DFB\n                Erste WM-Mannschaft kritisiert Katar mit Video": ["Die australische Nationalmannschaft hat etwas mehr als drei Wochen vor dem Start der Fußball-WM die Menschenrechtsverletzungen in Katar verurteilt. Die Ausbeutung von Wanderarbeitern während des Stadionbaus \"kann nicht ignoriert werden\", hieß es in einem Statement des australischen Fußballverbandes, das von einem kurzen Video mit 16 Spielern der Socceroos begleitet wird.", "Football Australia forderte Katar zudem dazu auf, die gleichgeschlechtliche Ehe zu legalisieren. Australien ist die erste teilnehmende Mannschaft, die das Gastgeberland in dieser Form kritisiert. \"Wir erkennen die erheblichen Fortschritte und Gesetzesreformen an, die in den letzten Jahren in Katar stattgefunden haben, um die Rechte der Arbeitnehmer anzuerkennen und zu schützen, und wir ermutigen alle Beteiligten, diesen Weg der Reform fortzusetzen\", heißt es in der Erklärung.", "Die Vergabe der WM nach Katar wird seit Jahren kritisiert. Zunächst ging es um die Schmiergelder, die bei dem Votum im Jahr 2010 geflossen sein sollen. Danach ging es um den Umweltaspekt, da die Endrunde aufgrund des Klimas in den Winter verlegt werden musste. In den vergangenen Jahren standen die Menschenrechtslage, die Situation der Gastarbeiter und die Bedingungen für LGBT-Personen im Mittelpunkt."], "Bierhoff schickt DFB-Präsident vor": ["Der Emir von Katar hatte die anhaltende Kritik am Gastgeber des bevorstehenden Turniers (20. November bis 18. Dezember) als \"beispiellose Kampagne\" inklusive \"Erfundenem und Doppelmoral\" gegeißelt. Bei einer Fernsehansprache beklagte Scheich Tamim bin Hamad Al-Thani, dass noch kein Endrunden-Ausrichter derart heftig angegangen worden sei.", "DFB-Geschäftsführer Oliver Bierhoff hatte derweil jüngst die Absicht geäußert, die Diskussion bestmöglich von der Mannschaft fernhalten zu wollen. \"Wir hoffen, dass wir uns während des Turniers auf den Sport konzentrieren können.\" Stattdessen solle sich Verbandspräsident Bernd Neuendorf darum kümmern, die gesellschaftlichen Missstände im WM-Gastgeberland anzusprechen. Die Spieler sollen zwar \"auf dem aktuellen Stand\" gehalten werden, so Bierhoff, bei aller Negativität rund um die Menschenrechte wolle er aber \"eine Freude\" auf das Turnier wecken.", "(Dieser Artikel wurde am Donnerstag, 27. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}