{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Nagelsmann-irritiert-mit-Aussagen-zu-Neuer-article23682118.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "leiche", "spo", "corona"], "creation_date": "28.10.2022", "last_modified": "28.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Fußball", "Hansi Flick", "Julian Nagelsmann", "Fußball", "Fußball-Bundesliga", "Manuel Neuer", "Thomas Müller"], "content": {"title": "Nagelsmann irritiert mit Aussagen zu Neuer", "description": "Der formstarke FC Bayern München muss bei seiner Aufholjagd in der Fußball-Bundesliga weiter Torwart und Kapitän Manuel Neuer und abermals Thomas Müller ersetzen. Das bereitet im Vorfeld der Weltmeisterschaft auch Bundestrainer Hansi Flick größere Sorgen.", "body": {"": [], "WM-Sorge um zwei Bayern-Stars\n                Nagelsmann irritiert mit Aussagen zu Neuer": ["Manuel Neuer tritt lächelnd gegen den Champions-League-Ball, er wirft sich mutig in einen gefährlichen Schuss und zeigt jubelnd die Siegerfaust. Doch die schöne, heile Welt auf Instagram hat wenig mit der Realität zu tun: Rund drei Wochen vor der WM in Katar ist die deutsche Nummer 1 zum Zuschauen verdammt - wie neuerdings auch wieder Thomas Müller. Nein, versuchte Julian Nagelsmann, die besorgte Fußball-Nation mit Bundestrainer Hansi Flick an der Spitze zu beruhigen: Die WM sei bei den beiden Profis von Bayern München nicht in Gefahr. Doch in all seinen Ausführungen schwang ein großes Aber mit. \"Ich bin kein Hellseher\", sagte Nagelsmann. Ob bei Neuers Schulter oder Müllers Hüfte - in beiden Fällen müsse man aktuell \"Ruhe reinbringen\".", "Das bedeutet: Neuer und Müller fallen bei der Aufholjagd des Tabellenzweiten in der Bundesliga mit dem Spiel gegen den FSV Mainz 05 am Samstag aus. Auch drei Tage später im sportlich bedeutungslosen Duell mit Inter Mailand in der Champions League müssen die Routiniers passen. Ziel für ihr Comeback ist die Partie bei Hertha BSC am 5. November. Doch Neuer, der die jüngsten fünf Pflichtspiele verpasst hat, stand am Donnerstag nur zehn Minuten, am Freitag gar nicht auf dem Platz. \"Wir wollen keinen Druck aufbauen\", betonte Nagelsmann. Er gehe \"fest davon aus\", dass Neuer die WM in Katar spiele, \"aber wenn er die Schmerzen in fünf Wochen noch hat, wird er sie nicht spielen\". Huch! Nein, nein, beruhigte Nagelsmann erneut, es werde schon klappen."], "\"Ich stopsle halt gerade so rum\"": ["Flick plant für den WM-Start am 23. November gegen Japan fest mit Neuer, noch gingen die Alarmsirenen beim DFB nicht an, betonte Geschäftsführer Oliver Bierhoff am vergangenen Sonntag. Schließlich hat Neuer Erfahrung beim Wettlauf gegen die Zeit: 2014 kämpfte er sich nach einer Schulterverletzung rechtzeitig ins Tor zurück, 2018 nach einem Mittelfußbruch. \"Don't worry, be happy\", schrieb er am Mittwoch bei Instagram. Müller gab am selben Abend in Barcelona Einblick in sein Seelenleben. Die Hüfte, Corona, Magen-Darm - \"ich stopsle halt gerade so rum\", sagte er: \"Ich bin es gewohnt, dass mein Körper funktioniert. Das tut er die letzten Wochen nur im Stop-and-Go-Modus, das ist natürlich nicht zufriedenstellend.\"", "Vier der vergangenen sieben Pflichtspiele hat der 33-Jährige verpasst, war dreimal nur Joker. \"Es hat keinen Sinn, wir müssen ihn mal rausnehmen\", sagte Nagelsmann nun und bekannte: \"Mit Schmerzmitteln geht es auch nicht weg, das ist für den Kopf nicht so leicht.\" Eine ganze Woche hat der Chefcoach als Pause angedacht.", "Dabei sind die Bayern um den plötzlichen Torgaranten Eric Maxim Choupo-Moting eigentlich \"im Flow\", wie der Coach berichtete. \"Gegen Barcelona hat es gewirkt, als wäre ein Schwarm auf dem Feld, der in die gleiche Richtung marschiert.\" Viele \"kleine Gesten\" der Spieler untereinander stimmten ihn zuversichtlich, dass der Rekordmeister bis zur WM-Pause an Union Berlin vorbei an die Spitze stürmen werde. \"Die Tabellensituation motiviert uns so\", glaubt Nagelsmann, \"dass wir gegen Mainz so ins Spiel gehen werden wie in Barcelona.\" Auch ohne Neuer und Müller."]}}, "recommendations": []}