{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wer-zur-WM-faehrt-wird-Teil-des-Missbrauchs-article23054112.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "asien", "ss", "amnesty", "spo"], "creation_date": "12.01.2022", "last_modified": "12.01.2022", "crawl_date": "21.10.2024", "author_person": ["David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Katar", "Menschenrechte", "Fußball-WM 2022 in Katar", "Human Rights Watch", "Amnesty International", "Fußball-Nationalmannschaft", "Oliver Bierhoff", "Fifa", "Gianni Infantino"], "content": {"title": "Wer zur WM fährt, wird Teil des Missbrauchs", "description": "Das WM-Jahr beginnt und Katar lässt weiterhin Migranten unter sklavenähnlichen Bedingungen arbeiten. Die Lage im Emirat wird sogar immer schlimmer, mindestens 15.000 tote Gastarbeiter werden seit der WM-Vergabe gezählt. Wer an der WM teilnimmt, wird Teil des Leids.", "body": {"": [], "15.000 Tote, Katar-Jahr beginnt\n                Wer zur WM fährt, wird Teil des Missbrauchs": ["In elf Monaten startet die Fußball-Weltmeisterschaft in Katar. Die Kritik am Missbrauch und an der Ausbeutung der mehr als zwei Millionen Arbeitsmigrantinnen und -migranten in dem autoritären Wüstenstaat reißt nicht ab. In einigen Ländern fordern Stimmen sogar den Boykott des Turniers. Der Grund: Die Lage im Emirat wird einfach nicht besser. Im Gegenteil.", "\"Elf Jahre, nachdem Katar den Zuschlag für die Ausrichtung der Fußball-Weltmeisterschaft erhalten hat, vier Jahre nach dem Versprechen, das der Sklaverei ähnliche Kafala-System abzuschaffen, leidet die Mehrheit der Arbeiter weiterhin unter Missbrauch\", sagt Hiba Zayadin, leitende Golf-Expertin der Menschenrechtsorganisation Human Rights Watch (HRW), im Gespräch mit ntv.de. \"Der katarische Staat lässt die Arbeiter weiterhin weitgehend im Stich.\"", "Konkret heißt das laut Zayadin trotz Reformprozessen auf dem Papier: \"Ihre Pässe werden immer noch beschlagnahmt und Arbeiter müssen nach wie vor lange Arbeitszeiten ertragen und in schlechten Wohnverhältnissen leben.\" Oft arbeiteten sie Schichten mit zehn bis zwölf Stunden, sieben Tage die Woche, in extrem gefährlicher Hitze und wohnten dicht gedrängt in einem Zimmer ohne sauberes Wasser und mit unsicheren Gasanschlüssen. Die Arbeitgeber verfügten nach wie vor über \"verschiedene Kontrollinstrumente\", die sie einsetzen würden, \"um die Arbeitnehmer in ausbeuterischen und missbräuchlichen Bedingungen gefangenzuhalten\". Letztere müssten etwa manchmal monatelang vergeblich auf ihren Lohn warten und trotzdem schuften."], "\"15.000 tote Gastarbeiter seit WM-Vergabe\"": ["Dieser Missbrauch geschieht seit elf Jahren. Ununterbrochen. Während Katar immer wieder beteuert, Verbesserungen zu implementieren. Während der DFB, die FIFA und viele andere Verbände auf die Mär der \"Kraft des Sports\" setzen, um Veränderungen im Unrechtsstaat in der Golf-Region anzustoßen. DFB-Direktor Oliver Bierhoff sagte dem \"Stern\" erst vor einer Woche zur Lage in Katar: \"Der Sport hat die Kraft, Brücken zu bauen, im Dialog zu bleiben und Veränderungen anzustoßen, das hat er schon oft bewiesen. Diese Möglichkeit wollen wir nicht unversucht lassen.\"", "Es bleibt die Frage, wo und wann genau diese Kraft in den vergangenen 133 Monaten gewirkt haben soll. Beziehungsweise, wo und wann sie verpufft ist. \"Es klafft eine große Lücke zwischen den angekündigten Reformen und der Realität vor Ort\", sagt HWR-Expertin Zayadin. Aber \"nur wenn das Kafala-System in seiner Gesamtheit abgeschafft wird\", können eine bessere Umsetzung von Reformen und eine bessere Realität für Arbeitsmigrantinnen und -migranten realisiert werden.", "Das erkennt auch Nicholas McGeehan, Menschenrechtsforscher und Direktor der gemeinnützigen Organisation Fairsquare Research. \"Der Reformprozess, von dem behauptet wird, dass er signifikante Veränderungen gebracht hat und sehr positiv verläuft, steht still\", erzählt er jüngst dem ZDF. Auch, wenn es die sklavenähnlichen Zustände auf dem Papier nicht mehr gebe, \"sie sind jetzt sogar ausgeprägter als jemals zuvor\".", "Nachdem der englische \"Guardian\" Anfang des vergangenen Jahres enthüllt hatte, dass 6500 Arbeiterinnen und Arbeiter seit der WM-Vergabe durch Hitze, plötzlichen Herztod oder Überlastung gestorben sind, zeigen neue Statistiken, dass die miserablen Verhältnisse öfter als zuvor angenommen zum Tod führen. \"Die aktuellen Zahlen sagen, es sind 15.000 tote Gastarbeiter in Katar seit der WM-Vergabe\", sagt McGeehan. Rund 9.000 davon stammten aus Asien. Lange sei er nicht an Daten gelangt, aber seit Beginn des vergangenen Jahres habe Katar begonnen, Daten zu veröffentlichen. Außerdem habe der Menschenrechtsforscher bei den Regierungen der Herkunftsländer der Arbeiter angefragt.", "Eine Anfrage von ntv.de von vor mehreren Wochen bezüglich der 15.000 Toten und der sich weiterhin nicht verbesserten Zustände der Arbeiterinnen und Arbeiter beantwortete die Botschaft Katars in Deutschland bisher nicht."], "FIFA und DFB schweigen": ["Auch Amnesty International belegt in einer Studie von August 2021, dass 15.021 Gastarbeiterinnen und Gastarbeiter allein zwischen 2010 und 2019 in Katar gestorben sind. Der Bericht legt dar, dass Katar Totenscheine für Gastarbeiter ausstellt, ohne die Todesursache anhand von Autopsien zu untersuchen. Zu 70 Prozent würden die Todesfälle nicht aufgeklärt. \"Sterbeurkunden melden die Todesfälle in der Regel als 'natürliche Ursachen' oder 'Herzstillstand'\", so die Studie. Damit würde keine Verbindung zu den Arbeitsbedingungen hergestellt. Laut Amnesty International soll es in einem gut ausgestatteten Gesundheitssystem wie dem von Katar möglich sein, die Todesursache in 99 Prozent der Fälle aufzuklären.", "Auf eine Anfrage von ntv.de zu einem Artikel von Ende August 2021 zur Amnesty-Studie hatte Katars Botschafter in Deutschland, Abdulla Mohammed Al Thani, geantwortet, dass das Emirat bezüglich der Arbeiterinnen und Arbeiter \"deutliche Fortschritte erzielt\". Genau wie Deutschland unterstütze man den Einsatz für die internationalen Menschenrechte. \"Die Rechte von Arbeitnehmerinnen und Arbeitnehmern insbesondere aus dem Ausland wurden in den letzten Jahren, vor allem in Zusammenhang mit der Ausrichtung der FIFA Fußball-Weltmeisterschaft 2022, erheblich ausgebaut, wodurch sich die Arbeitsbedingungen vieler Berufsgruppen beträchtlich verbessert haben\", sagte Al Thani.", "Amnesty klagt an, dass Katar das Recht auf Leben und das Recht auf gesunde Arbeits- und Umweltbedingungen seiner Arbeitsmigrantinnen und -migranten verletzt hat und fordert Kompensationszahlungen für diese. Letzteres Thema nehmen FIFA und DFB bisher nicht in den Mund. Bierhoff sagte dem \"Stern\" bezüglich der 15.000 Toten nur: \"Wenn diese Zahlen stimmen, sind sie natürlich erschreckend. Hier ist nun die FIFA als Ausrichterin und Organisatorin des Turniers gefordert, für Aufklärung zu sorgen.\" Die FIFA schweigt allerdings während des Arab-Cups in Katar Ende 2021 komplett zur Menschenrechtslage, obwohl Präsident Gianni Infantino vor Ort ist und fleißig Hände schüttelt."], "Jedes Hotel ist befleckt": ["Ein Regierungspapier des Emirats, dass das ZDF in der jüngsten Sportreportage präsentiert hat, besagt, dass Baufirmen dafür sorgen sollen, dass sich während des WM-Turniers so wenig Arbeiter wie möglich im Land befinden sollen. Angeblich sollen die Migranten für ihre Flugtickets selbst bezahlen. Katar möchte damit mutmaßlich verhindern, dass Journalisten mit ihnen über die Zustände während der Bauzeit seit der WM-Vergabe sprechen können.", "Trotzdem wird der Missbrauch bei der WM allgegenwärtig sein, sagt Zayadin von HRW gegenüber ntv.de: \"Jeder Fan und jeder Spieler, der zur Weltmeisterschaft fährt, wird irgendwann einmal mit einem Gastarbeiter zu tun haben, der misshandelt wurde.\" Jedes Stadion, jedes Hotel, jede Straße sei befleckt. Wer zur WM fährt, werde ungewollt Teil des Missbrauch-Prozesses. \"Und die Misshandlungen werden während der Weltmeisterschaft weitergehen.\"", "Für das Emirat ist die WM ein wichtiger Motor für den Tourismus und das Turnier hilft Katar, Sportswashing zu betreiben und weltweite Anerkennung zu gewinnen. Dennoch habe Katar nicht erwartet, \"dass es so sehr unter die Lupe genommen werden würde\", sagt Zayadin. Besserung sei dennoch kaum in Sicht. Und es ginge schließlich nicht nur um Katar, nicht nur um die WM-Baustellen, sondern um die Region und um Menschenrechte in anderen Unrechtsstaaten."], "Tag der Migranten": ["\"Das Hauptziel ist: Dauerhafte Reformen, die ein Leuchtturm für andere Länder sein könnten\", sagt die Golf-Expertin. Bis dahin ist es wohl noch ein langer Weg. Die Erfahrung aus China und Russland etwa, wo 2008 die Olympischen Spiele und 2018 die Fußball-Weltmeisterschaft stattfanden, zeigt, dass die Menschenrechtslage sich durch solche Großereignisse nicht verbessert. Im Gegenteil.", "Und so wird am Sonntag, dem 18. Dezember 2022, nach dem Schlusspfiff des WM-Finals in Katar nach 144 Monaten ohne wirkliche Fortschritte in Sachen Menschenrechte unglaublich viel menschliches Leid für ein Sport-Event geopfert worden sein. Am - es könnte morbider kaum sein - Internationalen Tag der Migranten."]}}, "recommendations": []}