{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fruehstart-bei-ntv-Wirtschaftsstaatssekretaer-Kellner-warnt-vor-Gasengpaessen-im-Winter-article23399925.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "usa", "steuerreform", "ss", "inflation", "sp"], "creation_date": "15.06.2022", "last_modified": "16.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dhe"], "news_keywords": ["Politik", "ntv Frühstart", "Michael Kellner", "Gazprom"], "content": {"title": "\"Gasvorräte reichen nicht für nächsten Winter\"", "description": "Angesichts steigender Preise plädiert Wirtschaftsstaatssekretär Kellner für weitere Entlastungspakete. Eine Abschaffung der Mehrwertsteuer auf Obst und Gemüse sieht er skeptisch.", "body": {"": [], "Michael Kellner im \"Frühstart\"\n                \"Gasvorräte reichen nicht für nächsten Winter\"": ["Der Staatssekretär im Bundeswirtschaftsministerium, Michael Kellner, hat vor Engpässen bei der Gasversorgung im Winter gewarnt. \"Aktuell gibt es keine Gefährdung der Energieversorgung\", sagte der Grünen-Politiker im \"Frühstart\" bei ntv. Kellner wies darauf hin, dass die Gasspeicher in Deutschland einen Füllstand von über 50 Prozent hätten. \"Das ist gut, aber nicht ausreichend für den nächsten Winter.\"", "Am Dienstag wurde bekannt, dass Russland die Lieferungen über die Gaspipeline Nord Stream 1 drossele und dafür dem Siemens-Konzern die Schuld gibt - ein Bauteil sei nicht rechtzeitig aus der Reparatur zurückgekommen. \"Ich will darüber nicht spekulieren\", sagte Kellner über die von Moskau genannten Gründe. \"Aber wir wissen, dass die Gasleitung Nord Stream 1 jedes Jahr ganz reguläre Wartungsintervalle hat.\" Das führe jeden Sommer dazu, dass die Pipeline stillgelegt werden müsse, um sie zu warten. \"Ob das jetzt damit zusammenhängt oder ob es andere Gründe gibt, versuchen wir gerade herauszufinden.\"", "Beim Auffüllen der deutschen Erdgasspeicher nehme vor allem das unter Treuhandverwaltung stehende Unternehmen Gazprom Germania eine Schlüsselrolle ein, sagte Kellner. \"Gazprom Germania ist entscheidend für die Versorgungssicherheit im Land sowie für die Stabilität und die Verträge.\" Um das Unternehmen vor einer Insolvenz zu schützen, unterstützt die Bundesregierung Gazprom Germania mit einem milliardenschweren Darlehen. \"Gazprom Germania ist durch russische Sanktionen in Schieflage geraten, deswegen müssen sie zu höheren Kosten Gas kaufen und wir unterstützen sie, um die Preise halten und dämpfen zu können\", sagte Kellner."], "Wirtschaft  14.06.22    Neuer Name, neues Geld Bund stützt Gazprom Germania mit Milliarden-Darlehen     \"Wir werden 2023 weitere Entlastungen brauchen\"": ["Mit Blick auf die steigenden Lebensmittelpreise sagte Kellner: \"Wir müssen da handeln.\" Den Vorschlag von Landwirtschaftsminister Cem Özdemir, die Mehrwertsteuer für Obst und Gemüse zu streichen, hält er für unrealistisch: \"Zur Wahrheit gehört, dass wir uns in den Verhandlungen zwischen den Ampelparteien auf keine weitere Mehrwertsteuerreform geeinigt haben.\" Ein Risiko bei Özdemirs Vorschlag sei auch, dass die Unternehmen die Lebensmittelpreise aufschlagen würden und die Entlastung damit nicht beim Verbraucher ankomme. \"Es ist richtig, Vorschläge zu machen, aber das Entscheidende ist, dass wir Menschen entlasten.\"", "Weitere Entlastungspakete schließt Kellner nicht aus: \"Wir werden für 2023 weitere Entlastungen brauchen, weil die Inflation für die Menschen eine große Belastung ist.\" Welche Maßnahmen das konkret sein könnten, lässt Kellner aber offen.", "(Dieser Artikel wurde am Mittwoch, 15. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}