{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-fuehlt-sich-beispielloser-Kampagne-ausgesetzt-article23673093.html", "query_keywords": ["ns", "us", "familie", "regierung", "spo", "ss", "sp", "vereinte nationen"], "creation_date": "25.10.2022", "last_modified": "25.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/AFP"], "news_keywords": ["Fußball", "Fifa", "Katar", "Fußball-WM 2022 in Katar"], "content": {"title": "Katar fühlt sich \"beispielloser Kampagne\" ausgesetzt", "description": "In weniger als einem Monat beginnt die Fußball-Weltmeisterschaft in Katar. Die Veranstaltung ist umstritten, die Liste an fundamentalen Kritikpunkten ist lang, der Protest nimmt nicht ab. Das Emirat sieht sich ungerecht behandelt.", "body": {"": [], "\"Verleumdungen\"\n                Katar fühlt sich \"beispielloser Kampagne\" ausgesetzt": ["Das Golfemirat Katar sieht sich angesichts der anhaltenden Kritik an dem Land zur Ausrichtung der Fußball-WM in einem Monat einer \"beispiellosen Kampagne\" ausgesetzt. Vergleichbares habe noch kein Gastgeberland erlebt, sagte Emir Scheich Tamim bin Hamad al-Thani in einer Rede. Anfangs habe sich Katar mit der Kritik in gutem Glauben befasst. Sein Land sei der Meinung gewesen, dass manche Kritikpunkte nützlich waren und dabei halfen, Aspekte zu entwickeln, die entwickelt werden müssen, sagte der Emir.", "\"Aber uns wurde bald klar, dass die Kampagne weitergeht, sich ausdehnt, Verleumdungen und Doppelmoral einschließt - bis sie einen Grad an Heftigkeit erreichte, der viele leider über die wahren Gründe und Motive hinter dieser Kampagne nachdenken lässt\", sagte al-Thani.", "Der Weltfußballverband FIFA hatte die Weltmeisterschaft im Jahr 2010 an Katar vergeben, das seitdem Milliarden Dollar in die Vorbereitungen investiert hat. Der Golfstaat wird jedoch immer wieder scharf wegen seines Umgangs mit ausländischen Arbeitskräften, Frauen und queeren Menschen kritisiert.", "Die Menschenrechtsorganisation Human Rights Watch (HRW) hatte erst am Montag erneut schwere Vorwürfe gegen das Emirat Katar erhoben. HRW wirft der Polizei in dem Golfstaat vor, queere Menschen festzunehmen und zu misshandeln. Zwischen 2019 und 2022 dokumentiert die Organisation sechs Fälle von schweren und wiederholten Schlägen und fünf Fälle von sexueller Belästigung in Polizeigewahrsam. Der letzte Fall soll sich sogar erst im September ereignet haben. Die vom 20. November bis zum 18. Dezember stattfindende WM ist die erste in einem arabischen Land."], "Reformprozess \"eine Schande\"": ["Laut Wenzel Michalski, Direktor von Human Rights Watch, habe die Gastgeberrolle noch nicht zu nennenswerten Reformprozessen in Katar geführt. Er müsse konstatieren, \"dass es eine Schande ist, wie langsam und ungenügend die Reformen in Katar vorangetrieben werden\", sagte der 59-Jährige im Interview mit der Tageszeitung \"Die Welt\".", "Es habe zwar einige Verbesserungen gegeben, aber \"vor allem auf dem Papier\" und \"nur sporadisch\", kritisierte Michalski. Auch bei den Entschädigungszahlungen für beim Bau der WM-Arenen verstorbene oder verletzte Arbeiter gebe es noch reichlich Nachholbedarf: \"Nach den Regeln der Vereinten Nationen müssen FIFA, Regierung und die Bauunternehmen diejenigen Familien entschädigen, deren Angehörige auf den Baustellen gestorben oder verletzt worden sind. Aber bislang haben die Verantwortlichen noch nicht mal mit der Wimper gezuckt.\"", "Die FIFA hatte sich zuletzt etwas offener für die Einrichtung von Entschädigungsfonds gezeigt, die auch DFB-Präsident Bernd Neuendorf gefordert hatte. FIFA-Präsident Gianni Infantino sagte kürzlich, die Weltmeisterschaft in Katar werde \"die beste aller Zeiten\" sein."]}}, "recommendations": []}