{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Anonymous-droht-der-FIFA-wegen-Iran-article23675124.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "regierung", "ukraine", "islamisch", "ss", "demo", "spo", "krieg"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Iran", "Fußball-WM 2022 in Katar", "Fifa", "Anonymous"], "content": {"title": "Anonymous droht der FIFA wegen Iran", "description": "Das Hacker-Kollektiv Anonymous fordert von der FIFA, den Iran wegen dessen mutmaßlicher Drohnen-Unterstützung für den russischen Angriffskrieg auf die Ukraine zu bestrafen. Die Gruppe steht mit ihrer Forderung in einer prominenten Reihe.", "body": {"": [], "\"Ziel der #OpIran-Kampagne\"\n                Anonymous droht der FIFA wegen Iran": ["Die Hacker-Gruppe Anonymous fordert von der FIFA den Ausschluss des Iran von der Fußball-WM in Katar - sonst werde der Weltverband \"zum Ziel der #OpIran-Kampagne\". In einer Videobotschaft will die Gruppe den Iran durch die ukrainische Mannschaft ersetzt sehen, weil Russland angeblich iranische Drohnen in seinem Krieg gegen Kiew eingesetzt hat. \"Während die iranische Führung Spaß daran haben wird, ihre Nationalmannschaft bei der Weltmeisterschaft spielen zu sehen, werden die Ukrainer von iranischen Drohnen und iranischen Raketen getötet werden\", schreibt Anonymous.", "Das iranische Volk werde \"weiterhin verfolgt, Frauen, Männer und Kinder, die für ihre Freiheiten kämpfen, werden weiterhin vom Regime der Islamischen Republik eingesperrt und getötet, während die Führer ihrer Mannschaft bei der Fußballweltmeisterschaft 2022 zusehen. Das Blut der Unschuldigen wird weiter fließen, während das Spiel für die blutrünstigen Mörder weitergeht.\""], "Ukraine soll nachrücken": ["Einen ähnlichen, in Teilen gleich lautenden Appell hatte zuletzt der Präsident des ukrainischen Champions-League-Klubs Schachtar Donezk an die FIFA gerichtet. Man fordere \"die FIFA und die gesamte internationale Gemeinschaft auf, der iranischen Nationalmannschaft aufgrund der direkten Beteiligung des Landes an Terroranschlägen gegen Ukrainer sofort zu verbieten, bei der Weltmeisterschaft zu spielen\", schrieb Sergej Palkin auf Twitter. Auch Palkin forderte die FIFA auf, den durch einen Ausschluss des Iran frei werdenden Startplatz der Ukraine zu übertragen. Die Nationalmannschaft des von Russland angegriffenen Landes war im Finale der Playoffs an Wales gescheitert (0:1) und hatte so die Qualifikation für die Weltmeisterschaft verpasst.", "Zuvor hatte eine Gruppe von Sportlerinnen und Sportlern aus dem Iran von der FIFA den Ausschluss des Iran gefordert. Als Grund nannte die Gruppe die Unterdrückung der Frauenproteste im Iran und ein brutales Vorgehen gegen Demonstranten. Die Lage von Frauen im Iran sei inakzeptabel, auch im Fußball seien sie nicht vor Repressionen sicher, hieß es in einem Brief an FIFA-Präsident Gianni Infantino. Das Schreiben wurde vom spanischen Rechtsanwalt Juan de Dios Crespo an den FIFA-Chef übermittelt."], "\"Operation World Cup ist aktiviert\"": ["Frauen sei der Zugang zu iranischen Stadien weiterhin häufig untersagt. Irans Fußballverband folge den Richtlinien der Regierung und sei damit nicht als unabhängige Organisation zu sehen, wie von der FIFA gefordert. Wie in ähnliche Fällen in anderen Ländern müsse der Weltverband den Iran daher suspendieren, hieß es in dem Brief. \"Es ist Zeit für die FIFA zu handeln: Genug ist genug\", endet der Brief. \"Die Argumente stützen sich auf die FIFA-Statuten selbst und die Anerkennung und den Schutz der Menschenrechte durch die FIFA-Einheit selbst\", teilte Anwalt de Dios Crespo mit. Von der FIFA gab es keine offizielle Stellungnahme.", "Auch die Frauenrechtsbewegung \"Open Stadiums\" und die Kampagne \"United for Navid\" hatten sich für ein iranisches WM-Aus starkgemacht. Die Gruppe \"United for Navid\" besteht vor allem aus iranischen Exilsportlern, die sich nach dem Tod von Navid Afkari gegründet hatte. Der im Iran sehr beliebte Ringer war trotz internationaler Proteste im Herbst 2020 nach einem Schauprozess hingerichtet worden.", "Seit Ausbruch der landesweiten Demonstrationen gegen den Kopftuchzwang haben bereits mehrere prominente Sportler - unter ihnen auch die ehemaligen Fußballprofis Ali Daei, Ali Karimi und Mehdi Mahdavikia - das System wegen der Unterdrückung der Frauenproteste kritisiert und ihre Solidarität mit den Demonstranten verkündet. \"Ihr habt die Wahl: Schließt das iranische Team sofort von der Weltmeisterschaft 2022 aus oder erwartet uns\", beendet Anonymous seine Botschaft. \"Wir erklären die Operation World Cup für aktiviert.\""]}}, "recommendations": []}