{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Voss-Tecklenburg-ist-einfach-nur-erleichtert-article24192204.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ukraine", "ss", "frankreich", "spo", "europäische union"], "creation_date": "15.06.2023", "last_modified": "15.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/sid"], "news_keywords": ["Fußball", "DFB", "Fußball", "Weltmeisterschaften", "Martina Voss-Tecklenburg", "Fifa"], "content": {"title": "Voss-Tecklenburg ist \"einfach nur erleichtert\"", "description": "FIFA-Boss Gianni Infantino freut sich über \"größtmögliche Präsenz\": Die Einigung im zähen TV-Poker um die Übertragungsrechte der Fußball-WM der Frauen sorgt bei den Beteiligten für kollektives Aufatmen.", "body": {"": [], "TV-Blackout bei WM abgewendet\n                Voss-Tecklenburg ist \"einfach nur erleichtert\"": ["Die Einigung im zähen TV-Poker um die Übertragungsrechte der Fußball-WM der Frauen hat bei den Beteiligten für kollektives Aufatmen gesorgt. Finanzielle Details des Deals, den ARD und ZDF sowie der Weltverband FIFA mitteilten, sind bisher nicht bekannt. Die Europäische Rundfunkunion (EBU) und die FIFA hatten sich geeinigt, die \"Big Five\" - die Märkte Deutschland, Großbritannien, Frankreich, Italien und Spanien - in den bestehenden Vertrag für die Fußball-Weltmeisterschaft der Frauen 2023 aufzunehmen.", "Im vergangenen Oktober hatten sich die FIFA und die EBU bereits auf 28 Länder verständigt. In Deutschland sowie weiteren großen Sport-Nationen drohte dagegen ein Worst-Case-Szenario. FIFA-Präsident Infantino beklagte zu niedrige Angebote der TV-Sender und drohte mit einer verweigerten Rechtevergabe für mehrere europäische Nationen. Auf der anderen Seite warfen Kritiker der FIFA vor, dass sie unter dem Vorwand der Geschlechtergerechtigkeit ihre Einnahmen steigern wollte.", "Alle Übertragungsfragen sind allerdings im europäischen Raum noch nicht geklärt. In der am Mittwoch veröffentlichten erweiterten Liste mit 34 Ländern fehlten die Namen mehrerer europäischer Nationen, die an der Weltmeisterschaft teilnehmen: Schweden, Norwegen, Dänemark, die Niederlande und Portugal. Reaktionen zum abgewendeten TV-Blackout in der Übersicht:", "Gianni Infantino (FIFA-Präsident): \"Die FIFA freut sich über die Erweiterung des Vertrags mit der Europäischen Rundfunkunion, womit die Frauen-Weltmeisterschaft nun auch in den fünf größten Märkten ihres Netzwerks - Deutschland, Frankreich, Großbritannien, Italien und Spanien - sowie in der Ukraine übertragen wird und das Turnier größtmögliche Präsenz erhält.\"", "Bernd Neuendorf (DFB-Präsident): \"Ich freue mich über die Einigung zwischen der FIFA und der EBU, in deren Folge eine breite Sichtbarkeit der Frauen-WM in ARD und ZDF möglich sein wird. Ein Blackout konnte verhindert werden. Dies ist für die weitere Entwicklung des Frauenfußballs in Deutschland von enormer Bedeutung. Ich habe in den vergangenen Wochen sowohl bei der FIFA als auch bei den Sendeanstalten immer wieder für die Übertragung der WM geworben. Es war ein guter und vertrauensvoller Dialog. Ich danke allen Beteiligten - insbesondere WDR-Intendant Tom Buhrow - für ihr Engagement und ihr lösungsorientiertes Handeln.\"", "Martina Voss-Tecklenburg (Bundestrainerin): \"Ich bin einfach nur erleichtert, dass unsere WM-Spiele im deutschen TV sichtbar sein werden. Ich danke allen Beteiligten, dass im Sinne der Entwicklung des Frauenfußballs, der Sichtbarkeit, der Millionen Fans und der sportlichen Wertigkeit des Turniers nun eine Einigung gefunden wurde. Jetzt können wir mit noch mehr Schwung und positiver Energie in die Vorbereitung und in die Weltmeisterschaft gehen.\"", "Tom Buhrow (ARD-Sportrechte-Intendant): \"Ich freue mich sehr, dass wir dem Frauenfußball nun auch in diesem Jahr die Bühne bieten können, die die Spielerinnen und das Publikum verdienen. Für seine vertrauensvolle Unterstützung während der Verhandlungen in den vergangenen Wochen möchte ich mich ausdrücklich bei DFB-Präsident Bernd Neuendorf bedanken. Das Ergebnis ist im Sinne des Sports, der Spielerinnen und der Fans, die nun in einem Monat die deutsche Frauenfußball-Nationalmannschaft vor den Fernsehern, Radios und Online anfeuern können.\"", "Norbert Himmler (ZDF-Intendant): \"Es freut uns sehr, dass wir unseren Zuschauerinnen und Zuschauern nun das Angebot machen können, alle Spiele der Fußball-WM der Frauen in Australien und Neuseeland im öffentlich-rechtlichen Programm zu erleben. Mit Blick auf die Zeitverschiebung bieten wir zudem in unseren aktuellen Sendungen und auf unseren Online-Portalen die Highlights der Spiele in Zusammenfassungen und vielfältigen Berichten. Für alle Fans des Frauenfußballs in Deutschland bleiben ARD und ZDF weiterhin die richtige Adresse.\""]}}, "recommendations": []}