{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Hoeness-beim-Doppelpass-Wuetender-Live-Anruf-wegen-Katar-Kritiker-Rettig-article23610624.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "schi", "usa", "ss", "amnesty", "spo", "olaf scholz"], "creation_date": "28.09.2022", "last_modified": "28.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Fußball-WM 2022 in Katar", "Uli Hoeneß"], "content": {"title": "\"Botschafter\" Hoeneß wütet gegen Katar-Kritiker", "description": "Uli Hoeneß hat es wieder getan: Der ewige Patron des FC Bayern lässt sich in eine Live-Sendung schalten und wütet. Diesmal erwischt es Andreas Rettig, der gegen die Weltmeisterschaft in Katar polemisiert. Das passt Hoeneß überhaupt nicht.", "body": {"": [], "Wutanruf beim \"Doppelpass\"\n                \"Botschafter\" Hoeneß wütet gegen Katar-Kritiker": ["Bayern Münchens Ehrenpräsident Uli Hoeneß hat gegen den ehemaligen DFL-Geschäftsführer Andreas Rettig gewettert und gleichzeitig vehement den WM-Gastgeber Katar verteidigt. Während der Diskussion um die umstrittene Menschenrechtslage in dem Emirat ließ sich Hoeneß beim \"Doppelpass\" auf Sport1 spontan telefonisch durchstellen und nannte Rettig den \"König der Scheinheiligen\".", "Er wolle Rettig, der zuvor gefordert hatte, die Fußball-WM \"zum größten PR-Desaster\" werden zu lassen, fragen, \"ob er im Winter denn auch nicht mehr so warm duscht, ob er das Gas, was wir demnächst aus Katar beziehen, ob er sich da schon mal Gedanken gemacht hat\", sagte Hoeneß zu Beginn seines mehrminütigen Monologs. \"Und eines ist jetzt schon sicher: Die WM und das Engagement des FC Bayern und andere Sportaktivitäten in der Golfregion werden dazu führen, dass die Arbeitsbedingungen für die Arbeiter dort besser werden und nicht schlechter. Das sollte man endlich mal akzeptieren und nicht ständig auf die Leute draufhauen\", sagte Hoeneß hörbar erregt. Rettig warf er \"ewiges Sticheln\" vor."], "\"Sollten sich die Schlaumeier mal überlegen\"": ["Rettig hatte zuvor auch über den FC Bayern gesprochen, der wieder - wie seit Jahren - ins Trainingslager nach Katar fliegen wird: \"Wenn ein DAX-Unternehmen, bei dem Katar beteiligt ist, entscheidet, welchen Gesellschafter sie dazunehmen, entscheiden das die Aktionäre. Wenn der Verein FC Bayern, der den Mitgliedern gehört, sagt, dass sie das nicht wollen, ist dieser Wille zu akzeptieren. Das ist ein gravierender Unterschied. Daher habe ich das Argument des FC Bayern in der Diskussion nicht verstanden. Mit dieser Politik, die Augen zu verschließen, stehen wir da, wo wir stehen.\"", "Der FC Bayern hat einen bis 2023 laufenden Sponsorenvertrag mit der staatlichen Fluglinie Qatar Airways. Die Geschäftsbeziehung mit Katar ist in der Fanszene und bei vielen Mitgliedern des Klubs wegen der umstrittenen Menschenrechtssituation ein Reizthema. Der fehlende Wille zur Auseinandersetzung mit dem Thema, hatte die turbulente Jahreshauptversammlung des Klubs im vergangenen Jahr in Chaos und Tumult enden lassen. Am Ende eines für den FC Bayern äußerst unangenehmen Abends, wurde sogar der Klubheilige Uli Hoeneß nicht mehr gehört.", "Hoeneß sagte weiter Richtung Rettig: \"Wenn wir demnächst nirgends mehr etwas kaufen und nicht mit Ländern zusammenarbeiten, wo die Menschenrechte nicht so gehandhabt werden wie bei uns, dann können wir unseren Laden zusperren. Und das sollten all die Schlaumeier sich mal überlegen, die so unglaublich katastrophal argumentieren wie Sie, vielen Dank.\""], "\"Herr Hoeneß, Botschafter von Katar\"": ["Hoeneß sei seit Jahren verbunden mit dem Herrscherhaus in Katar, antwortete Rettig. \"Das überrascht mich nicht, dass Sie so argumentieren, Herr Hoeneß, als Botschafter von Katar\", sagte er. Katars Sportwashing, durch das Investieren in Sport das Image aufzubessern, habe Wirkung gezeigt. \"Ich würde Ihnen empfehlen, dass Sie die Quellen, die Sie anzapfen, demnächst etwas breiter aufstellen\", sagte er zu Hoeneß.", "Die Menschenrechtsorganisation Amnesty International hatte in einem Anfang Juli vorgelegten Bericht erklärt, dass sich die katarische Regierung in der Vergangenheit zwar zu weitreichenden Reformen im Bereich der Arbeitsgesetzgebung durchgerungen habe, es aber 2021 zu einem \"Nachlassen des Reformfortschrittes\" gekommen.", "Teilweise seien \"durch Untätigkeit der katarischen Regierung sogar bereits erreichte Fortschritte rückgängig gemacht\" worden, heißt es in einer Stellungnahme von Amnesty International vor einer öffentlichen Anhörung des Sportausschusses des Bundestages zur Fußball-WM. \"Innerhalb der katarischen Wirtschaft formiert sich zunehmend Widerstand gegen die Reformen, aus Sorge Einfluss und Profitmöglichkeiten zu verlieren\", heißt es weiter."], "\"Gesetz wird einfach nicht umgesetzt\"": ["Zuletzt sagte Abdulla Mohammed al Thani, Botschafter Katars in Deutschland, bei einem Kongress des Deutschen Fußball-Bundes zur Menschenrechtslage in seiner Heimat: Die Situation sei \"noch nicht perfekt\", der Wandel brauche Zeit. \"Es ist nicht bei 100 Prozent, es ist eine Reise.\" Auch auf der Reise des Bundeskanzlers am Wochenende auf die arabische Halbinsel ist die WM ein Thema. \"Zur Kenntnis nehmen wir, dass es auch Fortschritte gibt in Fragen, um die lange gerungen werden musste, etwa was die Situation von Beschäftigten betrifft. Auch wenn das noch lange nicht den Vorstellungen entspricht, die wir selber haben\", sagte Olaf Scholz am Sonntag in Katars Hauptstadt Doha.", "\"Wenn man auf diesen Baustellen arbeitet, da ist sogar Trinkwasser ein Problem. Im Sommer ist es wahnsinnig heiß, zum Teil über 50 Grad, manchmal bis zu 75 Prozent Luftfeuchtigkeit\", erzählte Jeevan KC, Mitglied des Migrantenarbeiter-Netzwerks in Katar und dort Supervisor auf den Baustellen, jüngst bei einer Veranstaltung in Frankfurt. \"Eigentlich gibt es das Gesetz, dass mittags nicht draußen gearbeitet werden darf, aber das wird einfach nicht umgesetzt. Die Zahl der Sicherheitsinspektoren ist sehr niedrig, sie kommen sehr selten.\"", "Verletzungen des Arbeitsrechts bleiben nach Angaben von Amnesty International in aller Regel straflos und ohne Konsequenzen. In einer Untersuchung der Arbeitsbedingungen in der privaten Sicherheitsbranche gebe es laut Amnesty International in sechs von acht untersuchten Firmen Arbeitsbedingungen, die der Zwangsarbeit entsprechen. Auch seien 2021 bis zu 70 Prozent aller Todesfälle von Arbeitsmigranten nicht angemessen untersucht worden.", "(Dieser Artikel wurde am Sonntag, 25. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}