{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Donezk-Boss-fordert-iranischen-WM-Ausschluss-article23671422.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "ukraine", "ss", "spo", "krieg"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa/sid"], "news_keywords": ["Fußball", "Angriff auf die Ukraine", "Ukraine-Konflikt", "Fußball-WM 2022 in Katar", "Fifa", "Fußball", "Iran"], "content": {"title": "Donezk-Boss fordert iranischen WM-Ausschluss", "description": "Im Angriffskrieg gegen die Ukraine setzt die russische Armee auch Drohnen iranischer Bauart ein. Sergej Palkin, Klubchef von Schachtjor Donezk, führt das als Grund an, die iranische Auswahl von der Fußball-WM in Katar auszuschließen. Auch einen Nachrücker schlägt er vor.", "body": {"": [], "Wegen Drohnen für Russland\n                Donezk-Boss fordert iranischen WM-Ausschluss": ["Der ukrainische Fußballklub Schachtjor Donezk fordert den Ausschluss des Irans von der WM in Katar (20. November bis 18. Dezember) wegen russischer Luftangriffe auf die Ukraine mit iranischen Drohnen. Den freien Teilnehmerplatz solle die Ukraine als Opfer dieser Angriffe bekommen, schrieb Klubchef Sergej Palkin auf Twitter. \"Während die iranische Führung mit Vergnügen die Spiele ihres Nationalteams bei der WM verfolgen wird, werden Ukrainer durch iranische Drohnen und iranische Raketen getötet.\"", "Die FIFA und die internationale Fußballwelt sollten sich für den Ausschluss einsetzen, schrieb Palkin. \"Die Entscheidung wäre nur fair, um die Aufmerksamkeit der ganzen Welt auf ein Regime zu lenken, das seine besten eigenen Leute tötet und hilft, Ukrainer zu töten.\" Der Champions-League-Teilnehmer fordere deshalb \"die FIFA und die gesamte internationale Gemeinschaft auf, der iranischen Nationalmannschaft aufgrund der direkten Beteiligung des Landes an Terroranschlägen gegen Ukrainer sofort zu verbieten, bei der Weltmeisterschaft zu spielen.\"", "Die Ukraine habe sich trotz der schwierigen Vorbereitung unter Kriegsbedingungen als würdig erwiesen, an der WM teilzunehmen, erklärte der Schachtjor-Chef. In den Playoffs der Qualifikation war die ukrainische Elf durch ein Eigentor an Wales (0:1) gescheitert. Kommentare unter dem Tweet verwiesen auf dieses Ergebnis, das Bestand habe. Laut WM-Regularien habe die FIFA die Möglichkeit, ein Nationalteam zu ersetzen, allerdings gebe es keine konkreten Kriterien, wie die nachrückende Mannschaft bestimmt werden soll.", "Auch eine Gruppe iranischer Sportler und Sportlerinnen hatte vergangene Woche einen Ausschluss des eigenen Nationalteams gefordert, weil die Führung die Frauenproteste im Land brutal unterdrückt. Die russische Armee hat im Oktober mehr als 200 Drohnen iranischer Bauart auf die Ukraine abgeschossen, von denen etwa ein Drittel nicht abgefangen werden konnte. Kiew beschuldigt Teheran seit Wochen, die Kamikaze-Drohne Shahed 136 an Moskau zu liefern. Russland und Iran leugnen allerdings ein Rüstungsgeschäft."]}}, "recommendations": []}