{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Streeck-Mehr-Corona-Infektionen-nach-WM-Spielen-article23699996.html", "query_keywords": ["ns", "grenzen", "us", "familie", "schi", "usa", "ss", "sp", "corona"], "creation_date": "07.11.2022", "last_modified": "07.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/dpa"], "news_keywords": ["International", "Coronaviren", "Sars-Cov-2", "Pandemien", "Hendrik Streeck", "Fußball-WM 2022 in Katar", "Public Viewing"], "content": {"title": "Streeck: Mehr Corona-Infektionen nach WM-Spielen", "description": "Erstmals wird die Fußball-WM im Winter ausgetragen - das dürfte einen Anstieg der Corona-Infektionen zur Folge haben, glaubt Virologe Streeck. Statt im Freien werden Fans sich in der kalten Jahreszeit wohl eher in Innenräumen zum Fußballschauen versammeln. Doch es gibt auch eine gute Nachricht.", "body": {"": [], "Innenräume statt Public Viewing\n                Streeck: Mehr Corona-Infektionen nach WM-Spielen": ["Der Bonner Virologe Hendrik Streeck rechnet mit einem Anstieg von Infektionserkrankungen, wenn im Winter viele Menschen gemeinsam die Spiele der Fußball-Weltmeisterschaft in Katar verfolgen. Zugleich plädiert der Mediziner dafür, Ruhe zu bewahren, sollte es zu anschwellenden Krankheitswellen kommen. Man werde damit umgehen können, sagte er.", "Grund für die zu erwartende Zunahme an Infektionen sei, dass die Weltmeisterschaft - anders als sonst - in der kalten Jahreszeit stattfinde, erläuterte Streeck. \"Wir können nicht mehr - wie in den vergangenen Jahren - draußen im Freien die Spiele schauen, zum Beispiel beim Public Viewing, sondern werden in Innenräumen sein\", sagte er. Dabei sitze man eng zusammen, die Belüftung sei oft schlecht. Zudem falle die Verlagerung genau in eine Zeit, in der sowieso vermehrt Infektionen zu beobachten seien - nicht nur mit Corona. Daher rechne er während der WM mit mehr Erkrankungen.", "Allerdings rate er auch zu Pragmatismus, sollte es so kommen, sagte Streeck. \"Ich glaube, dass wir damit umgehen können werden.\" Es gehe dann um \"Eigenverantwortung\" und darum, das Bewusstsein zu schärfen. \"Wenn man Husten und Schnupfen bekommt, sollte man nicht seine Oma im Altenheim besuchen\", nannte Streeck als Beispiel. Wenn man vorsichtig sein wolle, könne man sich auch eine Gruppe suchen, mit der man immer gemeinsam Fußball schaue. \"Sozusagen eine 'Guck-Familie'\", sagte Streeck. \"Das kann eindämmen, dass sich Infektionen über einen gewissen Kreis hinaus verbreiten.\"", "Streeck verwies auf die Kieler Woche und das Oktoberfest - zwei Großveranstaltungen der vergangenen Monate. \"Bei beiden hat man danach einen Anstieg des Infektionsgeschehens gesehen\", sagte er. \"Aber auch damit konnte man umgehen.\""], "Fußball-WM aus mehreren Gründen umstritten": ["Die Fußball-WM 2022 in Katar wird am 20. November eröffnet. Das Finale ist kurz vor Weihnachten geplant - am 18. Dezember. Das Turnier ist aus unterschiedlichen Gründen umstritten. Katar steht wegen Menschenrechtsverletzungen und dem Umgang mit ausländischen Arbeitern stark in der Kritik.", "Virologe Streeck sagte, dass sich seine eigene Fußball-Begeisterung zwar \"in Grenzen\" halte - Spiele mit deutscher Beteiligung habe er aber in der Vergangenheit geschaut. \"Für mich gehören sie vom Lebensgefühl her allerdings in den Sommer. Finale und Weihnachtsmarkt - das passt irgendwie für mich nicht zusammen\", sagte er. Eine Fußball-WM im Winter sei aber auch nur ein Aspekt, der Fragen aufwerfe. \"Es in einem Land durchzuführen, wo man Menschenrechte mit Füßen tritt - das kann ich nicht verstehen\", ergänzte er."]}}, "recommendations": []}