{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/EuGH-loest-Fussball-Beben-aus-Transferregeln-verstossen-gegen-EU-Recht-article25269529.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["Fußball", "Fifa", "Europäischer Gerichtshof", "Fußball", "Transfers und Gerüchte"], "content": {"title": "EuGH löst Fußball-Beben aus: Transferregeln verstoßen gegen EU-Recht", "description": "Dieses Urteil löst ein Beben im Weltfußball aus: Das höchste europäische Gericht entscheidet, dass einige Transfervorschriften des Weltverbands FIFA gegen \"Unionsrecht verstoßen\". Das könnte weitreichende Folgen für den Transfermarkt haben. Ein Ex-Profi hatte geklagt.", "body": {"": [], "Ex-Profi verklagt die FIFA\n                EuGH löst Fußball-Beben aus: Transferregeln verstoßen gegen EU-Recht": ["Im Streit um Transferregeln der FIFA für Fußballspieler hat der Verband vor dem höchsten europäischen Gericht eine Niederlage erlitten. Bestimmte Vorschriften verstoßen gegen EU-Recht, wie der Europäische Gerichtshof (EuGH) in Luxemburg entschied. Die vom EU-Recht gewährte Freizügigkeit der Spieler und der Wettbewerb zwischen den Vereinen werden laut Urteil durch die Regeln, mit denen sich der EuGH befasste, eingeschränkt. Der Verband war um eine Stellungnahme angefragt.", "Hintergrund ist eine Klage des ehemaligen französischen Fußballprofis Lassana Diarra. Er wurde 2013 von Lokomotive Moskau verpflichtet. Nach nur einem Jahr kam es zum Streit über Gehaltszahlungen, der Verein löste den Vertrag auf und bestand auf eine Kompensationszahlung wegen der gezahlten Ablöse. Diarra wiederum verlangte für sich eine Entschädigung und verklagte den Verein auf ausstehende Gehälter. Er machte geltend, dass sich die Suche nach einem neuen Verein schwierig gestalte. Laut FIFA-Regeln haften sowohl der Spieler und der neue Verein für eine fällige Entschädigung, sollte der Vertrag nicht aus einem triftigen Grund aufgelöst worden sein."], "EuGH: Bestimmungen verstoßen gegen das Unionsrecht": ["Deswegen sei ein Vertrag mit dem belgischen Klub Sporting du Pays de Charleroi nicht zustande gekommen. Diarra verklagte daraufhin die FIFA und den belgischen Fußballverband auf Schadenersatz und Verdienstausfall in Höhe von sechs Millionen Euro. Er rügte, dass die Transferregeln der FIFA gegen EU-rechtliche Vorschriften für Freizügigkeit und Wettbewerb verstoßen. Das belgische Gericht legte den Fall daraufhin dem EuGH vor.", "Die Richter entschieden nun, dass die Regeln der FIFA über das Ziel hinausschießen. Diese belasteten die Sportler und die Vereine \"mit erheblichen rechtlichen, unvorhersehbaren und potenziell sehr großen finanziellen sowie ausgeprägten sportlichen Risiken\", hieß es in einer Pressemitteilung des Gerichts. Manche Regeln könnten zwar dadurch gerechtfertigt werden, dass dadurch ein gewisser Grad an Beständigkeit in den Mannschaften gewährleistet werde. Hier scheinen die Regeln jedoch darüber hinauszugehen, so die Richter.", "Das belgische Gericht muss nun über den konkreten Fall entscheiden und dabei die Vorgaben des EuGH umsetzen. Wie es dann weitergeht, hängt davon ab, wie die Verbände das Urteil umsetzen. Das Urteil könnte weitreichende Folgen für den Transfermarkt haben. Schon einmal veränderte ein EuGH-Richterspruch den Weltfußball nachhaltig: Mit dem sogenannten Bosman-Urteil durften nach Vertragsende von den Profis keine Ablösesummen mehr verlangt werden."]}}, "recommendations": []}