{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Tennis-Profi-regt-Wimbledon-Revolution-an-article23439156.html", "query_keywords": ["ns", "us", "sp", "amerika", "ss", "spo"], "creation_date": "03.07.2022", "last_modified": "03.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Sport", "Tennis", "Wimbledon"], "content": {"title": "Tennis-Profi regt Wimbledon-Revolution an", "description": "Bauchkrämpfe, Stimmungsschwankungen, Stress für den Körper: Die Menstruation schlaucht viele Frauen. Doch Sportlerinnen müssen trotzdem performen. Während Wimbledon kommt ein weiterer Faktor hinzu: die weiße Spielkleidung. Alicia Barnett bringt eine Regeländerung ins Spiel.", "body": {"": [], "Menstruation und weiße Kleidung\n                Tennis-Profi regt Wimbledon-Revolution an": ["Der Umgang von Sportlerinnen mit der Periode während eines Wettkampfs ist leider meist noch immer ein Tabu. Die britische Tennis-Spielerin Alicia Barnett hat nun offen über die Belastung während des Grand-Slam-Turniers in Wimbledon gesprochen und eine Änderung der strikten Regeln für weiße Kleidung ins Spiel gebracht. \"Manche Traditionen könnten geändert werden\", sagte Barnett der britischen Nachrichtenagentur PA. Zwar finde sie den Wimbledon-Brauch der weißen Kleidung toll, und die Spielerinnen gingen sehr gut damit um. Doch Barnett betonte: \"Während der Spiele die Periode zu haben, ist schwierig genug, aber dann weiß zu tragen, ist nicht einfach.\"", "Sie finde es toll, dass es diese Diskussion jetzt gebe, sagte die 107. der Doppel-Weltrangliste. \"Warum sollten wir uns scheuen, darüber zu sprechen? Ich weiß, dass Männer sich nicht scheuen, über viele Dinge zu sprechen\", sagte Barnett. Sie hoffe, das Tabu werde weiterhin gelockert, indem Spielerinnen darüber sprechen. Dies könne auch zu einer Finanzierung für stärker auf Frauen ausgerichtete Trainingsmethoden führen.", "Die 28-Jährige berichtete offen über ihre Erfahrungen. \"Während der Qualifikation hatte ich meine Periode, und die ersten Tage waren echt hart, ich war ziemlich gestresst davon\", erzählte Barnett. Das habe ihr Spiel eindeutig beeinflusst. \"Dein Körper fühlt sich lockerer an, deine Sehnen werden lockerer, manchmal fühlst du dich viel müder, manchmal fühlt sich deine Koordination wirklich schlecht an, und ich fühle mich wirklich niedergeschlagen und kann mich nur schwer motivieren.\" Man versuche, gutes Tennis zu spielen. \"Aber es ist wirklich schwierig, wenn man menstruiert und sich aufgebläht und müde fühlt.\"", "Barnett traf am Sonntag im Achtelfinale des Mixed-Wettbewerbs an der Seite ihres Landsmanns Jonny O'Mara auf die US-Amerikanerin Venus Williams und den Briten Jamie Murray. Zuletzt hatte die Chinesin Zheng Qinwen nach ihrem Achtelfinal-Aus bei den French Open gesagt, dass sie wegen Menstruationsbeschwerden nicht ihre beste Leistung zeigen konnte."]}}, "recommendations": []}