{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Neue-US-Sicherheitsstrategie-China-groesste-sicherheitspolitische-Herausforderung-und-Bedrohung-article23646870.html", "query_keywords": ["ns", "grenzen", "us", "rna", "politik", "regierung", "schi", "usa", "ukraine", "ss", "klimakrise", "pandemie", "sp", "krieg", "klima"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "China", "Diplomatie", "USA", "Angriff auf die Ukraine", "Russland", "Joe Biden", "Wladimir Putin"], "content": {"title": "USA: China will Ordnung umgestalten und könnte es", "description": "Für Washington ist China die größte sicherheitspolitische Herausforderung und Bedrohung. Ziel der USA müsse es sein, effektiv mit Peking zu konkurrieren, heißt es in der neuen Sicherheitsstrategie. Russland indes sei gefährlich und eine anhaltende Bedrohung für Frieden und Stabilität.", "body": {"": [], "Neue Sicherheitsstrategie\n                USA: China will Ordnung umgestalten und könnte es": ["Ungeachtet des russischen Angriffskrieges in der Ukraine und atomarer Drohungen aus Moskau sehen die USA China als die größere geopolitische Herausforderung an. \"Peking will seine Einflusssphäre im indopazifischen Raum erweitern und die führende Macht der Welt werden\", heißt es in der neuen Strategie zur nationalen Sicherheit. \"Die Volksrepublik China ist der einzige Konkurrent, der nicht nur die Absicht hat, die internationale Ordnung umzugestalten, sondern auch über die wirtschaftliche, diplomatische, militärische und technologische Macht verfügt, dies zu tun.\" Im Wettbewerb mit China seien die nächsten zehn Jahre \"eindeutig das entscheidende Jahrzehnt\".", "Die Regierung von US-Präsident Joe Biden hatte seit dessen Amtsantritt außenpolitisch einen Fokus auf China gelegt und einen harten Ton gegenüber Peking angeschlagen. Durch Russlands Angriff auf die Ukraine war dies zuletzt etwas in den Hintergrund gerückt. In dem Papier hieß es nun, Ziel sei es, effektiv mit China zu konkurrieren und zugleich \"ein gefährliches Russland\" in Schach zu halten. Mit Blick auf Moskau schrieb die US-Regierung in der neuen Strategie: \"In den vergangenen zehn Jahren hat sich die russische Regierung für eine imperialistische Außenpolitik entschieden, die darauf abzielt, wichtige Elemente der internationalen Ordnung umzustürzen.\" Dies sei in der Invasion in der Ukraine gegipfelt.", "\"Die Vereinigten Staaten haben sich unter verschiedenen Regierungen mehrfach bemüht, Russland die Hand zu reichen, um unsere Rivalität zu begrenzen und pragmatische Bereiche der Zusammenarbeit zu finden. Präsident Putin hat diese Bemühungen zurückgewiesen, und es ist jetzt klar, dass er sich nicht ändern wird\", hieß es weiter. \"Russland stellt nun eine unmittelbare und anhaltende Bedrohung für den internationalen Frieden und die Stabilität dar.\""], "\"Natürlich gibt es Spannungen\"": ["China und Russland sind die einzigen Länder, denen in dem 48-seitigen Papier eigene Kapitel gewidmet sind. Ansonsten ist dort eher in groben Zügen skizziert, wie sich die USA international positionieren wollen. Die US-Regierung betont unter anderem den generellen Ansatz, internationale Koalitionen zu stärken, aber auch mit Gegnern wie Russland und China wo immer möglich zu kooperieren, um globale Herausforderungen anzugehen, die anders nicht zu lösen seien - etwa Klimakrise, Ernährungssicherheit oder Pandemien.", "Bidens Nationaler Sicherheitsberater, Jake Sullivan, räumte ein, das sei nicht immer einfach: \"Natürlich gibt es Spannungen zwischen dem Versuch, die Zusammenarbeit zur Lösung dieser gemeinsamen Herausforderungen voranzutreiben, und dem Versuch, uns effektiv zu positionieren, um im strategischen Wettbewerb zu bestehen.\"", "Einen weiteren Fokus legt die US-Regierung darauf, die Trennlinie zwischen Innenpolitik und Außenpolitik aufzulösen, denn die eigene Stärke im In- und Ausland sei \"untrennbar miteinander verbunden\". Um globale Herausforderungen zu bewältigen, müssten die USA durch Investitionen im eigenen Land ihre Wettbewerbsfähigkeit stärken. Wichtig sei auch, das US-Militär zu modernisieren, damit es für die \"Ära des strategischen Wettbewerbs\" gerüstet sei.", "(Dieser Artikel wurde am Mittwoch, 12. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}