{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/WM-Hotels-in-Katar-lehnen-Homosexuelle-ab-article23328344.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "schi", "usa", "islamisch", "ss", "demo", "amnesty", "gleichstellung", "spo", "gleichstellung der geschlechter"], "creation_date": "13.05.2022", "last_modified": "13.05.2022", "crawl_date": "21.10.2024", "author_person": ["David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fifa", "Fußball-WM 2022 in Katar", "Gianni Infantino", "LGBTIQ", "Homosexualität", "Menschenrechte"], "content": {"title": "WM-Hotels in Katar lehnen Homosexuelle ab", "description": "Journalisten geben sich als schwules Paar aus und dürfen bei offiziellen WM-Hotels der FIFA in Katar kein Zimmer buchen. Weltverbands-Präsident Infantino macht auf heile Welt, doch die Gefahr für LGBTQI+-Menschen in Katar ist real. Das muss sich nicht nur für die WM ändern.", "body": {"": [], "Erschreckende FIFA-Märchenstunde\n                WM-Hotels in Katar lehnen Homosexuelle ab": ["\"Es wird einfach die beste Weltmeisterschaft der Geschichte, die größte Show der Welt\", sagte FIFA-Präsident Gianni Infantino beim 72. FIFA-Kongress Anfang März über die WM (21. November bis 18. Dezember) in Katar. Und diese Show sei für alle da: \"Jeder wird sehen, dass jeder hier in Katar willkommen ist, auch wenn wir über LGBTQI+ sprechen\". LGBTQI+ ist eine Abkürzung für Lesbian, Gay, Bi, Trans, Queer und Intersex. Es sind Beschreibungen für sexuelle Orientierungen und Formen von Identitäten.", "Nun, der 52-Jährige, der immer wieder die Kritik an der Menschenrechtslage im Gastgeberland lapidar wegwischt, muss seine Aussagen überdenken. Denn Recherchen des norwegischen Senders NRK zusammen mit dem dänischen Sender DR und SVT aus Schweden zeigen: Die Endrunde ist nicht für alle da. WM-Hotels, die auf der offiziellen FIFA-Website als Unterkünfte angepriesen werden, wiesen homosexuelle Gäste ab.", "Die drei TV-Sender unternahmen ein Experiment, in dem sich zwei Journalisten als frisch verheiratetes, schwules Ehepaar aus Schweden ausgegeben haben und bei den WM-Hotels wegen eines Zimmers anfragten. 59 der 69 von der FIFA empfohlenen Hotels antworteten demnach: Drei sagten ganz offen, dass sie das schwule Pärchen nicht aufnehmen wollen würden und lehnten die Anfrage sofort ab. 20 der Hotels, die das angebliche Paar akzeptierten, teilten eindeutige Vorbehalte mit und teilten mit, dass die Gäste nicht zeigen dürften, dass sie schwul sind."], "Nicht \"homosexuell kleiden\"": ["Laut der Recherche sagten das \"Torch Doha\", das \"Magnum Hotel & Suites Westbay\" und das \"Wyndham Grand Regencey\" ab, weil es sich um ein homosexuelles Paar handelte. \"Vielen Dank für Ihre Frage, aber gemäß unserer Hotelpolitik können wir Sie nicht aufnehmen\", lautete demnach eine Antwort. Eine andere Begründung war, dass man schlichtweg keine homosexuellen Paare akzeptiere. Die Hotels mit Vorbehalten teilten etwa mit, dass es in der Vergangenheit Vorfälle gegeben habe, bei denen die Polizei Katarer aus dem Hotel geholt hat, die homosexuelle Beziehungen hatten, oder dass man, \"wenn man sich schminkt und homosexuell kleidet\", gegen die Landespolitik verstoßen würde. \"Anständig gekleidet\" und ohne sexuelle Handlungen sei das Paar aber willkommen.", "Homosexualität ist in Katar verboten und kann mit bis zu sieben Jahren Gefängnis bestraft werden. Nach islamischem Recht ist sogar Auspeitschen und die Verhängung der Todesstrafe möglich. Letztere wurde aber laut Menschenrechtsorganisationen in diesem Zusammenhang wohl noch nicht vollstreckt. Im Jahresbericht 2021/22 warnte Amnesty International erneut, dass vor der WM \"die Behörden das Recht auf Meinungsfreiheit noch stärker einschränken\". Frauen sowie lesbische, schwule, bisexuelle, trans- und intergeschlechtliche Menschen seien zudem \"sowohl durch Gesetze als auch im täglichen Leben weiterhin diskriminiert\" worden. Angehörige der LGBTQI+-Community sollen auch systematisch überwacht, und ihr Austausch untereinander, etwa über Social Media, unterdrückt werden.", "Als die Journalisten die FIFA mit ihren Recherchen konfrontierten, ging sie nicht auf die Fragen ein, sondern schickte eine ihrer typischen PR-Antworten. Katar sei sich seiner Verantwortung bewusst, die Erwartungen und Anforderungen der FIFA in Bezug auf die Einhaltung der Menschenrechte und die Gleichstellung der Geschlechter zu erfüllen. \"Die FIFA ist zuversichtlich, dass alle notwendigen Maßnahmen ergriffen werden, damit LGBTQI-Fans und andere das Turnier in einer einladenden und sicheren Art und Weise genießen können\", zitieren die TV-Sender das Schreiben des Weltverbands."], "Die Gefahren sind real": ["Doch die Recherchen der drei TV-Sender reihen sich ein in eine Riege von Widerständen gegen und Einschränkungen für queere Menschen in Bezug auf die WM in Katar. Ein katarischer Sicherheitsverantwortlicher warnte Anfang April davor, Regenbogenfahnen - das Symbol für sexuelle und geschlechtliche Vielfalt - bei der WM zu zeigen, weil er Attacken auf die jeweiligen Fans für wahrscheinlich hält. Wer seine Ansichten zur LGBTQI+-Situation demonstrieren wolle, solle das in einer Gesellschaft tun, \"in der das akzeptiert wird\", sagte Generalmajor Abdulasis Abdullah Al Ansari.", "Im vergangenen Dezember hatten katarische Behörden bereits Spielsachen in Regenbogenfarben beschlagnahmt. Die Begründung lautete damals, sie würden gegen islamische Werte verstoßen. Knapp einen Monat zuvor wurde dem katarischen Fernsehsender beIN Sports, der auch die WM-Spiele überträgt, vorgeworfen, Homophobie zu schüren.", "Hinzu kommt, dass ein der Sportschau vorliegendes Dokument des katarischen WM-Organisationskomitees bezeugt, dass mittels WM-Botschaftern und ausgewählten Journalisten in der Öffentlichkeit \"Geschichten\" erzählt werden, die zeigen, dass Katar bereit sei, auch Queere zu begrüßen. Die Recherchen der drei TV-Sender in Kombination mit den anderen Aktionen wirken allerdings auch so, als würde versucht, LGBTQI+-Menschen im Vorfeld der WM Angst zu machen und Steine in den Weg zu legen, damit sie nicht zum Turnier reisen. Und im Anschluss könnten die Veranstalter dann prahlen: Seht her, es gab keinerlei Probleme mit dem Thema bei der WM.", "Die Gefahren für LGBTQI+-Menschen in Katar sind real. Dem sind sich nicht nur Menschenrechtsorganisationen und Betroffene bewusst. Nur FIFA-Boss Gianni Infantino, der will davon weiter nichts wissen. Dabei ist vor allem wichtig: Es geht nicht nur um Veränderungen in Katar in Sachen Nicht-Diskriminierung unabhängig von sexueller Orientierung und Genderidentität für WM-Touristinnen und -Touristen, die das Land für einige Tage besuchen. Es braucht diese Rechte für alle Menschen in Katar und der Region. Und zwar immerzu."]}}, "recommendations": []}