{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/LGBTIQ-Gedemuetigt-in-Katar-article23407425.html", "query_keywords": ["europa", "rna", "asien", "spo", "ns", "us", "usa", "politik", "schi", "islamisch", "ss", "amnesty", "grenzen", "familie", "regierung", "ukraine", "isis", "sp", "krieg"], "creation_date": "19.06.2022", "last_modified": "20.06.2022", "crawl_date": "21.10.2024", "author_person": ["Jonas Gerdes und Timo Latsch"], "author_organization": ["ntv.de", "Mitarbeit: David Bedürftig", "Stephan Uersfeld", "Tobias Nordmann (alle Text)"], "news_keywords": ["Fußball", "Weltmeisterschaften", "Fußball-WM 2022 in Katar", "Fußball", "Homosexualität", "LGBTIQ"], "content": {"title": "LGBTIQ+: Gedemütigt in Katar", "description": "Die Fußball-Weltmeisterschaft in Katar wird überschattet von Verstößen gegen Menschenrechte und dem Tod tausender Gastarbeiter. Eine Bevölkerungsgruppe, die ebenfalls großes Leid erfährt, ist die LGBTIQ+-Community. Einblicke in ein Leben voller Angst.", "body": {"": [], "\"Große Angst vor Strafe und Tod\"\n                LGBTIQ+: Gedemütigt in Katar": ["Die Fußball-WM in Katar wird überschattet von gravierenden Verstößen gegen Menschenrechte und dem Tod tausender Gastarbeiter. Eine Bevölkerungsgruppe, die ebenfalls großes Leid erfährt, ist die LGBTIQ+-Community. Unseren Reportern Jonas Gerdes und Timo Latsch ist es erstmals gelungen, homosexuelle Katarer vor der Kamera zur schwierigen Lage in ihrer Heimat zu befragen. Aus Angst vor strafrechtlicher Verfolgung und weitreichender Überwachungsmöglichkeiten der Regierung kommunizieren die Einheimischen zum Teil nur mithilfe von Codewörtern über ihre Sexualität, die Vorgespräche mit den Reportern fanden über verschlüsselte Messenger-Dienste statt. Zum Interview erscheinen sie an geheimen Orten in Europa und Asien.", "Nasser Mohammed ist schwul. Und glücklich. Doch Nasser Mohammed stammt aus dem Wüstenemirat Katar. Sein altes Leben und seine sexuelle Orientierung, sie passten nicht zusammen. Er musste sich entscheiden. Für sein Leben. Oder für seine Heimat. Er musste mit dem Land, mit seiner Familie brechen, um der sein zu können, der er ist und der er sein will. Ein ganz normaler Mann, der Männer liebt und der ein glückliches Leben führt. In den USA. In San Francisco.", "Die Reportage \"Rote Karte statt Regenbogen - Homosexuelle in Katar\" zeigt RTL in einem Nachtjournal-Spezial in der Nacht auf den 23. Juni um 0:20 Uhr, im Rahmen der \"Woche der Vielfalt\". Erste Auszüge der Reportage von Jonas Gerdes und Timo Latsch zeigt RTL Aktuell am Mittwoch, den 22. Juni ab 18:45 Uhr. Am Donnerstag, den 23. Juni, zeigt ntv die Reportage ab 15:35 Uhr. Auch bei ntv.de und RTL+ ist sie abrufbar.", "Nasser Mohammed ist der erste Katarer der Welt, der sich öffentlich geoutet hat, erst vor wenigen Wochen in der BBC. Es war ein Coming-out mit Folgen, mit einem gewaltigen Echo, wie der 35-Jährige in der Reportage \"Rote Karte statt Regenbogen - Homosexuelle in Katar\" (Erstausstrahlung Donnerstag, 0.20 Uhr) verrät. Ein Coming-out, das bis in seine Heimat strahlt.", "In Katar herrscht in der homosexuellen Community Angst und Wut. Denn im Emirat wird in diesem Jahr die Fußball-Weltmeisterschaft ausgetragen. Als Winter-Turnier, bei dem jeder Mensch willkommen ist. Sein soll. So heißt es aus dem Veranstalterland und von der FIFA, die diesem Giganten-Event in der Wüste, das über 200 Milliarden Euro verschlungen hat, mit größter Euphorie entgegenfiebert. Gianni Infantino, der mächtige Weltverbands-Boss, der mittlerweile in Katar lebt, verspricht wieder einmal die \"beste Weltmeisterschaft, die es je gab\". Nur: Für wen eigentlich?"], "Sie verstecken sich, um zu funktionieren": ["Es ist wie so oft: Ein großer Sport-Verband vergibt ein Turnier in einen Staat, der mit den Werten der westlichen Welt so überhaupt nichts mehr zu tun hat \"und der es mit der Allgemeinen Erklärung der Menschrechte nicht so genau nimmt\". Die Argumente sind immer ähnlich. Beim Fußball und der FIFA wird der missionarische Geist der Vergabe bemüht. Fußball gehöre allen, heißt es dann. Und die Menschenrechte? Die würden nur im Dialog verbessert! Die würden allein durch die Öffentlichkeit, die so ein Turnier eben mit sich bringe, verbessert.", "Das ist die Logik, mit der der Fußball argumentiert. Der Fußball, der irgendwo einfällt und dem es letztendlich egal ist, was mit den dort lebenden Menschen wirklich passiert. Sie müssen plötzlich funktionieren, sie müssen in diesem einen Moment nur abliefern (das gilt seit Jahren auch für die Gastarbeiter) und werden danach wieder vergessen. Manche können nicht funktionieren, nicht abliefern. Sie haben Angst. Sie müssen sich, sie müssen ihr Inneres verstecken. Wie die Mitglieder der LGBTIQ+-Community. Ein junger Katarer, dessen richtiger Name aus Sorge vor existenz-, wenn nicht sogar lebensbedrohenden Strafen nicht genannt werden darf, sitzt irgendwo in Europa. Land und Ort bleiben geheim. So groß ist die Angst. Was er erzählt, ist erschütternd.", "\"Wir haben große Angst vor Strafe und Tod\", sagt der 32-Jährige, der in Katar noch bei seinen Eltern lebt und für das Interview nach Europa gereist ist. \"Wir haben in unserer Jugend immer wieder gelernt, dass Schwulsein eine Verirrung ist, nichts Natürliches. Es ist gegen Gott, gegen Allah. Und die Gesellschaft und die Regierung bekämpfen uns auf ganz unterschiedliche Art.\" Die Polizei, so berichtet er, könne jederzeit auftauchen und einen an einen geheimen Ort bringen. Die Polizei könne psychische und physische Folter anwenden, wenn sie wolle. Sie würden persönliche Dinge beschlagnahmen und das Handy durchsuchen. Er sagt: \"Die Beamten schüchtern dich ein, sie schikanieren dich. Sie können dich für einige Zeit gegen deinen Willen festhalten.\""], "Erschreckende Hotel-Recherche in Katar": ["Homosexuelle sind in der eigenen Bevölkerung nicht geduldet. Und als Gäste nicht erwünscht. Das zeigte eine im vergangenen Monat veröffentlichte gemeinsame Recherche der nordischen Sender NRK (Norwegen), DR (Dänemark) und SVT (Schweden). Die drei TV-Sender unternahmen ein Experiment, in dem sich zwei Journalisten als frisch verheiratetes schwules Ehepaar aus Schweden ausgaben und bei den WM-Hotels wegen eines Zimmers anfragten.", "Von 69 gelisteten Hotels antworteten 59. Drei wiesen die Anfrage zurück. \"Vielen Dank für Ihre Frage, aber gemäß unserer Hotelpolitik können wir Sie nicht aufnehmen\", hieß es in einer der Antworten. Weitere 20 Hotels teilten dem angeblichen Paar mit, dass sie ihre Sexualität nicht zeigen dürfen und warnten auch, dass man, \"wenn man sich schminkt und homosexuell kleidet\", gegen die Landespolitik verstoßen würde. \"Anständig gekleidet\" und ohne sexuelle Handlungen wäre alles kein Problem.", "Im vergangenen Dezember hatten katarische Behörden bereits Spielsachen in Regenbogenfarben beschlagnahmt. Die Begründung lautete damals, sie würden gegen islamische Werte verstoßen. Knapp einen Monat zuvor wurde dem katarischen Fernsehsender beIN Sports, der auch die WM-Spiele überträgt, vorgeworfen, Homophobie zu schüren."], "Auspeitschen oder sogar Todesstrafe möglich": ["Nasser Al-Khater, der Geschäftsführer des WM-Organisationskomitees, sagt: \"Wenn wir reisen, respektieren wir andere Kulturen und dasselbe erwarten wir von den Fans: Zuneigung öffentlich zu zeigen ist verboten, egal, ob von Mitgliedern der LGBTIQ+-Gemeinschaft oder von Heterosexuellen.\" Eine Heuchelei zum repressiven Vorgehen gegen die eigene Bevölkerung sieht der Funktionär nicht. Homosexualität steht im Wüsten-Emirat unter Strafe. In Artikel 285 des Strafgesetzbuches heißt es zu gleichgeschlechtlichen Handlungen: \"Wer ohne Zwang, Nötigung oder List mit einem über 16-jährigen Mann schläft, wird mit einer Freiheitsstrafe von bis zu sieben Jahren bestraft.\" Nach islamischem Recht ist sogar Auspeitschen und die Verhängung der Todesstrafe möglich.", "Mit den westlichen Werten, mit einer offenen Gesellschaft, in der jeder leben kann, wie er möchte, hat das nichts zu tun. Und auch nicht mit den Werten, die FIFA-Boss Infantino öffentlich vertritt. Eine Interviewanfrage von RTL/ntv zu diesem Thema blieb unbeantwortet. Bei einem Show-Event in Katar sagte er auf eine Frage zur Lage: \"Jeder ist bei der Weltmeisterschaft in Katar willkommen. Jeder ist sicher bei der Weltmeisterschaft in Katar. Das ist unsere Linie. Das ist das, wofür wir arbeiten. Und so wird es kommen.\" In der LGBTIQ+-Community ist dieser gute Glaube nicht sonderlich verbreitet. Auch die katarische Regierung ließ eine RTL/ntv-Anfrage bislang unbeantwortet.", "Längst ist das Thema in der europäischen Wahrnehmung der unzähligen Probleme rund um die WM-Vergabe an Katar in den Vordergrund gerückt. Die Reaktionen auf die Enthüllungen waren deutlich. So verkündete der walisische Verband direkt nach der gelungenen Qualifikation für das Wüstenturnier einen Teilboykott. \"Sie werden nicht zu dem Turnier reisen, es ist ihr absolutes Recht\", sagte Verbandschef Noel Mooney über eine nicht näher benannte Anzahl an Mitarbeiterinnen und Mitarbeitern der Nationalmannschaft. Die sind aufgrund der Haltung Katars gegenüber Homosexuellen nicht gewillt, die Reise zur ersten WM für Wales seit 1958 anzutreten. Auch die offizielle LGBTIQ+-Fanorganisation der Waliser lehnt aus verständlichen Gründen eine Reise in das Emirat ab."], "FIFA hält an Dialog-Fantasie fest": ["Die FIFA reagiert darauf nicht. Sie hält an ihrem Weg, an ihrer Dialog-Argumentation fest. Infantino sagt: \"Dass der Fußball im Vordergrund ist, das ist das Wichtigste. Der Fußball ist in der ganzen Welt beliebt, deshalb müssen wir die Welt öffnen. Es ist wichtig, dass man überall hingeht.\"", "Was, wie nicht zuletzt die Weltmeisterschaft 2018 in Russland zeigt, keine sinnvolle Argumentation ist. \"Großartig war, dass die russische Bevölkerung durch das gemeinsame Feiern mit Fans aus aller Welt erfahren durfte, dass Russland nicht von Feinden umgeben ist, sondern es ein 'Wir' gibt, das auch über russische Grenzen hinweg reicht\", sagte Peter Franck, Russland-Experte bei Amnesty International in Deutschland, nach dem Turnier und hoffte, dass die Erfahrung nachhaltig bleibe.", "Der Experte freute sich, dass auch die Medien einen kritischen Blick auf das Land werfen konnten. Keine vier Jahre später brach der russische Präsident Wladimir Putin einen Krieg vom Zaun. Als die Vorbereitungen für den Angriff auf die Ukraine im Sommer 2021 bereits liefen und die Europameisterschaft in St. Petersburg gastierte, besuchte Infantino noch einmal den Autokraten. Später dankte er \"dem Präsidenten der Russischen Föderation und dem Russischen Fußballverband dafür, dass sie nicht nur weiterhin die Grundlagen des Fußballs für den Erfolg unterstützen, sondern auch die Kraft des Fußballs nutzen, um die Vielfalt auf und neben dem Spielfeld zu fördern\".", "Wie einfarbig die bunte Vielfalt für Homosexuelle in Katar ist, sagt eine trans Frau, die hier Faisal heißt, als Junge großgezogen wurde. \"Ich verursache also keine unerwünschte Aufmerksamkeit. Die Art und Weise, wie ich mich jetzt zu Hause präsentiere, ist nicht mein wirkliches Ich. Es fühlt sich so an, als würde ich schauspielern und als wäre ich nicht ich selbst.\" Dieses Versteckspiel hinterlässt tiefe Spuren."], "Fatale Folgen für psychische Gesundheit": ["\"Es ist keine sehr gute Umgebung für die psychische Gesundheit, wenn dir in einem sehr jungen Alter gesagt wird, dass das, was du tust, Scham bringt und was du tust, falsch ist, obwohl du nichts anderes tust, als nur du selbst zu sein. Also musst du so tun, als wärst du jemand anderes. Und wenn du das dann tust, bist du entweder unglücklich oder es ist nicht sehr erfolgreich. Es dauert nicht sehr lange, dann versuchst du wieder, du zu sein, wer du wirklich bist.\" Faisal eben, eine Frau.", "\"Das Schlimmste ist, wenn ich reise und dann nach Katar zurückkomme und durch den Zoll muss. Das sind die gruseligsten Erfahrungen, die ich je gemacht habe\", erzählt sie. \"Sie zwingen mich, meinen Koffer zu öffnen, und durchsuchen alle meine persönlichen Sachen. Sie fragen mich, warum ich Frauenkleidung und Make-up besitze. Auch wenn ich ihnen sagen würde, dass der Besitz von Frauenklamotten nicht illegal ist und nicht vergleichbar mit Drogenschmuggel, würden die Zollbeamten darauf beharren, dass ein Mann mit Frauenkleidung in Katar gegen das Gesetz verstößt.\"", "Die WM steht an. Ein Fußball-Fest. Doch darf man das feiern? Jeder muss das für sich entscheiden. Nasser Mohammed sieht es so: \"Es ist so, als wärt ihr zu einer Party eingeladen, in ein Haus, in dem Kinder ständig missbraucht werden. Jeder darf kommen und seine Kinder mitbringen. Alle dürfen machen, was sie wollen, sogar auf den Tischen tanzen. Nur die Kinder, die im Haus wohnen, sind unten im Keller und dürfen nichts, weil sie sonst bestraft werden. Jetzt, wo ihr wisst, dass die Kinder missbraucht werden: Wollt ihr zu der Party kommen?\""]}}, "recommendations": []}