{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/WM-der-Frauen-schrammt-wohl-haarscharf-an-Blackout-vorbei-article24161980.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "ss", "spo", "europäische union"], "creation_date": "01.06.2023", "last_modified": "01.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Gianni Infantino", "Weltmeisterschaften", "DFB-Frauen"], "content": {"title": "WM der Frauen schrammt wohl haarscharf an Blackout vorbei", "description": "Nach dem Zoff zwischen dem DFB und Bayern München blicken Fußball-Fans in Deutschland wieder bange auf die TV-Rechte für die Fußball-WM der Frauen. Nach einem Treffen zwischen der FIFA-Spitze und den europäischen Sendern scheint die Gefahr eines TV-Blackouts rapide gesunken zu sein.", "body": {"": [], "Deutsche Fans können aufatmen\n                WM der Frauen schrammt wohl haarscharf an Blackout vorbei": ["Gianni Infantino überreichte dem Verhandlungsführer der Europäischen Rundfunkunion (EBU) den FIFA-Wimpel mit einem breiten Grinsen im Gesicht. Die dazu passenden salbungsvollen Worte des Weltverbands-Präsidenten ließen kaum Zweifel daran, dass er seinen angedrohten TV-Blackout für die bevorstehende Frauenfußball-WM doch nicht in die Tat umsetzen wird - auch die deutschen Fans können also wohl bald aufatmen.", "\"Wir wissen es zu schätzen, dass die EBU Möglichkeiten auslotet, die schnelle Entwicklung des Frauenfußballs über ihre unterschiedlichen Kanäle zu fördern\", sagte Infantino nach dem Treffen mit EBU-Generaldirektor Noel Curran am Donnerstag am FIFA-Sitz in Zürich: \"Wir bemühen uns weiterhin um eine faire Lösung für die verbleibenden Medienrechte für das Turnier, die dem Wachstum des Frauenfußballs Rechnung trägt.\"", "Auch Curran klang trotz des wochenlangen Pokers um die Rechte an der Endrunde in Australien und Neuseeland (20. Juli bis 20. August) versöhnlich: \"Wir setzen uns vollumfänglich dafür ein, den Frauenfußball gemeinsam mit der FIFA und unseren öffentlich-rechtlichen Medienorganisationen einem größtmöglichen Publikum auf innovativsten Wegen zugänglich zu machen.\""], "\"Das wäre der Worst Case\"": ["Das hörte sich bereits schwer nach Einigung an - obwohl die ARD-Chefetage zeitgleich noch nicht überzeugt war. Trotz des politischen Drucks von höchster Stelle sowie den neu angelaufenen Verhandlungen mit der FIFA war der TV-Blackout für Axel Balkausky noch nicht vom Tisch. \"Natürlich wäre das der Worst Case\", sagte der ARD-Sportkoordinator am Rande der SPOBIS Conference in Düsseldorf dem SID: \"Den wollen weder ARD und ZDF. Aber wir können und werden uns nicht erpressen lassen.\"", "Tor: Ann-Katrin Berger (FC Chelsea), Merle Frohms (VfL Wolfsburg), Stina Johannes (Eintracht Frankfurt), Ena Mahmutovic (MSV Duisburg)Abwehr: Sara Doorsoun (Eintracht Frankfurt), Marina Hegering (VfL Wolfsburg), Kathrin Hendrich (VfL Wolfsburg), Sophia Kleinherne (Eintracht Frankfurt), Sarai Linder (TSG Hoffenheim), Sjoeke Nüsken (Eintracht Frankfurt), Carolin Simon (FC Bayer), Felicitas Rauch (VfL Wolfsburg)Mittelfeld/Angriff: Nicole Anyomi (Eintracht Frankfurt), Jule Brand (VfL Wolfsburg), Klara Bühl (FC Bayern), Sara Däbritz (Olympique Lyon), Laura Freigang (Eintracht Frankfurt), Chantal Hagel (TSG Hoffenheim), Svenja Huth (VfL Wolfsburg), Paulina Krumbiegel (TSG Hoffenheim), Lena Lattwein (VfL Wolfsburg), Melanie Leupolz (FC Chelsea), Sydney Lohmann (FC Bayern), Lina Magull (FC Bayern), Lena Oberdorf (VfL Wolfsburg), Alexandra Popp (VfL Wolfsburg), Lea Schüller (FC Bayern), Tabea Waßmuth (VfL Wolfsburg)", "Infantino hatte zuletzt zu niedrige Angebote beklagt und mit einer verweigerten Rechtevergabe für mehrere europäische Nationen gedroht. Auf der anderen Seite werfen Kritiker der FIFA vor, dass sie unter dem Vorwand der Geschlechtergerechtigkeit ihre Einnahmen steigern möchte. Angeblich verlangt die FIFA rund zehn Millionen Euro, die Sender wollen rund fünf Millionen zahlen.", "Am Mittwoch hatten europäische Spitzenpolitiker um Bundesinnenministerin Nancy Faeser die Beteiligten zum Handeln aufgefordert. Zu diesen Beteiligten gehört auch DFB-Präsident Bernd Neuendorf, der als Vermittler agiert. Balkausky hofft auf eine Lösung im Rechtepoker, \"indem man miteinander spricht\": \"Es ist schon eine besondere Situation, die wir vorgefunden haben. Ich hoffe, dass es zu einer Einigung kommt.\" Die Sender hätten ein Angebot abgegeben, \"wie es der Markt uns abverlangt\". Dies sei die \"Begrenzung, die wir haben, weil wir wirtschaftlich agieren. Das ist der Maßstab, an dem sich alle Angebote, die wir abgeben, messen lassen müssen.\"", "Laut Balkausky (\"Wir wollen unbedingt - wir haben in den vergangenen Jahrzehnten bewiesen, dass wir den Frauenfußball zeigen und sichtbar machen wollen\") wäre eine Übertragung des Turniers logistisch noch möglich. \"Es ist grundsätzlich so, dass wir noch in der Lage wären, das Ganze umzusetzen, in einem angemessenen und vernünftigen Rahmen - und auch vor Ort\", sagte Balkausky: \"Nicht mit einer großen Crew, aber mit einer kleinen Crew - aber wir werden sehen, ob es dazu kommen wird.\" Balkausky kann die Planungen wohl bald vorantreiben."]}}, "recommendations": []}