{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Beim-FC-Bayern-diskutierten-sie-an-Roten-Linien-article23442113.html", "query_keywords": ["ns", "us", "sp", "regierung", "usa", "schi", "ss", "spo"], "creation_date": "04.07.2022", "last_modified": "05.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Katar", "Fußball-Bundesliga", "Oliver Kahn"], "content": {"title": "Beim FC Bayern diskutierten sie an Roten Linien", "description": "Der FC Bayern München ist wirtschaftlich mit dem Emirat Katar verbandelt, die Partnerschaft lässt sich der Fußball-Bundesligist teuer bezahlen. Das Arrangement mit dem umstrittenen Wüstenstaat sorgt im Klub anhaltend für Ärger und Diskussionen.", "body": {"": [], "Runder Tisch zum Thema Katar\n                Beim FC Bayern diskutierten sie an Roten Linien": ["Vorstandschef Oliver Kahn hat den Runden Tisch des FC Bayern München zum Streitthema Katar als aufschlussreich gelobt. Der frühere Nationaltorwart dankte in der Allianz Arena auch den Katar-kritischen Vereinsmitgliedern Michael Ott und Robin Feinauer, die einen \"wichtigen Anteil\" daran gehabt hätten, dass man sich \"im Geist des respektvollen Umgangs\" begegnet sei. Man habe mit der Veranstaltung zeigen wollen, erläuterte Kahn, \"dass man sich auch über unterschiedliche Meinungen und auch unterschiedliche Haltungen hinweg an einen Tisch setzen kann, begegnen kann, zuhören kann und sich auch sachlich austauschen kann.\"", "An der rund zweistündigen Diskussion, in der auch das Katar-Sponsoring des FC Bayern Thema war, nahm unter anderen auch der Cheforganisator der WM 2022 teil, Hassan Al-Thawadi. Der FC Bayern hat einen bis 2023 laufenden Sponsorenvertrag mit der Fluglinie Qatar Airways. Die Geschäftsbeziehung mit Katar ist in der Fanszene des Klubs aber wegen der umstrittenen Menschenrechtssituation im Gastgeberland der WM 2022 und der Arbeitsverhältnisse auf den WM-Baustellen ein Reizthema.", "Bayern-Mitglied Ott hatte auf der turbulenten Jahreshauptversammlung des FC Bayern im Herbst 2021 einen Spontanantrag einbringen wollen, um über das Sponsoring mit der Fluglinie abstimmen zu lassen. Das ließ das Präsidium nicht zu. Ott hatte daraufhin das Verhalten der FCB-Führung scharf kritisiert.", "\"Aktiv werben für Katar, das finde ich den falschen Weg\", äußerte Ott, kritisierte eine angeblich \"einseitige Markenbotschaft von Katar\" und führte unter anderem die vielfach kritisierte Menschrechtssituation in dem Land an. \"Wenn da keine Rote Linie erreicht ist für eine Werbepartnerschaft mit Katar, wo gibt's dann überhaupt noch Rote Linien für den FC Bayern?\" Zusammen mit Mitglied Feinauer überreichte er der Bayern-Führung einen Fragenkatalog zu dem heiklen Themenkomplex. Katar wird immer wieder wegen systematischer Menschenrechtsverstöße und Ausbeutung von Migranten kritisiert. Die Regierung des reichen Emirats weist die Vorwürfe zurück und führt Reformen zugunsten der ausländischen Arbeiter an."]}}, "recommendations": []}