{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-legt-als-erstes-Team-zum-dritten-Mal-perfekte-Champions-League-Gruppenphase-hin-article23689511.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "sp"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Champions League", "Inter Mailand"], "content": {"title": "Perfekter FC Bayern schafft Einzigartiges", "description": "Der FC Bayern legt als erstes Team überhaupt zum dritten Mal eine perfekte Champions-League-Gruppenphase hin. Mit dem abschließenden Sieg über Inter Mailand baut der Bundesligist auch eine beeindruckende Serie aus.", "body": {"": [], "Sieg über Rotation und Inter\n                Perfekter FC Bayern schafft Einzigartiges": ["Auch eine größere Rotation hat den FC Bayern um den weiter traumhaft treffenden Eric-Maxim Choupo-Moting nicht aus dem aktuellen Erfolgs-Flow gerissen. Die Münchner vollendeten mit dem 2:0 (1:0) gegen den Tabellenzweiten Inter Mailand eine makellose Champions-League-Gruppenphase. Der deutsche Rekordmeister ist damit der erste Klub, dem in Europas Königsklasse zum dritten Mal eine 18-Punkte-Vorrunde glückte. Für die Tore vor 75.000 Zuschauern in der Allianz Arena sorgten Weltmeister Benjamin Pavard mit seinem ersten Champions-League-Tor (32.) und Choupo-Moting mit einem Traumtor in den Winkel (72.). Mit dem nächsten Sieg bauen die Münchener auch ihre beeindruckende Rekordserie aus: 34 Gruppenspiele in Folge verlor der Bundesligist nun nicht mehr. Den Rekord hatten sie sich mit dem 5:0 über Viktoria Pilsen Anfang Oktober geholt.", "\"Wir wollen jedes Spiel gewinnen. Wir wussten, dass es etwas Besonderes ist, in so einer starken Gruppe sechs Siege einzufahren\", sagte Choupo-Moting bei Amazon Prime Video und ergänzte mit Blick auf seine Leistung: \"Ich weiß, was ich kann. Ich weiß, dass ich der Mannschaft helfen kann mit meinen Qualitäten. Es läuft super in den letzten Wochen. Ich bin happy über meine Tore und Vorlagen.\" Auch gegen Inter sei er \"positiv geblieben\". Dann klappte es doch noch mit dem Tor: \"Ich habe mir ein Herz gefasst und gedacht: Ich schieße mal aus der Ferne. Ein geiles Tor.\"", "Ohne einige verletzte und teilweise geschonte Stars lief das Offensivspiel beim siebten Münchner Pflichtspielsieg in Serie nicht immer flüssig. Aber Bayern-Chef Oliver Kahn behielt recht mit seiner Aussage bei Amazon Prime Video: \"Die Rotation funktiert jetzt!\" Dusel hatten die Bayern freilich auch, weil Schiedrichter Ivan Kruzliak nach einer Schutzhand von Sadio Mané bei einem mächtigen Schuss von Nicolo Barella selbst nach Ansicht der Videobilder den erwarteten Elfmeter nicht gab. Ihren Achtelfinalgegner erfahren die Bayern am kommenden Montag, wenn in Nyon die Auslosung stattfindet.", "Freundschaftsspiele gebe es gegen Inter nicht, hatte Bayerns Vorstandschef Oliver Kahn betont. Entsprechend schenkten sich beide Teams nichts. Auch die Italiener, die noch nie in München verloren hatten, wollten keineswegs die Kräfte schonen. Zwei Distanzschüsse von Nicolo Barella sorgten gleich für Gefahr (7. und 8.). Den ersten parierte Sven Ulreich, den zweiten blockte Mané ab - allerdings mit hochgerissenen Armen. Dass Kruzliak nach dieser Aktion den Handelfmeter verweigerte, sorgte für großes Erstaunen. Die Münchner Offensiv-Maschine, die in den letzten neun Spielen überragende 36 Tore erzielt hatte, tat sich indes schwer. Dass Nagelsmann seine Stars Jamal Musiala, Serge Gnabry, Leon Goretzka und Alphonso Davies auf die Bank rotierte und auf die angeschlagenen Manuel Neuer und Thomas Müller ganz verzichtete, machte sich bemerkbar."], "Traumtor macht den Deckel drauf": ["Es lief nicht so harmonisch wie in den letzten Wochen. So hatten die Bayern ein weiteres Mal Glück, als der deutsche Nationalspieler Robin Gosens einen perfekten Querpass auf Lautaro Martinez spielte, dieser den Ball aber über das Tor setzte (27.). Es blieb allerdings eine der wenigen Aktionen, in denen Gosens Eigenwerbung für eine WM-Nominierung betreiben konnte. Da aus dem Spiel heraus nicht viel lief bei den Münchnern, musste halt ein Standard her. Nach Ecke des sehr präsenten Joshua Kimmich stieg Pavard am höchsten und ließ Inter-Keeper André Onana mit einem Kopfball-Aufsetzer keine Chance. Ansonsten gab es nicht allzu viele Torraumszenen aufseiten des Rekordmeisters. Kingsley Coman, der seiner Topform noch hinterherläuft, prüfte mit einem Distanzschuss noch Onana (45.+2).", "Goretzka-Ersatz Ryan Gravenberch zeigte sich ballfertig und lauffreudig, auch wenn die großen Momente fehlten. Pluspunkte konnte Noussair Mazroui auf der rechten Außenbahn sammeln, Josip Stanisic tat sich auf der Gegenseite dagegen schwerer. Der Kroate rückte nach der Pause in die Innenverteidigung, weil Davies für Vielspieler Dayot Upamecano eingewechselt wurde. Mit der Hereinnahme von weiteren Stars wie Musiala und Gnabry kam mehr Schwung und Tempo ins Bayern-Spiel. Das sollte sich auszahlen. Choupo-Moting sorgte mit einem traumhaften Distanzschuss für den Höhepunkt des Abends. Mit sieben Toren aus den letzten sechs Spielen ist der Mittelstürmer damit weiter der Mann der Stunde. Die Diskussion um eine fehlende Neun nach dem Abgang von Torjäger Robert Lewandowski ist erst einmal verstummt.", "(Dieser Artikel wurde am Dienstag, 01. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}