{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Praesident-sieht-Bewegung-wegen-Katar-Arger-article23695538.html", "query_keywords": ["ns", "us", "sp", "politik", "ss", "spo"], "creation_date": "04.11.2022", "last_modified": "04.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-WM 2022 in Katar", "Fifa"], "content": {"title": "DFB-Präsident sieht Bewegung wegen Katar-Ärger", "description": "In wenigen Tagen startet die Fußball-Weltmeisterschaft in Katar. Die Vergabe in den Wüstenstaat sorgt für Ärger, die Diskussionen gewinnen über Monate und Jahre an Fahrt. Der öffentliche Druck bewegt zumindest beim Weltverband etwas, sagt DFB-Präsident Bernd Neuendorf.", "body": {"": [], "\"Gab es so vorher nicht\"\n                DFB-Präsident sieht Bewegung wegen Katar-Ärger": ["Präsident Bernd Neuendorf vom Deutschen Fußball-Bund (DFB) sieht die intensive Diskussion über den WM-Standort Katar als Treiber für Fortschritte in Sport und Politik. \"Die FIFA hat eine Menschenrechtspassage aufgenommen, was die Vergabe von künftigen Weltmeisterschaften angeht, das gab es vorher so nicht\", sagte Neuendorf bei einer Podiumsdiskussion im Dortmunder Fußball-Museum. \"Das zeigt, dass die Vergabe an Katar und vielleicht auch an Russland heute schwer vorstellbar wäre, so unkritisch und ohne Auflagen. Das hat sich geändert, der Sport und die Politik.\"", "Neuendorf zeigte sich \"sehr froh\" über seine jüngste Katar-Reise in der Delegation der Bundesinnenministerin Nancy Faeser. \"Sie zeigt, dass wir so ein Turnier noch nie erlebt haben, dass die Vergabe solcher Ereignisse zu einem politischen Thema geworden ist\", betonte er: \"Früher wurden diese Entscheidungen in Sportverbänden getroffen und politisch dann eher hingenommen, das hat sich verändert.\"", "Der DFB-Chef wiederholte seine Forderung nach einem Entschädigungsfonds für die Angehörigen von Arbeitern, die auf WM-Baustellen gestorben sind oder verletzt wurden. Die jüngste Absage seitens des Gastgeberlandes habe ihn \"irritiert\". Katars Arbeitsminister Ali bin Samikh Al Marri hatte einen möglichen Fonds in einem Interview mit AFP als \"Werbegag\" bezeichnet. Innenministerin Faeser hat angekündigt, trotz ihrer Kritik am Ausrichter der WM (20. November bis 18. Dezember) das erste Spiel der deutschen Nationalmannschaft gegen Japan am 23. November zu besuchen."]}}, "recommendations": []}