{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Woelfinnen-zerreissen-den-unglaublichen-Pokalrekord-article24132296.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp"], "creation_date": "19.05.2023", "last_modified": "19.05.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Schneider"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "VfL Wolfsburg (Frauen)", "DFB-Pokal", "Köln"], "content": {"title": "Wölfinnen zerreißen den unglaublichen Pokalrekord", "description": "Der VfL Wolfsburg gewinnt zum zehnten Mal den DFB-Pokal, zum neunten Mal in Serie. Die Wölfinnen bauen damit eine fast schon unheimliche Serie aus, während sie in der Liga sogar angreifbar sind. Beim Finale gegen den SC Freiburg ist es nicht der einzige Rekord.", "body": {"": [], "Fast zehn Jahre ohne Niederlage\n                Wölfinnen zerreißen den unglaublichen Pokalrekord": ["Beim VfL Wolfsburg ist es eher eine gefühlte Ewigkeit - noch keine 40 Jahre. Auch, wenn es die Musik anders vermuten ließ, die aus der Soundanlage des Kölner Stadions dröhnte. Kurz nach dem 4:1-Erfolg im DFB-Pokalfinale gegen den SC Freiburg wählte die Stadionregie den Jubiläumssong der Schlagerband die Flippers (\"Wir sagen danke schön\") zum Feiern aus. Dabei fehlen doch noch 31 Jahre zum Flippers-Niveau. Denn die Pokal-Erfolgsserie der Wölfinnen währt erst neun Jahre, seither sind sie in diesem Wettbewerb ungeschlagen. Für Fußballverhältnisse ist das eine sehr lange Zeit. Mit ihrem zehnten Titel steigen sie zudem zum alleinigen Rekordhalter im DFB-Pokal der Frauen auf - vor dem 1.FFC Frankfurt, die heute Eintracht heißt. Der Frauenfußball verändert sich.", "Tatsächlich war der restliche Rahmen für diesen Rekordregen ebenso würdig: Der DFB organisierte zuvor ein Fan-Fest vor dem Stadion, das seinem Namen gerecht wurde. Familien lauschten bei bestem Himmelfahrtswetter der Live-Musik, insgesamt spielten rund 1300 Kinder auf den Wiesen davor Fußball. Mädchen trugen die Trikots ihrer Heldinnen, in der Luft lag der Geruch von Bratwurst und frisch gemähtem Rasen. Anschließend versammelten sich im ausverkauften Kölner Rhein-Energie-Stadion insgesamt 44.808 Menschen, um gemeinsam Frauenfußball zu schauen - so viele waren es in Deutschland noch nie.", "Auf dem Rasen spielte sich vor den Augen der Rekordkulisse derweil ein \"typisches Finale\" ab, wie VfL-Trainer Tommy Stroot es später nannte. Die Wolfsburgerinnen ließen von Beginn an keine Zweifel an ihrer Favoritenrolle aufkommen. Dagegen war die Nervosität bei den Freiburgerinnen deutlich spürbar. \"Ich finde, das hat man uns in den ersten Minuten angemerkt\", sagte Trainerin Theresa Merk nach dem Abpfiff. Die Freiburgerinnen fanden sich zügig im \"Worst-Case-Szenario\" wieder: Eigentor, Rückstand schon in der 4. Minute."], "Wolfsburg mit dem Bayern-Problem": ["Indes präsentierten die Wölfinnen ein Problem, das auch die Herren des FC Bayern kennen: dominanter Fußball, der aber ohne die entsprechenden Tore blieb. So blieb es lange bei der 1:0-Führung. Die Favoritinnen ließen ihre Gegnerinnen praktisch nicht aus der eigenen Hälfte herausrücken oder am Spiel teilhaben. Am deutlichsten wurde die Wolfsburger Überlegenheit, als Nationaltorhüterin Merle Frohms nach 30 Minuten begann, einsam in der eigenen Hälfte ihr Aufwärmprogramm erneut abzuspulen.", "Die Wolfsburger Dominanz zog sich durch alle Mannschaftsteile: Im Angriff war es Kapitänin Alexandra Popp, die mit ungeheurem Spielverständnis immer wieder Lücken in der gegnerischen Defensive riss und, wie durch ein Wunder, dann bei Flanken immer richtig stand. Im Mittelfeld trumpfte derweil Nationalspielerin Lena Oberdorf auf, die besonders in der ersten Hälfte die zaghaften Angriffsbemühungen der Freiburgerinnen immer wieder unterband.", "Denn entweder spielte Freiburg die Offensivaktionen nicht sauber aus oder Oberdorf war zur Stelle. Die 20-Jährige füllte für die Elf vom Mittellandkanal die Rolle aus, die etwa beim Herren-DFB-Team und bei den Bayern-Männern derzeit schmerzlich vermisst wird: ein tiefer Sechser vor der Abwehrkette mit gutem Auge für die Spieleröffnung. Immer wieder eroberte Oberdorf Bälle, schirmte sie gegen ihre Gegnerinnen ab und verteilte sie mittels langer Diagonalpässe auf ihre Offensivkolleginnen.", "Derweil wurde Stroots Team Zeuge einer Fußball-Binse: Wer die Tore nicht macht, kassiert sie später selbst. Und so war es Freiburg, das völlig unerwartet kurz vor Halbzeit ins Spiel zurückkam. Nationalspielerin Janina Minge köpfte das 1:1 nach einer Ecke (42.). \"Die Mannschaft hat dann Moral bewiesen. Da bin ich extrem stolz auf sie\", sagte SCF-Trainerin Merk nach dem Spiel. Nach der Pause war es dann fast umgekehrt: Das Momentum lag bei Freiburg, aber Wolfsburg erzielte glücklich das 2:1. Spannend blieb es aber dennoch, erst am Ende mussten sich die Freiburgerinnen eingestehen, dass es nach dem Finale 2019 erneut nicht für das Pokalwunder reicht. Spätestens der erste VAR-Handelfmeter im deutschen Frauenfußball durch Dominique Janssen zum 4:1 beendete die Hoffnungen der Außenseiterinnen (89.). Kurz vorher (84.) traf bereits die ewige Popp nach einer Ecke."], "Was ist das Geheimnis?": ["Und so schreibt der VfL Wolfsburg mit dem insgesamt zehnten Pokaltriumph eine fast schon unheimliche Erfolgsgeschichte fort. \"Es ist wirklich ein Rekord\", selbst Trainer Stroot musste auf der Pressekonferenz kurz durchschnaufen, \"der wirklich schwer zu brechen ist. Und wir wollen in Zukunft da natürlich direkt wieder ansetzen und wieder nach Köln fahren.\" Für Kapitänin Popp ist es mittlerweile sogar der zwölfte Titel, die 32-Jährige war bereits zweimal mit dem MSV Duisburg erfolgreich. Hinzu kommt die Serie: Im Jahr 2013 verlor die Elf vom Mittellandkanal zuletzt ein Pokalspiel. Damals, im kalten November, schauten nur 2240 Menschen dabei zu, wie Ex-Nationalspielerin Kerstin Garefrekes vom 1. FFC Frankfurt das spielentscheidende 1:0 machte. Verglichen mit heute wirkt das alles sehr weit weg.", "Nur läuft es nicht mehr überall so reibungslos. In der Liga schickt sich der FC Bayern an, die Dominanz der Wölfinnen zu brechen. Dieses Jahr werden die Münchnerinnen ziemlich sicher nach 2020/21 erneut Meister. Auch weil Wolfsburg kräftig mithalf: Am vergangenen Wochenende brachen sie gegen Frankfurt komplett ein und verloren mit 0:4. Derweil versuchen die Bayern, den Wölfinnen auch auf dem Transfermarkt habhaft zu werden. Dafür wurden sie zuletzt tätig: erst jüngst mit der Verpflichtung der Engländerin Georgia Stanway. Im Sommer folgt das Chelsea-Duo Magdalena Eriksson und Pernille Harder.", "Nur im Pokal, da kommen nicht einmal die Bayern an Wolfsburg heran. Im Halbfinale hatten sie die Chance, die Wölfinnen zu stürzen. Sie kamen bei der 0:5-Niederlage jedoch selbst unter die Räder. Wenn weder die mutigen Freiburgerinnen noch der FC Bayern die Wölfinnen aufhalten können, wer dann? Freiburgs Trainerin Merk versuchte, das nach der Niederlage zu erklären. Um gegen die Wölfinnen erfolgreich zu sein, brauche es einen \"richtig, richtig guten Tag\". Und noch viel mehr: \"Man muss einfach alles dagegenhalten, was man hat.\" Das bedeutet dann, das richtige \"Spielglück\" zu haben und auch in vielen Situationen \"die richtige Entscheidung\" zu treffen.", "Und selbst dann wird es schwierig. \"Wolfsburg hat schon in den letzten Jahren bewiesen, egal, welches K.-o.-Spiel, dass sie es oft schaffen, auf dem Punkt da zu sein\", führte sie weiter aus. \"Das ist eine ganz besondere Eigenschaft von ihnen.\" Das mache das Team \"vielleicht auch am Ende ein Stück weit souveräner, besonders in so Situationen wie heute\". Freiburg sei nichtsdestotrotz relativ nah dran gewesen, \"sie zumindest mal im Zaum zu halten. Das dann bis zum Schluss durchzuziehen, ist das, was es am Ende dann vielleicht braucht\". In der nächsten Saison werden es wieder Teams probieren. Bis zum Flippers-Niveau sind es ja schließlich noch 31 Jahre. Auch im Frauenfußball ist das eine Ewigkeit."]}}, "recommendations": []}