{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-versucht-deutsche-TV-Sender-zu-zensieren-article23656950.html", "query_keywords": ["ns", "us", "regierung", "spo", "ss", "sp"], "creation_date": "17.10.2022", "last_modified": "17.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Katar", "ARD", "ZDF", "Fifa"], "content": {"title": "Katar versucht, deutsche TV-Sender zu zensieren", "description": "Keine Aufnahmen in Privaträumen, keine Aufnahmen in den Unterkünften von Gastarbeitern, fast ohne Ausnahmen. Katar überzieht deutsche TV-Sender kurz vor der WM mit Verboten, ansonsten gibt es keine Drehgenehmigung. Die Anstalten wehren sich jetzt mithilfe der FIFA.", "body": {"": [], "Massive Einschränkungen für WM\n                Katar versucht, deutsche TV-Sender zu zensieren": ["Die deutschen TV-Sender haben sich gegen Zensur-Versuche durch Katar ausgesprochen. Die Drehgenehmigungen während der Fußball-WM sind derzeit an Auflagen gebunden, wie die ARD bestätigte. \"Es ist richtig, dass man, um eine Drehgenehmigung in Katar zu bekommen, bestimmte Auflagen einhalten muss. Davon sind auch wir als ARD betroffen\", hieß es auf Anfrage.", "\"Solche Vorgaben kennen wir nicht nur hinsichtlich der Berichterstattung aus Katar, sondern ein solches Vorgehen ist in vielen anderen Ländern - wie zuletzt in China - ebenfalls üblich.\" Die ARD werde \"dennoch alle ihr zur Verfügung stehenden Möglichkeiten nutzen, wie geplant nicht nur sportlich, sondern auch kritisch und hintergründig von der Fußball-WM in Katar zu berichten\"."], "FIFA soll für weniger Auflagen sorgen": ["Zu den Auflagen gehört nach übereinstimmenden Angaben das Verbot, Einheimische in ihren Privaträumen zu filmen oder Unterkünfte, in denen Gastarbeiter untergebracht sind. Diese Einschränkungen gelten auch in Regierungsgebäuden, Kirchen, Universitäten, Krankenhäusern und bei Privatunternehmern. Diese Beschränkungen sind Teil einer Liste von Bedingungen, denen Filmemacher zustimmen müssen für eine Drehgenehmigung. Sie gelten laut \"Guardian\" auch für Fotografen.", "Die ARD ist zudem \"mit der FIFA über die Auflagen im direkten Gespräch\". Auch das ZDF \"setzt sich für eine umfassende Berichterstattung aus dem WM-Ausrichterland außerhalb der Stadien ein\", hieß es beim Zweiten. Der Sender sei \"mit der FIFA im Gespräch, was die Auflagen für die Drehgenehmigungen betrifft\".", "Das Erste erklärte zudem: \"Auch die persönlichen Eindrücke und Erlebnisse unserer Kolleginnen und Kollegen vor Ort werden dabei eine große Rolle spielen - und diese werden selbstverständlich keinerlei Zensur unterliegen. Darüber hinaus hat die ARD in den vergangenen Monaten ja auch bereits in umfangreichen Dokumentationen die negativen Seiten dieser Fußball-Weltmeisterschaft intensiv beleuchtet und wird dies auch weiter tun.\""]}}, "recommendations": []}