{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/DFB-Team-entfacht-Regenbogen-Rausch-article22638419.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "ss", "frankreich", "spo"], "creation_date": "23.06.2021", "last_modified": "23.06.2021", "crawl_date": "20.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Sport", "Thomas Müller", "Joshua Kimmich", "Fußball-Nationalmannschaft", "Fußball-EM 2020"], "content": {"title": "DFB-Team entfacht Regenbogen-Rausch", "description": "Ein ganzes Land vereint im Regenbogen-Rausch. Eine Fußball-Nationalmannschaft, die sportlich glänzt und sympathische Lagerfeuer-Romantik verbreitet. Ist jetzt auf einmal alles gut in Deutschland?", "body": {"": [], "Plötzlich cool, leidenschaftlich\n                DFB-Team entfacht Regenbogen-Rausch": ["Nach dem 0:1 gegen Frankreich war Deutschland nach einem Spiel am Boden. Die DFB-Elf konnte alle Vorurteile gegen sie bestätigen. Doch dann passierte etwas, mit dem nicht mehr viele Leute gerechnet hatten: Das 4:2 gegen Portugal war sportlich genauso überzeugend wie begeisternd. Der mitreißende Auftritt Robin Gosens, Thomas Müllers wiederentdeckter Spielwitz, Kai Havertz' Respektlosigkeiten gegenüber Pepe - all das hatte Wucht und Klasse. Es vermittelte eine lang verborgene Leidenschaft der Mannschaft.", "Nach dem Sieg folgte der Rausch, es war ein unerwarteter und einer, der harmlos begann: Mit den folgenlosen Ermittlungen gegen Manuel Neuers Regenbogen-Kapitänsbinde, die aber den Ton für das, was folgen sollte, setzte. Die UEFA auf der einen Seite, menschliche Werte auf der anderen Seite. Das zeigte die sich anschließende Diskussion um die Beleuchtung der Allianz Arena. Das zeigte die zu erwartende Ablehnung der Idee seitens der UEFA, die aus ihrer Position, die explizit immer nur so politisch ist, wie es ihre Mitgliedsverbände zulassen und die in sich die unterschiedlichsten politischen Strömungen in den Ländern und Verbänden vereint. Das Dröhnen war bereits am Montag sehr laut.", "Da tauchte die Nationalmannschaft auf einmal wieder auf. Ganz unverfänglich in einem kleinen, zufällig im Netz aufgetauchten Videofetzen. Versammelt im \"Campo Herzo\" sangen sie die Zeilen eines 90er-Klassikers der \"Four Non Blondes\". Joshua Kimmich und Co. klampften und fragten: \"What's going on?\" - was passiert hier gerade? Sie waren eine Gruppe Studenten, die sich mit ihren Gitarren im Park verabredet hatten und sich nun am Lagerfeuer die Zeit vertrieben. Das war sehr nett. Inmitten des Gebrülls waren sie wahr, etwas was dem Team in all den müden Jahren seit dem WM-Erfolg abhandengekommen war."], "Die Lawine rollt": ["Einen Tag später setzte sich Mats Hummels mit einem \"Love unites\"-Shirt auf das Podium der Medienrunde und vertrat auch dort die Werte, für die die Nationalmannschaft stehen will. Hummels ließ die Bilder sprechen. Er blieb nüchtern und klar, während sich das Land dem Regenbogen-Rausch hingab.", "Noch bevor die UEFA am Montag ihre Ablenkung des Antrags des Münchener Stadtrats formuliert hatte, wagten sich Vereine aus der Deckung: Die Frankfurter waren die Ersten. Ihr Stadion wird in Regenbogenfarben leuchten. Stündlich schlossen sich neue Vereine an. Der CSD Deutschland verkündete: Es werden 11.000 Regenbogenfahnen vor der Allianz Arena verteilt. Im Netz kursierten Sitzpläne für die Arena. Man solle auf den Rängen doch einfach einen Regenbogen abbilden. Kurzum: Die Lawine rollte an. Politiker im Wahlkampf überboten sich mit Ansagen. Ungarn und UEFA böse, Deutschland gut.", "Die von der UEFA vorgetragene Verteidigung, dass der Antrag des Münchener Stadtrats mit einem gezielten politischen Protest gegen Ungarns Politik begründet war und auch die Einwände aus Ungarn wurden kurzerhand weggewischt. Deutschland befand und befindet sich in einem Regenbogen-Rausch, der in den autokratisch regierten Ländern nicht für Begeisterung sorgte. Der Regenbogen ist das Thema, das die UEFA mit ihrer Ablehnung des geschickt formulierten Antrags erst groß gemacht hat. Die Rechte der LGBT-Community in Ungarn, aber auch in anderen Ländern, sind nun im Blick der Öffentlichkeit. Es ist nun an der Politik, dem Getöse auch Taten folgen zu lassen. Es ist Druck auf dem Kessel. Das hatte Viktor Orban sicher anders geplant.", "Die Nationalmannschaft hat in dieser Angelegenheit den Ton gesetzt. Sie hat die Aufmerksamkeit auf ein großes gesellschaftliches Thema gelenkt und muss das im Spiel gegen die Ungarn nun für 90 Minuten zurückstellen. Vorerst aber ist der DFB-Auswahl etwas Überraschendes gelungen: Mit ihrer sportlichen Leistung, mit ihrer Lagerfeuerromantik und ihrer klaren Positionierung in der Regenbogen-Frage hat sie das Land hinter eine positive Sache vereinen können und ist dabei sympathisch. Kann sie nun noch gegen Ungarn auf dem Platz nachlegen, folgt auf den Regenbogen-Rausch am Ende noch ein sportlicher. Und das hätte nun wirklich niemand erwartet."]}}, "recommendations": []}