{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leben/Das-bedeuten-die-gaengigsten-LSBTQI-Begriffe-article23367666.html", "query_keywords": ["ns", "us", "rna", "familie", "schi", "usa", "ss", "leiche", "sp"], "creation_date": "03.06.2022", "last_modified": "05.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi"], "news_keywords": ["Leben", "LGBTIQ", "Homosexualität", "Transgender"], "content": {"title": "Das bedeuten die gängigsten LSBTQI-Begriffe", "description": "Jedes Jahr im Juni werden mit dem \"Pride Month\" geschlechtliche Diversität und Toleranz zelebriert. Doch so vielfältig wie die LSBTQI-Community sind auch die entsprechenden Begriffe. Die wichtigsten fasst ntv.de zusammen.", "body": {"": [], "Von Agender bis trans*\n                Das bedeuten die gängigsten LSBTQI-Begriffe": ["Jedes Jahr im Juni werden mit dem \"Pride Month\" geschlechtliche Diversität und Toleranz zelebriert. Doch so vielfältig wie die LSBTQI-Community sind auch die entsprechenden Begriffe. Was unter welchen sexuellen Orientierungen oder Identitäten zu verstehen ist und welche Bezeichnungen besser nicht mehr verwendet werden sollten, fasst ntv.de zusammen.", "Agender", "Agender bedeutet geschlechtslos. Wer sich als Agender bezeichnet, fühlt sich ergo keinem Geschlecht zugehörig.", "Asexualität", "Asexuelle Menschen empfinden keine oder kaum sexuelle Anziehung zu anderen Personen. Sie können aber durchaus romantische Beziehungen führen oder das Bedürfnis nach Nähe verspüren.", "Bisexualität", "Wer bisexuell ist, fühlt sich zu mehr als einem Geschlecht hingezogen. Das kann romantisch und/oder sexuell sein. Man kann jedoch auch Sex mit Menschen verschiedenen Geschlechts haben, ohne sich selbst als bisexuell zu bezeichnen.", "Cis", "Menschen, die sich dem Geschlecht zugehörig fühlen, das ihnen bei der Geburt zugewiesen wurde, sind cis. Synonyme Bezeichnungen sind cisgeschlechtlich oder cisgender. Cis wird als die gesellschaftliche Norm angesehen.", "FLINTA*", "Die Abkürzung steht für Frauen, Lesben, inter, nicht-binäre, trans*-Personen und Agender. Sie fällt häufig im Zusammenhang mit Räumen oder Veranstaltungen, die sich ausschließlich an jene Personengruppen richten. Der Gedanke dahinter: Durch den Ausschluss von cis-Männern soll ein Schutzraum entstehen.", "Gender, Geschlechtsidentität", "Gender ist das soziale und gefühlte Geschlecht eines Menschen. Eine Person kann sich männlich oder weiblich fühlen, sich aber genauso zwischen oder außerhalb des binären Geschlechtersystems verorten. Das muss sich nicht zwangsläufig in der äußeren Erscheinung widerspiegeln. Gender steht in Abgrenzung zu Sex, also dem bei der Geburt zugewiesenen beziehungsweise das an den körperlichen Geschlechtsmerkmalen gemessene Geschlecht. Die deutsche Sprache unterscheidet hier nicht eindeutig, deswegen werden oftmals die englischen Begriffe oder das Wort Geschlechtsidentität verwendet. Alternativ kann auch vom sozialen und, dem gegenüberstehend, biologischem Geschlecht gesprochen werden.", "Genderfluid", "Die Geschlechtsidentität von genderfluiden Menschen wechselt, ist also \"fluide\". Es können mehrere, aber auch gar keine zugeschriebenen Geschlechtsidentitäten bestehen.", "Heteroflexibilität", "Die sexuellen Aktivitäten von heteroflexiblen Menschen sind vorrangig heterosexuell. Sie weichen aber gelegentlich von ihrem bevorzugten Geschlecht ab, haben also einen \"kleinen\" homosexuellen Anteil in ihrem Sexualverhalten.", "Heteronormativität", "Damit ist eine Weltanschauung gemeint, die Heterosexualität als Norm bestimmt und als \"natürlich\" ansieht. Die heteronormative Ordnung unserer Gesellschaft reproduziert eine binäre Vorstellung von Geschlechtern und wertet zugleich queere, nicht-binäre und trans*-Personen ab.", "Heterosexualität", "Wenn Frauen sich ausschließlich von Männern und andersherum Männer sich nur von Frauen angezogen fühlen, dann werden sie als heterosexuell bezeichnet. Diese Form der Sexualität wird gemeinhin als Norm angesehen.", "Homofeindlichkeit, Homophobie", "Abwertung, Diskriminierung und Gewalt gegenüber homosexuellen Menschen wird in der Regel als Homophobie bezeichnet. Besser ist jedoch Homofeindlichkeit, denn Grund dafür ist nicht Angst, sprich \"Phobie\", sondern Hass und Ablehnung.", "Homosexualität", "Homosexuelle Menschen fühlen sich vom gleichen Geschlecht angezogen. Historisch wurde der Begriff zunächst als psychiatrische Störung aufgefasst, erst seit 1990 katalogisiert die Weltgesundheitsorganisation WHO Homosexualität nicht mehr als Krankheit. Von LSBTQI selbst wird der Begriff eher selten verwendet. Stattdessen bevorzugen vielen Menschen in der Regel die Selbstbezeichnungen \"lesbisch\", \"schwul\" beziehungsweise das englische \"gay\" oder \"bisexuell\".", "Inter, Intergeschlechtlichkeit", "Aus medizinischer Sicht weisen intergeschlechtliche Körper männliche wie weibliche Geschlechtsmerkmale auf. Eine binäre Zuschreibung, also Mann oder Frau, ist meistens nicht möglich.", "LGBTQI, LSBTQI", "… ist die Abkürzung für Lesbisch, gay/schwul, bi, trans, queer und intersexuell. Häufig wird das Akronym durch weitere Buchstaben, ein Plus oder ein Sternchen ergänzt. Diese fungieren als Platzhalter für alle Menschen, die sich nicht in der heterosexuellen oder cisgeschlechtlichen Norm verorten und deswegen von Diskriminierung betroffen sind.", "Misgendern", "Misgendern meint, einen Menschen mit dem falschen Pronomen anzusprechen. Das ist etwa der Fall, wenn eine Person das Pronomen \"er\" verwendet, aber mit \"sie\" angesprochen wird. Misgendern kann sehr verletzend sein und ist, insbesondere wenn es absichtlich passiert, eine Form der Diskriminierung.", "Nicht-binär", "Nicht-binär, non-binary oder auch genderqueer sind Selbstbezeichnungen für eine Geschlechtsidentität, die sich nicht in der binären Geschlechterordnung, sondern außerhalb dieser wiederfindet. Nicht-binäre Menschen sind also weder Mann noch Frau.", "Pansexualität", "Unter Pansexualität wird in gewisser Weise eine Erweiterung des Begriffs Bisexualität verstanden. Pansexuelle fühlen sich zu Menschen unabhängig vom Geschlecht hingezogen, sie treffen in dieser Hinsicht keine Vorauswahl.", "Queer", "Queer hat verschiedene Bedeutungen. Zunächst war \"queer\", ähnlich dem Deutschen \"pervers\", ein Schimpfwort gegen LSBTQI, wurde aber im Rahmen politischer Emanzipation positiv besetzt. Inzwischen ist \"queer\" ein Sammelbegriff für Menschen, die sich nicht in heteronormativen Kategorien wiederfinden. Der Begriff wird auch als Selbstbezeichnung verwendet. Im akademischen Kontext untersucht die \"Queer-Theorie\" gesellschaftliche Normen zu Geschlecht und Sexualität.", "Trans*", "Menschen, die trans* sind, identifizieren sich nicht mit dem Geschlecht, das ihnen bei der Geburt zugewiesen wurde. Manche verwenden auch den Begriff Transgeschlechtlichkeit. Einige fühlen sich schon seit der Kindheit im \"falschen Körper\", anderen wird im Laufe ihres Lebens klar, dass sie sich beispielsweise weder als Mann noch als Frau fühlen. Dabei ist es unerheblich, ob medizinische Maßnahmen wie eine Hormonbehandlung oder eine Geschlechtsangleichung vorgenommen werden. Trans* fungiert hier als Oberbegriff, der andere Begriffe wie \"transident\", \"transgender\" oder \"transsexuell\" mit einschließt. Das Sternchen dient als Platzhalter für die verschiedenen Endungen. Die Selbstbezeichnungen von trans*-Menschen sind vielfältig. Einige bezeichnen sich ausdrücklich als trans*-Frau oder trans*-Mann, andere verzichten auf eine eindeutige geschlechtsidentitäre Zuordnung.", "Transfeindlichkeit, Transphobie", "Wie auch im Fall von Homofeindlichkeit ist Transfeindlichkeit als Begriff der Transphobie vorzuziehen. Transfeindlichkeit hat viele Formen. Sie kann sich in Abwertung der geschlechtlichen Identität, Misgendern bis hin zur körperlichen Gewalt ausdrücken.", "Transgender", "Transgender wird vor allem im englischsprachigen Raum als Oberbegriff für alle trans*-Personen verwendet, egal ob binär oder nicht-binär. Das Wort bezieht sich primär auf das soziale Geschlecht.", "Transidentität", "Transidentität hebt die Identifikation mit dem sozialen Geschlecht hervor und stellt heraus, dass es eben nicht nur um das biologische Geschlecht geht. Der Begriff ist allerdings umstritten. Denn Identität suggeriert mitunter, man könnte es sich einfach aussuchen, trans* zu sein.", "Transsexualität", "Der Begriff wird von vielen trans*-Menschen kritisiert. Seine Verbreitung in Recht und Medizin verbinden viele mit Fremdbestimmung. Zudem wird er Eindruck erweckt, trans* sei eine sexuelle Orientierung. Es gibt allerdings auch Personen, die sich als transsexuell identifizieren.", "Die Definitionen stützen sich auf das \"Regenbogenportal\" des Bundesministeriums für Familie, Senioren, Frauen und Jugend sowie auf die Publikation \"Vielfalt verstehen\" der Landesfachstelle Hessen \"Queere Jugendarbeit\"."]}}, "recommendations": []}