{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-gefaehrlichste-Mann-des-Weltfussballs-article23086122.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "rechtsstaatlichkeit", "schi", "regierung", "asien", "afrika", "ss", "demo", "amnesty", "spo"], "creation_date": "26.01.2022", "last_modified": "26.01.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fifa", "Gianni Infantino", "Katar", "Fußball-WM 2022 in Katar", "Menschenrechte", "Afrika"], "content": {"title": "Der gefährlichste Mann des Weltfußballs", "description": "Wieder einmal irritiert Gianni Infantino. Der FIFA-Boss verbreitet gefährliche Halbwahrheiten über Katar und herabwürdigendes und verhängnisvolles Gedankengut über Afrika und Geflüchtete. So kann es nicht weitergehen, Infantinos Worte richten Schaden an.", "body": {"": [], "Dreist, verlogen - Infantino\n                Der gefährlichste Mann des Weltfußballs": ["Er ist Europas Hüter für Menschenrechte, Demokratie und Rechtsstaatlichkeit. Er will sie schützen und fördern. Nein, natürlich ist nicht von Gianni Infantino der Rede, sondern vom Europarat in Straßburg. Aber der FIFA-Präsident sprach vor der führenden Menschenrechtsorganisation Europas - und zeigte wieder einmal, dass er den Fußball-Weltverband keine Sekunde länger anführen dürfte. Seine Aussagen in Straßburg sind nicht nur beleidigend und irritierend, sondern auch brandgefährlich.", "Zunächst verteidigte Infantino den nächsten WM-Gastgeber Katar. Das Emirat, das verschiedene Menschenrechte immer noch mit Füßen tritt. Das der Schweizer nur allzu gerne umschmeichelt. Wo er jüngst sogar, in einer äußerst symbolkräftigen Geste, seinen Wohnsitz hinverlegte. Augenscheinlich versteht sich der Chef des Fußball-Weltverbandes mittlerweile als persönlicher Anwalt des Unrechtsstaats, denn ausgerechnet vor dem Europarat wollte Infantino \"einige Dinge gerade rücken\" und betonte, die Arbeitsbedingungen vor Ort seien vergleichbar mit denen in Europa."], "Infantino gefährdet Menschenrechtsarbeit": ["Infantino stellt dreist die Arbeit von zahlreichen Menschenrechtsorganisationen infrage. Seine Aussagen sind für Amnesty International, Human Rights Watch und viele andere ein Schlag ins Gesicht. Ihre Arbeit, die immer wieder das weiterhin intakte, der Sklaverei ähnliche \"Kafala-System\" der Arbeitgeber in Katar aufdeckt, wird dadurch noch schwieriger. Vielmehr sind Infantinos Worte sogar brandgefährlich, denn nun können Arbeitsmigrantinnen und -migranten im reichsten Land der Welt sogar mit der Legitimierung des Fifa-Bosses ausgenutzt und missbraucht werden. Infantino lässt die Rhetorik der Machthaber Katars, die schon oft widerlegt wurde, was auch er weiß, ungefiltert widerhallen.", "Es sei \"einfach nicht wahr\", wenn von 6500 toten Arbeitern auf den WM-Baustellen berichtet würde, meint Infantino. Nun, das tut auch niemand. Der Schweizer verdreht die Fakten auf naive und gefährliche Art und Weise. Denn Anfang des vergangenen Jahres enthüllte der \"Guardian\", dass 6500 Arbeiterinnen und Arbeiter in Katar seit der WM-Vergabe durch Hitze, plötzlichen Herztod oder Überlastung gestorben sind. Die Verstorbenen (mittlerweile sind es laut offiziellen Zahlen der katarischen Regierung 15.000 tote Gastarbeiterinnen und Gastarbeiter) arbeiteten nicht allesamt auf den Stadion-Baustellen, doch darum geht es auch gar nicht. Es geht um systematischen Missbrauch, der den Verlust von Menschenleben gefällig in Kauf nimmt. Infantino tut dies auch, wenn er dieses System unterstützt.", "Auf den WM-Stadion-Baustellen direkt, sagt der FIFA-Boss, seien nämlich nur drei Menschen umgekommen. Auch das ist falsch. Laut Menschenrechtsorganisationen gab es bisher auf den Baustellen 36 Tote, von 18 dieser Menschen wurde die Todesursache immer noch nicht genannt. Zwar gibt Infantino zu, es müsse sich \"noch viel ändern\" in Katar, aber \"der Wandel\" zum Besseren würde ja stattfinden und dies sei ein \"Verdienst des Fußballs\". Auch das stimmt allerdings nicht. In den elf Jahren seit der Vergabe der WM an Katar hat sich an den Arbeitsbedingungen nur auf dem Papier etwas geändert. Die Arbeiterinnen und Arbeiter leiden, wie Menschenrechtsorganisationen bestätigen, derzeit mehr als jemals zuvor."], "Eine WM, die Leben rettet?": ["Die Mär \"Wandel durch Fußball\" ist ebenfalls gefährlich mit Blick auf Infantinos Aussagen zu Afrika und der von ihm gewünschten WM im Zweijahresrhythmus. \"Wir müssen den Afrikanern Hoffnung geben, damit sie nicht mehr über das Mittelmeer kommen müssen, um vielleicht ein besseres Leben zu finden oder, wahrscheinlicher, den Tod im Meer.\" Dass der Chef einer der größten und mächtigsten Sport-Organisationen der Welt diese Sätze - und auch noch vor dem Europarat - ausspricht, ist eigentlich unvorstellbar.", "Zunächst: Afrika ist ein Kontinent mit 55 Ländern, knapp anderthalb Milliarden Menschen und allein südlich der Sahara zwischen 1200 und 2000 Sprachen. Von \"den Afrikanern\" als homogene Masse zu sprechen, die Hoffnung bräuchten, zeugt von Unwissenheit und ist einer Führungsperson nicht würdig. Unterschiedliche Länder und Menschen in Afrika brauchen unterschiedliche Dinge. Wie anderswo auf der Welt auch. Aber ganz sicher brauchen sie alle nicht die Wohltätigkeit und Gnade des FIFA-Präsidenten und auch keine (zusätzlichen) Fußball-Weltmeisterschaften.", "Einerseits überhöht Infantino erneut auf gefährliche Art und Weise die Macht des Fußballs. Als ob seine Pläne für zusätzliche WM-Turniere Menschenleben retten könnten. Andererseits werden die vielzähligen und wahren Fluchtgründe, Probleme und das Leid und der Tod von Menschen vor Ort und auf der Flucht durch seine Worte herabgesetzt, geschmälert und ins Lächerliche gezogen. Wenn jemand wissen will, was Geflüchtete wirklich brauchen, sollte sie oder er sie fragen. Auch hier erschwert der Schweizer mit seinen Worten Hilfsorganisationen ihre Arbeit."], "Der weiße Retter Infantino": ["Infantino aber lässt die Demut gegenüber den Menschen in Afrika komplett vermissen und spricht ihnen auf kolonialistische Art und Weise auch eine Handlungsfähigkeit ab. Ugander, Kongolesen oder Algerier haben viel getan, um ihre Länder zu verbessern, und sie tun dies auch weiterhin. Eine Fußball-WM hat damit rein gar nichts zu tun, allein der Gedanke strotzt vor Ignoranz.", "Der FIFA-Boss enttarnt, ohne es zu wissen, seinen \"Weißer Retter Komplex\". Der afrikanische Kontinent dient seit Jahrhunderten als Kulisse für diese Art von weißen Heldenfantasien. Dabei schert sich Infantino mutmaßlich kaum um die Menschen in Afrika, ihre Schicksale oder ihre Handlungen. Es geht dem Weltverbands-Chef um Geld, es geht darum, eine große emotionale Hinterlassenschaft zu etablieren, die seine Macht und sein Privileg bestätigt.", "Kritik scheint an Gianni Infantino routinemäßig abzutropfen, als habe er eigenes dafür eine Panzerglaskugel um sich herum errichtet. Der Schweizer wird sich nicht ändern und auch beim nächsten Pressetermin wieder in die Kameras lächeln, als wäre nichts geschehen. Aber als FIFA-Boss haben seine Worte Macht. Seine Worte sind gefährlich und richten Schaden an. Nicht nur der Europarat sollte entsetzt reagieren."]}}, "recommendations": []}