{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Biden-sichert-Taiwan-militaerische-Unterstuetzung-zu-das-Weisse-Haus-rudert-zurueck-article23597146.html", "query_keywords": ["ns", "us", "amerika", "politik", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa/AFP"], "news_keywords": ["Politik", "Joe Biden", "USA", "Taiwan"], "content": {"title": "Biden: Würden Taiwan bei einer Invasion verteidigen", "description": "Seit Jahren will Peking Taiwan mit dem Festland vereinigen - notfalls militärisch. US-Präsident Biden sichert dem Inselstaat nun abermals seine Hilfe zu. Im Falle einer chinesischen Invasion würde Washington die Insel auch verteidigen. Kurz nach Bidens Statement rudert das Weiße Haus jedoch zurück. ", "body": {"": [], "Weißes Haus rudert zurück\n                Biden: Würden Taiwan bei einer Invasion verteidigen": ["US-Präsident Joe Biden hat Taiwan im Angriffsfall erneut militärische Unterstützung zugesichert. \"Ja, wenn es tatsächlich zu einem noch nie da gewesenen Angriff käme\", sagte Biden in einem am Sonntagabend (Ortszeit) ausgestrahlten TV-Interview auf die Frage: \"Würden die US-Streitkräfte die Insel verteidigen?\" Biden stellte sich in dem am Donnerstag aufgezeichneten Interview Fragen von Scott Pelley in der Sendung \"60 Minutes\".", "Pelley hakte noch einmal nach: \"Also im Gegensatz zur Ukraine, um es klar zu sagen: US-Streitkräfte (...) würden Taiwan im Falle einer chinesischen Invasion verteidigen?\" Biden bejahte die Frage erneut. Pelley erklärte in der Sendung, dass das Weiße Haus nach dem Interview mit Biden klargestellt habe, dass sich die US-Politik nicht geändert habe und die USA offiziell nicht sagen würden, ob amerikanische Streitkräfte Taiwan verteidigen würden."], "Linie der \"strategischen Zweideutigkeit\"": ["Biden hatte sich bereits im Mai bei einer Reise nach Japan ähnlich klar geäußert und gesagt, die USA hätten eine \"Verpflichtung\", Taiwan im Angriffsfall zu verteidigen. Später betonte er, die US-Politik der \"strategischen Zweideutigkeit\" im Umgang mit China und Taiwan habe sich nicht geändert.", "Die USA verfolgen seit langem in der Taiwan-Frage eine Linie der \"strategischen Zweideutigkeit\". Dabei sichern die USA zwar Taiwan Unterstützung beim Aufbau von dessen Verteidigungsfähigkeiten zu, versprechen aber nicht ausdrücklich, der Insel im Falle eines Krieges zu Hilfe zu kommen.", "Peking sieht Taiwan als abtrünnige Provinz, die wieder mit dem Festland vereinigt werden soll - notfalls mit militärischer Gewalt. Die USA haben sich der Verteidigungsfähigkeit Taiwans verpflichtet - was bislang vor allem Waffenlieferungen bedeutete. Die Frage nach einem militärischen Beistand im Angriffsfall wurde bewusst offengelassen, weil Peking dies als Verstoß gegen die \"Ein-China-Doktrin\" sehen würde.", "(Dieser Artikel wurde am Montag, 19. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}