{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kadyrow-spricht-von-baldigem-Kriegsende-article24599156.html", "query_keywords": ["ns", "us", "rna", "ukraine", "ss", "krieg"], "creation_date": "13.12.2023", "last_modified": "13.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "uzh/dpa"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Wladimir Putin", "Angriff auf die Ukraine", "Ukraine", "Tschetschenien", "Butscha"], "content": {"title": "Kadyrow spricht von baldigem Kriegsende ", "description": "Ramsan Kadyrow ist für seine Lügen und Menschenverachtung bekannt. In einem Livestream prognostiziert der tschetschenische Machthaber einen baldigen Sieg Russlands gegen die Ukraine. Dafür, dass der Krieg so lange andauert, hat er eine Erklärung. Diese ist an Zynismus kaum zu übertreffen.", "body": {"": [], "Zynische Lügen und Mordfantasien\n                Kadyrow spricht von baldigem Kriegsende": ["Der tschetschenische Machthaber Ramsan Kadyrow hat das Ende des Kriegs für den nächsten Sommer vorausgesagt. \"Etwa im Juni oder Juli. Wenn ich die Entscheidungsgewalt hätte, wären wir in drei Monaten fertig\", sagte Kadyrow nach Medienberichten in einem Livestream.", "Er zeigte sich optimistisch, dass Russland seine Kriegsziele erreichen werde. Die Verzögerung erklärte er damit, dass Kremlchef Wladimir Putin den Militärs die Aufgabe gestellt habe, die ukrainischen \"Städte so wenig wie möglich zu zerstören.\" Russland führt seit mehr als 21 Monaten einen brutalen Angriffskrieg gegen sein Nachbarland und greift dabei auch regelmäßig Städte an. Vor allem im Osten der Ukraine legte die russische Armee zahlreiche Städte und Dörfer in Schutt und Asche.", "Kadyrow behauptete in dem Stream zudem, dass die russischen Truppen Kiew hätten einnehmen können, wenn es nicht den Befehl zur Schonung der Zivilbevölkerung gegeben hätte. In Wirklichkeit ermordeten russische Soldaten in der Region Kiew - genauso wie in anderen Teilen der Ukraine - zahlreiche Zivilisten. Allein beim Massaker von Butscha wurden mehr als 400 Bewohner getötet. In Irpin, einem weiteren Vorort von Kiew, töteten die Russen zwischen 200 und 300 Zivilisten. Die Schlacht um Kiew lief von Ende Februar bis Anfang April, nachdem das russische Militär die ukrainische Hauptstadt auch mit Einheiten, die im benachbarten Belarus stationiert waren, attackiert hatte. Hohe Verluste veranlassten die Führung in Moskau schließlich zum Rückzug vor Kiew."], "Kadyrow: Sohn hätte wehrlosen Mann töten sollen": ["In dem Stream lobte der Tschetschenen-Führer wiederholt seinen 16-jährigen Sohn Adam Kadyrow für die brutale Prügel-Attacke auf einen wehrlosen Häftling vor wenigen Monaten. \"Es wäre gut gewesen, wenn er ihn auf der Stelle getötet hätte\", sagte Kadyrow. \"Wenn ich an Leute denke, die den Koran verbrennen, dann wünsche ich mir, dass sie bestraft werden\", ergänzte er.", "Das von Kadyrow veröffentlichte Video des Angriffs und die fehlende strafrechtliche Verfolgung des 16-Jährigen sorgten in Teilen der russischen Gesellschaft für Entsetzen. Der Jugendliche wurde nach der Attacke auf den Mann, der wegen der öffentlichen Verbrennung eines Korans festgenommen worden war, zum \"Helden Tschetscheniens\" gekürt und zum Chef des Sicherheitsdienstes seines Vaters ernannt.", "Kadyrow, der die Teilrepublik Tschetschenien autoritär führt und dem zahlreiche Menschenrechtsverletzungen bis hin zu Mord vorgeworfen werden, ist einer der Hardliner in Russlands Angriffskrieg. Tschetschenische Einheiten sind als Teil der russischen Nationalgarde in dem Krieg aktiv. Anfang des Jahres hatte Kadyrow einen russischen Sieg bis Ende 2023 vorausgesagt."]}}, "recommendations": []}