{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Iran-beteuert-Straffreiheit-fuer-Kletterin-ohne-Kopftuch-article23662408.html", "query_keywords": ["ns", "us", "sp", "rna", "familie", "usa", "asien", "ss", "spo"], "creation_date": "19.10.2022", "last_modified": "20.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/dpa"], "news_keywords": ["Politik", "Iran", "IOC"], "content": {"title": "Iran beteuert Straffreiheit für Kletterin ohne Kopftuch", "description": "Nach ihrer Teilnahme an der Asienmeisterschaft in Seoul ist Profi-Kletterin Rekabi nach Teheran zurückgekehrt. Muss sie dort Repressionen befürchten, weil sie im Finale gegen die Vorgabe des Mullah-Regimes verstieß, ein Kopftuch zu tragen? Nein, sagen iranische Vertreter.", "body": {"": [], "\"Keine Konsequenzen\" für Rekabi\n                Iran beteuert Straffreiheit für Kletterin ohne Kopftuch": ["Iranische Vertreter haben dem Internationalen Olympischen Komitee und dem Weltverband IFSC versichert, dass die Sportkletterin Elnaz Rekabi nach ihrem Auftritt in Seoul \"keine Konsequenzen\" zu befürchten habe. Dies teilte das IOC nach einem Treffen mit dem Nationalen Olympischen Komitee (NOK) des Iran mit. Nach Informationen des NOK sei Rekabi inzwischen in den Iran zurückgekehrt und befinde sich bei ihrer Familie in Teheran. Sie dürfe weiter trainieren und an Wettkämpfen teilnehmen, hieß es.", "Kritiker hatten zuvor große Sorgen über Rekabis Sicherheit geäußert. Rekabi hatte im Finale der Asienmeisterschaft in Seoul das für iranische Sportlerinnen obligatorische Kopftuch abgenommen. Dies wurde als Zeichen ihrer Solidarität mit der Frauenbewegung im Iran und den Protesten gegen den Kopftuchzwang gesehen.", "Nach dem Treffen in Seoul habe es laut IOC ein Telefongespräch mit Elnaz Rekabi gegeben. \"Das IOC wird die Situation in den kommenden Tagen und Wochen in Abstimmung mit der IFSC und dem iranischen NOK weiter genau beobachten\", hieß es in der Mitteilung."], "Forderung nach Sanktionen wird laut": ["Die Interessenvereinigung Athleten Deutschland forderte, dass das IOC und der Weltsport Sanktionen gegen den Iran verhängen sollten, wie es in einer Mitteilung hieß. Das bedeute auch, dass der Fußball-Weltverband FIFA \"konsequent handeln und einen Ausschluss Irans von der WM prüfen\" müsse. Seit Langem würden im Iran die Menschenrechte von Athleten mit Füßen getreten. Das IOC und die internationalen Verbände hätten solche Menschenrechtsverletzungen jahrelang geduldet, hieß es weiter.", "\"Der Weltverband und das IOC müssen nun alles in ihrer Macht Stehende tun, um Rekabis Schutz und Freiheit zu gewährleisten\", sagte Johannes Herber, Geschäftsführer der Vereinigung. \"Spätestens die grausame Hinrichtung des Ringers Navid Afkari vor zwei Jahren verdeutlichte, dass das iranische Regime auch an Athleten Exempel statuiert. Seitdem fordern wir einen Ausschluss Irans vom Weltsport.\"", "Sanktionen sollten sich laut Athleten Deutschland gegen die politische Führung und die nationalen Verbände richten. Athleten des Landes sollten nach Möglichkeit weiterhin unter neutraler Flagge starten dürfen."]}}, "recommendations": []}