{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Zverev-Verspaetung-macht-Tennisstars-wuetend-article22017268.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "leiche", "sp", "corona"], "creation_date": "05.09.2020", "last_modified": "05.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Peter Hutchison und Tobias Schwyter", "sid"], "news_keywords": ["Sport", "New York", "Coronaviren", "Tennis", "Novak Djokovic", "Alexander Zverev"], "content": {"title": "Zverev-Verspätung macht Tennisstars wütend", "description": "Novak Djokovic verlangt ein Gespräch mit dem Gouverneur, der Gegner von Alexander Zverev spielt \"auf eine Art auch um seine Freiheit\". Die unklaren Corona-Regeln sorgen bei den US Open für Ärger. Auch, weil sogar der Auslöser fehlerhaft sein könnte.", "body": {"": [], "Chaos-Gefahr bei den US Open\n                Zverev-Verspätung macht Tennisstars wütend": ["Eigentlich wollte sich Novak Djokovic voll auf sein Match gegen Jan-Lennard Struff fokussieren, doch das Corona-Chaos in der New Yorker Tennis-Blase schreckte den Superstar auf. Auch er hatte mitbekommen, dass die Behörden den Franzosen Adrian Mannarino nicht zu seiner Drittrunden-Partie gegen Alexander Zverev antreten lassen wollten. Es musste gehandelt werden - also griff Djokovic zum Telefon.", "\"Ich wollte über einige Kontakte den Gouverneur von New York erreichen\", erzählte der Weltranglistenerste nach seinem ungefährdeten Achtelfinaleinzug gegen Struff. Bis zu Andrew Cuomo drang Djokovic mit seinem Gnadengesuch zwar nicht vor - doch es zeigt, wie ernst die Lage bei den US Open ist. Schaden genommen hat das Turnier durch das Chaos am Freitag allemal, auch wenn Mannarino nach langem \"Hin und Her\", wie Zverev es nannte, mit rund dreistündiger Verspätung dann doch noch zum Match antreten durfte.", "Nur durch hektische Verhandlungen mit den Gesundheitsbehörden hatte der US-Tennisverband USTA verhindern können, dass das Grand-Slam-Turnier aufgrund der intransparenten und inkonsequenten Sicherheitsmaßnahmen zur Farce verkommt. Mannarino gehört zu einer Gruppe von bis zu elf Profis, die engen Kontakt mit dem vor Turnierstart positiv auf das Coronavirus getesteten Franzosen Benoit Paire hatten und sich in eine Sonder-Quarantäne begeben mussten. Allerdings, so betonte Mannarino, sei den betroffenen Spielern noch am Sonntag versichert worden, dass sie ihre Hotelzimmer für Trainings und Matches verlassen dürfen. Bis es sich die politischen Entscheidungsträger fünf Tage später dann doch anders überlegten."], "\"Er hat auch um seine Freiheit gespielt\"": ["\"Ich wusste nicht, dass sich die Situation so verändern könnte\", sagte der verwunderte Mannarino. Erst wenige Stunden vor dem geplanten Beginn der Partie habe er erfahren, \"dass wir bis zum Rest der Quarantäne nur noch in unserem Zimmer sein dürfen\". Und ausgestanden ist die Geschichte für den 32-Jährigen trotz seines Ausscheidens gegen Zverev noch lange nicht. Er dürfe New York erst am kommenden Freitag verlassen, berichtete Mannarino. Sein Coach müsse sogar noch einen Tag länger in seinem Hotelzimmer verharren. Im Match gegen die deutsche Nummer eins ging es für Mannarino deshalb um mehr als nur das Achtelfinale.", "\"Das war das letzte Mal, dass er sein Hotelzimmer verlassen durfte für eine lange Zeit\", sagte Zverev: \"Er hat auf eine Art auch um seine Freiheit gespielt.\" Nach der heftigen Kritik der Belgierin Kirsten Flipkens und der Französin Kristina Mladenovic (\"ein Albtraum\"), die als Kontaktpersonen Paires ebenfalls erst gegen Ende der kommenden Woche aus den USA ausreisen dürfen, warf der Fall Mannarino weitere Fragen auf. \"Warum durfte er jetzt nicht spielen? Die erste und die zweite Runde hat er ja auch gespielt, und da wusste man ja auch schon, dass Paire positiv ist\", sagte Zverev, auch Struff fand dies \"schon komisch\".", "Djokovic ging sogar noch weiter. Es sei nicht auszuschließen, meinte der 17-malige Major-Sieger, dass es bei Paire ein fehlerhaftes Testergebnis gegeben haben könnte. \"Das muss angesprochen werden\", sagte Djokovic. Paire hatte bei Instagram bekannt gegeben, zwei Tage nach der positiven Probe wieder negativ getestet worden zu sein - so wie mehrmals nach seiner Ankunft in New York auch schon.", "Und darüber hinaus kritisierte Djokovic, dass in der Vorwoche beim Vorbereitungsturnier an gleicher Stelle der Argentinier Guido Pella und der Bolivianer Hugo Dellien als Kontaktpersonen ihres positiv getesteten Fitnesstrainers noch aus dem Turnier ausgeschlossen worden waren. \"Viel Inkonsequenz\", meinte der Serbe. Damit ist er nicht allein."]}}, "recommendations": []}