{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-Nachhilfe-soll-DFB-fuer-WM-fit-machen-article22914228.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "ss", "spo"], "creation_date": "07.11.2021", "last_modified": "07.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Katar", "Fußball-WM 2022 in Katar", "Human Rights Watch", "Fußball-Nationalmannschaft", "Hansi Flick", "Fifa"], "content": {"title": "Katar-Nachhilfe soll DFB für WM fit machen", "description": "Der pure Luxus kann den Blick schon mal vernebeln. Und bei purem Luxus mischt Katar in der obersten Liga mit. Damit die Fußball-Nationalspieler nicht ohne Hintergrundwissen zur WM reisen, bietet Human Rights Watch Nachhilfe an. Denn die Propaganda dürfe nicht für sich allein stehen bleiben.", "body": {"": [], "Human Rights Watch bietet Infos\n                Katar-Nachhilfe soll DFB für WM fit machen": ["Öffentlicher Druck, ja. Boykott, nein. Der Direktor von Human Rights Watch hat kurz vor Abschluss der europäischen WM-Qualifikation den Deutschen Fußball-Bund und den Weltverband FIFA zu stärkerem Protest gegen Menschenrechtsverletzungen im Gastgeberland Katar aufgefordert. \"Der DFB muss deutlich benennen, wo die Defizite bei den Menschenrechten liegen. Zum einen, um klarzumachen: 'Uns ist bewusst, wohin wir fahren.' Und zum anderen, um zu verhindern, dass die WM propagandistisch ausgeschlachtet wird\", sagte Wenzel Michalski dem \"Tagesspiegel\".", "\"Die FIFA, der DFB, alle können und müssen Druck ausüben\", forderte der Menschenrechtsexperte. \"Diese Werte - Fairness, Gleichheit, Meinungsfreiheit - sind in Katar längst nicht zur Genüge durchgesetzt\", sagte Michalski. Der DFB sei sich dabei \"seiner Verantwortung stärker bewusst\", als die FIFA als WM-Veranstalter.", "Der DFB müsse aber darauf achten, dass \"die Dienstleister, mit denen die Nationalmannschaft in Katar zu tun hat, die Menschenrechte beachtet haben\". Auch das Sponsoring-Engagement des FC Bayern München durch den Flughafen in Doha sei \"fragwürdig\". Der Rekordmeister müsse \"öffentlich sagen, dass der Flughafen von Arbeitern erbaut worden ist, die ausgebeutet worden sind\", meinte Michalski."], "Nachhilfe fürs Team?": ["Mit den Spielen gegen Liechtenstein am Donnerstag in Wolfsburg und in Armenien am folgenden Sonntag endet für die Nationalmannschaft die WM-Ausscheidungsrunde. Die Teilnahme an der Endrunde in Katar vom 21. November bis 18. Dezember 2022 ist als Gruppensieger geschafft. Bei den ersten drei Qualifikationsspielen im März hatten sich die DFB-Stars mit Aktionen vor dem Anpfiff für universelle Menschenrechte eingesetzt und die Bedingungen für Gastarbeiter in Katar kritisiert.", "Bundestrainer Hansi Flick hatte diese Aktionen - noch unter seinem Vorgänger Joachim Löw - gutgeheißen. \"Zeichen wie die Regenbogenbinde oder das Knien stehen für die Werte der Nationalmannschaft und des DFB, für die Werte des Fußballs. Darüber müssen wir mit den Spielern nicht groß reden, dafür werden wir uns auch immer einsetzen\", sagte der 56-Jährige der \"Frankfurter Allgemeine Zeitung\". Zuletzt habe der Fokus aber auf sportlichen Aspekten gelegen.", "Michalski hofft, Flick und den Nationalspielern vor dem Turnier noch die Lage der Dinge in Katar erläutern zu können. Bei der WM würden die DFB-Stars \"nur beeindruckende Architektur und großen Luxus vorfinden. Da ist alles Glanz und Gloria: Shoppingmalls mit den tollsten Designermarken, American Sportsbars mit amerikanischem Bier, nette Kellner in schönen Uniformen\", sagte der 58-Jährige. Aber: \"Flick sollte sich schon auf das verlassen, was Menschenrechtler, Gewerkschafter und auch Journalisten bei ihren Recherchen herausgefunden haben\", sagte Michalski."]}}, "recommendations": []}