{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Sommermaerchen-Ende-aus-dem-Mafia-Film-article21742786.html", "query_keywords": ["ns", "us", "usa", "afrika", "ss", "sp", "corona"], "creation_date": "27.04.2020", "last_modified": "27.04.2020", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB", "Theo Zwanziger", "Franz Beckenbauer", "Sommermärchen", "Wolfgang Niersbach", "Fifa", "Gianni Infantino"], "content": {"title": "Sommermärchen-Ende aus dem Mafia-Film", "description": "Dubiose Zahlungen, nicht erscheinende Angeklagte, unangetastete Strippenzieher: Der Sommermärchen-Prozess endet ohne Urteil und erinnert an Mafia-Filme. Fragen um schwarze Kassen und möglichen Stimmenkauf bleiben unbeantwortet. Der klare Verlierer: der DFB.", "body": {"": [], "Fußball-Sumpf bleibt ungestraft\n                Sommermärchen-Ende aus dem Mafia-Film": ["Schon früh ist klar: Der Sommermärchen-Prozess verkommt zu einer Farce. Mehr als vier Jahre braucht die Schweizer Bundesanwaltschaft von Verfahrensbeginn bis Prozesseröffnung. Die Angeklagten erscheinen nicht zu den Prozesstagen, immer wieder wird die Verhandlung verschoben. Die Hauptverantwortlichen spielen im Prozess von vornherein ohnehin keine Rolle. Als das Coronavirus das Gericht zur Schließung zwingt, scheint alles bereits auf den bekannten Verjährungstermin am 27. April hinzuarbeiten. Da passt es, dass es genau heute wieder öffnet - pünktlich um die Schließung der Akten zu verkünden. Szenen wie aus einem schlechten Mafia-Film. Jedoch mit realen Konsequenzen. Das beschämende Ergebnis: Die wichtigsten Fragen rund um die Sommermärchen-Affäre bleiben wohl für immer unbeantwortet.", "Es geht nicht nur um die 6,7 Millionen Euro. Diese hat der DFB 2005 im Zusammenhang mit der WM 2006 an die Fifa überwiesen und die Angeklagten - die ehemaligen DFB-Präsidenten Theo Zwanziger und Wolfgang Niersbach, der frühere Generalsekretär des Verbandes, Horst R. Schmidt und der Ex-Fifa-Generalsekretär Urs Linsi aus der Schweiz - sollen über den eigentlichen Zweck der Zahlung getäuscht haben. Es geht um die Fragen, was es mit den schwarzen Kassen beim DFB wirklich auf sich hatte, ob bei der WM-Vergabe nach Deutschland im Jahr 2000 Stimmen gekauft wurden (Deutschland behielt im dritten Wahlgang knapp die Oberhand gegenüber Südafrika mit zwölf zu elf Stimmen), oder ob eine Bestechungszahlung im Fifa-Präsidentschaftswahlkampf stattgefunden hat."], "Letzte Chance vertan": ["Diese Fragen bedürfen immer noch der Beantwortung. Sie stehen seit 2015 im Raum, weil Mohamed bin Hammam, 2002 als damaliger Fifa-Finanzchef eine Zahlung in exakt dieser Höhe erhielt - überwiesen von Franz Beckenbauer, dem damaligen Organisationschef der WM 2006. Der sagt, das Geld floss an den Weltverband für dessen später bereitgestellten Zuschuss von mehreren hundert Millionen Euro zum Sommermärchen. Die Fifa bestreitet das nach wie vor. Und weil der Prozess in der Schweiz so rein gar keine Indizien über die 6,7 Millionen Euro zum Vorschein gebracht hat - die Angeklagten behaupten, damit habe eine Fifa-Gala bezahlt werden sollen, die nie stattgefunden hat - werden auch auf die Fragen rund um die Rolle Beckenbauers wohl niemals Antworten folgen. Das ist nicht nur ein Schlag ins Gesicht für jeden Fan und Ehrenamtler im Fußball, der die Wahrheit verdient hat. Es ist auch die letzte Chance, die vertan wurde, um den Fußballfunktionärs-Sumpf rund um das Sommermärchen rechtlich aufzuarbeiten. Potenzielle Nachahmer weltweit reiben sich die Hände. Allzu viel Angst vor der Justiz müssen sie nicht mehr haben, nachdem abermals ein Fußballsumpf-Verfahren ruiniert wurde.", "Beschämend ist auch die Art, wie der Sommermärchen-Prozess geführt wurde. Schweizer Bundesanwälte sollen an Geheimtreffen mit Fifa-Boss Gianni Infantino teilgenommen haben, dabei ist der Weltverband als Nebenkläger in den Prozess involviert. Bin Hammam, lebenslang wegen Korruption gesperrt, sagt erst gar nicht aus, weil ein Rechtshilfegesuch der Schweizer in Katar unbeantwortet bleibt. Wieder solche Szenen, die Francis Ford Coppolas \"Der Pate\" entstammen könnten. Für den Beobachter werden damit alle Aussagen rund um den Funktionärs-Sumpf des Sommermärchens unglaubwürdig. Und Zwanziger, der sich beschwert, wegen der Verjährung nun keinen Freispruch bekommen zu können, war es selbst, der das Verfahren immer wieder mit Gegenklagen ins Wanken brachte. Sogar vor den Europäischen Gerichtshof für Menschenrechte wollte er ziehen."], "Irreparabler Schaden": ["Besonders Beckenbauer, Hauptverantwortlicher und Strippenzieher des Sommermärchens, ist nun fein raus aus der Sache. Sein Verfahren, das wegen gesundheitlicher Gründe 2019 abgekoppelt wurde, verjährt ebenfalls. Niersbach, Zwanziger und Schmidt müssen sich bezüglich der 6,7 Millionen Euro noch vor dem Oberlandesgericht Frankfurt/Main verantworten - allerdings wegen Steuerhinterziehung. Letztendlich geht es auch um die Glaubwürdigkeit des DFB, auf die viele ohnehin nicht viel geben - zu Recht. Verbandspräsident Fritz Keller versucht deshalb zu retten, was zu retten ist, und hat interne Untersuchungen auch nach dem Ende des Prozesses in der Schweiz angekündigt.", "Aber die ganze Wahrheit um Beckenbauer, Zwanziger und Co. werden Deutschlands Fußballfans wohl nicht mehr erfahren. Und sollten die Angeklagten schuldig sein, würden sie wohl nie mehr belangt. Der DFB erleidet mit diesem Skandal um das dubiose Verhalten seiner Ex-Bosse mal wieder einen Schaden, der irreparable Züge anzunehmen droht. Und der mafiöse Klüngel-Sumpf der Fußball-Funktionäre zieht weltweit weiter seine Runden."]}}, "recommendations": []}