{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/China-droht-Taiwan-nach-US-Waffendeal-article23565722.html", "query_keywords": ["ns", "us", "politik", "regierung", "usa", "schi", "ss", "demo", "sp"], "creation_date": "04.09.2022", "last_modified": "04.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "China", "Taiwan", "USA", "Waffenlieferung"], "content": {"title": "China droht Taiwan nach US-Waffendeal", "description": "Inmitten der Spannungen mit China sagen die USA Taiwan milliardenschwere Waffenexporte zu. China kündigt nun \"legitime und notwendige\" Gegenmaßnahmen an - und stellt Frieden und Stabilität in der gesamten Straße von Taiwan infrage.", "body": {"": [], "\"Notwendige Gegenmaßnahmen\"\n                China droht Taiwan nach US-Waffendeal": ["China hat wegen des angekündigten Verkaufs weiterer US-Waffen an Taiwan mit Gegenmaßnahmen gedroht. Man werde angesichts der Entwicklungen \"entschlossen, legitime und notwendige Gegenmaßnahmen ergreifen\", teilte Liu Pengyu, Sprecher der chinesischen Botschaft in Washington, mit. Er forderte die US-Regierung auf, Waffenverkäufe und militärische Interaktionen mit Taiwan zu stoppen, \"damit den Beziehungen zwischen China und den USA sowie dem Frieden und der Stabilität in der gesamten Straße von Taiwan nicht weiterer Schaden zugefügt wird\".", "Die USA hatten zuvor inmitten der Spannungen mit China nach Medienberichten neue Waffenexporte an Taiwan im Wert von 1,1 Milliarden Dollar - umgerechnet 1,1 Milliarden Euro - genehmigt. Zu dem Paket gehören demnach 60 Harpoon-Schiffsabwehrraketen und 100 Luft-Luft-Raketen vom Typ Sidewinder sowie Unterstützung für ein Luftabwehr-Radarwarnsystem. Die neuen Lieferungen werden von der Regierung von US-Präsident Joe Biden mit einem zunehmenden Druck Chinas auf die demokratische Inselrepublik begründet, etwa mit einer verstärkten militärischen Präsenz in der Luft und zur See.", "China sieht die demokratisch regierte Insel als Teil der Volksrepublik an. Taiwan hingegen versteht sich als unabhängig. Ein Besuch der Vorsitzenden des US-Repräsentantenhauses, Nancy Pelosi, in Taiwan hatte Anfang August zu schweren Spannungen mit China geführt. Peking begann mit groß angelegten Manövern. Dabei wurden eine See- und Luftblockade sowie eine mögliche Eroberung geübt. Trotzdem reisten kurz darauf weitere Delegationen mit US-Politikern nach Taiwan. Auch eine Delegation des Bundestags will in diesem Herbst dorthin."]}}, "recommendations": []}