{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Delegation-in-Taiwan-erzuernt-China-erneut-article23575342.html", "query_keywords": ["ns", "us", "amerika", "politik", "schi", "usa", "ss", "demo", "sp", "krieg"], "creation_date": "08.09.2022", "last_modified": "08.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/dpa"], "news_keywords": ["Politik", "USA", "Taiwan", "China", "Nancy Pelosi"], "content": {"title": "US-Delegation in Taiwan erzürnt China erneut", "description": "Den Taiwan-Besuch der US-Spitzenpolitikerin Pelosi vom August versteht China als enorme Provokation. Die Spannungen zwischen beiden Ländern nehmen zu. Nun reist wieder eine US-Delegation nach Taipeh. Aus Peking kommt scharfe Kritik.", "body": {"": [], "\"Ein falsches Signal\"\n                US-Delegation in Taiwan erzürnt China erneut": ["Als Demonstration der amerikanischen Unterstützung für Taiwan ist erneut eine Delegation des US-Repräsentantenhauses nach Taipeh gereist. Bei einem Treffen mit Taiwans Präsidentin Tsai Ing-wen sagte die Leiterin der parteiübergreifenden Abgeordnetengruppe, Stephanie Murphy, die Reise sei \"ein Symbol der felsenfesten Verpflichtung des Kongresses für Taiwan\". Der Besuch erfolgt vor dem Hintergrund gewachsener Spannungen mit China um die demokratische Inselrepublik.", "Mit Blick auf die chinesische Bedrohung sagte Präsidentin Tsai bei dem Treffen: \"Taiwan wird sich Druck oder Zwang nicht beugen. Wir werden unsere demokratischen Institutionen und unseren Lebensstil verteidigen.\" Auslöser der jüngsten Krise war die chinesische Verärgerung um die Visite der Vorsitzenden des US-Repräsentantenhauses, Nancy Pelosi, Anfang August. Die Nummer drei der USA war die ranghöchste US-Besucherin seit einem Vierteljahrhundert. Als Reaktion auf den Besuch von Pelosi hatte China großangelegte Manöver abgehalten. Seither wird der militärische Druck durch verstärkte Einsätze von Kriegsschiffen und Militärflugzeugen in der Nähe Taiwans aufrechterhalten."], "Französische Politiker zu Gast": ["Die neue Delegation ist seither die sechste von US-Kongressvertretern und Gouverneuren. Peking erhebt Machtansprüche auf die Insel, die nur als Teil der Volksrepublik betrachtet wird. So lehnt die kommunistische Führung offizielle Kontakte anderer Länder zu Taipeh ab. Hingegen sieht sich Taiwan als unabhängiger Staat an.", "In Peking äußerte Chinas Außenamtssprecherin Mao Ning scharfe Kritik an der Visite der US-Delegation, die aus chinesischer Sicht gegen den \"Ein-China-Grundsatz\" und andere Verpflichtungen der USA verstoße. Die USA sollten sofort ihre offiziellen Verbindungen zu Taipeh aussetzen und aufhören, \"ein falsches Signal\" an die Unabhängigkeitskräfte in Taiwan zu senden.", "Auch französische Politiker besuchen diese Woche die Insel. Es ist die erste Visite einer Parlamentariergruppe eines größeren EU-Mitglieds während der jüngsten Spannungen. Die französische Delegation traf mit Vizepräsident Lai Ching-te zusammen. Auch deutsche Parlamentarier wollen Taiwan im nächsten Monat besuchen: Der Parlamentarische Freundeskreis Berlin-Taipeh will Anfang Oktober nach Taipeh reisen. Ende Oktober plant der Menschenrechtsausschuss des Bundestages eine Visite."]}}, "recommendations": []}