{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/US-Airline-fuehrt-genderneutrale-Uniformen-ein-article23244635.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "04.04.2022", "last_modified": "04.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe"], "news_keywords": ["International", "Airlines", "Fluggesellschaften", "USA", "Diskriminierung"], "content": {"title": "US-Airline führt genderneutrale Uniformen ein", "description": "Im vergangenen Jahr beklagt sich ein Mitarbeiter von Alaska Airlines, die Dresscode-Richtlinien würden queere Menschen diskriminieren. Nun reagiert die US-Fluggesellschaft und kündigt genderneutrale Dienstbekleidung an. Auch bei Vorschriften für Piercings und Tattoos wolle man liberaler sein, heißt es.", "body": {"": [], "Anstecker zeigt Pronomen\n                US-Airline führt genderneutrale Uniformen ein": ["Die US-Fluggesellschaft Alaska Airlines will neben weiblichen und männlichen Uniformen für die Flugbegleiterinnen und Flugbegleiter künftig auch genderneutrale Dienstbekleidung anbieten. Entsprechende Uniformen plant das Unternehmen in Kooperation mit der Designerin Luly Yang aus Seattle. Mit der Überarbeitung der Dresscode-Richtlinien wolle man \"mehr Freiheit und Flexibilität bei der individuellen und geschlechtsspezifischen Gestaltung\" ermöglichen, heißt es in einem Statement von Alaska Airlines.", "Wie der Sender CNN berichtet, erfolgt der Schritt aber nicht ganz aus eigenem Antrieb. Im vergangenen Jahr hatte sich ein Mitarbeiter darüber beklagt, dass die bisherigen Richtlinien queere Mitarbeiter diskriminierten. Zuvor musste sich das Personal für das Herren- oder Damenoutfit entscheiden, inklusive strenger Vorgaben, was Frisur, Schmuck und Make-up betrifft. Die Bürgerrechtsorganisation American Civil Liberties Union bestätigte damals, dass die Vorgaben der Airline gegen Antidiskriminierungsgesetze verstoßen.", "In Zukunft können die Beschäftigten mit Anstecknadeln einen Hinweis auf ihr präferiertes Pronomen geben. Liberalere Richtlinien soll es zudem für Piercings und Tattoos geben, die im größeren Umfang erlaubt sind. Auch bei Frisur, Schmuck und Make-up will man den Mitarbeiterinnen und Mitarbeitern mehr Freiheiten lassen. \"Wir alle wollen professionell aussehen und gleichzeitig wir selbst sein\", wird eine Flugbegleiterin in der Pressemitteilung der Airline zitiert. \"Dein Geschlecht sollte nicht bestimmen, was du trägst oder wie du aussiehst.\"", "Jahrzehntelang wurden Flugbegleiterinnen von Airlines als Sexsymbol stilisiert, das Kunden zum Fliegen animieren sollte. Bis 1968 durften die sogenannten \"Sky Girls\" weder heiraten noch schwanger werden. Mit Mitte 30 war bei den meisten Fluggesellschaften für sie Schluss."]}}, "recommendations": []}