{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Infantinos-Ansichten-werden-immer-irrer-article23085617.html", "query_keywords": ["ns", "us", "europa", "amerika", "schi", "afrika", "ss", "sp", "europäische union"], "creation_date": "26.01.2022", "last_modified": "26.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Fußball", "Fifa", "Gianni Infantino", "Weltmeisterschaften"], "content": {"title": "Infantinos Ansichten werden immer irrer", "description": "Mit Blick auf die Debatte um eine Fußball-WM im Zwei-Jahres-Rhythmus kritisiert FIFA-Boss Gianni Infantino die Haltung Europas. In seiner bemerkenswerten Rede vor dem Europarat in Straßburg irritiert er auch mit unpassenden Ansichten über Afrika und die Arbeitsbedingungen in Katar.", "body": {"": [], "Fifa-Boss verteidigt WM-Pläne\n                Infantinos Ansichten werden immer irrer": ["FIFA-Präsident Gianni Infantino hat in einem bemerkenswerten Auftritt vor dem Europarat in Straßburg seine Pläne für eine WM im Zweijahresrhythmus und den nächsten WM-Gastgeber Katar verteidigt. \"Wir müssen die gesamte Welt miteinbeziehen. Wir können dem Rest der Welt nicht sagen: Gebt uns euer Geld und eure Spieler - und schaut am Fernseher zu\", sagte der Chef des Fußball-Weltverbandes. \"Wir müssen den Afrikanern Hoffnung geben, damit sie nicht mehr über das Mittelmeer kommen müssen, um vielleicht ein besseres Leben zu finden oder, wahrscheinlicher, den Tod im Meer.\" Es gehe darum, allen Menschen \"Chancen und Würde\" zu geben.", "Der Fußball entwickle sich in eine Richtung, \"wo wenige alles haben und die Mehrheit nichts hat\", sagte er: \"In Europa findet die WM zweimal die Woche statt, weil hier die besten Spieler spielen. Europa braucht keine weiteren Events.\" Für den Rest der Welt stelle sich die Lage anders dar. Neben der Europäischen Fußball-Union ist auch der südamerikanische Verband gegen die FIFA-Pläne, den WM-Rhythmus von vier auf zwei Jahre zu verkürzen. Diese Idee sei \"vielleicht nicht die Antwort\" auf alle Probleme, gab Infantino zu, aber ein \"Gegengift\" zu den Super-League-Bestrebungen einiger Klubs und ein erster Schritt beim Versuch, \"alle an Bord zu bringen\".", "Bezüglich der WM in Katar wolle er \"einige Dinge gerade rücken\", betonte der Schweizer bei der Debatte zum Kommissionsbericht \"Fußballverwaltung: Wirtschaft und Werte\". Es sei \"einfach nicht wahr\", wenn von 6500 toten Arbeitern auf den WM-Baustellen berichtet würde, \"es sind drei. Drei sind immer noch zu viel, aber zwischen drei und 6500 ist ein großer Unterschied.\" Die Arbeitsbedingungen seien vergleichbar mit denen in Europa. Außerdem sei die FIFA keine Weltpolizei, meinte Infantino, der aber eingestand, Katar sei \"kein Paradies\". Es müsse sich \"noch viel ändern und viel getan werden. Wir müssen den Fokus und den Druck aufrechterhalten, aber anerkennen, dass der Wandel stattfindet.\" Dies sei ein \"Verdienst des Fußballs\"."]}}, "recommendations": []}