{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/OutInChurch-fordert-mehr-von-Katholiken-article23184378.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "09.03.2022", "last_modified": "10.03.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "joh/dpa"], "news_keywords": ["International", "Katholische Kirche", "Kirchen", "Diskriminierung", "Homosexualität", "Deutsche Bischofskonferenz"], "content": {"title": "#OutInChurch fordert mehr von Katholiken", "description": "Mit #OutInChurch bekennen sich Beschäftigte der katholischen Kirche als schwul, lesbisch, queer, trans oder non-binär. Die Resonanz vor und hinter den Kirchenmauern ist groß. Die Bischöfe wollen das Arbeitsrecht ändern - das reicht den Initiatoren nicht. In einer Petition stellen sie Forderungen.", "body": {"": [], "Bischöfe passen Arbeitsrecht an\n                #OutInChurch fordert mehr von Katholiken": ["Zwar wollen die deutschen Bischöfe das Arbeitsrecht ändern, um die Diskriminierung homosexueller Mitarbeiterinnen und Mitarbeiter zu beenden - doch den Initiatoren der Initiative #OutInChurch genügt das nicht. Es sei ein erstes Signal, teilte Rainer Teuber von der Initiative im oberfränkischen Bad Staffelstein mit. Dort tagt noch bis Donnerstag die Deutsche Bischofskonferenz (DBK).", "\"Die Änderung des Arbeitsrechts für gleichgeschlechtlich liebende Personen allein reicht uns nicht.\" Vertreter der Initiative #OutInChurch übergaben den Bischöfen eine Petition, die nach eigenen Angaben mehr als 117.000 Menschen unterzeichnet haben. Darin stehen sieben Kernforderungen, etwa Segensfeiern für queere Paare. Weiter heißt es: \"Diffamierende und nicht zeitgemäße Aussagen der kirchlichen Lehre zu Geschlechtlichkeit und Sexualität müssen auf Grundlage theologischer und humanwissenschaftlicher Erkenntnisse revidiert werden.\"", "Zum Auftakt der Vollversammlung hatte der DBK-Vorsitzende, Bischof Georg Bätzing, angekündigt, dass das Arbeitsrecht verändert werden soll: \"Wir gehen auf eine Veränderung der Grundordnung hin.\" Die zehn Artikel der Grundordnung bilden die Grundpfeiler der kirchlichen Arbeitsverfassung. Sie gelten für etwa 750.000 Arbeitnehmerinnen und Arbeitnehmer in der katholischen Kirche und ihrer Caritas.", "In der katholischen Kirche kann es einen den Job kosten, wenn man sich zum Beispiel zu einer gleichgeschlechtlichen Partnerschaft bekennt. Dagegen hatten im Januar 125 queere Beschäftigte unter dem Motto #OutInChurch protestiert."]}}, "recommendations": []}