{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Deutschland-wirbt-um-Pyrenaeen-Pipeline-article23394138.html", "query_keywords": ["ns", "us", "europa", "sp", "regierung", "usa", "ukraine", "afrika", "ss", "demo", "frankreich", "spo", "krieg", "klima", "erneuerbare energien"], "creation_date": "13.06.2022", "last_modified": "13.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Jan-Uwe Ronneburger", "dpa"], "news_keywords": ["Wirtschaft", "Spanien", "Erdgas", "Wasserstoff", "Wladimir Putin", "Energiewirtschaft", "Energiepolitik", "Investitionen in Infrastruktur"], "content": {"title": "Deutschland wirbt um Pyrenäen-Pipeline", "description": "Anders als Deutschland bezieht Spanien sein Erdgas aus Nordafrika und über Flüssiggas-Terminals. Ein gut ausgebautes Netz, das Begehrlichkeiten in Berlin weckt. Allerdings endet die Infrastruktur an den französischen Pyrenäen. Für den Weiterbau erwartet die spanische Regierung Geld von der EU.", "body": {"": [], "Spanisches Gas für Nordeuropa?\n                Deutschland wirbt um Pyrenäen-Pipeline": ["Spanien hat, was Deutschland derzeit schmerzlich fehlt: Flüssiggas-Terminals und die dazugehörigen Speicher. Und zwar gleich sechs davon, das entspricht etwa 25 Prozent der gesamten europäischen Kapazitäten in diesem Bereich. Zudem strömt durch zwei Pipelines Erdgas aus Algerien in Nordafrika in das gut ausgebaute spanische Netz. Schade nur, dass es kaum Pipelines nach Norden gibt und Spanien zusammen mit Portugal bei Energie wie eine Insel ist. Das soll sich nach dem Angriff auf die Ukraine schleunigst ändern, und zwar durch den Bau neuer Pipelines. Durch sie würde für die nächsten zehn bis fünfzehn Jahre noch Erdgas, langfristig dann aber grüner Wasserstoff fließen.", "\"Diese Gasleitungen werden schon jetzt als Wasserstoffleitungen angepriesen, denn fossile Infrastruktur ist kaum noch durchsetzbar\", sagt der Energieexperte Ángel Saz vom Thinktank Esade in Madrid. \"Dass es sich langfristig um Leitungen für Wasserstoff handelt, ist ja auch keine Lüge\", fügt er hinzu. Grüner Wasserstoff wäre vor allem für die energieintensiven Industrien Deutschlands von großer Bedeutung.", "Haupttreiber der Umwandlung ist die EU-Kommission. Mitte Mai hat sie ihren Plan zur Umwandlung des europäischen Energiesystems, den sogenannten \"REPowerEU\"-Plan, vorgestellt. Ziel ist es, den Energieverbrauch zu senken, den Ausbau erneuerbarer Energien zu beschleunigen und neue Quellen für Gaslieferungen zu erschließen, um unabhängig von russischem Gas zu werden. Bei den beiden letzten Punkten rechnet sich Spanien gute Chancen aus. Sowohl beim Transport von Erdgas Richtung Norden als auch langfristig bei der Erzeugung und Weiterleitung grünen Wasserstoffs, der mit Elektrizität aus erneuerbaren Quellen wie Wind oder Sonne erzeugt wird."], "Tabuwort \"Gasoducto\"": ["\"Wenn neue Pipelines, dann nur noch Wasserstoffpipelines\", sagt ein Vertreter der Gasindustrie. Das spanische Wort für Gaspipelines, \"Gasoducto\", mag er fast nicht mehr in den Mund nehmen. Dafür erklärt er, wie schon bestehende Gasleitungen \"ohne größeren Aufwand\" auf Wasserstoff umgestellt werden könnten.", "Seinen Namen und den seines Unternehmens möchte der Sprecher lieber nicht genannt haben. Alles sei gerade im Fluss, noch nichts in trockenen Tüchern, sagt er. Und es gehe um politische Entscheidungen und viel Geld, begründet er seine Vorsicht.", "Denn die Kommission will im Rahmen von \"REPowerEU\" bis zu 300 Milliarden Euro mobilisieren. Davon sind 72 Milliarden Euro als Zuschüsse und 225 Milliarden Euro an Darlehen vorgesehen. Ein Teil, und zwar bis zu 10 Milliarden Euro, soll in die Finanzierung fehlender Gas- und Flüssiggas-Verbindungen investiert werden, unter anderem von Spanien Richtung Norden. Spaniens Regierungschef Pedro Sánchez hat gerade erst wieder bekräftigt, dass der Ausbau von Brüssel finanziert werden müsse, weil die Pipelines ja den Nordeuropäern, vor allem Deutschland, aus der Patsche helfen sollen."], "Zwei Mini-Pipelines nach Norden": ["Bisher gibt es gerade mal zwei kleinere Pipelines über die Pyrenäen nach Frankreich. Sie haben zusammen eine Jahreskapazität von nur sieben Milliarden Kubikmetern. Zur Einordnung: Die EU importierte bis zum Beginn des russischen Angriffskriegs gegen die Ukraine jährlich rund 150 Milliarden Kubikmeter Gas aus Russland.", "Diskutiert werden zwei Projekte. Dabei geht es zum einen um die Wiederbelebung des 2017 abgebrochenen Projekts Midcat, einer Erdgaspipeline von Barcelona über die Pyrenäen bis zum südfranzösischen Barbairan. Auf spanischer Seite ist die Röhre bis Hostalric nicht weit von der Grenze entfernt damals fertiggestellt worden. \"Diese Midcat war damals unrentabel und wurde beendet. Heute aber steht die Versorgungssicherheit im Vordergrund und deshalb müsste der Bau der Pipeline von Europa finanziert werden\", erklärt das Umweltministerium.", "Auch Deutschland macht sich für den Weiterbau der Gaspipeline Midcat stark. \"Ja, absolut\", antwortete der deutsche Botschafter in Madrid, Wolfgang Dold, Ende März auf die Frage der Zeitung \"La Vanguardia\", ob Deutschland dieses Projekt unterstütze. Deutschland stehe darüber mit Spanien und Frankreich in Gesprächen."], "Durchs Mittelmeer an Frankreich vorbei nach Italien?": ["Die zweite Pipeline würde von Barcelona durchs Mittelmeer bis in die Hafenstadt Livorno in der italienischen Toskana verlaufen. Dieses Projekt befindet sich nach Angaben von Energieexperten aber noch in einer sehr frühen Phase. Die guten Gasverbindungen von Italien Richtung Norden machten diesen Strang jedoch interessant. Zudem würde damit die Blockade Frankreichs umgangen, das selbst wegen seiner Ausrichtung auf Atomenergie gar nicht so sehr an Gas interessiert sei, gibt Saz zu bedenken. Etwas Geduld werde aber gebraucht.", "Der Bau der beiden Pipelines werde im günstigsten Fall zwei bis drei Jahre dauern, sagen Experten. Vorher muss das Genehmigungsverfahren durchlaufen werden. Und es könnte in Spanien und Frankreich noch erheblichen Widerstand von Umweltschützern geben. \"Ich denke, es wird großen Widerstand geben\", sagt Saz. Aber vielleicht werde man die Menschen ja überzeugen, dass Wasserstoffleitungen nicht nur gut fürs Klima sind, sondern auch schlecht für Russlands Präsidenten Wladimir Putin, weil sie Demokratien von solchen Diktaturen unabhängig mache."]}}, "recommendations": []}