{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kim-kuendigt-Revolution-in-Personalverwaltung-an-article22652868.html", "query_keywords": ["ns", "grenzen", "us", "rna", "ss", "pandemie", "sp", "corona"], "creation_date": "30.06.2021", "last_modified": "30.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "Kim Jong Un", "Nordkorea-Konflikt", "Corona-Maßnahmen"], "content": {"title": "Kim kündigt Revolution in Personalverwaltung an", "description": "Hochrangige Beamte hätten einen entscheidenden Fall herbeigeführt, der die Sicherheit des Landes gefährde. Mit diesen Worten staucht Machthaber Kim das Politbüro in Nordkorea zusammen. Zugleich kündigt er Veränderungen an und droht mit Konsequenzen. ", "body": {"": [], "Scharfe Kritik bei Corona-Abwehr\n                Kim kündigt Revolution in Personalverwaltung an": ["Schwere Fehler im Kampf gegen das Coronavirus haben Nordkorea nach den Worten von Machthaber Kim Jong Un in eine Krise gestürzt. Kim gab bei einem erweiterten Treffen des Politbüros der herrschenden Arbeiterpartei in Pjöngjang \"hochrangigen Beamten\" die Schuld für die Krisensituation und warf ihnen Pflichtverletzung vor. Sie hätten einen \"entscheidenden Fall\" herbeigeführt, der eine große Krise für die Sicherheit des Staats und der Bevölkerung ausgelöst habe, wurde Kim von den staatlich kontrollierten Medien zitiert. Was passierte und was konkret die Sicherheitsrisiken sind, wurde in den Berichten nicht erwähnt.", "Das weithin isolierte Nordkorea ist eines der wenigen Länder, die bisher keinen einzigen Infektionsfall mit Sars-CoV-2 gemeldet haben. Das Land hatte bereits frühzeitig die Grenzen dichtgemacht und ein \"nationales Notfallsystem\" gegen das Virus eingerichtet. Beobachter gehen aber davon aus, dass es bereits zu Erkrankungen gekommen ist.", "Das Politbüro-Treffen wurde nach diesen Berichten einberufen, um sich mit den Nachlässigkeiten von Führungskräften der Partei und des Staats zu beschäftigen, die die Entscheidungen der Partei nicht umgesetzt hätten. Es gehe dabei um Maßnahmen, die die \"Präventionskampagne\" gegen die weltweite Gesundheitskrise erforderten. Den betroffenen Kadern drohen laut Kim auch rechtliche Konsequenzen. \"Jetzt ist die Zeit, eine Revolution in der Personalverwaltung durchzuführen, bevor die akuten wirtschaftlichen Probleme gelöst werden.\"", "In Südkorea wird davon ausgegangen, dass die durch die Corona-Pandemie begründete verschärfte Abschottung die Wirtschaftsprobleme des Landes verschärft hat. Nordkorea ist wegen seines Atomwaffenprogramms internationalen Sanktionen unterworfen"]}}, "recommendations": []}