{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Zverev-darf-spielen-und-siegt-article22017019.html", "query_keywords": ["ns", "us", "sp", "amerika", "schi", "usa", "ss", "spo", "corona"], "creation_date": "05.09.2020", "last_modified": "05.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Sport", "Alexander Zverev", "Grand-Slam-Turniere", "US Open"], "content": {"title": "Zverev darf spielen - und siegt", "description": "Alexander Zverev schafft den Einzug ins Achtelfinale der US-Open - und das trotz zweifelhafter Begleitumstände. Lange ist unklar, ob sein Gegner, der Franzose Adrian Mannarino, überhaupt antreten darf. ", "body": {"": [], "Nach stundenlangem Warten \n                Zverev darf spielen - und siegt": ["Der erste Corona-Fall bei den US Open hat am fünften Turniertag für gewaltigen Wirbel gesorgt und fast zur Absage des Drittrunden-Matches von Alexander Zverev gesorgt. Weil dessen französischer Gegner Adrian Mannarino Kontakt mit seinem schon vor Tagen positiv auf das Coronavirus getesteten Profikollegen Benoit Paire hatte, untersagten die Behörden in New York am Freitag zunächst den Auftritt Mannarinos. Nach intensiven Debatten zwischen dem US-Tennisverband USTA und dem New York State Department of Health durfte der 32-Jährige dann aber mit mehrstündiger Verspätung doch zu der Partie gegen Zverev antreten.", "\"Die Situation war nicht einfach für uns, aber wir sind Profis und müssen damit zurechtkommen\", sagte Zverev, der zunächst davon ausging, dass er an dem Tag nicht mehr spielen würde. Von der Ungewissheit und der Warterei ließ sich der 23 Jahre alte Hamburger zu Beginn etwas verunsichern, erreichte aber letzten Endes souverän durch ein 6:7 (4:7), 6:4, 6:2, 6:2 das Achtelfinale beim ersten Grand-Slam-Turnier nach der Corona-Zwangspause. Dort trifft der Weltranglisten-Siebte auf den Spanier Alejandro Davidovich Fokina.", "Damit stehen in Zverev und der früheren Turniersiegerin Angelique Kerber die besten beiden deutschen Tennisprofis in den Achtelfinals. Die 32 Jahre alte Kielerin gewann 6:3, 6:4 gegen Ann Li und bekommt es jetzt mit Jennifer Brady erneut mit einer US-Amerikanerin zu tun. Ausgeschieden ist dagegen Jan-Lennard Struff nach einem 3:6, 3:6, 1:6 gegen den Weltranglisten-Ersten Novak Djokovic. \"Er hat kaum Fehler gemacht und hatte auf alles eine Antwort\", sagte der 30 Jahre alte Sauerländer."], "Sicherheitsprotokoll nicht ganz schlüssig": ["Das \"Hin und Her\" (Zverev) vor dem Match seines Davis-Cup-Kollegen hatte Struff nur am Rande mitbekommen, sprach aber aus, was fast alle dachten: \"Es ist schon komisch, dass er die ersten beiden Runden spielen konnte und jetzt auf einmal nicht mehr.\" Doch die teilweise wenig transparenten Corona-Regelungen rufen schon seit Tagen Kritik hervor.", "Paire war positiv auf das Coronavirus getestet und noch vor Turnierbeginn ausgeschlossen worden. Für die Kontaktpersonen des 31 Jahre alten Franzosen hatte das Testergebnis weitreichende Folgen. Eine Gruppe von bis zu elf Spielern, zu denen unter anderem Mannarino, aber auch die Belgierin Kirsten Flipkens zählte, musste sich innerhalb der sogenannten Blase in eine Extra-Quarantäne begeben, durfte aber im Turnier verbleiben.", "Ohnehin dürfen sich Spieler und Betreuer nur zwischen Hotels und Anlage bewegen. Anders aber als noch vor einer Woche beim von Cincinnati nach New York verlegten Masters-Turnier werden die Kontaktpersonen eines positiv Getesteten nicht sofort aus dem Turnier ausgeschlossen. Die Regeln seien modifiziert worden, hatte Turnierdirektorin Stacey Allaster daraufhin erklärt und darauf verwiesen, dass alles mit den Gesundheitsbehörden des Bundesstaates New York abgesprochen sei.", "Am Freitag aber hieß es dann plötzlich, dass Mannarino als einer der Kontakte von Paire ausgeschlossen werden müsse. \"Wir wurden zunächst informiert, dass wir eher nicht spielen würden\", sagte Zverev. Auch Djokovic schaltete sich ein und versuchte nach eigenen Angaben sogar, mit New Yorks Gouverneur Andrew Cuomo über die Situation zu sprechen.", "Zverev jedenfalls saß zu Beginn des Nachmittags mit freiem Oberkörper vor seiner Loge im Arthur Ashe Stadium, schaute bei der Begegnung zwischen Denis Shapovalov (Kanada) und Taylor Fritz (USA) zu und schien nicht mehr damit zu rechnen, an dem Tag noch zu spielen. Erst gegen 23.10 Uhr deutscher Zeit betraten Zverev und Mannarino das Louis Armstrong Stadium für ihre Partie. \"Das war ein komischer Tag, das müssen die Spieler erst einmal verkraften\", sagte Deutschlands Tennis-Legende Boris Becker im TV-Sender Eurosport. Zwei Stunden und 52 Minuten später schaffte es Zverev dann aber ins Achtelfinale."]}}, "recommendations": []}