{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kein-WM-Verbot-fuer-Joshua-Kimmich-article22895275.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "pandemie", "sp", "corona"], "creation_date": "29.10.2021", "last_modified": "29.10.2021", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Joshua Kimmich", "Fifa", "Corona-Impfung", "FC Bayern München"], "content": {"title": "Kein WM-Verbot für Joshua Kimmich", "description": "Die Woche könnte für Joshua Kimmich besser laufen. Der Impfstatus des Nationalspielers wird bis hoch zur Bundesregierung diskutiert, dann folgte das Debakel im Pokal. Doch am Ende steht eine gute Nachricht. Bei der WM 2022 würde er nach ntv.de-Informationen auch ohne Impfschutz auflaufen dürfen.", "body": {"": [], "Trotz fehlender Corona-Impfung\n                Kein WM-Verbot für Joshua Kimmich": ["Gute Nachrichten für Nationalspieler Joshua Kimmich. Die gab es zuletzt ja eher selten. Der Bayern-Spieler verlor in der vergangenen Woche einiges an Rückhalt. Grund dafür war sein nach einer \"Bild\"-Veröffentlichung erzwungenes Statement zu seinem Impfstatus. Die Debatte über Kimmich eskalierte hoch bis in die Bundesregierung, warf inmitten steigender Fallzahlen tiefe Gräben zwischen den Konfliktparteien auf. Es wurde über die große Frage diskutiert: Kann ein Fußballer, der sich zudem mit einer Initiative in der Corona-Krise engagiert, noch Vorbild sein, wenn er eine Corona-Impfung aus Angst vor Langzeitfolgen ablehnt?", "Uninformiert, schimpfte die eine Seite, die dem Mittelfeldspieler des FC Bayern München liebend gerne noch an Ort und Stelle den ersten Piks verpasst hätte. Erst Impfung, dann Fußball, forderten welche, die sich nicht erklären konnten, warum ein Spieler ohne Impfung an Spielen teilnehmen kann, die in Stadien unter 2G-Bedingungen ausgetragen werden. Privatsache, erklärten andere, die Kimmich jedoch für seine Argumentationslinie kritisierten. Es gibt keine Pandemie der Ungeimpften, informierten die, die sich in kruden Foren und Netzwerken weiterbilden.", "Irgendwo dazwischen stand Joshua Kimmich und zog sich zurück. An den Trainingseinheiten des FC Bayern München nahm er am Montag nicht teil und am Dienstag betrat er den Platz über Umwege. Am Mittwoch ermahnten ihn erst die Bayern-Bosse live im TV und dann ging er im DFB-Pokal mit einer komplett verunsicherten Mannschaft historisch bei Borussia Mönchengladbach unter, während die Werbebanden im Borussia-Park noch einmal auf die Notwendigkeit der Impfung hinwiesen. Die Bandenwerbung wurde, wie im Pokal üblich, vom Deutschen Fußball-Bund ausgespielt. Für den ist Kimmich bekanntlich einer der Hoffnungsträger für die Weltmeisterschaft 2022 in Katar."], "Testlauf im November": ["Könnte aber Kimmich und könnten auch andere Spieler ohne Impfschutz an der Wüsten-WM teilnehmen? Die aktuellen Einreisebestimmungen Katars sprechen eine deutliche Sprache. Ein Ding der Unmöglichkeit. Der Golf-Staat lässt nur Personen mit einer vollständigen Impfung einreisen und auch diese müssen sich Testungen unterziehen. Doch schon beim anstehenden FIFA Arab Cup im November 2021 werden diese strengen Einreiseregeln nach ntv.de-Informationen nicht für die teilnehmenden Spieler gelten.", "Der am 30. November mit dem Spiel zwischen Katar und Bahrain beginnende FIFA Arab Cup gilt als Testlauf für die WM 2022. Die insgesamt 16 Teams werden die Spiele in sechs der acht WM-Stadien austragen. Während der Gruppenphase werden pro Tag vier Spiele ausgetragen und den Zuschauern wird es aufgrund der kurzen Distanz zwischen den einzelnen Spielstätten möglich sein, zwei davon live im Stadion zu sehen. So wird es dann auch im kommenden Jahr bei der Winter-Wüsten-WM sein, an der nach aktuellem Stand alle Stars teilnehmen werden können, egal ob geimpft oder nicht.", "Für den Testlauf im kommenden Monat sind nach ntv.de-Informationen keine größeren Einschränkungen für ungeimpfte Spieler geplant. Diese werden ohne Probleme nach Katar einreisen können und müssen auch nicht in eine Hotel-Quarantäne, ist aus dem Umfeld des Turniers zu hören. Spieler ohne Corona-Impfung werden sich nur auf vermehrte Tests einstellen müssen. Diese Regelung gilt erst einmal für den Arab Cup, doch, so ist aus dem Umfeld zu hören, rechnet aktuell niemand mit einer Verschärfung der Regeln für die Weltmeisterschaft 2022. Denn dort sollen die größten Spieler der Welt um den goldenen Pokal kämpfen. Niemand wünscht sich ein Turnier ohne Superstars und zu denen zählt gewissermaßen auch Joshua Kimmich, für den es am Ende der Woche also gute Nachrichten gibt: Um seine Teilnahme an der WM muss er sich Stand jetzt keine Sorgen machen."]}}, "recommendations": []}