{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wembley-Wahnsinn-laesst-an-WM-Tauglichkeit-zweifeln-article23613369.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "linke", "spo", "corona"], "creation_date": "26.09.2022", "last_modified": "27.09.2022", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB-Härtetest", "Schnellcheck", "Wembley-Wahnsinn", "WM-Tauglichkeit"], "content": {"title": "Wembley-Wahnsinn lässt an WM-Tauglichkeit zweifeln", "description": "In 58 Tagen steht das erste WM-Spiel für die deutsche Fußball-Nationalmannschaft an. Zwar zeigt sich das Team von Bundestrainer Hansi Flick im Vergleich zur Ungarn-Pleite im letzten Nations-League-Spiel gegen England verbessert, offenbart aber erneut massive Verunsicherung. Für viel Arbeit bleibt nicht mehr viel Zeit.", "body": {"": [], "DFB-Härtetest im Schnellcheck\n                Wembley-Wahnsinn lässt an WM-Tauglichkeit zweifeln": ["In 58 Tagen steht das erste WM-Spiel für die deutsche Fußball-Nationalmannschaft an. Zwar zeigt sich das Team von Bundestrainer Hansi Flick im Vergleich zur Ungarn-Pleite im letzten Nations-League-Spiel gegen England verbessert, offenbart aber erneut massive Verunsicherung. Für viel Arbeit bleibt nicht mehr viel Zeit."], "Worum geht es im Wembley-Stadion?": ["Es geht um nicht weniger als den Leumund Hansi Flicks, die Reputation der deutschen Fußball-Nationalmannschaft und die Wiederherstellung aller optimistischen Erwartungen für die anstehende Weltmeisterschaft in Katar! Nun gut, beiseite mit allen Überfrachtungen. Ganz nüchtern gesehen geht es nämlich um gar nichts. In der Nations-League-Gruppe A3 ist bereits alles entschieden. Mit der Niederlage gegen Ungarn hat das DFB-Team am Freitag den Einzug ins Finalturnier verpasst, England steht nach der Pleite gegen Italien gar bereits als Absteiger in Liga B fest.", "Doch acht Wochen vor dem ersten Anpfiff in Katar muss es für Flick und seine Mannschaft tatsächlich darum gehen, sich lebhafter und lustvoller zu präsentieren als noch am Freitag beim lahmen Kick gegen Ungarn in Leipzig. Bei der Gelegenheit können sie auch gleich die Rekordprämie rechtfertigen, die sie für das Turnier ausgehandelt haben. Jeder DFB-Spieler würde beim Gewinn des WM-Titels 400.000 Euro Prämie erhalten - 50.000 Euro mehr als es 2018 gegeben hätte. \"Es wurde sich auf das geeinigt, was auch bei der EURO 2021 gezahlt wurde, also keine Steigerung\", verteidigt allerdings DFB-Direktor Oliver Bierhoff vor Anpfiff bei RTL. Beim Spiel gegen Ungarn sah es bekanntermaßen aber nicht danach aus, als gäbe es auch nur eine klitzekleine Chance auf den satten Gewinn. Sind wir wieder beim Nutzen des Spiels für das DFB-Team: Fans besänftigen und für die WM optimistisch stimmen."], "Teams und Tore": ["England: Pope/Newcastle United (30 Jahre/10 Länderspiele) - Stones/Manchester City (28/59) ab 37. Walker/Manchester City (32/70), Dier/Tottenham Hotspur (28/47), Maguire/Manchester United (29/48) - James/FC Chelsea (22/15), Bellingham/Borussia Dortmund (19/17) ab 90.+1 Jordan Henderson/FC Liverpool (32/70), Rice/West Ham United (23/37), Shaw/Manchester United (27/23) - Foden/Manchester City (22/18) ab 66. Saka/FC Arsenal (21/20), Kane/Tottenham Hotspur (29/75), Sterling/FC Chelsea (27/79) ab 66. Mount/FC Chelsea (23/32). - Trainer: Southgate", "Deutschland: ter Stegen/FC Barcelona (30 Jahre/30 Länderspiele) - Kehrer/West Ham United (26/22), Süle/Borussia Dortmund (27/42), Schlotterbeck/Borussia Dortmund (22/5), Raum/RB Leipzig (24/11) ab 68. Gosens/Inter Mailand (28/14)- Kimmich/Bayern München (27/70), Gündogan/Manchester City (31/62) - Hofmann/Borussia Mönchengladbach (30/16) ab 46. Werner/RB Leipzig (26/55), Musiala/Bayern München (19/17) ab 79. Müller/Bayern München (33/118), Sane/Bayern München (26/47) ab 68. Gnabry/Bayern München (27/36) - Havertz/FC Chelsea (23/30) ab 90.+1 Bella Kotchap/FC Southampton (20/1). - Trainer: Flick", "Schiedsrichter: Danny Makkelie (Niederlande)", "Tore: 0:1 Gündogan (52., Foulelfmeter nach Videobeweis), 0:2 Havertz (67.), 1:2 Shaw (72.), 2:2 Mount (75.), 3:2 Kane (83., Foulelfmeter nach Videobeweis), 3:3 Havertz (87.)"], "Die Partie im Spielfilm": ["Vor Anpfiff: Erst eine beeindruckend ruhige Schweigeminute für die verstorbene Queen Elizabeth II., dann ein lautstarkes \"God save the King\".", "12. Minute: Das war nur knapp drüber: Ilkay Gündogan schließt mittig aus etwa 20 Metern Entfernung einfach mal ab. Jamal Musiala hatte zuvor erfolgreich Torhüter Nick Pope attackiert und den Ball weiter zu Jonas Hofmann gepasst, der weiterleitet zum Man-City-Kapitän.", "17. Minute: Der Offensivlauf von David Raum wird jäh von Reece James gestört, der den Außenspieler knapp vor dem Strafraum zu Fall bringt. Zum dafür fälligen Freistoß tritt Leroy Sané an, doch sein Schuss bleibt in der Mauer hängen.", "25. Minute: Beste Werbung von Marc-André ter Stegen für sich selbst! Nach einem schnellen Konter Englands läuft Raheem Sterling nur noch sanft begleitet vor dem deutschen Schlussmann auf. Doch dieser lenkt den Schuss vom Tor weg. Und das auch noch so, dass er im Feld bleibt, es nicht einmal eine Ecke für England gibt.", "26. Minute: Jetzt dreht England auf. Nachdem in der Anfangsphase die deutsche Elf besser kombiniert, gibt es jetzt gleich mehrere Chancen für die Gastgeber. Flanken, Schüsse und Eckbälle kommen zwar nicht entscheidend durch, doch die deutsche Abwehr schwimmt.", "44. Minute: Das Chancenplus auf englischer Seite ist inzwischen deutlich. Doch ter Stegen ist erneut zur Stelle - da kann sich Hofmann bei seinem Torhüter bedanken. Der Gladbacher verliert den Ball nahe des Strafraums, Sterlin kommt halblinks aus spitzem Winkel zum Schuss. Der Ball aber landet in den Armen ter Stegens.", "45.+2 Minute: Plötzlich zieht Joshua Kimmich aus gut 20 Metern ab, sorgt damit tatsächlich für die beste Chance der Deutschen in der ersten Halbzeit. Sein Schuss in die flache linke Ecke saust nur ganz knapp am Pfosten vorbei.", "Halbzeit: 65 Prozent Ballbesitz, aber die besseren Torschüsse gibt England ab. Das DFB-Team tut sich schwer gegen hinten gut stehende Gegner, ist zu ungenau und unsortiert im Strafraum vor Torhüter Pope.", "51. Minute: TOOOOORRR für Deutschland!!! 0:1. Ein Elfmeter-Tor von Gündogan bringt das erste Tor des Abends. Er steht nach dem Umweg über den VAR und Begutachtung von Schiedsrichter Makkelie am Punkt. Harry Maguire räumt Jamal Musiala mit einem Treffer am Sprunggelenk um, das Spiel läuft zunächst weiter. Bis Danny Makkelie an den Spielfeldrand gebeten wird. Gündogan verwandelt dann sicher und abgezockt mit einem Schieber ins untere rechte Eck.", "59. Minute: Da war mehr drin! Timo Werner kommt zu einer guten Chance, weil sein Gegenspieler Eric Dier hinfält und er Platz hat. Doch statt direkt abzuschließen, wählt er einen Querpass in die Mitte - ohne Erfolg.", "62. Minute: Werner macht es besser - aber nicht perfekt. Musiala schickt in steil, doch der Leipziger zieht den Schuss knapp rechts am Tor vorbei.", "67. Minute: TOOOOORRR für Deutschland!!! 0:2. Traumtor von Kai Havertz! Der England-Legionär zieht sehenswert von der Strafraumgrenze ab, sein gefühlvoller Innenrist-Schuss prallt vom linken Innenpfosten für Pope unhaltbar ins Tor. Vorausgegangen ist eine Balleroberung Musialas im Mittelfeld - gegen den deutlich wuchtigeren Maguire, ein sehr guter Einsatz.", "72. Minute: TOOOOORRR für England!!! 1:2. Luke Shaw steht plötzlich völlig frei links vor ter Stegen und schiebt ein. Süle versucht noch, den Ball vor der Linie zu retten, rutscht aber wie der Ball ins Tor. Die hohe Hereingabe vom James geht zuvor durch bis zum freigelaufenen Shaw, den kein DFB-Spieler im Blick hat.", "75. Minute: TOOOORRR für England!!! 2:2. Jetzt ist die Atmosphäre im Stadion da und das DFB-Team bedient. Mason Mount trifft zum Ausgleich, knallt den Ball eindrucksvoll vom Strafraumrand ins obere rechte Eck.", "81. Minute: Um ein Haar die Führung für die Three Lions! Harry Kane hat die Hände selbst schon zum Jubel erhoben, doch der Ball fliegt ins Außennetz.", "82. Minute: TOOOOORRR für England!!! 3:2. Jetzt macht's Kane vom Elfmeterpunkt. Trocken und mit viel Wumms in den linken Winkel. Spiel gedreht, Wembley steht Kopf und versöhnt sich mit seiner Nationalmannschaft. Nico Schlotterbeck verursacht schon vor einigen Minuten einen Elfmeter, trifft seinen Dortmunder Vereinskollegen Jude Bellingham heftig am Knöchel. Das Spiel läuft zunächst weiter, bis Makkelie erneut zum VAR gebeten wird. Ausgleich nach Elfmetern, aber Führung für England.", "87. Minute: TOOOORRR für Deutschland!!! 3:3. Das DFB-Team lebt doch noch. Zumindest Havertz beweist, dass noch Lebensgeister in ihm stecken. In seiner Wahlheimat trifft er aus dem Nichts zum zweiten Mal an diesem Abend. Der Chelsea-Offensivmann profitiert dabei von einem Patzer Popes, der einen flatternden Schuss von Gnabry nach vorne abprallen lässt. Havertz spitzelt den Ball ins Tor.", "90. Minute: Das Remis ist noch nicht durch, England will den Sieg. Doch Saka, der frei vor dem Tor auftaucht, scheitert an ter Stegen. Der bestens aufgelegte Torhüter hat erneut die Finger dran.", "90.+ 6 Minuten: Abpfiff. Unentschieden nach der Aufregung und dem wilden Kick im Wembley."], "Was ist gut?": ["Das DFB-Team hat einen guten Torhüter. Diese Nachricht ist nun wahrlich keine Weltsensation, doch Marc-André ter Stegen vertritt den corona-infizierten Manuel Neuer hervorragend. Ein ums andere Mal hat er die Finger noch am Ball, entschärft beste Torchancen der Engländer. Er habe ein \"supergutes Spiel gemacht\", bekommt der Barcelona-Keeper ein Sonderlob von Flick.", "Ein Lob hat sich auch Musiala verdient, der gegen seine alte Heimat - er spielte schließlich auch für englische Auswahlteams - für frischen Wind sorgt. Seinen schnellen Dribblings können die Gegner nicht immer folgen, seine wuseligen Bewegungen bringen die Abwehr durcheinander. Auch bei der Balleroberung arbeitet der 19-Jährige energisch mit - und erobert damit den entscheidenden Ball vor dem 2:0.", "Im Gegensatz zum Ungarn-Spiel präsentiert sich die Mannschaft insgesamt nicht ganz so fahrig und wirkt motivierter. Mehr Aktivität auf dem Platz bringt mehr Ballbesitz, mehr Mitbestimmung des Spielgeschehens. Auch drei Tore können sich sehen lassen. Gut ist deswegen aber noch lange nichts."], "Was ist schlecht?": ["Drei Tore aber sind auch nötig, um gegen ein ebenfalls verunsichertes englisches Team nicht zu verlieren. Und das nach einer 2:0-Führung, die Flicks Team eigentlich nicht hätte herschenken dürfen. Flick beklagt \"individuelle Fehler\", was so nicht passieren dürfe. Doch da offenbart sich viel Verunsicherung und auch die Defensive hat nicht die Sicherheit, die es in einer deutschen Elf schon gab. Ganz im Gegenteil: Das Gefüge der Nationalmannschaft ist derzeit überaus zerbrechlich - die Bayern-Misere lässt grüßen, wie Kollege Stephan Uersfeld analysierte. Die Spieler lassen sich auch gegen England im Kollektiv überrumpeln, verlieren den Faden und kassieren so beinahe die zweite Pleite in Folge. Nur die individuelle Klasse Havertz' verhindert, dass das DFB-Team mit dem ultimativen Negativerlebnis nach Katar aufbricht.", "Ohne große Vorbereitung muss Flick mit seinem Team in 58 Tagen zum ersten WM-Spiel gegen Japan antreten. Bis dahin ist viel gutes Zureden ans Selbstvertrauen nötig, viel Aufbauarbeit - inklusive Hoffen, dass es für die deutschen Teams in der Champions League erfolgreich läuft und sich auch der FC Bayern in der Bundesliga fängt. Aus Passivität muss Spielfreude erwachsen, aus der immensen Kritik an der WM der Wille, sie sportlich entscheidend mitzugestalten."], "Das sagen die Beteiligten": ["Hansi Flick (Bundestrainer): \"Die erste Halbzeit war ausgeglichen, in der zweiten haben wir verdient 2:0 geführt. Dann haben wir individuelle Fehler gemacht - es darf nicht passieren, dass wir so eine Führung hergeben. Aber wir sind wieder zurückgekommen, das ist das Positive. Es gibt einiges an Arbeit für uns, aber wir sind optimistisch, sonst könnten wir schön zu Hause bleiben.\"", "Joshua Kimmich: \"Wir hatten alles im Griff und führen verdient 2:0. Dann werden wir viel zu passiv, schieben nicht mehr konsequent durch, verteidigen viel zu tief, haben nicht mehr den Mut, gegen den Ball zu spielen - irgendwo unerklärlich. Aber was Körpersprache und Engagement angeht, war es eine Verbesserung.\"", "Kai Havertz: \"Wenn du 2:0 führst und auf einmal 2:3 hinten liegst, muss dir das natürlich Sorgen bereiten. Wir haben noch sieben Wochen Zeit, die Fehler abzustellen. Vielleicht war das wieder ein gutes Spiel zum Lernen.\"", "Uli Hoeneß: \"Die ganzen Europäer sind alle nicht in Form, die Franzosen, die Spanier, die Engländer auch nicht. Ich vertraue da auch auf Hansi Flick, er ist ja ein Optimist und sieht immer das Positive in allem. Mit einer guten Vorbereitung bin ich überzeugt, dass die deutsche Mannschaft in guter Verfassung gegen Japan antritt.\""]}}, "recommendations": []}