{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Taliban-sichern-Frauen-Recht-auf-Bildung-zu-article22748943.html", "query_keywords": ["ns", "us", "rna", "regierung", "islamisch", "ss", "sp"], "creation_date": "17.08.2021", "last_modified": "17.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Politik", "Afghanistan-Krieg", "Afghanistan", "Heiko Maas", "Taliban", "Militär"], "content": {"title": "Taliban sichern Frauen Recht auf Bildung zu", "description": "Nach der Machtübernahme der Taliban wird eine massive Verschlechterung der Menschenrechtslage für Frauen erwartet. Entgegen der Erwartung geben sich die neuen Machthaber in Kabul fast schon liberal. Mit Einschränkungen sollen Frauen arbeiten und sogar studieren dürfen.", "body": {"": [], "Im Rahmen der islamischen Regeln\n                Taliban sichern Frauen Recht auf Bildung zu": ["Ein Taliban-Sprecher hat in Aussicht gestellt, dass Mädchen und Frauen auch nach der Machtübernahme der Islamisten in Afghanistan weiterhin Schulen und Universitäten besuchen dürfen. \"Ja, sie können Bildung und höhere Bildung in Anspruch nehmen, das bedeutet auch Universitäten\", bestätigte der Taliban-Vertreter Suhail Shaheen auf Nachfrage in einem Fernsehinterview mit dem britischen Sender Sky News.", "Man fühle sich den Rechten der Frauen verpflichtet, erklärte Shaheen. Das betreffe Bildung, Arbeit und Meinungsfreiheit im Rahmen der islamischen Regeln. \"Alle Menschen sollten gleich sein und es sollte keine Diskriminierung in der Gesellschaft geben\", so der Taliban-Sprecher.", "Die Frage, ob von Frauen in Afghanistan künftig erwartet werde, dass sie sich verschleierten und Burka trügen, verneinte der Sprecher. Ein Hijab, also ein Kopftuch, würde hingegen erwartet. \"Das ist zu ihrer eigenen Sicherheit\", ergänzte der Taliban-Vertreter.", "Bei politischen Positionen sei der Zugang für Frauen allerdings deutlich stärker reglementiert. \"Bildung und Arbeit, das ist eine Sache.\" Frauen könnten politische Ämter nur im Rahmen der islamischen Regeln bekleiden.", "Nach der Machtübernahme der Taliban wird eine massive Verschlechterung der Menschenrechtslage im Land erwartet, insbesondere für Frauen und Mädchen. Bundespräsident Frank-Walter Steinmeier mahnte an, besonders bedrohten Menschen zu helfen und nannte dabei auch explizit \"mutige Frauen\".", "Mit den Bildern von den von Flugzeugen fallenden Flüchtenden konfrontiert, sagte Shaheen: \"Die Leute wollen Afghanistan verlassen, weil es ein armes Land ist.\" Die Übernahme durch die Taliban sei geschehen, weil sie für das stünden, was die Menschen wollen. \"Unsere Forderungen sind gleich, unsere Kultur ist gleich. Alles ist gleich. Wir sind näher am Volk als es die vorige Regierung war.\"", "Die eingebrochene finanzielle Unterstützung aus dem Ausland könne das Land bewältigen. \"Wir haben große natürliche Ressourcen. Wir haben eine hart arbeitende Bevölkerung.\" An der internationalen Gemeinschaft wolle das Land unter der Führung der Taliban dennoch teilhaben, betonte Shaheen. Trotz der fehlenden finanziellen Unterstützung seien die Beziehungen zu Russland, China oder Pakistan weiterhin gut."]}}, "recommendations": []}