{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-verkaufen-Taiwan-neue-Waffen-article23564653.html", "query_keywords": ["ns", "us", "politik", "schi", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "03.09.2022", "last_modified": "04.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "rpe/AFP/rts"], "news_keywords": ["Politik", "Taiwan", "China", "USA"], "content": {"title": "USA verkaufen Taiwan neue Waffen", "description": "China führt zuletzt die größten Militärmanöver seiner Geschichte um Taiwan durch - es sieht den Inselstaat als abtrünniges Gebiet. Taiwan schießt eine chinesische Drohne ab. Nun verkünden die USA einen \"unverzichtbaren\" Rüstungsdeal mit Taiwan.", "body": {"": [], "Große Spannungen mit China\n                USA verkaufen Taiwan neue Waffen": ["Die USA verkaufen Taiwan inmitten wachsender Spannungen mit China neue Waffen und Rüstungssysteme im Wert von mehr als einer Milliarde Dollar. Wie das US-Außenministerium mitteilte, enthält das Paket mit einem Gesamtumfang von 1,1 Milliarden Dollar unter anderem ein Radar-gestütztes Raketen-Frühwarnsystem im Wert von 665 Millionen Dollar. Geplant ist auch die Lieferung von bis zu 60 modernen Raketen vom Typ Harpoon im Wert von 355 Millionen Dollar, mit denen angreifende Schiffe versenkt werden können.", "Das US-Außenministerium erklärte, das Rüstungsgeschäft sei \"für Taiwans Sicherheit unverzichtbar\". Zugleich rief das Ministerium China auf, seinen \"militärischen, diplomatischen und wirtschaftlichen Druck gegen Taiwan zu beenden und einen bedeutungsvollen Dialog mit Taiwan aufzunehmen\".", "Der taiwanesische Premierminister Su Tseng-chang hatte zuvor den Abschuss einer chinesischen Drohne über der kleinen Löwen-Insel als angemessenstes Vorgehen bezeichnet: \"Sie haben unsere Warnungen wiederholt ignoriert, und wir hatten keine andere Wahl, als Selbstverteidigung zu üben und zu schießen. Dies ist die angemessenste Reaktion nach wiederholter Zurückhaltung und Warnungen\", sagte Su. China solle Zurückhaltung üben.", "Taiwanesische Medien zitierten nach dem Abschuss das chinesische Büro für Taiwan-Angelegenheiten mit den Worten, Taiwans Versuch, die Konfrontation zwischen den beiden Seiten aufzuheizen, sei \"äußerst lächerlich\".", "Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Der russische Angriffskrieg gegen die Ukraine hat Befürchtungen aufkommen lassen, Peking könnte im Umgang mit Taiwan auf ein ähnliches Vorgehen setzen.", "Anfang August hatte der Taiwan-Besuch der US-Spitzenpolitikerin Nancy Pelosi die Spannungen verstärkt. China hielt als Reaktion auf Pelosis Besuch die größten Militärmanöver seiner Geschichte in den Gewässern rund um Taiwan ab."]}}, "recommendations": []}