{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Taiwan-startet-neue-Militaermanoever-mit-US-Kampfhubschraubern-article23566983.html", "query_keywords": ["ns", "us", "politik", "usa", "schi", "demo", "sp"], "creation_date": "06.09.2022", "last_modified": "06.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Taiwan", "China", "Militär", "USA"], "content": {"title": "Taiwan startet neue Militärmanöver", "description": "Das Verteidigungsministerium in Taipeh spricht von Routine, der Konflikt mit China lässt die neuen Militärmanöver allerdings in einem anderen Licht erscheinen. Im Einsatz sind bei Taiwans Übungen bis Donnerstag auch Kampfhubschrauber der US-Typen Super Cobra und Apache.", "body": {"": [], "Kampfhubschrauber aus den USA\n                Taiwan startet neue Militärmanöver": ["Angesichts der Spannungen mit China hat Taiwan mit neuen Militärmanövern begonnen. Bei den Übungen der Armee im Süden der demokratischen Inselrepublik sollen nach Medienberichten auch Kampfhubschrauber der US-Typen Super Cobra und Apache zum Einsatz kommen. Die Manöver sollen nach Angaben des Verteidigungsministeriums bis Donnerstag dauern.", "Die jüngste Krise um Taiwan war durch den Besuch der Vorsitzenden des US-Repräsentantenhauses, Nancy Pelosi, in der Hauptstadt Taipeh Anfang August ausgelöst worden war. Dies war der ranghöchste Besuch aus den USA seit einem Vierteljahrhundert. China sieht die Insel als Teil der Volksrepublik an. Taiwan versteht sich als unabhängig.", "Chinesische Marineschiffe und Militärflugzeuge sind nun verstärkt in der Meerenge der Taiwanstraße unterwegs. Dabei überqueren sie neuerdings auch häufig die bisher respektierte, nicht offizielle Mittellinie. Immer wieder dringen chinesische Militärmaschinen auch in Taiwans Luftüberwachungszone ein. Zudem wurden eine See- und Luftblockade sowie eine mögliche Eroberung geübt. Taiwan hatte darauf schon einmal mit Manövern geantwortet.", "In Taipeh beschrieb ein Sprecher des Verteidigungsministeriums die Manöver auf dem Truppenübungsplatz von Pingtung als \"Routine\". Sie würden jedes Quartal abgehalten. Die USA haben sich vor Jahrzehnten der Verteidigungsfähigkeit Taiwans verpflichtet. Erst am Freitag wurde ein neuer Waffenverkauf im Wert von 1,1 Milliarden US-Dollar bekannt gegeben. Als Reaktion kündigte Peking nicht näher beschriebene \"Gegenmaßnahmen\" an. Ungeachtet der Einschüchterung reisten inzwischen weitere US-Politiker nach Taiwan. Auch eine Delegation des Bundestags will in diesem Herbst dorthin."]}}, "recommendations": []}