{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wie-Rehden-unabhaengig-vom-Russen-Gas-wird-article23373872.html", "query_keywords": ["ns", "us", "rna", "familie", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "02.06.2022", "last_modified": "03.06.2022", "crawl_date": "21.10.2024", "author_person": ["Marc Dimpfel"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Gazprom", "Gas", "Energieversorger", "Energiepolitik", "Bundeswirtschaftsministerium", "Energieversorgung", "Robert Habeck", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Wie Rehden unabhängig vom Russen-Gas wird", "description": "Deutschlands wichtigster Gasspeicher in Rehden ist nahezu leer, denn Gazprom liefert seit Monaten nur Kleinstmengen. Der Bundesregierung sind lange die Hände gebunden. Doch Stück für Stück holt sich Wirtschaftsminister Habeck die Kontrolle über die Lagerstätte zurück. Ein Überblick. ", "body": {"": [], "Größter Speicher ist leer\n                Wie Rehden unabhängig vom Russen-Gas wird": ["Deutschlands wichtigster Gasspeicher in Rehden ist nahezu leer, denn Gazprom liefert seit Monaten nur Kleinstmengen. Der Bundesregierung sind lange die Hände gebunden. Doch Stück für Stück holt sich Wirtschaftsminister Habeck die Kontrolle über die Lagerstätte zurück. Ein Überblick.", "Warum ist der Gasspeicher Rehden so wichtig?", "Zwischen Bremen und Osnabrück liegt im niedersächsischen Rehden der bundesweit größte Gasspeicher. Mit einer Kapazität von 3,9 Milliarden Kubikmetern macht der tief in der Erde liegende Gigant ein Fünftel des deutschen Lagerplatzes aus. Zum Vergleich: Das entspricht dem Jahresverbrauch von rund zwei Millionen Einfamilienhäusern. Mehrere Erdgasleitungen fließen dort zusammen, unter anderem befördert die NEL-Pipeline Gas aus Russland nach Rehden.", "Wem gehört der Gasspeicher?", "Lange Zeit förderte der deutsche Chemieriese BASF in Rehden Gas. Nach und nach drängte jedoch Gazprom in das Geschäft, 2015 übernahm der russische Staatskonzern den Speicher vollständig. Betreiber ist die Firma Astora, ihrerseits Tochter von Gazprom Germania. Ausgerechnet Rehden als Eckpfeiler der deutschen Gasversorgung befindet sich seitdem also in russischer Hand. Bereits damals gab es etwa seitens der Grünen Bedenken an dem Deal, in der schwarz-roten Bundesregierung überwog das Vertrauen in den Lieferanten Russland.", "Wo liegt das Problem?", "Tatsächlich kam das Gas lange Zeit verlässlich in Rehden an. Mitte vergangenen Jahres begann Gazprom aber plötzlich damit, die Lagerstätte nicht mehr wie üblich zu befüllen. Experten vermuten dahinter ein frühes Druckmittel Putins, der nur wenige Monate später die Ukraine angreifen sollte. Seither nimmt die Auslastung ab, der Speicher ist aktuell mit einer Füllmenge von zwei Prozent nahezu leer. Spätestens mit Ausbruch des Krieges wurde Rehden dann endgültig zum Symbol für die deutsche Abhängigkeit von russischem Gas - und brachte aufgrund seiner gähnenden Leere die Bundesregierung politisch in die Bredouille.", "Wie steuert die Bundesregierung dagegen?", "Bundeswirtschaftsminister Habeck machte es sich zur Aufgabe, die Hoheit über den größten Speicher des Landes zurückzugewinnen. Ein erster Schritt war die Entscheidung aus dem April, die Bundesnetzagentur als Treuhänderin von Gazprom Germania einzusetzen. Das gab dem Bund zwar die Kontrolle über den Betreiber, die Nutzungsrechte verblieben aber bei Gazprom Export in Moskau. Und die ließen keine Ambitionen erkennen, die Gaslieferungen über das absolute Minimum hinaus zu steigern. Um diese Lücke zu schließen, verabschiedete der Bund das Gasspeichergesetz. Darin sind Füllstandsvorgaben für Rehden in jährlichen Stichtagen festgesetzt. Am 1. Oktober sollen es 80 Prozent, zum 1. November 90 Prozent und am 1. Februar 40 Prozent sein. Sollte Gazprom Export diesen Vorgaben nicht nachkommen, und danach sieht es aus, können jetzt andere Quellen die Einspeicherung vornehmen.", "Was hat es mit der neuen Verordnung auf sich?", "Um die vorgegebene Befüllung des Gasspeichers auch zu gewährleisten, brachte Habeck am Mittwoch eine Ministerverordnung auf den Weg. \"Da die Speicherstände von Deutschlands größtem Gasspeicher in Rehden seit Monaten auf historischem Tief liegen, ist es notwendig, hier schnell zu handeln\", teilte der Wirtschaftsminister mit. Der Marktverantwortliche für den deutschen Gasmarkt, Trading Hub Europe (THE) mit Sitz in Ratingen, ist somit befugt, die benötigten Füllmengen auszuschreiben. THE kann auch direkt Gas erwerben und einspeichern - und soll damit per Verordnung schnellstmöglich beginnen.", "Wie geht es weiter?", "Woher das benötigte Gas kommen soll, ist noch unklar. Möglich wäre eine stärkere Nutzung von Flüssiggas (LNG). Hier könnten Importe aus europäischen Nachbarländern kurzfristig Abhilfe schaffen. Das wiederum ist deutlich teurer als russisches Gas, die Mehrkosten würden mutmaßlich die Verbraucher tragen. Sicher ist: Nach Rehden müssen schnellstmöglich wieder große Mengen Gas fließen, um die Versorgungssicherheit zu gewährleisten. Zwar sind die deutschen Erdgasspeicher insgesamt gut gefüllt, der Stand liegt mit rund 48 Prozent deutlich über dem Vorjahresniveau. Doch wenn der größte deutsche Gasspeicher weiterhin leer ist, droht im Winter ein Engpass."]}}, "recommendations": []}