{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Tessa-Ganserer-zieht-in-den-Bundestag-ein-article22829478.html", "query_keywords": ["ns", "us", "rna", "politik", "ss", "csu", "sp"], "creation_date": "26.09.2021", "last_modified": "26.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "law/AFP"], "news_keywords": ["Politik", "Transgender", "Bundestagswahl 2021", "Bündnis 90/Die Grünen"], "content": {"title": "Tessa Ganserer zieht in den Bundestag ein", "description": "Ein historischer Moment: Als erste transgeschlechtliche Politikerin kann sich Tessa Ganserer einen Sitz im Bundestag sichern. Die Grüne verliert zwar den Kampf um den Wahlkreis Nürnberg-Nord. Doch über die bayerische Landesliste gelingt ihr der Einzug.", "body": {"": [], "Transgeschlechtliche Abgeordnete\n                Tessa Ganserer zieht in den Bundestag ein": ["Die Grüne Tessa Ganserer zieht als erste transgeschlechtliche Politikerin in den nächsten Bundestag ein. \"Tessa Ganserer ist sicher drin\", sagte eine Sprecherin der bayerischen Grünen am Sonntagabend in München. Ganserer lag in ihrem Wahlkreis Nürnberg-Nord kurz vor Ende der Auszählung zwar weit hinter dem CSU-Direktkandidaten Sebastian Brehm, über die Landesliste der bayerischen Grünen hat sie demnach aber ihren Platz sicher. Dort stand Ganserer auf Platz dreizehn.", "Die aus Nürnberg stammende Ganserer sorgt auf dem Wahlzettel für ein Novum. Sie steht dort als Markus (Tessa) Ganserer, also auch mit ihrem ursprünglichen Namen. \"Deadname\" nennen Transsexuelle ihren eigentlich abgelegten ursprünglichen Vornamen, Ganserer wollte ihn auch nicht auf dem Wahlzettel haben. Für den Landeswahlleiter war angesichts des rechtlichen Rahmens aber nicht mehr als Tessa in Klammern möglich. Der Grund ist, dass Ganserer ihren Eintrag im Melderegister und auf ihrem Personalausweis noch nicht änderte.", "Das ist keine Nachlässigkeit von Ganserer, sondern eine politische Entscheidung: Um den Namen zu ändern, schreibt das aus dem Jahr 1980 stammende Transsexuellengesetz vor, zwei selbstbezahlte psychologische Gutachten und einen Lebenslauf über den transsexuellen Werdegang einzureichen. Am Ende entscheidet dann ein Richter über den Namenswechsel - ein entwürdigendes Prozedere, wie nicht nur Ganserer findet."], "Ganserers Weg in den Bundestag": ["Ganserer sitzt seit 2013 im bayerischen Landtag. 2018 war die 44-Jährige noch unter ihrem ursprünglichen Namen Markus Ganserer ein zweites Mal in den Landtag eingezogen. Anfang 2019 outete sie sich als transgeschlechtlich und wird seitdem auch im Landtag als Tessa Ganserer angesprochen. Ihr Wechsel des Namens und der Identität verlief dort unkompliziert. Landtagspräsidentin Ilse Aigner von der konservativen CSU ruft seit dem Identitätswechsel Anfang 2019 stets \"die Abgeordnete Tessa Ganserer\" auf. Aigner entsprach dem Wunsch der als Mann in den Landtag eingezogenen Fränkin mit der sprichwörtlichen Liberalitas Bavariae: \"Aus einem Kollegen wird eine Kollegin, das sollte hier im Haus kein Problem sein und respektiert werden - mir ist die Persönlichkeit eines Menschen immer wichtiger als das Geschlecht\", sagte Aigner 2019.", "Ganserers Einzug in den Bundestag dürfte auch international für Aufsehen sorgen - so war es schon bei der Veröffentlichung ihrer Transidentität als Landtagsabgeordnete. Für Ganserer ist das ein nächster großer Schritt auf einem Weg, den sie mit wachsender Souveränität geht. Als Ganserer sich im Januar 2019 der Öffentlichkeit als transsexuelle Abgeordnete vorstellte, wirkte sie noch etwas nervös. Noch Monate vorher, im Wahlkampf zur Landtagswahl 2018, war die 1977 im niederbayerischen Zwiesel geborene Ganserer mit Vollbart aufgetreten.", "Der Bart kam dann schnell ab, mittlerweile tritt Ganserer durchgehend mit Langhaarperücke auf, dezent geschminkt, betont weiblich gekleidet. In ihrem direkten Umfeld genießt Ganserer breite Unterstützung für ihren Weg. Ihre Frau, mit der sie zwei Kinder hat, blieb an ihrer Seite. Der \"taz\" berichtete Ganserer von der Reaktion ihres Vaters. \"Andere haben schwule Söhne, und du bist halt a Frau\", habe er gesagt. Frau Tessa Ganserer will jetzt in den Bundestag - auch wenn sie staatlich verordnet auch als Markus kandidieren muss."]}}, "recommendations": []}