{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/OutInChurch-125-Kirchenmitarbeiter-innen-outen-sich-ihnen-droht-die-Kuendigung-article23078871.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "24.01.2022", "last_modified": "26.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["International", "Katholische Kirche", "LGBTIQ"], "content": {"title": "125 Kirchenmitarbeiter*innen outen sich", "description": "Wer sich innerhalb der katholischen Kirche als queer outet, muss auch heute noch mit arbeitsrechtlichen Konsequenzen rechnen. Eine Initiative will das nun ändern. Dafür wagen 125 queere Mitarbeiterinnen und Mitarbeiter den Weg in die Öffentlichkeit.  ", "body": {"": [], "Initiative fordert Reform \n                125 Kirchenmitarbeiter*innen outen sich": ["In einer beispiellosen Aktion haben sich 125 Mitarbeiterinnen und Mitarbeiter der katholischen Kirche als queer geoutet und ein Ende ihrer Diskriminierung gefordert. Unter ihnen sind Priester, Gemeinde- und Pastoralreferentinnen, Religionslehrer und Religionslehrerinnen, aber auch Mitarbeiterinnen und Mitarbeiter aus der kirchlichen Verwaltung. Als queer bezeichnen sich nicht-heterosexuelle Menschen beziehungsweise Menschen, die sich nicht mit dem traditionellen Rollenbild von Mann und Frau oder anderen gesellschaftlichen Normen rund um Geschlecht und Sexualität identifizieren.", "Sie fordern eine Änderung des kirchlichen Arbeitsrechts, sodass die sexuelle Orientierung und die geschlechtliche Identität künftig kein Kündigungsgrund mehr sind. Außerdem sollen diffamierende Aussagen zu Geschlechtlichkeit und Sexualität aus der kirchlichen Lehre gestrichen werden. Der Zugang zu den katholischen Sakramenten und zu allen Berufsfeldern der Kirche dürfe ihnen nicht mehr vorenthalten werden. Im vergangenen März hatte der Vatikan noch einmal klargestellt, dass homosexuelle Partnerschaften nicht den Plänen Gottes entsprächen.", "Pfarrer Bernd Mönkebüscher aus Hamm, der 2021 bereits bundesweite Segnungsgottesdienste für homosexuelle Paare mit initiiert hatte, sagte der dpa, die Aktion sei durch das Coming-Out - also das Öffentlichmachen der sexuellen Orientierung oder Identität - von 185 Schauspielerinnen und Schauspielern im vergangenen Jahr inspiriert worden.", "Die damaligen Unterzeichner, unter ihnen Ulrich Matthes und Ulrike Folkerts, hatten kritisiert, dass sich viele nicht offen zu ihrem Queersein bekennen könnten, ohne berufliche Nachteile befürchten zu müssen. Das gelte für die katholische Kirche natürlich noch in viel stärkerem Maße, sagte Mönkebüscher: \"Die Gemeindereferentin, die ihre Freundin heiraten will, verliert ihren Job.\"", "Das bestätigt Monika Schmelter aus Lüdinghausen im Münsterland. Sie hat die Beziehung zu ihrer heutigen Frau 40 Jahre verheimlicht, weil sie selbst bei der Caritas arbeitete und ihre Partnerin Religionslehrerin war. Sie hätten beide lange Anfahrtswege zu ihrer Arbeit in Kauf genommen, um nicht entdeckt zu werden, sagte Schmelter. Als es irgendwann doch durchgesickert sei und sie sich ihrem Chef anvertraut habe, sei von dem die Ansage gekommen: \"Wenn ich das weiter geheim halte, dann kann ich meinen Job behalten. Aber wenn ich das an meinem Dienstort offen gemacht hätte, hätte das zu meiner Kündigung geführt.\""], "\"Eine solche Diskriminierung ist ein Verrat am Evangelium\"": ["Die Initiative, die nun die Öffentlichkeit gegen solchen Druck von Seiten der Kirche mobilisieren will, trägt den Namen \"#OutInChurch. Für eine Kirche ohne Angst\". Das Netzwerk ruft alle LGBTIQ+-Personen, die haupt- oder ehrenamtlich für die katholische Kirche tätig sind, dazu auf, sich der Initiative anzuschließen. An die Bischöfe geht der Appell, öffentlich ihre Unterstützung für das Manifest zu erklären.", "LGBTIQ steht für Lesbisch, Schwul, Bisexuell, Trans, Inter und Queer, das Pluszeichen steht für weitere Identitäten und Geschlechter. In dem Manifest heißt es unter anderem, die abwertenden Aussagen der Kirche etwa zu gleichgeschlechtlichen Beziehungen seien im Lichte wissenschaftlicher Erkenntnisse nicht mehr haltbar und hinnehmbar. \"Eine solche Diskriminierung ist ein Verrat am Evangelium.\" Die Kirche müsse vielmehr zum Ausdruck bringen, \"dass LGBTIQ+-Personen ob alleine oder in Beziehung lebend, von Gott gesegnet sind\".", "Die Reformbewegung Maria 2.0 solidarisierte sich mit der Initiative. Eine Reform des kirchlichen Arbeitsrechts und eine Revision der kirchlichen Lehre seien \"unbedingt notwendig, da die katholische Kirche mit ihrer diskriminierenden Haltung gegenüber queeren Menschen weltweit unverantwortlich im Sinne der Menschenrechte handelt\". Die Tatsache, dass man im Jahr 2022 in Deutschland noch Mut brauche, um sich zum Queersein zu bekennen, sei ein Skandal."], "Hamburger Erzbischof bekundet Respekt für #OutInChurch-Teilnehmer": ["Auch der Hamburger Erzbischof Stefan Heße hat den weit über 100 Mitarbeiterinnen und Mitarbeitern der Kirche Respekt bekundet, die sich in der Aktion \"OutInChurch\" zu ihrer sexuellen Orientierung bekennen. \"Eine Kirche, in der man sich wegen seiner sexuellen Orientierung verstecken muss, kann nach meinem Dafürhalten nicht im Sinne Jesu sein\", sagte Heße am Montag in Hamburg laut Mitteilung. \"Wir sind stets zur Authentizität und Transparenz aufgerufen vor Gott und selbstverständlich auch voreinander! Davor darf und soll es keine Furcht geben.\"", "Zu der Thematik läuft am Montagabend um 22.25 Uhr in der ARD die Dokumentation \"Wie Gott uns schuf\". Darin treten einige Teilnehmerinnen und Teilnehmer der Initiative erstmals vor die Kamera. Sie berichten von einem oft jahrelangen Versteckspiel und der Angst vor dem Outing.", "(Dieser Artikel wurde am Montag, 24. Januar 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}