{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leben/Willkommen-liebe-trans-Menschen-article22940300.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "familie", "schi", "feminismus", "usa", "ss", "arbeitsmarkt", "migration", "spo"], "creation_date": "19.11.2021", "last_modified": "19.11.2021", "crawl_date": "21.10.2024", "author_person": ["Sabine Oelmann"], "author_organization": ["ntv.de"], "news_keywords": ["Leben", "Trans", "Awareness", "Week", "Willkommen", "Menschen"], "content": {"title": "Willkommen, liebe trans* Menschen!", "description": "Es ist Trans Awareness Week. Auf der ganzen Welt sollen trans Personen sichtbarer gemacht und die Gesellschaft für Gewalt und Diskriminierung gegenüber trans Menschen sensibilisiert werden. ntv.de spricht deswegen mit Kalle Hümpfner vom Bundesverband Trans* e.V..", "body": {"": [], "Trans Awareness Week - weltweit\n                Willkommen, liebe trans* Menschen!": ["In Deutschland werden trans* Menschen immer noch institutionell und im Alltag diskriminiert. In Deutschland sterben jedes Jahr trans* Menschen an trans-feindlicher Gewalt - oftmals werden sie durch strukturelle und alltägliche Diskriminierung in den Tod getrieben. \"Weltweit gedenken Personen jedes Jahr am 20. November all jenen trans* Personen, die aufgrund von Trans*feindlichkeit ermordet wurden\", sagt Kalle Hümpfner, Fachreferent_in für gesellschaftspolitische Arbeit beim Bundesverband Trans* e.V. \"Das ist ein trauriger Jahrestag. Vor allem trans*weibliche Personen, die Schwarz, indigen oder of Color sind, erfahren sehr viel Gewalt und sind überdurchschnittlich häufig von der Gewalt betroffen.\" Mit Blick auf den 20. November 2021 wurde dieses Jahr ein historischer Höchststand an Morden weltweit gemeldet. \"Diese Gewalt muss aufhören\", so Hümpfner. Bundesweit wird immerhin inzwischen trans*feindliche Gewalt getrennt statistisch erfasst. Doch Anlaufstellen in Justiz und Polizei, die dieses Thema diskriminierungssensibel bearbeiten, gibt es kaum. \"Das ist ein großes Problem. Denn viele trans* Personen haben in der Vergangenheit Diskriminierung durch Polizei und Justiz erfahren, sodass ein akutes Vertrauensdefizit besteht\", weiß Hümpfner.", "Es ist nicht immer einfach, auf Deutsch geschlechtsneutrale Wörter zu finden. Hier nur ein paar Beispiele.", "Die am meisten verbreiteten geschlechtsneutralen Pronomen sind xier/xies/xiesem … usw. Um diese Pronomen zu benutzen gelten folgende Grundregeln: Personalpronom: xier statt sie/er z.B. Xier läuft vorbei. Artikel/Relativpronom: dier statt die/der z.B. dier Manon oder dier Jae. Possessivpronomen: xies statt ihr/sein z.B. xies Blog dey, denen und deren als Pronomen benutzen.", "Manche benutzen nur x als Pronomen, was ein Durchkreuzen herkömmlicher (gegenderter) Personenvorstellungen signalisieren soll. Hierfür gelten folgende Regeln: Im Singular wird x, im Plural xs als Personal- und Possessivpronomen verwendet. Als bestimmtes Pronomen fungiert die Form dix, als unbestimmtes die Form einx. Die Dativ- und Akkusativformen entsprechen den Substantiven, die Genitivform wird durch das Anhängen eines s gebildet. x kann auch das Indefinitpronomen man oder eine ersetzen.", "Für Leute, die gut Englisch können: man kann auch die they-Pronomen direkt übernehmen. Zum Beispiel: They geht zum Kiosk. Das ist their Koffer. They macht sich selbst their Haare. Der Vorteil daran ist, dass die komplexen deutschen Grammatikregeln dabei weniger im Weg stehen.", "Weiterer Vorschlag: Das Wort \"Person\" als Pronomen benutzen. Zum Beispiel: Person mag gerne Schokoeis oder das ist Persons Blog. Daran ist besonders vorteilhaft, dass ein schon existierendes deutsches Wort einfach weiterverwendet wird.", "Alternativen zu den Anreden Frau/Herr: Es gibt die Anrede Ind., die für \"Individuum\" steht. z.B. Guten Tag, Ind. plus Nachname. Oder Mensch: Guten Tag, Mensch plus Nachname. Pers., kurz für Person z.B. Guten Tag, Pers. plus Nachname.", "Mau, eine Zusammensetzung aus Frau und Mann z.B. Guten Tag, Mau plus Nachname. Frann, eine Zusammensetzung aus Frau und Mann z.B. Guten Tag, Frann plus Nachname.", "Alternativen zu gegenderten Nomen wie Student_in usw. Generell gibt es ja immer folgende als politisch korrekt gesehenen Versionen: Studierende, Lernende, Lehrkräfte, usw. Aber da diese Wörter nicht so nützlich sind, wenn man über eine einzige Person reden will (\"xier ist Studierende_r\"), hat man dasselbe Problem, wie wenn man einfach nur \"Student_in\" sagt oder schreibt. Deshalb existieren folgende Vorschläge: Studierx anstatt Student_in bzw. im Plural Studierxs, Angestelltx, Angestelltxs und Doktox, Doktoxs. Die Form wird jeweils \"iks\" ausgesprochen, im Plural \"ikses\".", "Es gibt auch Berufe, wie z.B. Bürokaufmann_frau, wo man Frau_Mann mit Person ersetzen kann. Also: Bürokaufsperson. (Quelle: https://nonbinarytransgermany.tumblr.com/language)", "Wie erleichtern wir, die nicht-trans* Gesellschaft, das Leben von trans* Personen, was können wir aktiv tun? Denn viele Menschen wissen schlicht nicht, wie sie mit Menschen umgehen sollen, die anders sind als sie selbst. \"Um das Leben von trans* Personen zu erleichtern, kann tatsächlich jede Person etwas beitragen. Im direkten Kontakt mit trans* Personen kann es bedeuten, bestimmte neugierige Fragen - zum Beispiel nach Operationen oder dem früheren Namen - nicht zu stellen\", erläutert Hümpfner. \"Es kann der selbstverständliche Umgang mit einem geänderten Namen oder neuen Pronomen einschließen. Um Organisationen und Räume offener für trans* Personen zu machen, kann in der Kommunikation eine Form der geschlechtergerechten Sprache verwendet oder eine Unisex-Toilette eingerichtet werden. Das alles können Beispiele sein, wie ganz praktisch im Alltag trans* Personen mehr mitgedacht werden können.\""], "Unterstützung von allen": ["Wir müssen daran arbeiten, diskriminierende und gewaltvolle Strukturen abzubauen. Das fängt bei der Namens- und Personenstandsänderung von trans* Personen an - und einem Gerichtsverfahren, das bis zu zwei Jahre dauern kann. Allein die zwei psychiatrischen Gutachten, die für dieses zwei Verfahren eingeholt werden müssen, kosten im Durchschnitt 1000 bis 1400 Euro. Das Grundgerüst dieser Richtlinien, nach denen sich die Begutachtung richtet, stammt übrigens noch aus den 80er-Jahren der alten Bundesrepublik, das sogenannte Transsexuellengesetz. Haben wir als Gesellschaft denn überhaupt keine Fortschritte gemacht seitdem? Hümpfner: \"In den letzten Jahren ist viel passiert, was die Auseinandersetzung mit Trans*geschlechtlichkeit angeht. Immer mehr Menschen ist bewusst, dass die Zuschreibung eines Geschlechts nach der Geburt für einige Personen nicht für alle stimmt. Auch das Wissen, dass es mehr als zwei Geschlechter gibt, ist vorhanden.\" Immerhin, doch an vielen Stellen stehen wir noch am Anfang: \"Trans* Personen erfahren in allen Lebensbereichen, am Arbeitsmarkt, im Bildungssystem, bei der Wohnungssuche, auf öffentlicher Straße, in den eigenen Familien und im Gesundheitssystem Diskriminierung\", so Hümpfner. \"Hier muss sich dringend noch viel ändern und das braucht die Unterstützung von allen.\"", "Im Podcast \"Feminismus Backstage\" sagt Tessa Ganserer, Grünenpolitikerin und eine der zwei ersten offen als trans* lebenden Frauen im neuen Bundestag: \"Kein Staat, kein Richter hat das Recht darüber zu entscheiden, ob ich der Mensch sein darf, der ich bin.\" Damit spricht sie vielen sicher aus der Seele. Nichtbinäre Menschen, also Menschen, die sich weder männlich noch weiblich identifizieren, sind in Deutschland rechtlich gar nicht anerkannt. Es wird ihnen, im Gegensatz zu sich männlich oder weiblich identifizierenden trans* Personen, offiziell verwehrt, trans-spezifische medizinische Maßnahmen anzugehen und ihren Namen und Personenstand zu ändern.", "Haben wir überhaupt genug Angebote, an die Betroffene sich wenden können? Hümpfner: \"In Deutschland fehlen an vielen Stellen Angebote, an die sich trans* Personen wenden können, die zum Beispiel Gewalt erfahren haben. Das ist bitter und ein Missstand, der dringend behoben werden muss. Es braucht Anlaufstellen, die Betroffene von Gewalt sowohl rechtliche als auch psychosoziale Unterstützung anbieten.\" Hier sollte möglichst schnell eine flächendeckende Versorgung geschaffen werden, \"damit keine Person alleine mit den eigenen Erfahrungen bleibt und Unterstützung bekommt\", so Hümpfner. Transgeschlechtlichkeit wird außerdem vom BAMF (Bundesamt für Migration und Flüchtlinge) häufig nicht als Fluchtgrund anerkannt, was die Betroffenen großer Gefahr aussetzt."], "Kinder stärken": ["Aber niemand sucht sich aus, wie er oder sie auf die Welt kommt, wo er oder sie sich hingezogen fühlt, wie er oder sie sich in seinem oder ihrem Körper fühlt. Wann erkennt ein Mensch denn, dass er trans* sein könnte? Hümpfner: \"Es ist sehr unterschiedlich, wie alt trans* Personen bei ihrem Coming-Out sind. Es gibt Kinder, die schon sehr klar sagen können, dass sie trans* sind. Andere Personen outen sich mit 20, 30, 40 oder 50. Im Schnitt vergehen leider weiterhin mehrere Jahre zwischen der inneren Erkenntnis, trans* zu sein und dem Moment, in dem trans* Personen offen mit ihrem Umfeld über die eigene geschlechtliche Identität sprechen.\" Was Hümpfner in den vergangenen Jahren jedoch beobachtet, ist ein steigendes gesellschaftliches Bewusstsein für Trans*geschlechtlichkeit. \"Immer mehr Menschen wissen mittlerweile, dass es trans* Personen gibt. Das führt dazu, dass trans* Personen schneller Worte für ihre eigene Erfahrung finden und sich mitteilen können.\"", "Wie können wir Lehrer und auch Eltern sensibilisieren, damit trans* Personen sich öffnen können und sich zum Beispiel als trans* Jugendliche/r nicht allein fühlt? Hümpfner weiß auch darauf Antworten: \"Lehrer_innen können sich zum Themenfeld sexuelle und geschlechtliche Vielfalt fortbilden und beraten lassen. Angebote dazu gibt es mittlerweile in allen Bundesländern.\" In diesen Fortbildungen können in der Regel auch individuelle Fragen geklärt werden, \"wie eine bestimmte trans* Schülerin unterstützt werden kann oder welche Schritte an einer Schule als nächstes gegangen werden können\", so Hümpfner. Eltern von trans* Kindern oder Jugendlichen können sich an das bundesweite Netzwerk Trakine wenden, wenn sie zu dem Coming-Out ihres Kindes Fragen haben. Oft wird hier auch der Kontakt zu regionalen Anlaufstellen sowohl für die Eltern als auch für das Kind beziehungsweise die jugendliche Person vermittelt.", "Wenn Kinder trans* als ganz normal empfinden, dann müssten sie doch Erwachsene werden, die entweder kein Problem damit haben, selbst trans* zu sein oder andere, die trans* sind, als ganz normal zu empfinden. Oder? Kalle Hümpfner: \"In den letzten Jahren wurden einigen Kinderbücher veröffentlicht, in denen Kinder lernen können, was es bedeutet, trans* zu sein und wie es zu einem Coming-Out kommt.\" Schon ab dem Kita-Alter können sich Kinder anhand dieser Geschichten mit dem Thema auseinandersetzen. Das ist laut Hümpfner wichtig, \"da es auch in diesem Alter schon Kinder gibt, die über ihre eigene geschlechtliche Identität nachdenken und nach Vorbildern für ihre eigene Erfahrung suchen.\" Manche Kinder haben trans* Personen in ihrem Umfeld und stellen sich deswegen Fragen - da ist natürlich zu hoffen, dass diese frühe Auseinandersetzung mit dem Thema dazu führt, dass Kinder später als Erwachsene dem Thema Trans*geschlechtlichkeit offen und akzeptierend gegenüberstehen.", "Die Situation für trans* Menschen ist in vielen Bereichen schlicht jedoch noch immer nicht hinnehmbar. Hilft es da eigentlich, wenn Fernsehformate wie \"GNTM\" ein trans* Model in ihren Reihen haben - werden wir langsam vielleicht doch offener und divers? Hümpfner: \"Es ist eine positive Entwicklung, dass in Fernsehformaten wie 'Germany's Next Top Model' mittlerweile auch trans* Frauen auftreten. Das sind erste Schritte hin zu einer Gesellschaft, in der unterschiedliche Lebensrealitäten in den Medien sichtbarer werden.\" Mittlerweile gibt es auch im deutschsprachigen Raum einzelne Serien, in denen trans* Personen als Charaktere auftreten und respektvoll dargestellt werden, \"doch diese Beispiele lassen sich an einer Hand abzählen\", sagt Hümpfner. Insgesamt gibt es noch zu wenig Repräsentation. Trans* Personen sind noch nicht in ihrer Vielfalt zu sehen.", "Am 20. November, dem \"Trans Day of Rememberance\" (Gedenktag für die Opfer trans-feindlicher Gewalt aus dem vergangenen Jahr) endet die \"Trans Awareness Week\" nun fast. Und die Hoffnung beginnt, dass sich im folgenden Jahr die Situation für trans *Menschen verbessert."]}}, "recommendations": []}