{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kletterin-Rekabi-soll-auf-Weg-in-den-Iran-sein-article23658278.html", "query_keywords": ["ns", "us", "sp", "asien", "ss", "demo", "spo"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Politik", "Iran", "Proteste", "Frauen", "Frauenrechte"], "content": {"title": "Kletterin Rekabi soll auf Weg in den Iran sein", "description": "Die iranische Kletterin Elnaz Rekabi wird durch einen Affront bei einem Wettkampf zu einer Heldin der Frauenproteste in ihrer Heimat. Doch es wachsen die Sorgen um die Sportlerin, die ohne die gemäß iranischer Gesetzgebung vorgeschriebene Kopfbedeckung kletterte.", "body": {"": [], "Menschen wollen Heldin empfangen\n                Kletterin Rekabi soll auf Weg in den Iran sein": ["Weltweit sorgen sich Menschen um die iranische Klettermeisterin Elnaz Rekabi. Die 33-Jährige soll sich auf dem Weg zurück in ihr Heimatland befinden. Ihr Pass und Mobiltelefon sollen Berichten in den sozialen Medien zufolge beschlagnahmt worden sein, auch von einer Festnahme war die Rede. Die iranische Botschaft in Seoul wies diese Anschuldigungen kategorisch zurück. Rekabi und ihr Team würden wie geplant am Dienstag wieder nach Teheran zurückfliegen, hieß es.", "Rekabi hatte im Finale der Asienmeisterschaft in Seoul das für iranische Sportlerinnen obligatorische Kopftuch abgenommen. Dies wurde als Zeichen ihrer Solidarität mit der Frauenbewegung im Iran und den Protesten gegen den Kopftuchzwang gesehen. In der Nacht zum Dienstag strömten zahlreiche Iraner zum Hauptstadtflughafen in Teheran, um Rekabi als neue Heldin der Frauenproteste zu feiern. Doch die Straßen zum Flughafen waren in der Nacht abgeriegelt worden, nur Personen mit einem gültigen Flugticket erlaubte die Polizei die Weiterfahrt. Diese Angaben wurden von den iranischen Behörden noch nicht bestätigt.", "In einer Instagram-Story eines Accounts, der Rekabi zugeschrieben wird, entschuldigte sich die Sportlerin dafür, kein Kopftuch getragen zu haben. \"Durch ein unpassendes Timing und einen unvorhersehbaren Aufruf zum Klettern\" habe sie das Kopftuch unabsichtlich nicht getragen, hieß es darin. \"Zurzeit bin ich mit dem Team auf dem Weg in den Iran, gemäß dem vorher vereinbarten Zeitplan.\""], "Auch Fußballer zeigen Solidarität": ["Beobachter deuteten die Entschuldigung als erzwungene Stellungnahme. Die iranischen Behörden üben regelmäßig Druck auf Aktivisten im In- und Ausland aus. Auch im Staatsfernsehen werden ähnliche Entschuldigungen veröffentlicht, die von Menschenrechtsgruppen als erzwungene Geständnisse kritisiert werden.", "Zudem rechnen Beobachter mit einem Ausschluss Rekabis aus der Nationalmannschaft und einem Ausreiseverbot. Kritiker fürchten, dass Rekabi festgenommen und eingeschüchtert wurde. Seit Ausbruch der landesweiten Proteste haben bereits mehrere prominente Sportler - unter ihnen auch die ehemaligen Fußballprofis Ali Daei, Ali Karimi und Mehdi Mahdavikia - das System wegen der Unterdrückung der Frauenproteste kritisiert und ihre Solidarität mit den Demonstranten verkündet."]}}, "recommendations": []}