{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/X-wird-Option-in-US-Reisepaessen-article23239082.html", "query_keywords": ["ns", "us", "usa", "ss", "linke"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "LGBTIQ", "Transgender", "USA", "US-Außenministerium", "Antony Blinken"], "content": {"title": "\"X\" wird Option in US-Reisepässen ", "description": "Menschen, die sich weder als männlich noch als weiblich identifizieren, können bald auch in den USA eine dritte Option in den Reisepass eintragen lassen. Für intergeschlechtliche Personen ermöglicht das US-Außenministerium die Angabe \"X\". ", "body": {"": [], "Neue Geschlechtskategorie\n                \"X\" wird Option in US-Reisepässen": ["In den USA können Bürger demnächst auf dem Antrag für einen neuen Reisepass die Angabe \"X\" für ein drittes Geschlecht auswählen. Damit habe man einen weiteren Meilenstein dabei erreicht, \"allen US-Bürgern unabhängig von ihrer Geschlechtsidentität besser zu dienen\", teilte US-Außenminister Antony Blinken mit. \"Ab dem 11. April können US-Bürger bei der Beantragung eines US-Reisepasses ein X als Geschlechtsangabe wählen.\"", "Das Ministerium sei die erste US-Bundesbehörde, \"die das X als Geschlechtskennzeichen in einem Ausweisdokument anbietet\". Statt eines \"M\" für \"male\" (männlich) oder \"F\" für \"female\" (weiblich) besteht dann für Menschen, die sich keinem dieser beiden Geschlechter zuordnen, die Möglichkeit, ein \"X\" eintragen zu lassen.", "Das Außenministerium hatte die neue Regelung im Sommer vergangenen Jahres angekündigt. Im Oktober stellte die Behörde dann bereits den allerersten Reisepass mit der Angabe \"X\" aus. Geschlechtliche Identität hat viele Formen: Nicht alle Menschen ordnen sich in die Kategorien Frau oder Mann ein. In Deutschland haben Personalausweise keinen Geschlechtseintrag. In Reisepässen können Menschen, die sich keinem Geschlecht zuordnen, ein X eintragen lassen."]}}, "recommendations": []}