{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Tennisspielerinnen-verdienen-am-besten-article21983407.html", "query_keywords": ["ns", "us", "sp", "amerika", "ss", "leiche", "spo"], "creation_date": "19.08.2020", "last_modified": "19.08.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Sport", "Tennis", "Angelique Kerber", "Serena Williams", "Maria Scharapowa"], "content": {"title": "Tennisspielerinnen verdienen am besten", "description": "\"Equal pay\" wenigstens bei den Großveranstaltungen macht es möglich: Von den zehn am besten verdienenden Frauen im Sport spielen neun Tennis. Von finanzieller Gleichberechtigung können Fußballerinnen nur träumen, trotzdem schafft es eine von ihnen immerhin in die Top 10.", "body": {"": [], "Kerber Neunte im Dollar-Ranking\n                Tennisspielerinnen verdienen am besten": ["Tennis ist für Frauen die mit Abstand lohnendste Sportart: Aus den Top 10 der meistverdienenden Sportlerinnen kommen die ersten neun aus dem \"weißen Sport\", dazu gehört auf Rang neun Angelique Kerber. Die dreimalige Grand-Slam-Gewinnerin kassierte laut US-Wirtschaftsmagazin Forbes in den vergangenen zwölf Monaten 5,3 Millionen Dollar (4,44 Millionen Euro).", "Topverdienerin ist demnach die zweimalige Grand-Slam-Siegerin Naomi Osaka (Japan), die 37,4 Millionen Dollar (31,38 Millionen Euro) einstrich. Das sind 1,4 Millionen Dollar mehr als ihre Konkurrentin Serena Williams. Die US-Amerikanerin hatte die Liste in den vier Jahren zuvor angeführt.", "Beide übertrafen damit die bisherige Rekordmarke der Russin Maria Scharapowa aus dem Jahr 2015 (29,7 Millionen Dollar/24,9 Millionen Euro) deutlich. Osaka und Williams liegen im Ranking weit vor der Konkurrenz. Nummer drei ist French-Open-Gewinnerin Ashleigh Barty (Australien) mit 13,1 Millionen Dollar (10,99 Millionen Euro). Möglich macht die Dominanz der Tennisspielerinnen, dass bei den vier Grand-Slam-Turnieren für Männer und Frauen seit einigen Jahren die gleichen Preisgelder ausgeschüttet werden. So hatte Osaka alleine für ihren Sieg bei den Australian Open im Januar 2019 rund drei Millionen Dollar kassiert.", "Einzige Nicht-Tennisspielerin in den Top 10 ist US-Fußballerin Alex Morgan. Die Weltmeisterin wird mit 4,6 Millionen Dollar (3,86 Millionen Euro) als Zehnte gelistet. Forbes zieht für seine Berechnungen nicht nur Preisgelder, sondern auch Einnahmen aus Sponsorenverträgen oder Antrittsprämien heran."]}}, "recommendations": []}