{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Schweizer-Justiz-blamiert-sich-in-WM-Prozess-article21724507.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "sp", "lockdown", "krieg", "corona"], "creation_date": "19.04.2020", "last_modified": "19.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Tobias Schwyter", "sid"], "news_keywords": ["Fußball", "Fußball-WM 2006", "Franz Beckenbauer", "DFB", "Fifa", "Theo Zwanziger", "Prozesse", "Schweiz", "Fußball", "Korruption"], "content": {"title": "Schweizer Justiz blamiert sich in WM-Prozess", "description": "Jahrelang ermittelt die Schweizer Justiz wegen dubioser Millionenzahlungen vor der WM 2006. In wenigen Tagen verjährt der Prozess. Zurück bleibt ein erschütterndes Bild der Ermittler sowie die Frage, was es mit den Geheimtreffen mit Fifa-Chef Gianni Infantino auf sich hat. Das könnte teuer werden.", "body": {"": [], "Geheime Treffen und kein Urteil\n                Schweizer Justiz blamiert sich in WM-Prozess": ["Die Zeit verrinnt erbarmungslos, die Verjährung der Vorwürfe rückt immer näher - und der Schweizer Justiz sind im Sommermärchen-Prozess die Hände gebunden. Zwar sollte die seit Mitte März ausgesetzte Verhandlung vor dem Bundesstrafgericht in Bellinzona am Montag wieder starten, doch dazu wird es nicht kommen. Bis zum 26. April herrscht in der Schweiz noch strikter Corona-Lockdown - und tags darauf verjährt die Angelegenheit rund um dubiose Millionenzahlungen vor der Fußball-WM 2006.", "\"Wenn es verjährt ist, kann ich keinen Freispruch kriegen, der natürlich sonst zwingend wäre. Wir haben nichts gemacht, das gilt auch für die anderen\", sagte der frühere DFB-Präsident Theo Zwanziger (74), der zusammen mit seinem Nachfolger Wolfgang Niersbach (69), dem früheren DFB-Generalsekretär und -Schatzmeister Horst R. Schmidt (78) sowie dem Ex-Fifa-Generalsekretär Urs Linsi (Schweiz/70) angeklagt ist, dem SID. Hingegen, monierte Zwanziger, seien \"so viele Fehler in den Ermittlungen zutage getreten\".", "In der Tat wird von der Schweizer Justiz, besonders der anklagenden Bundesanwaltschaft (BA), ein miserables Bild zurückbleiben. Zwar begründete das Bundesstrafgericht die Aussetzung des Prozesses am 17. März vordergründig mit der \"außerordentlichen Lage\" durch das Coronavirus und den Restriktionen des Bundesrates. Doch daran wird es nicht liegen, sollte es zu keinem Urteil kommen. Denn das Gericht mahnte auch offenbar gravierende Mängel in der Arbeit der BA an - und die haben es in sich."], "Ein Treffen, an das sich niemand erinnern kann": ["Es seien \"Umstände zu Tage\" gekommen, \"die umfassende Beweisverwertungsverbote zur Folge haben könnten\", hatte das Bundesstrafgericht geschrieben. Nun wird das gravierende Ausmaß dieser Umstände immer klarer. Es geht um nicht protokollierte Geheimtreffen des Bundesanwalts Michael Lauber mit Fifa-Präsident Gianni Infantino. Der Weltverband Fifa tritt in dem Prozess wie der Deutsche Fußball-Bund (DFB) als Privatkläger auf. Wie die Süddeutsche Zeitung nun berichtete, soll an einem dieser Treffen am 16. Juni 2017 im Berner Nobelhotel Schweizerhof - das alle Beteiligten vergessen haben wollen - auch Cedric Remund teilgenommen haben.", "Der 38-Jährige leitet in der BA zahlreiche Fußballverfahren, darunter auch jenes zum Sommermärchen. Sollte der ermittelnde Staatsanwalt tatsächlich bei diesem Treffen dabei gewesen sein, wäre der Skandal perfekt: Der Sommermärchen-Prozess wäre wie auch viele weitere Verfahren ruiniert. Schon zuvor hatten die Behörden keine gute Figur abgegeben. Die Schlüsselfiguren rund um die ominöse Schieberei von 6,7 Millionen Euro im Vorfeld der Heim-WM 2006, allen voran der frühere OK-Chef Franz Beckenbauer und der katarische Skandalfunktionär Mohamed bin Hammam, spielten im Prozess von vornherein keine Rolle."], "Der nächste Prozess droht": ["Dazu zogen sich die Ermittlungen in dem am 6. November 2015 eröffneten Verfahren und die Anklageerhebung viel zu lange hin. Erst am 9. März dieses Jahres, eineinhalb Monate vor der Verjährungsfrist, startete die Verhandlung im Tessin. Nun ist das Rennen gegen die Zeit nicht mehr zu gewinnen.", "Doch auch wenn das Verfahren in den kommenden Tagen eingestellt werden sollte, stehen der Schweizer Justiz noch heikle Wochen bevor. So brachte Zwanziger bereits mögliche Schmerzensgeld-Forderungen ins Spiel: \"Natürlich werden die Anwälte der vier Beschuldigten diese Frage sehr genau prüfen.\"", "Zu einer Verlängerung der Verjährungsfrist wird es jedenfalls nicht kommen. Bundesrätin und Justizministerin Karin Keller-Sutter stellte bereits Anfang April klar, dass ein Straftatbestand kaum nur wegen der Coronakrise verjähre. \"In der Regel ist schon davor im Verfahren etwas schiefgelaufen\", sagte sie - auf den Sommermärchen-Komplex trifft dies besonders zu."]}}, "recommendations": []}