{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Rangnick-steigt-mit-Osterreich-ab-article23611089.html", "query_keywords": ["ns", "us", "rna", "schi", "christ", "ss", "leiche", "rki", "frankreich", "sp"], "creation_date": "26.09.2022", "last_modified": "26.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/sid"], "news_keywords": ["Fußball", "Nations League"], "content": {"title": "Rangnick steigt mit Österreich ab", "description": "Fußball-Weltmeister Frankreich hat den Abstieg aus der Nations League nur mit Schützenhilfe abwenden können. Die Mannschaft von Nationaltrainer Deschamps verliert zum Abschluss der Gruppe 1 mit 0:2 (0:2) in Dänemark, profitiert allerdings vom 1:3 (1:1) der Österreicher gegen Vize-Weltmeister Kroatien. ", "body": {"": [], "Frankreich rettet sich\n                Rangnick steigt mit Österreich ab": ["Teamchef Ralf Rangnick ist mit der österreichischen Fußball-Nationalmannschaft in der Nations League aus der A-Klasse abgestiegen. Der langjährige Bundesligatrainer sah zum Abschluss eine 1:3 (1:1)-Niederlage gegen Vize-Weltmeister Kroatien, die den letzten Platz in der Gruppe A1 besiegelte.", "Die Kroaten zogen als Tabellenführer in die Endrunde im Juni ein. Dänemark musste sich trotz des 2:0 (2:0) gegen Weltmeister und Titelverteidiger Frankreich mit Rang zwei begnügen. Auch die Niederlande erreichten das Final-Four durch ein 1:0 (0:0) gegen den Nachbarn Belgien als Spitzenreiter der Gruppe A4. Im Parallelspiel gewann Polen um den Ex-Münchner Robert Lewandowski mit 1:0 (0:0) in Wales, das wie Österreich absteigt.", "Im Hinspiel am 3. Juni hatte Rangnick sein Österreich-Engagement noch mit einem 3:0-Erfolg in Kroatien begonnen. Seitdem gab es jedoch keinen Sieg mehr - und jetzt die Rückkehr in die B-Liga. Kapitän Luka Modric brachte die Kroaten vor 42.000 Zuschauern im Ernst-Happel-Stadion in Wien früh in Führung (6.). Doch nur drei Minuten später glich der Hoffenheimer Christoph Baumgartner per Kopf aus.", "Der Torschütze vergab vor der Pause ebenso wie Rekordnationalspieler Marko Arnautovic (45.), der mit seiner 104. Partie an Andreas Herzog vorbeizog, eine hochkarätige Chance zur österreichischen Führung. Auf der Gegenseite trafen der eingewechselte Marko Livaja (69.) und Dejan Lovren (72.)."], "Frankreich verliert in Dänemark": ["Im Parken in Kopenhagen nutzte Kasper Dolberg gegen Frankreich einen Stellungsfehler des Bayern-Verteidigers Dayot Upamecano zum 1:0 für die Gastgeber (34.). Andreas Skov Olsen erhöhte (39.) noch vor der Pause. Nach Wiederbeginn scheiterte Superstar Kylian Mbappe gleich mit drei Großchancen.", "Die Belgier, bei denen der ehemalige französische Stürmerstar Thierry Henry den rotgesperrten Roberto Martinez an der Seitenlinie vertrat, hätten mit drei Toren Unterschied gewinnen müssen, um noch an Oranje vorbeizuziehen. Doch die Roten Teufel blieben zu harmlos. Virgil van Dijk erzielte den Siegtreffer (73.) für die Niederlande.", "Wales um Stürmerstar Gareth Bale gelang auch im sechsten Spiel kein Sieg, der Abstieg ist die Konsequenz. In einer ausgeglichenen Partie ließ der Waliser Daniel James nach einem Konter die beste Möglichkeit im ersten Durchgang liegen (32.), Karol Swiderski erzielte nach starker Vorarbeit von Lewandowski den Siegtreffer (58.) für die Polen.", "Schon vor dem 1:2 (0:0) auf den Färöern hatte Trainer Stefan Kuntz die türkische Nationalmannschaft zurück in die B-Liga geführt. Auch der Aufstieg Kasachstans in die zweite Nations-League-Klasse stand bereits vor dem 0:3 (0:0) in Aserbaidschan fest.", "In die C-Liga steigt Lettland dank des 1:1 (0:0) in Andorra auf, der punktgleichen Republik Moldau reichte das 2:0 (0:0) gegen Liechtenstein nicht."]}}, "recommendations": []}