{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Italien-mopst-Ungarn-noch-die-Final-Teilnahme-article23613345.html", "query_keywords": ["ns", "us", "europa", "ss", "leiche", "frankreich", "sp"], "creation_date": "26.09.2022", "last_modified": "27.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Fußball", "Nations League", "Fußball"], "content": {"title": "Italien mopst Ungarn noch die Final-Teilnahme", "description": "Ungarn muss beim Final-Turnier der Nations League doch zuschauen. Der DFB-Bezwinger kann den Erfolg nicht ins Ziel retten, unterliegt Europameister Italien im entscheidenden letzten Spiel. Damit spielt die Squadra Azzura in der Endrunde, für die sich bereits Kroatien und die Niederlande qualifizierten.", "body": {"": [], "Coup gegen DFB-Team reicht nicht\n                Italien mopst Ungarn noch die Final-Teilnahme": ["Fußball-Europameister Italien hat sich in der Nations League den Sieg in Deutschlands Gruppe A3 und damit die Teilnahme am Finalturnier im kommenden Sommer gesichert. Die Squadra Azzurra gewann am letzten Vorrundenspieltag das Gruppenfinale beim bisherigen Tabellenführer Ungarn mit 2:0 (1:0).", "Damit fing das Team von Trainer Roberto Mancini, das unerwartet die bevorstehende WM-Endrunde in Katar (20. November bis 18. Dezember) verpasst hatte, die Magyaren trotz ihres 1:0-Coups am vergangenen Freitag in Leipzig gegen die deutsche Elf noch ab.", "Italien steht als dritter Teilnehmer an der Nations-League-Endrunde fest. Einen Tag zuvor hatten sich schon der WM-Zweite Kroatien und Ex-Europameister Niederlande für das Finalturnier qualifiziert. Den vierten und letzten Platz spielen am Dienstag Premierensieger Portugal und Deutschlands WM-Vorrundengegner Spanien aus. Titelverteidiger und Weltmeister Frankreich hatte in Kroatiens Gruppe A1 Platz eins deutlich verpasst.", "Die Treffer für die Mannschaft von Trainer Roberto Mancini erzielten Giacomo Raspadori (27.) und Federico Dimarco (52.). Im direkten Duell um den Gruppensieg boten sich beide Teams von Beginn an einen engagierten Schlagabtausch. Raspadori traf für die vor der Pause besseren Italiener, die sich nicht für die Weltmeisterschaft in Katar qualifiziert hatten, nach einer Kette von Fehlern in der ungarischen Hintermannschaft.", "Nach der Pause drückte Ungarn mit den vier Bundesliga-Profis Peter Gulacsi, Willi Orban und Dominik Szoboszlai (alle RB Leipzig) sowie Andras Schäfer (Union Berlin) auf den Ausgleich. Italiens Torhüter Gianluigi Donnarumma rettete mehrfach glänzend, unter anderem gegen den langjährigen Bundesliga-Spieler Adam Szalai in dessen letztem Länderspiel für Ungarn. Vincenzo Grifo vom Bundesligisten SC Freiburg kam für Italien nicht zum Einsatz.", "Der Abstieg aus der B-Division ereilte Rumänien in der Gruppe 3. Zwar siegte das Karpaten-Team gegen den schon vorher feststehenden A-Division-Aufsteiger Bosnien-Herzegowina in Bukarest 4:1 (1:0), hatte hinter dem punktgleichen Rivalen Montenegro wegen der schlechteren Tordifferenz das Nachsehen. Finnland rettete sich durch ein 2:0 (0:0) bei den Montenegrinern.", "Nur noch statistische Bedeutung hatten die Montagspiele in der drittklassigen Gruppe C4 nach Georgiens Aufstieg in die B-Division und Gibraltars feststehender Teilnahme an den sogenannten Playouts um die beiden Absteiger in die D-Klasse. Dabei setzte sich der Gruppensieger mit 2:1 (1:0) beim Schlusslicht durch, während Nordmazedonien gegen Bulgarien 0:1 (0:0) unterlag. Auch in der Gruppe 4 der D-Division war Estlands Aufstieg schon vor dem abschließenden 4:0 (1:0) der Balten beim punktlosen Schlusslicht San Marino perfekt gewesen."]}}, "recommendations": []}