{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Taiwan-Armee-droht-mit-Gegenangriff-sollte-China-in-Hoheitsgebiet-eindringen-article23557684.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "usa", "ukraine", "ss", "demo", "sp", "krieg"], "creation_date": "02.09.2022", "last_modified": "02.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jug/AFP/dpa"], "news_keywords": ["Politik", "China", "Taiwan", "Nancy Pelosi", "USA", "Kriege und Konflikte"], "content": {"title": "Taiwans Armee droht China mit \"Gegenangriff\"", "description": "Seit dem Besuch von US-Politikerin Pelosi in Taiwan nehmen die Spannungen in der Region zu: Nachdem China bei den darauffolgenden Militärmanövern auch in die 12-Meilen-Zone um die Insel eingedrungen war, sieht sich die taiwanesische Armee nun zu einer Klarstellung genötigt. ", "body": {"": [], "Bei Eindringen in Hoheitsgebiet\n                Taiwans Armee droht China mit \"Gegenangriff\"": ["Taiwans Armee hat inmitten der massiven Spannungen mit China mit einem \"Gegenangriff\" gedroht, sollten chinesische Kampfflugzeuge und Kriegsschiffe in sein Hoheitsgebiet eindringen. Wenn chinesische Flugzeuge und Schiffe in die Zwölf-Meilen-Zone vor der taiwanischen Küste eindringen sollten, habe Taiwan ein \"Recht auf Selbstverteidigung\" und werde zum Gegenangriff übergehen, sagte der Generalleutnant Lin Wen-huang vor Journalisten.", "Die Spannungen in der Region hatten sich nach einem Taiwan-Besuch der US-Spitzenpolitikerin Nancy Pelosi Anfang August massiv verstärkt. Chinas Armee hatte nach dem Besuch seine bisher größten Militärmanöver in den Gewässern rund um die Insel abgehalten und dabei auch Raketen abgeschossen. Taiwan verurteilte die Manöver und Raketentests als Vorbereitung auf eine chinesische Invasion.", "Auf die Frage, wie Taiwan reagieren würde, wenn chinesische Kampfflugzeuge und Kriegsschiffe in seinen Luftraum und seine Hoheitsgewässer eindringen würden, sagte der Generalleutnant, je näher die eindringenden Flugzeuge und Schiffe an Taiwan herankämen, \"desto stärker werden unsere Gegenmaßnahmen sein\". Um die chinesischen Truppen abzuwehren, werde Taiwan seine See- und Luftstreitkräfte einsetzen sowie von der Küste aus schießen.", "Am Sonntag hatten zwei US-Lenkwaffenkreuzer die Meerenge zwischen China und Taiwan durchquert, was von Peking als Provokation gewertet wurde. Die 7. Flotte der US-Marine teilte auf Twitter mit, dass die Operation \"das Engagement der Vereinigten Staaten für einen freien und offenen Indopazifik\" demonstriere. China fordere die USA erneut auf, das Ein-China-Prinzip nicht weiter auszuhöhlen. Auch müsse Washington die Souveränität und territoriale Integrität anderer Länder respektieren.", "Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Der russische Angriffskrieg gegen die Ukraine hat Befürchtungen aufkommen lassen, Peking könnte im Umgang mit Taiwan auf ein ähnliches Vorgehen setzen.", "(Dieser Artikel wurde am Mittwoch, 31. August 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}