{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wie-lange-reicht-unser-Gas-noch-article23234226.html", "query_keywords": ["ns", "grenzen", "europa", "us", "rna", "regierung", "usa", "ss", "frankreich", "sp", "klima", "robert habeck"], "creation_date": "30.03.2022", "last_modified": "31.03.2022", "crawl_date": "21.10.2024", "author_person": ["Diana Dittmer und Juliane Kipper"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Gas", "Russland", "Ukraine-Konflikt", "Sanktionen"], "content": {"title": "Wie lange reicht unser Gas noch?", "description": "Die Bundesregierung bereitet sich mit einem Notfallplan auf eine angespannte Lage bei der Gasversorgung aus Russland vor. Die erste Stufe eines dreistufigen Krisenplans ist bereits gezündet. Zwischen kein Grund zur Panik und besorgniserregend: Wie ernst ist die Lage? ", "body": {"": [], "Frühwarnstufe für Gaslieferstopp\n                Wie lange reicht unser Gas noch?": ["Bundeswirtschaftsminister Robert Habeck hat die sogenannte Frühwarnstufe des Notfallplans Gas ausgerufen. Die Frage ist, wie schlimm ist das? Nebulös formuliert bedeutet die erste von drei Krisenstufen, dass \"konkrete, ernst zu nehmende und zuverlässige Hinweise\" vorliegen, dass ein Ereignis eintreten kann, welches wahrscheinlich zu einer erheblichen Verschlechterung der Gasversorgungslage führt. Was genau das heißt, sagt Habeck nicht.", "Auslöser für die Maßnahme ist der Streit um die Bezahlung von Gas- und Öllieferungen aus Russland, konkret: ob diese künftig in Rubel oder in Dollar beziehungsweise Euro gezahlt werden. Eskaliert der Streit mit Moskau, kommt es tatsächlich zu einem Gasliefer-Stopp, müsste die Bundesregierung im nächsten Schritt die Alarm- und zum Schluss die Notfallstufe zünden.", "Laut Habeck besteht zumindest vorerst kein Anlass zur Sorge. Auch für den Fall, dass Russland seine Gas- und Öllieferungen einstellt, \"werden wir damit umgehen können\", beschwichtigt er. Der Ausblick lässt jedoch Fragen offen: Entscheidend sei, wie voll die Gasspeicher im Herbst und zum Winter hin seien, ergänzt er. Noch seien die Speicher in Deutschland zu etwa 25 Prozent gefüllt, und alle Lieferverträge würden erfüllt. Und dann? Im Ohr klingen da die Worte der Sprecherin des Bundeswirtschafts- und Klimaministers, Susanne Ungrad, die es vor einem Monat so formuliert hat: \"Natürlich beobachten wir die Lage der Speicherstände, und sie ist sicherlich besorgniserregend.\"", "Wie ernst ist die Lage also wirklich auf einer Skala zwischen besorgniserregend und kein Grund zur Panik? Hendrik Mahlkow vom Kieler Institut für Wirtschaft bekräftigt gegenüber ntv.de: Einen direkten Effekt auf die Versorgung hat die Frühwarnstufe nicht.", "\"Speicherbestände und vertragliche Lieferungen aus anderen Ländern reichen bis zum Herbst. Bis dahin droht auch keine Abschaltung von Industrieunternehmen, wenn Russland von einem Tag auf den anderen den 'Hahn zudreht'\", sagt der Ökonom ntv.de.", "In den vergangenen Jahren hat Deutschland über die Hälfte seines Gases aus Russland bekommen. In den ersten drei Monaten dieses Jahres ist der Anteil zwar auf 40 Prozent zurückgegangen, was vor allem darauf zurückgeht, dass mit anderen Anbietern neue Lieferverträge für Flüssiggas geschlossen wurden. Aber um von russischem Gas wirklich unabhängig zu werden, benötigt Deutschland nach früheren Äußerungen Habecks noch bis Mitte 2024. Das ist eine schlechte Nachricht, die bedeutet, dass noch viel Arbeit auf die Regierung wartet."], "Speicherreserven von anderthalb Monaten": ["Außerdem braucht nicht nur Deutschland, sondern ganz Europa Lösungen. Vor rund einem Monat - als das Pipeline-Projekt Nord Stream 2 auf Eis gelegt wurde - lag der Füllstand der europäischen Gasspeicher noch bei 33 Prozent. Normalerweise würde das reichen, um russisches Gas für zweieinhalb Monate zu ersetzen. Der jetzige Streit um die Rubelzahlung fällt ausgerechnet in die kalten Monate, zur Unzeit. Denn im Winter ist der Gasverbrauch höher als die Lieferungen. Bis Ende März schmilzt der Speicherstand in der Regel, wie man auch an den Füllständen in den vergangenen Wochen ablesen kann.", "Die Commerzbank ging deshalb bereits in ihrer Analyse vor einem Monat davon aus, dass der Vorrat nur für anderthalb Monate ausreichen würde, sollten die Lieferungen aus Russland unterbrochen werden. Fällt Russland als Lieferant aus, würde eine nennenswerte Lücke in der Versorgung entstehen: An der gesamten Energieversorgung Europas hat das Land einen Anteil von zehn Prozent. Bei einem sofortigen Lieferstopp von russischem Gas würden im Monat gut zwölf Milliarden Kubikmeter an Pipelinegas fehlen und knapp 1,5 Milliarden Kubikmeter an LNG-Flüssiggas. Zeitfenster von wenigen Monaten bis zum \"kritischen Herbst\", wie IfW-Experte Mahlkow es nennt, lassen die Vorsichtsmaßnahme der deutschen Regierung in einem anderen Licht erscheinen."], "Bis Herbst müssen Alternativen her": ["Zwar gibt es im Sommer, wenn die Privathaushalte kaum oder gar nicht mehr heizen müssen, eine kleine Atempause, am Handlungsbedarf ändert das jedoch nichts. Mit Blick auf die nächste kalte Jahreszeit sind Alternativen zum russischen Gas gefragt, um für den nächsten Winter gewappnet zu sein.", "\"Ziel muss es sein, die Speicher bis dahin so weit wie möglich zu füllen. Mit vollen Speichern und den vertraglich zugesicherten Lieferungen aus dem Ausland lässt sich ein Gasstopp aus Russland kompensieren\", so Mahlkow. Um die Speicher bis dahin zu füllen, müsse vor allem viel LNG auf dem Weltmarkt gekauft werden. Hier lauere jedoch das nächste Problem: Denn LNG ist teurer als russisches Gas, \"zuletzt 25 Prozent\" mehr.", "Der Preis werde wahrscheinlich noch weiter steigen, gibt der Ökonom zu bedenken, da bei einem Lieferstopp aus Russland viel \"neue Nachfrage\" aus Deutschland dazukäme. \"Das könnte zu Problemen für andere Länder werden, die sich die hohen Preise nicht mehr leisten können\", so der IfW-Experte. Weiteres Problem ist, dass Deutschland kein LNG-Terminal hat. Man müsste das Gas über das europäische Leitungsnetz aus den Niederlanden, Frankreich und Spanien importieren. \"Hier gibt es Flaschenhälse im Leitungsnetz, die teilweise schon an den Kapazitätsgrenzen agieren. Da sollte es aber wieder etwas Luft zum Sommer hin geben, wenn tendenziell weniger Gas nachgefragt wird und somit auch weniger in den Leitungen ist.\"", "Anlass zu Panik sieht die Gaswirtschaft bislang nicht. Die Branchenexperten begrüßen vielmehr die Voraussicht und die Vorbereitung auf mögliche Versorgungsengpässe. \"Obwohl aktuell noch keine Mangellage vorliegt, ist es notwendig, dass alle Beteiligten für den Fall einer Lieferunterbrechung mit russischem Erdgas einen klaren Fahrplan zu ihren Rechten und Pflichten haben\", sagte Kerstin Andreae vom Bundesverband der Energie- und Wasserwirtschaft (BDEW). \"Das heißt, wir müssen jetzt die Notfallstufe konkret vorbereiten, denn im Fall einer Lieferunterbrechung muss es schnell gehen.\"", "Auch der Präsident der Bundesnetzagentur, Klaus Müller, hält das Ausrufen der Frühwarnstufe für richtig. Ziel bleibe es, eine Verschlechterung der Gasversorgung durch Einsparungen und Zukäufe zu vermeiden. Die Bundesnetzagentur \"bereitet sich auf alle Szenarien vor\", twitterte Müller.", "Der Vorstand des Branchenverbandes Zukunft Gas, Timm Kehler, hat in der angespannten Lage noch eine gute Nachricht parat: Zum jetzigen Zeitpunkt sei noch \"keine Beeinträchtigung aus Russland festzustellen\", teilte er mit. Auch seien bei den Mitgliedsunternehmen des Verbandes noch keine offiziellen Schreiben der russischen Seite eingegangen, wie die Lieferbeziehungen künftig geregelt werden sollen. \"Die deutschen Gasspeicher sind aktuell zu 26 Prozent gefüllt und liegen damit innerhalb des Fünfjahreskorridors.\"", "Bekanntlich stirbt die Hoffnung zuletzt. Zumindest erste Alternativen zum russischen Gas sind in Sicht. Habeck war erst kürzlich auf erfolgreicher Gas-Einkaufstour bei den Scheichs in Katar und den Vereinigten Arabischen Emiraten. Deutschland ist zudem auch keine Insel, wie die BDEW-Expertin Andreae gegenüber dem Fernsehsender Arte sagte. \"Das heißt, es gibt Liefervereinbarungen zwischen anderen Ländern und Deutschland, die nicht benötigte Gasmengen nach Deutschland liefern könnten.\""], "Wie geht es weiter?": ["Nach Angaben der Internationalen Energie-Agentur (IEA) laufen Ende dieses Jahres russische Lieferverträge mit europäischen Käufern über 15 Milliarden Kubikmeter Erdgas regulär aus. Das entspricht 12 Prozent der für die EU bestimmten Gazprom-Mengen. Gilt der Rubelzwang nur für den Neuabschluss dieser Verträge, wäre zumindest Zeit gewonnen. Aber auch die IEA empfiehlt nach dem Auslaufen dieser Verträge zum Jahresende keine weiteren mehr abzuschließen, um so schrittweise die Abhängigkeit von Russland zu reduzieren.", "An alternativen Gaslieferanten führt kein Weg vorbei, die Uhr lässt sich nicht zurückdrehen. Ob die Lage eskaliert, hängt jetzt maßgeblich von Kreml-Chef Wladimir Putin ab. Besteht er auf der Bezahlung der Gaslieferungen in Rubel oder macht er doch noch im letzten Moment einen Rückzieher? Tobias Heidland vom Kieler Institut für Weltwirtschaft glaubt nicht, dass Moskau darauf beharren wird, denn damit würde Russland ein großes Faustpfand aus der Hand geben.", "\"Aktuell ist Putin in der Lage, die EU beim Thema Gaslieferung und Finanzflüsse nach Russland zu spalten. Käme es zum Zudrehen des Gashahns, so wäre die westliche Welt noch geeinter und es wäre sozusagen eine wichtige Schachfigur vom Feld genommen\", sagte Heidland ntv.de. Allein, dass Putin zu dieser Forderung bereit ist, zeige andererseits aber auch, dass er auf die Deviseneinnahmen nicht so stark angewiesen zu sein scheint, gibt er zu bedenken.", "Sollte es tatsächlich zu einer \"erheblichen Störung\" in der Gasversorgung kommen und die höchste Notfallstufe ausgerufen werden, wäre die Bundesnetzagentur am Zug, die auch im Krisenteam beim Wirtschaftsministerium vertreten ist. In einer tatsächlich eingetretenen Mangellage muss sie die Zuteilung der Gasmengen übernehmen, um insbesondere die Gasversorgung der \"geschützten Kunden\" sicherzustellen - das sind etwa private Haushalte, aber auch Krankenhäuser, Feuerwehr und Polizei. Die kommenden Monate werden spannend."]}}, "recommendations": []}