{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Deutschland-will-Gasfeld-in-der-Nordsee-anbohren-article23371695.html", "query_keywords": ["ns", "us", "europa", "regierung", "schi", "ukraine", "ss", "umweltschutz", "windkraft", "sp", "krieg", "robert habeck"], "creation_date": "01.06.2022", "last_modified": "02.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/AFP/dpa"], "news_keywords": ["Politik", "Deutschland", "Niederlande", "Robert Habeck", "Ukraine-Konflikt", "Energieversorgung", "Gas"], "content": {"title": "Deutschland will Gasfeld in der Nordsee anbohren", "description": "Der Bund arbeitet am Ausbau seiner Gasvorräte. Bundeswirtschaftsminister Habeck gibt deshalb den Startschuss zur Befüllung des größten deutschen Gasspeichers in Rehden. Derweil plant die Bundesregierung gemeinsam mit den Niederlanden, ein Gasfeld in der Nordsee zu erschließen.", "body": {"": [], "19 Kilometer von Küste entfernt\n                Deutschland will Gasfeld in der Nordsee anbohren": ["Deutschland und die Niederlande werden in der Nordsee gemeinsam Bohrungen auf einem neuen Gasfeld vornehmen. Der niederländische Staatssekretär für Bergbau, Hans Vijlbrief, gab in Den Haag bekannt, er habe \"die Erlaubnis für den niederländischen Teil heute erteilt\". In Deutschland sei bereits ein \"beschleunigtes Genehmigungsverfahren\" eingeleitet. Der Mitteilung der niederländischen Regierung zufolge soll ab 2024 Gas über die geplante Bohrinsel gefördert werden. Die Energie für die Förderung soll aus Windkraft gewonnen werden.", "Es gibt bereits seit längerem Pläne, rund 19 Kilometer vor der Küste an der niederländisch-deutschen Grenze Erdgas zu fördern. Diese sind umstritten: Das Land Niedersachsen hatte vor einem Jahr die Genehmigung für Bohrungen nahe den empfindlichen Ökosystemen der Nordseeinseln Schiermonnikoog und Borkum verweigert, niederländische Umweltschützer haben Bedenken zu dem Vorhaben geäußert.", "Die Pläne haben seit dem russischen Angriffskrieg gegen die Ukraine neue Dringlichkeit bekommen. Am Dienstag hatte der russische Energiekonzern Gazprom angekündigt, kein Erdgas mehr an die Niederlande zu liefern. Der niederländische Energieminister Rob Jetten hatte im April dem \"Handelsblatt\" gesagt, dass sein Land die Erdgasförderung in der Nordsee steigern wolle. Die Ampel-Koalition hatte bislang neue Explorationsvorhaben für Gas und Öl in der Nordsee ausgeschlossen. Wegen des Einmarsches in die Ukraine versucht Europa sich derzeit unabhängig von fossilen Energieträgern aus Russland zu machen. Niedersachsens Ministerpräsident Stephan Weil regte bereits Anfang April an, das Gasfeld anzubohren. \"Wenn der Umweltschutz gesichert ist, denke ich schon, dass das realisiert werden wird\", sagte Weil."], "Speicher müssen bis November gefüllt werden": ["Unterdessen kann der größte Gasspeicher Deutschlands in Rehden angesichts bislang historisch niedriger Stände nun befüllt werden. Dazu erließ Bundeswirtschaftsminister Robert Habeck eine Ministerverordnung, wie das Ministerium mitteilte. Habeck sprach von einem weiteren wichtigen Schritt, um die Versorgungssicherheit und Vorsorge in Deutschland weiter zu stärken und um insbesondere für den nächsten Winter ausreichend gerüstet zu sein.", "Der Speicher im niedersächsischen Rehden war in der Hand des russischen Staatskonzerns Gazprom - dessen Deutschlandtochter ist inzwischen aber unter der Kontrolle der Bundesnetzagentur. Der Gasspeicher in Rehden sei anders als Speicher anderer Eigentümer seit Monaten nur in geringfügigem Maß befüllt worden, so das Ministerium. Der Füllstand liege aktuell nur bei 2 Prozent. Insgesamt liegen die aktuellen Füllstände der Speicher in Deutschland bei 48,6 Prozent, wie die Bundesnetzagentur mitteilte. \"Da die Speicherstände von Deutschlands größtem Gasspeicher in Rehden seit Monaten auf historischem Tief liegen, ist es notwendig hier schnell zu handeln\", so Habeck.", "Mit der Ministerverordnung werde die Voraussetzung geschaffen, damit der sogenannte Marktgebietsverantwortliche Trading Hub Europe mit der Einspeicherung in Rehden schnellstmöglich beginnen könne. Die Ministerverordnung basiert laut Ministerium auf dem neuen Gasspeichergesetz. Sie sei am heutigen Mittwoch im Bundesanzeiger veröffentlicht worden und trete am Donnerstag in Kraft. Unter der Treuhandverwaltung durch die Bundesnetzagentur seien in einem ersten Schritt die bislang an die russische Gazprom Export vermarkteten Speicherkapazitäten gekündigt worden, teilte das Ministerium mit.", "Nun könne auf Basis der Ministerverordnung der Marktgebietsverantwortliche tätig werden und direkt physisches Gas erwerben und einspeichern. \"Damit kann sichergestellt werden, dass die Füllstandsvorgaben des Gasspeichergesetzes eingehalten werden können und so die Versorgungssicherheit gestärkt wird.\" Mit dem Gesetz werden alle Betreiber in Deutschland verpflichtet, ihre Speicher schrittweise zu füllen. Die Speicherstände müssen zum 1. Oktober eines Jahres 80 Prozent betragen, zum 1. November 90 Prozent und am 1. Februar 40 Prozent."]}}, "recommendations": []}