{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Im-WM-Zoff-schlaegt-die-UEFA-Alarm-article23006882.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "ss", "spo", "europäische union"], "creation_date": "17.12.2021", "last_modified": "17.12.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa/sid"], "news_keywords": ["Sport", "Gianni Infantino", "Uefa", "Fifa"], "content": {"title": "Im WM-Zoff schlägt die UEFA \"Alarm\"", "description": "Die FIFA um ihren Präsidenten Gianni Infantino will den WM-Zyklus auf zwei Jahre verkürzen. Das stößt bei einigen Kontinentalverbänden auf wenig Gegenliebe. So auch bei der UEFA. Die legt nun eine Studie mit \"alarmierenden Ergebnissen\" vor. Der Fußball ist mal wieder in Gefahr.", "body": {"": [], "Studie untermauert Ablehnung\n                Im WM-Zoff schlägt die UEFA \"Alarm\"": ["Die Europäische Fußball-Union (UEFA) stellt sich weiter vehement gegen die Pläne zur möglichen Verkürzung des WM-Zyklus auf zwei Jahre. Eine bei der Beratungsfirma Oliver & Ohlbaum in Auftrag gegebene Studie habe laut UEFA \"alarmierende Ergebnisse\" bei einer möglichen Umsetzung der Idee des Weltverbandes FIFA gebracht.", "In der Studie wird auf die Belastung der Spieler durch eine \"Verdoppelung der Endturniere\" hingewiesen. Zudem stehen die Auswirkungen auf den Frauenfußball im Blickpunkt: Die angedachten Reformen würden sich demnach \"garantiert negativ auf die Sichtbarkeit und das Interesse der Fans und Medien auswirken\". Bei der Abschaffung der U21-Europameisterschaft prognostiziert die Studie \"eine äußerst negative Perspektive für den europäischen Nationalmannschaftsfußball\". Die Nationalverbände müssten dazu über einen Zeitraum von vier Jahren durch Einbußen bei den Medienrechten, beim Ticketing oder Sponsoring mit einem Verlust von 2,5 bis 3 Milliarden Euro rechnen."], "Showdown in Doha, Katar": ["Die UEFA sei der Meinung, dass \"radikale Änderungen\" nur dann vorgeschlagen werden sollten, \"wenn sie klare und unbestreitbare Vorteile für den Fußball und seine Akteure mit sich bringen\", hieß es in einem Fazit des Kontinentalverbandes. Die FIFA will mit ihrem Präsidenten Gianni Infantino, dass künftig alle zwei statt wie bisher alle vier Jahre eine Männer-WM stattfinden soll. Dagegen hat sich neben der UEFA auch der südamerikanische Verband CONMEBOL ausgesprochen.", "Die Verbände sind unter anderen gegen die Reform, weil sie einen Bedeutungsverlust ihrer eigenen kontinentalen Turniere und eine weitere Belastung für die Profis fürchten. Auch das Internationale Olympische Komitee hatte das FIFA-Vorhaben kritisiert. Infantino argumentiert, dass ein verkürzter Rhythmus den Wettbewerb verschärfen und damit das sportliche Niveau vor allem außerhalb von Europa anheben würde. Zudem würden mehr Länder die Möglichkeit erhalten, eine WM auszurichten.", "Bei einem außerordentlichen Gipfeltreffen der FIFA-Mitgliedsverbände soll am Montag über die Reform des internationalen Spielkalenders und die WM-Pläne diskutiert werden. Eine Abstimmung ist aber nicht geplant. Laut Medienberichten soll bei dem Treffen lediglich ein Vorschlag für den nächsten ordentlichen FIFA-Kongress am 31. März 2022 in Doha in Katar erarbeitet werden."]}}, "recommendations": []}