{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Zeichen-fuer-Leben-auf-Saturnmond-entdeckt-article22603762.html", "query_keywords": ["ns", "us", "amerika", "usa", "schi", "ss", "frankreich", "sp"], "creation_date": "08.06.2021", "last_modified": "09.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Rainer Kayser", "dpa"], "news_keywords": ["Bildung", "Saturn", "Astronomie", "Weltall", "Mikroben"], "content": {"title": "Zeichen für Leben auf Saturnmond entdeckt", "description": "Fontänen aus Eis und Wasserdampf schießen von Enceladus kilometerweit in die Höhe. Die enthalten auch Methan - das könnte eigentlich nur von Mikroben gebildet worden sein, sagen Forscher. Gibt es also Leben auf dem Saturnmond?", "body": {"": [], "Enceladus stößt Methan aus\n                Zeichen für Leben auf Saturnmond entdeckt": ["Die wahrscheinlichste Erklärung für das Methan in den vom Saturnmond Enceladus ausgestoßenen Wasserdampf-Fontänen sind Mikroben. Zu diesem Schluss gelangt ein Forscherteam aus Frankreich und den USA auf Basis einer umfangreichen statistischen Analyse. Am Boden des unter einer dicken Eisschicht verborgenen Ozeans gäbe es ähnlich wie auf der Erde heiße Quellen mit einer lebensfreundlichen Umgebung. Wenn dort kein Leben entstanden sei, müsse es für das Methan eine bislang unbekannte Quelle geben, so die Wissenschaftler im Fachblatt \"Nature Astronomy\".", "Die US-amerikanische Raumsonde \"Cassini\" hat von 2004 bis 2017 den Saturn umkreist und dabei auch dessen Monde erforscht. Enceladus ist mit einem Durchmesser von 500 Kilometern der sechstgrößte Mond des Planeten. Bereits 2005 hatten \"Cassini\"-Beobachtungen gezeigt, dass die südpolare Region des Saturnmondes geologisch aktiv ist und dort Fontänen aus Eispartikeln und Wasserdampf mehrere Tausend Kilometer weit ins All hinaus schießen."], "Wasserstoff und Methan im Dampf": ["\"Cassini\" ist mehrfach durch diese Fontänen hindurchgeflogen. Dabei zeigte sich, dass der Dampf auch molekularen Wasserstoff und Methan enthält. Seit Langem vermuten Planetenforscher daher, dass es am Boden des Ozeans von Enceladus - ähnlich wie auf der Erde - hydrothermale Quellen gibt, bei denen durch chemische Prozesse molekularer Wasserstoff und Methan entstehen können.", "In der Umgebung solcher \"schwarzer Raucher\" am Meeresboden gibt es in irdischen Ozeanen reichhaltige Ökosysteme, die statt von Sonnenlicht von der vorhandenen chemischen Energie angetrieben werden. Möglicherweise haben diese heißen Quellen auch eine wichtige Rolle bei der Entstehung von Leben auf der Erde gespielt.", "Das wirft die Frage auf, ob es nicht auf Enceladus ganz ähnlich sein könnte. Um auf diese Frage eine Antwort zu finden, haben Antonin Affholder von der Université PSL in Paris und seine Kollegen die von \"Cassini\" gesammelten Daten mit allem bekannten Wissen über geophysikalische, geochemische und biologische Prozesse in einem komplexen statistischen Verfahren analysiert. \"Die beobachtete Menge an Methan lässt sich nicht allein durch nichtbiologische Veränderungen des felsigen Untergrunds erklären\", fassen die Forscher das Ergebnis dieser Analyse zusammen."], "Lebensfreundliche Bedingungen": ["Aus den Daten lasse sich jedoch ableiten, dass es am Ozeanboden von Enceladus hydrothermale Quellen mit lebensfreundlichen Bedingungen geben müsse. Bleibt die Frage, ob dort auch tatsächlich Leben entstanden ist. Geht man davon aus, dass die Entstehung von Leben auf der Erde kein unwahrscheinlicher Zufall ist, müsse man diese Frage bejahen - und dann seien extremophile Mikroben die wahrscheinlichste Quelle für das Methan von Enceladus. Die Forscher schätzen, dass die lebensfreundlichen Bedingungen auf Enceladus bereits seit mehreren Milliarden Jahren existieren, \"ausreichend Zeit also für die Entstehung von Leben\".", "Sollte sich allerdings erweisen, dass die Entstehung von Leben nicht nahezu zwangsläufig erfolgt, wenn geeignete Bedingungen herrschen, sondern dass es sich dabei um ein extrem unwahrscheinliches und seltenes Ereignis handelt, dann deuten die \"Cassini\"-Messungen zwar trotzdem auf lebensfreundliche Bedingungen am Boden des Ozeans - aber es würde dort kein Leben und keine biologischen Prozesse geben. In diesem Fall müsse es, so die Forscher, bislang unbekannte Vorgänge zur Erzeugung des Methans geben, die noch auf ihre Entdeckung warten."]}}, "recommendations": []}