{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/UEFA-hat-mit-der-Nations-League-Grosses-vor-article23007748.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "usa", "ss", "spo", "europäische union"], "creation_date": "17.12.2021", "last_modified": "17.12.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Nations League", "Fußball-Nationalmannschaft", "DFB", "Uefa", "Fußball"], "content": {"title": "UEFA hat mit der Nations League Großes vor", "description": "Die UEFA hat gerade die kommende Saison der Nations League ausgelost. Grundsätzlich denkt der europäische Fußball-Verband aber schon weit in die Zukunft. Und die soll für den Wettbewerb interkontinental sein. Die Pläne sind schon auf dem Weg.", "body": {"": [], "Legende verrät konkrete Pläne\n                UEFA hat mit der Nations League Großes vor": ["Die Nations League der Europäischen Fußball-Union (UEFA) könnte von 2024 an mit den zehn Nationalteams aus Südamerika stattfinden. \"Die UEFA arbeitet an einer Reihe von Projekten mit (dem südamerikanischen Verband) CONMEBOL, darunter einer gemeinsamen Nations League, aber es ist nichts finalisiert und es sind bislang keine Entscheidungen getroffen worden\", teilte die UEFA mit. Die Nations League mit den 55 europäischen Nationalmannschaften geht im kommenden Jahr in ihre dritte Auflage, das deutsche Team von Bundestrainer Hansi Flick trifft dabei in Liga A auf Italien, England und Ungarn.", "Zuvor hatte die polnische Fußball-Legende Zbigniew Boniek, Mitglied des Exekutivkomitees der UEFA, über eine mögliche Aufnahme der zehn südamerikanischen Nationalteams in die Nations League gesprochen. \"Dies ist die letzte Nations League im aktuellen Format. Ab 2024 wird es in der Liga A, wo es 16 Teams gibt, 22 Teams geben - sechs Teams aus Südamerika werden dazukommen und weitere vier werden der Liga B beitreten, da es in CONMEBOL nur zehn Teams gibt\", sagte der 65-Jährige beim polnischen Sportportal \"Meczyki\". \"Wie jedoch die genaue Formel aussehen wird, wie sie gespielt wird, haben wir noch nicht festgelegt.\"", "Die Kontinentalverbände Europas und Südamerikas hatten sich zuletzt immer weiter angenähert. So spielen Europameister Italien und Südamerika-Kontinentalmeister Argentinien am 1. Juni 2022 in London als Teil der Zusammenarbeit gegeneinander. Beide Verbände hatten ihre Partnerschaft bis zum 30. Juni 2028 ausgedehnt.", "Sowohl die UEFA als auch CONMEBOL hatten sich zuletzt deutlich gegen die Pläne von FIFA-Präsident Gianni Infantino für eine WM alle zwei statt bislang vier Jahre ausgesprochen. Am Montag kommt es zu einem vom Council des Weltverbands beschlossenen Fußball-Gipfel. Dabei soll unter anderem über die Reform des internationalen Spielkalenders beraten werden."]}}, "recommendations": []}