{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Sven-Lehmann-Trans-Gesetz-wird-abgeschafft-article23075515.html", "query_keywords": ["ns", "us", "rna", "politik", "familie", "regierung", "schi", "usa", "spd", "ss", "sp", "fdp", "bundestagswahl"], "creation_date": "21.01.2022", "last_modified": "21.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö"], "news_keywords": ["Politik", "Homosexualität", "LGBTIQ", "Transgender", "Familienministerium", "Bündnis 90/Die Grünen"], "content": {"title": "Sven Lehmann: Trans-Gesetz wird abgeschafft", "description": "Transgeschlechtliche Menschen in Deutschland müssen langwierige Verfahren über sich ergehen lassen, um ihren Personenstand im Pass ändern zu dürfen. Dass eine Reform des eingestaubten Transsexuellengesetz erforderlich ist, wird schon seit Jahren diskutiert. Nun will der Queer-Beauftragte Fakten schaffen.", "body": {"": [], "\"Fragen nach Masturbation\"\n                Sven Lehmann: Trans-Gesetz wird abgeschafft": ["Der neue Queer-Beauftragte der Bundesregierung, Sven Lehmann, hat zugesichert, das umstrittene Transsexuellengesetz (TSG) bis zum Ende der Legislaturperiode abzuschaffen. \"Das Transsexuellengesetz gibt es schon seit über 40 Jahren. Und seit über 40 Jahren verletzt es die Würde des Menschen, weil ihm die Annahme zugrunde liegt, dass Transgeschlechtlichkeit eine Krankheit sei\", sagte der Grünen-Politiker im Gespräch mit ntv.de. \"Das hat die Weltgesundheitsorganisation vor einigen Jahren auch sehr deutlich gesagt: Transgeschlechtlichkeit ist eine ganz natürliche Variante der geschlechtlichen Entwicklung.\"", "Das TSG, das bereits 1980 verabschiedet wurde, sei diskriminierend und in Teilen vom Bundesverfassungsgericht als verfassungswidrig eingestuft, so Lehmann. Es erlaubt trans Personen unter anderem neue Vornamen anzunehmen und den Personenstand beispielsweise von männlich zu weiblich oder divers zu ändern. Seit Jahren gibt es Diskussionen über eine Reform oder auch Abschaffung. Bisherige Versuche der FDP und der Grünen im Bundestag, das TSG in seiner jetzigen Fassung zu beerdigen, scheiterten bislang am Widerstand der Regierungsparteien. Seit der Bundestagswahl 2021 besitzen die Ampelparteien SPD, Grüne und FDP allerdings eine Mehrheit.", "Wenn Menschen im Laufe ihres Lebens feststellten, sie seien transgeschlechtlich, zwinge sie das TSG, zwei psychiatrische Gutachten vorzulegen, um ihren Personenstand im Pass ändern zu dürfen, erläutert Lehmann. Diese Verfahren seien nicht nur sehr langwierig und teuer, sondern vor allem sehr entwürdigend. \"Da werden Fragen nach dem Masturbationsverhalten gestellt, nach der Art der Unterwäsche, die man trägt. Also wirklich intimste Fragen.\" Deshalb plane die Koalition, das Verfahren abzuschaffen. \"Wir wollen, dass die Frage nach dem Personenstand in Ausweisdokumenten selbstbestimmt beantwortet werden kann und dafür keine psychiatrischen Gutachten benötigt werden.\""], "Leidensdruck bei Betroffenen ist hoch": ["Im Koalitionsvertrag sei eine entsprechende Regelung zur Selbstbestimmung verabredet worden. \"Das heißt, wir können zusagen, dass dieses Gesetz in dieser Legislaturperiode fällt. Endlich, nach über 40 Jahren!\", so Lehmann. \"Allerdings: Ein Gesetz zu verabschieden geht natürlich nicht von heute auf morgen.\" Dieses Thema habe aber eine hohe Priorität, weil es einen hohen Leidensdruck bei den betroffenen Menschen gebe. \"Ich kann heute noch nicht konkret sagen, wann es losgeht. Aber ich kann versprechen, dass wir in dieser Legislaturperiode das Transsexuellengesetz abschaffen werden.\"", "Sven Lehmann sitzt seit 2017 für die Grünen im Bundestag. Bei der Wahl im September 2021 errang der 42-Jährige das Direktmandat in seinem Kölner Wahlkreis. Im Januar wurde bekannt, dass der Parlamentarische Staatssekretär im Bundesfamilienministerin neuer Beauftragter der Bundesregierung für die Akzeptanz sexueller und geschlechtlicher Vielfalt, kurz Queer-Beauftragter, ist.", "Lesen Sie das gesamte Interview mit Sven Lehmann am Samstag auf ntv.de."]}}, "recommendations": []}