{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/US-Behoerde-beraet-ueber-Impfung-fuer-Kinder-article22887455.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "politik", "regierung", "usa", "ss", "leiche", "sp", "corona"], "creation_date": "26.10.2021", "last_modified": "26.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["International", "Biontech", "Corona-Impfung", "Kinder", "EMA", "Ständige Impfkommission", "USA", "Impfung", "Sars-Cov-2"], "content": {"title": "US-Behörde berät über Impfung für Kinder", "description": "Die Impfung Erwachsener stockt sowohl in den USA als auch in Deutschland - da scheint eine Ausweitung des Impfangebots auf Kinder unter zwölf sinnvoll. Die US-Behörde FDA berät über eine mögliche Notfallzulassung des Biontech-Impfstoffs. Die STIKO findet die Datenlage noch zu dünn für eine Bewertung.", "body": {"": [], "STIKO wartet eigene Analyse ab\n                US-Behörde berät über Impfung für Kinder": ["Ein Beratergremium der US-Arzneimittelbehörde FDA soll am heutigen Dienstag über eine mögliche Notfallzulassung des Corona-Impfstoffes von Biontech/Pfizer bei Kindern diskutieren. Die Empfehlung für eine Verwendung bei Fünf- bis Elfjährigen ist für die endgültige Entscheidung zwar nicht bindend, die FDA folgt den Fachleuten aber in der Regel. Die endgültige Entscheidung der FDA könnte innerhalb von Stunden oder Tagen nach der Empfehlung der Berater folgen. Im Anschluss muss sich formell auch noch die Gesundheitsbehörde CDC damit befassen.", "Eine Impfkampagne für die etwa 28 Millionen betroffenen Kinder in den USA könnte nach Angaben des Weißen Hauses schon im November starten. Die Regierung werde innerhalb weniger Tage nach einer Zulassung 15 Millionen Dosen Impfstoff an Kinderärzte, Kliniken und Apotheken ausliefern, hieß es.", "Auch in Europa haben Biontech und Pfizer eine Zulassung ihres Corona-Impfstoffs für Kinder dieser Altersgruppe beantragt, wie sie Mitte Oktober mitteilten. Demnach übermittelten sie der EU-Arzneimittelbehörde EMA die entsprechenden Daten. Eine klinische Studie zeigte nach Angaben von Biontech/Pfizer, dass der Impfstoff für Kinder dieser Altersgruppe \"gut verträglich\" sei und eine \"starke Immunantwort\" einen Monat nach der zweiten Dosis hervorrufe. Verglichen mit Erwachsenen und Jugendlichen wurde den Fünf- bis Elfjährigen eine deutlich geringere Dosis des Vakzins verabreicht. Den zweiten notwendigen Piks erhielten sie nach 21 Tagen. An der Studie nahmen 2268 Kinder der Altersgruppe teil."], "STIKO-Chef: USA und Deutschland nicht vergleichbar": ["Für Deutschland sei die Frage der Bewertung des Impfstoffs für Kinder noch offen, sagte der Vorsitzende der Ständigen Impfkommission (STIKO), Thomas Mertens. \"Wir haben noch keine Datengrundlage für unsere Bewertung und Empfehlung.\" Erst einmal sei die Zulassung durch die EMA wichtig, der Zeitpunkt sei noch offen. \"Die STIKO hat die Daten aus der Zulassungsstudie zur Sicherheit und Wirksamkeit noch nicht gesehen und bewertet.\" Klar sei aber, dass eine solche Studie mit weniger als 3000 Probanden das Risiko seltener Nebenwirkungen nicht erfassen könne.", "Für das Gremium stelle sich das gleiche Problem wie vor der Impfempfehlung für die 12- bis 17-Jährigen, sagte Mertens. \"Kinder haben eine sehr geringe Krankheitslast durch Sars-CoV-2. Es gilt deshalb, erwartbare positive Effekte und denkbare unerwünschte Wirkungen durch die Impfung sehr genau gegeneinander abzuwägen.\" Die STIKO werde wieder eine eigene Datenanalyse durchführen. Die Ausgangslage in den USA ist für Mertens nicht mit der hiesigen vergleichbar. \"Kinder dort erkranken offenbar deutlich häufiger schwer an Covid-19. Möglicherweise liegt das an dem dortigen Gesundheitssystem und dem höheren Anteil von Kindern mit Risikofaktoren, wie zum Beispiel metabolischem Syndrom oder schlecht eingestelltem Diabetes.\"", "Die Impfung für 12- bis 17-Jährige hatte die STIKO ursprünglich vor allem für Kinder mit bestimmten Risikofaktoren für schwere Verläufe empfohlen. Dazu zählen etwa starkes Übergewicht oder chronische Lungenkrankheiten. Die generelle Impfempfehlung folgte später, Mitte August. Bereits zuvor hatten die Gesundheitsminister von Bund und Ländern breitere Impfangebote für Kinder ab zwölf Jahren vereinbart. Könnte sich das bei den jüngeren Kindern wiederholen - erst Impfangebot der Politik und später grünes Licht von der STIKO? \"Wir hoffen, dass das nicht passiert\", erklärte STIKO-Mitglied Martin Terhardt. \"Nur so können erneute Verunsicherungen und Misstrauen verhindert werden.\" Für Impfungen in dieser Altersgruppe bedürfe es für Eltern wie für impfende Ärztinnen und Ärzte sorgfältiger und gut abgestimmter Vorbereitung mit guten Daten und belastbaren Aussagen.", "Für den Berufsverband der Kinder- und Jugendärzte rechnet Sprecher Jakob Maske mit einer EMA-Zulassung frühestens Mitte November. \"Wir werden dann auf die STIKO-Empfehlung warten.\" Er rechne wie bei den 12- bis 17-Jährigen zunächst mit einer Empfehlung für chronisch kranke Kinder und eventuell mit einer \"Kann-Regelung\", die auch Impfungen aller anderen Kinder ermöglicht. \"Die Schwierigkeit ist, dass bisher Erfahrungswerte anderer Länder fehlen.\" Bei der Frage der Notwendigkeit der Impfung gilt es laut dem Berliner Kinderarzt aber auch zu bedenken, dass bei den Fünf- bis Elfjährigen der höchste Anteil von sogenannten PIMS-Fällen beobachtet werde: Das pädiatrische Multisystem-Inflammationssyndrom tritt zwar insgesamt selten als Folge der Corona-Infektion auf, erfordert jedoch eine Krankenhausbehandlung.", "Sars-CoV-2 wird in Deutschland derzeit insbesondere bei Kindern und Jugendlichen nachgewiesen. Die Sieben-Tage-Inzidenz bei 5- bis 14-Jährigen gab das Robert-Koch-Institut am gestrigen Montag mit 203 an, Tendenz steigend. Auch Langzeitfolgen werden von manchen befürchtet. Maske berichtete von einem großen Druck von einem Teil der Eltern, die ihre Kinder möglichst bald impfen lassen wollen. Es gebe Ärzte, die gezielt Impfungen im sogenannten \"Off-Label-Use\" anbieten, also auch ohne Zulassung für die Altersgruppe. Dies sei nicht illegal, aber letztlich eine Frage der Sicherheit, sagte Maske. Insgesamt gehe er aber davon aus, dass die Anzahl der auf diesem Weg Geimpften sehr gering ist. Es sei für den Erfolg der Impfkampagne bei Kindern zu hoffen, dass die Politik nicht erneut öffentlich Druck auf die STIKO ausübe, sagte Maske. \"Bei den 12- bis 17-Jährigen hat das viel Verwirrung gestiftet und uns Kinderärzte viel Überzeugungsarbeit gekostet.\""]}}, "recommendations": []}