{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ticker/Weiterer-US-Besuch-in-Taiwan-erwartet-article23547930.html", "query_keywords": ["ns", "us", "amerika", "schi", "usa", "ss", "demo", "sp"], "creation_date": "25.08.2022", "last_modified": "25.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dpa"], "news_keywords": ["Kongressdelegation", "Weiterer", "US-Besuch", "Taiwan"], "content": {"title": "Weiterer US-Besuch in Taiwan erwartet", "description": "Ungeachtet der Spannungen mit China reist erneut eine Kongressdelegation aus den USA nach Taiwan. Die taiwanische Nachrichtenagentur CNA berichtete, dass eine Gruppe von US-Senatoren am Abend mit einer amerikanischen Militärmaschine in Taipeh eintreffen werde.", "body": {"": [], "Kongressdelegation reist an\n                Weiterer US-Besuch in Taiwan erwartet": ["Ungeachtet der Spannungen mit China reist erneut eine Kongressdelegation aus den USA nach Taiwan. Die taiwanische Nachrichtenagentur CNA berichtete, dass eine Gruppe von US-Senatoren am Abend mit einer amerikanischen Militärmaschine in Taipeh eintreffen werde.", "Taiwans Außenministerium bestätigte, dass \"wichtige Personen\" am späten Abend auf dem Flughafen Songshan in Taipeh erwartet werden. Details blieben zunächst unklar.", "Nach dem Besuch der Vorsitzenden des US-Repräsentantenhauses, Nancy Pelosi, und einer Gruppe von fünf Kongressabgeordneten unter Leitung des demokratischen Senators Ed Markey wäre es schon die dritte US-Delegation, die in diesem Monat die demokratische Inselrepublik besucht. Laut CNA will Taiwans Präsidentin Tsai Ing-wen die Besucher am Freitag empfangen. Die beiden Besuche zuvor hatten schon heftige Proteste der chinesischen Führung ausgelöst.", "Mit der Empörung besonders über die Visite von Pelosi, der Nummer Drei in den USA, hatten die Spannungen einen Höhepunkt erreicht. Es war der ranghöchste Besuch aus Washington in Taipeh seit einem Vierteljahrhundert. Als Reaktion startete China großangelegte Manöver rund um Taiwan und feuerte ballistische Raketen ab.", "Die kommunistische Führung lehnt offizielle Kontakte anderer Länder zu Taipeh ab, weil es die Insel als Teil der Volksrepublik betrachtet. Das 23 Millionen Einwohner zählende Taiwan sieht sich hingegen als unabhängig an, wird auch schon seit der Zeit vor der Gründung der Volksrepublik 1949 unabhängig regiert."]}}, "recommendations": []}