{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Symbolischer-Akt-US-Kriegsschiffe-fahren-durch-Taiwanstrasse-article23551932.html", "query_keywords": ["ns", "us", "politik", "schi", "ukraine", "ss", "sp", "krieg"], "creation_date": "29.08.2022", "last_modified": "29.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jaz/AFP"], "news_keywords": ["Politik", "Taiwan", "China", "Kriege und Konflikte", "Nancy Pelosi"], "content": {"title": "US-Kriegsschiffe fahren durch Taiwanstraße", "description": "Nach dem Besuch der Vorsitzenden des US-Repräsentantenhauses, Nancy Pelosi, beginnt China mit großangelegten Manövern rund um Taiwan. Die Einschüchterungstaktik lässt die USA aktiv werden. Sie schickt zwei Kriegsschiffe in die Region. ", "body": {"": [], "Symbolischer Charakter\n                US-Kriegsschiffe fahren durch Taiwanstraße": ["Inmitten der anhaltenden Spannungen um Taiwan haben zwei US-Kriegsschiffe am Sonntag die Taiwanstraße durchquert. Damit sei \"das Engagement der Vereinigten Staaten für einen freien und offenen Indopazifik unterstrichen\" worden, erklärte die US-Marine. Es war das erste Mal seit tagelangen chinesischen Militärmanövern von historisch beispiellosem Ausmaß in den Gewässern rings um Taiwan, dass US-Kriegsschiffe durch die Meerenge zwischen Festland-China und der Insel fuhren.", "Die Spannungen zwischen Peking und Taipeh, aber auch zwischen Peking und Washington waren nach einem Taiwan-Besuch der US-Spitzenpolitikerin Nancy Pelosi Anfang des Monats gewachsen. Chinas Armee hatte nach dem Besuch seine bisher größten Militärmanöver in den Gewässern rund um die Insel abgehalten und dabei auch Raketen abgeschossen. Auch Taiwan hielt Übungen ab und präsentierte neue Kampfjets.", "Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Der russische Angriffskrieg gegen die Ukraine hat Befürchtungen aufkommen lassen, Peking könnte im Umgang mit Taiwan auf ein ähnliches Vorgehen setzen."]}}, "recommendations": []}