{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Zukunft-der-Kernindustrie-im-Klima-Labor-Atomkraft-ist-eine-aussterbende-Spezies-article23295455.html", "query_keywords": ["ns", "us", "sp", "rna", "energiewende", "schi", "usa", "christ", "ss", "demo", "klimakrise", "klima", "frankreich", "spo", "klimawandel"], "creation_date": "05.05.2022", "last_modified": "05.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Atomkraftwerke", "Atomkraft", "Energiewirtschaft", "Energieversorger", "Gas", "Frankreich", "China", "Emmanuel Macron", "Korruption"], "content": {"title": "\"Atomkraft ist eine aussterbende Spezies\"", "description": "Der französische Präsident Macron verspricht seiner Nation eine \"Renaissance der Atomkraft\". Dabei scheinen weder alte noch neue Kernkraft-Technologien zuverlässig verfügbar. Die Ursache? Unter anderem ein System aus Korruption und Kriminalität, sagt Atomkraftexperte Mycle Schneider im Gespräch mit ntv.", "body": {"": [], "Düstere Zukunft der Kernenergie\n                \"Atomkraft ist eine aussterbende Spezies\"": ["Der französische Präsident Emmanuel Macron verspricht seiner Nation eine \"Renaissance der Atomkraft\". Für eine sichere Energieversorgung drängt der wiedergewählte Staatschef auf mindestens sechs Europäische Druckwasserreaktoren der neuen Generation bis 2050. Aber die Technologie existiert bisher nur auf dem Papier. Genauso wie die neueste Atomkraft-Revolution, die sogenannte SMR-Technologie für Minireaktoren. \"Was bringt mir denn ein Prototyp im Jahr 2030?\", fragt Mycle Schneider im zweiten Teil des ntv-Gesprächs über die Zukunft der Atomindustrie. Falls das System dann überhaupt funktioniert: Der Herausgeber des \"World Nuclear Industry Status Report\" (WNISR) erklärt im \"Klima-Labor\", dass ihm nur zwei Atomprojekte bekannt sind, die zum geplanten Datum in Betrieb gehen konnten. Die Ursache? Unter anderem ein System aus Korruption und Kriminalität.", "Den ersten Teil des Gesprächs mit Mycle Schneider zum deutschen Atomausstieg, warum nur noch China großflächig Atomkraftwerke baut und warum französische häufig außer Betrieb sind, finden Sie hier.", "ntv: Können neue Atomkraftwerke die Probleme lösen? Der französische Präsident Emmanuel Macron setzt ja nicht nur auf längere Laufzeiten der älteren und will neue, aber klassische Kernkraftwerke bauen, sondern fördert auch massiv die Entwicklung der SMR-Technologie, dieser neuartigen Minireaktoren.", "Mycle Schneider: Inzwischen wird ja der Begriff \"Klimanotstand\" benutzt, um auszudrücken, dass wir ein Zeitproblem haben. SMR, diese wundersamen kleinen Dinger, sind Power-Point-Reaktoren. Bisher gibt es zwei schwimmende in Russland in so einer Art Floßbetrieb. Die sollten eine Bauzeit von 3,7 Jahren haben, auch so ein Mythos.", "Dass alles ganz schnell geht?", "Ja. Wir bauen sehr schnell kleine, niedliche Reaktoren. Die kosten angeblich auch nicht viel und sind in 3,7 Jahren einsatzbereit. Tatsächlich hat es in Russland fast 13 Jahre gedauert, also dreieinhalbmal so lange. Damit ist der gesamte Vorteil, den man sich erhofft hatte, weg. Ein Großteil der Kosten der Atomkraft sind ja nicht die eigentlichen Baukosten, sondern die Finanzierungskosten. Man muss das Kapital über Jahre vorhalten, das kostet richtig viel Geld.", "Aber jetzt funktionieren diese Minireaktoren?", "Die russischen sind in Betrieb. Aber im ersten vollen Betriebsjahr hatte der eine einen Lastfaktor von unter 30 Prozent, der andere lag bei unter 20 Prozent. Wenn man sich also anschaut, was diese Reaktoren hätten produzieren sollen, hat der eine 29 Prozent davon realisiert, der andere 19 Prozent. Ich resümiere: Es hat mehr als dreimal so lange gedauert, es war wesentlich teurer und die Reaktoren funktionieren sehr schlecht. Eigentlich ist es ein Anti-Beispiel.", "Es gibt noch einen einzigen weiteren SMR, der ist in China in Betrieb gegangen. Der war zehn Jahre im Bau. Über die Kosten kann ich leider nichts sagen, weil es in chinesischen Quellen sehr schwierig ist, konkrete Hinweise zu finden. Die chinesischen Auftraggeber haben sich nach dem ersten entschieden, sie nicht in Serie zu bauen. In der gesamten westlichen Welt gibt es ein einziges Modell, das eine allgemeine technische Genehmigung hat, das ist NuScale in den USA.", "Aber auch um diese SMR scheint sich ja wieder ein Mythos aufzubauen. Wie kann das sein?", "Das ist ein interessantes Phänomen. Ich wünschte mir, dass die Medien mal untersuchen, wie so etwas passieren kann. Wenn man wenigstens darüber lachen könnte, aber das hat ja katastrophale Konsequenzen. Wir jagen weiße Elefanten, die, selbst wenn wir die technische Seite ignorieren, zeitnah nicht zur Verfügung stehen. Selbst die großen Anbieter entwickelter Atomnationen wie Frankreich erwarten, dass der erste kleine Reaktor französischer Konzeption etwa 2030 in Betrieb geht. Einer! Liebe Leute, bis dahin müssen wir in der Klimakrise schon etwas weitergekommen sein ...", "Und diese kleinen Reaktoren … Was bringt mir denn ein Prototyp im Jahr 2030? Dann haben wir vielleicht eine Serienproduktion im Jahr 2040, wenn überhaupt?", "Wir können nicht in die Kristallkugel schauen, aber Lehren ziehen aus dem, was wir wissen: 36 Jahre nach Tschernobyl ist jetzt in Finnland der erste Europäische Druckwasserreaktor (EPR) in Betrieb gegangen. Der war eine Reaktion auf die Katastrophe in der damaligen Sowjetunion und ist von Frankreich und Deutschland entwickelt worden. Dieser Reaktor ist 2005 in Bau und 2022 in Betrieb gegangen!", "Sehr lange, wenn man von einem Notstand ausgeht.", "Genau. Und das war nur eine Weiterentwicklung, keine Neuentwicklung! Das ist genau dasselbe mit dem sogenannten EPR-2, den Macron in Frankreich bauen will. Präsidenten bauen aber keine Atomkraftwerke.", "Er hat mindestens sechs davon versprochen.", "Richtig. Es gibt aber auch in Frankreich - bisher jedenfalls noch - eine parlamentarische Demokratie. Und das Gesetz besagt, dass bis 2035 zwölf Reaktoren abgestellt werden. Dieses Gesetz müsste man erst einmal ändern.", "In Ihrem Jahresbericht zur Atomwirtschaft behandeln Sie erstmals in einem gesonderten Kapitel auch die Verbindungen von Industrie, Korruption und Kriminalität. Lassen sich die vielen Verzögerungen und Kostensteigerungen damit erklären?", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Wir sind in den vergangenen Jahren immer wieder auf Geschichten gestoßen, wo zum Beispiel massiv Qualifizierungszertifikate gefälscht wurden. Das ist eine der gängigsten Formen der kriminellen Energie in der Atomindustrie. Das gab es in Korea, Japan, Frankreich und vielen anderen Ländern. Es sind also keine Einzelfälle.", "Was heißt \"gefälscht\"? Bauteile für ein Atomkraftwerk wurden als \"gut\" oder \"sicher\" befunden, waren es aber nicht?", "Genau. Schweißnähte erhalten zum Beispiel ein Zertifikat, wenn sie eine Prüfung überstehen. Aber wenn Sie Prüfungen aus dem Vorjahr nehmen und ein anderes Datum darauf machen, sind Sie schneller fertig. Solche Formen von Fälschung hat es in Südkorea für mehrere Tausend Bauteile gegeben. Wir haben dann eine junge Kriminologin engagiert, um das zu untersuchen.", "Steckt tatsächlich kriminelle Energie hinter diesen Taten? Oder sagen sich die Betroffenen vielleicht einfach: Wenn wir diese Sicherheitszertifikate nicht fälschen, werden unsere Reaktoren nie fertig?", "Das kann gut sein, die Betriebsangehörigen befinden sich oft in Situationen, in der sie zu solchen Mitteln greifen müssen, weil sie unter Zeitdruck stehen oder vom Management unter Druck gesetzt werden. Eindeutig kann ich das nicht beantworten. Auf jeden Fall spielt Korruption eine große Rolle. In den USA gab es zum Beispiel einen Fall in Ohio, an dem der Sprecher des Repräsentantenhauses beteiligt war. Er hat gemeinsam mit einem Energieversorger versucht, eine Mehrheit für ein Gesetz zu kaufen, um die Laufzeitverlängerung von unökonomischen Atomkraftwerken zu subventionieren. Es ging insgesamt um mehr als eine Milliarde Dollar. Etwa 60 Millionen Dollar wurden an Bestechungsgeldern ausgegeben. Richtig Cash.", "Ein System aus Korruption und Kriminalität, sagen Sie?", "Das sage ich nicht, das ist so. In Ohio wurden führende Angestellte in Haft genommen. 2017 mussten in South Carolina zwei neue Reaktoren nach der Pleite von Westinghouse aufgegeben werden, dem größten Atomkraftwerksbauer der USA. Der damalige Chef des Stromversorgers hatte bereits zehn Milliarden Dollar in das Projekt investiert. Er sitzt wegen der systematischen Irreführung der Aufsichtsbehörden im Gefängnis. Drei weitere Top-Manager von Westinghouse und des Stromversorgers sind ebenfalls angeklagt und haben teilweise schon gestanden.", "Ist das die Ursache dafür, dass Flamanville 3 nicht fertig wird? Das ist ja das aktuellste französische Atomprojekt. Der Reaktor sollte eigentlich schon 2012 Strom liefern, ist aber bis heute nicht fertig - ähnlich wie Hinkley Point C in Großbritannien. Für den Bau wurden ursprünglich 3,3 Milliarden Euro veranschlagt, inzwischen erwartet der französische Rechnungshof Kosten von knapp 20 Milliarden Euro. Ein Datum für die Inbetriebnahme ist noch offen. Liegt das auch an Korruption? Ist das Inkompetenz? Oder einfach nur \"Atomwirtschaft\"?", "Die dritte Variante gefällt mir am besten, das ist ja ein wiederkehrendes Phänomen. Bei der Planung der ersten Inbetriebnahme ist es wie bei der Planung von Auszeiten: Sie wird immer wieder verschoben.", "Welche Kräfte profitieren denn von diesen Geschäften, wenn es so viel Korruption gibt?", "Der Faktor Nummer eins für Korruption ist das Finanzvolumen, egal in welcher Industrie. Je größer ein Projekt, egal welches, egal wo, desto anfälliger ist es. Und es gibt kaum größere Einzelprojekte als Atomprojekte.", "Für die neuen sechs Reaktoren, die sich der französische Präsident wünscht, kalkuliert EDF als Bauherr mit Kosten von 50 Milliarden Euro. Die werden sich dann auch verdoppeln oder verdreifachen?", "Ich überlasse die Kristallkugel anderen, aber wir können schauen, was wir wissen.", "Dann andersherum: Gibt es ein Atomprojekt, das im Kostenrahmen geblieben ist?", "Kenne ich nicht. Obwohl, in den letzten Jahren sind ein oder zwei Atomkraftwerke in China zum geplanten Datum in Betrieb gegangen. Das hat es zumindest mal gegeben.", "Aber man weiß nicht, zu welchen Kosten?", "Ja. Man weiß auch nicht, unter welchen Bedingungen diese Reaktoren gebaut worden sind. China steht im internationalen Index für Korruption nicht besonders gut da.", "Das ist diplomatisch ausgedrückt.", "So ist es halt. Aber Probleme gibt es auch woanders. Nehmen wir diese sechs Reaktoren vom Typ EPR-2, die sich Macron wünscht. Ganz unabhängig von der Tatsache, dass man ein neues Gesetz braucht, Genehmigungsverfahren, Öffentlichkeitsbeteiligung und so weiter, ist im Oktober ein Industriepapier geleakt worden, das den Entwicklungsstand des EPR-2 wiedergibt. Im Entwicklungsprozess befindet sich der Reaktor aktuell im Stand des sogenannten \"Basic Design\". Um die nächste Entwicklungsstufe \"Detailed Design\" zu erreichen, werden noch 19 Millionen Ingenieursstunden benötigt. 19 Millionen!", "Das sind sehr viele …", "Und wir haben in Frankreich ein großes Ingenieursproblem. Vor allem auch, weil die Altanlagen so vieler zusätzlicher Ingenieursstunden bedürfen. Und jetzt braucht es noch mal 19 Millionen Stunden, nur um beim EPR-2 von einer Entwicklungsstufe zur nächsten zu kommen. Interessant übrigens auch, dass von einem zweiten EPR die Rede ist. Das bedeutet de facto, dass der EPR-1, den man für Flamanville 3 verwendet, nie wieder gebaut werden soll. Der EPR-1 ist also schon überholt, bevor er in Frankreich überhaupt in Betrieb geht.", "Ist Frankreich damit der Beweis dafür, dass Atomkraft gescheitert ist?", "So habe ich das noch nie betrachtet. Aber Frankreich steht nicht alleine da, das ist ein internationales Phänomen. Man erkennt auch an den USA, dass diese Industrie am Ableben ist. Dort sind 93 Atomkraftwerke in Betrieb und zwei im Bau. Die sollten bereits 2017 in Betrieb gehen. Das ist also eine ähnliche Story wie bei allen anderen Bauprojekten auch. Und man muss kein Atomkraftexperte sein, um zu wissen: Wenn die Erneuerungsrate einer Spezies zu klein ist, stirbt diese Spezies aus. Was wir aktuell noch haben, ist im Grunde genommen eine Situation der Technologie-Geriatrie. Es wird viel Geld in Laufzeitverlängerungen gesteckt, aber das ist nicht nachhaltig. Im Grunde genommen zögert man das Ende dieser Technologie nur hinaus.", "Mit Mycle Schneider sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch ist zur besseren Verständlichkeit gekürzt und geglättet worden.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}