{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/USA-beliefern-EU-mit-deutlich-mehr-Gas-article23223587.html", "query_keywords": ["ns", "us", "europa", "klimaschutz", "amerika", "schi", "usa", "ukraine", "ss", "sp", "klima", "europäische union"], "creation_date": "25.03.2022", "last_modified": "25.03.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/rts/dpa"], "news_keywords": ["Wirtschaft", "Gas", "Angriff auf die Ukraine", "Russland", "EU", "USA"], "content": {"title": "USA beliefern EU mit deutlich mehr Gas", "description": "Beim Versuch, sich aus der Abhängigkeit von russischem Gas zu befreien, kommt die EU voran. Noch in diesem Jahr wollen die USA mehr Gas liefern, so dass etwa ein Zehntel der russischen Gaslieferungen gedeckt wäre. In den nächsten Jahren soll der Anteil auf ein Drittel steigen. ", "body": {"": [], "Bis zu Drittel russischer Menge\n                USA beliefern EU mit deutlich mehr Gas": ["Die USA wollen der Europäischen Union künftig bis zu einem Drittel des Gases liefern, das die EU bisher aus Russland bezieht. Das kündigte EU-Kommissionspräsidentin Ursula von der Leyen an. Zusammen mit US-Präsident Joe Biden unterzeichnete sie eine Vereinbarung, nach der die USA schon in diesem Jahr sicherstellen wollen, dass die EU mehr als 15 Milliarden Kubikmeter Flüssiggas zusätzlich erhält.", "Damit kann nach Angaben der EU-Kommission etwa ein Zehntel der russischen Gaslieferungen in die EU dieses Jahr gedeckt werden. Demnach importiert die EU rund 155 Milliarden Kubikmeter Gas aus Russland pro Jahr - das sind etwa 40 Prozent des verbrauchten Gases in der EU.", "Bis 2030 soll das zusätzliche Volumen der US-Lieferungen dann auf 50 Milliarden Kubikmeter pro Jahr anwachsen. Diese Menge würde ein Drittel des russischen Gases, das zur Zeit in die EU fließe, ersetzen. Die Europäer wollten ihre Bezugsquellen diversifizieren \"hin zu Lieferanten, denen wir vertrauen\", sagte von der Leyen. \"Die US-Zusage ist ein großer Schritt in diese Richtung.\" Die zusätzlichen US-Lieferungen sollen vor allem die europäischen Gasspeicher vor dem nächsten Winter füllen."], "Nachfrage soll sinken": ["\"Diese Initiative konzentriert sich auf zwei Kernpunkte, nämlich erstens, Europa dabei zu helfen, seine Abhängigkeit von russischem Gas so schnell wie möglich zu verringern, und zweitens, die europäische Nachfrage nach Gas insgesamt zu reduzieren\", sagte Biden. Hintergrund der Initiative ist der russische Angriff auf die Ukraine. Biden und von der Leyen beschworen die transatlantische Einheit beim Versuch, sich von russischen Importen zu lösen und die Klimaschutzziele zu erreichen. Eine neue transatlantische Arbeitsgruppe soll dabei für die kommenden Jahre eine engere Energiezusammenarbeit sichern.", "Damit die USA mehr Flüssigerdgas (LNG) liefern können, ist zum einen eine erhöhte Förderung von amerikanischem Fracking-Gas nötig. Zum anderen muss die LNG-Infrastruktur in Europa ausgebaut werden, etwa der Bau von Flüssiggasterminals. Die EU will auch die Möglichkeiten erweitern, Gas von der Küste in Westeuropa in die Industrieregionen zu pumpen. Bisher ist dies an vielen Stellen nur aus dem Osten für russisches Gas möglich.", "Die EU strebt dabei durch langfristigere Verträge an, dass die Preise für das bisher teurere LNG im Vergleich zu Pipeline-Gas nicht in die Höhe schießen. Die USA und die EU wollen zudem eng bei dem Versuch zusammenarbeiten, den Gasverbrauch zu reduzieren, weil auch dies die Abhängigkeit von Importen stark verringern würde und für das Erreichen der Klimaschutzziele nötig ist."]}}, "recommendations": []}