{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Uniper-und-RWE-stellen-Zahlungen-an-Russland-um-article23368669.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "ss", "sp", "krieg"], "creation_date": "31.05.2022", "last_modified": "01.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/rts"], "news_keywords": ["Wirtschaft", "Gazprom", "Gas", "Angriff auf die Ukraine", "Russland", "Sanktionen", "Rubel", "Shell", "RWE", "Uniper"], "content": {"title": "Uniper und RWE stellen Zahlungen an Russland um", "description": "Einigen Unternehmen hat Russland bereits den Gashahn zugedreht. Uniper und RWE erhalten weiterhin Lieferungen von Gazprom. Nach eigenen Angaben haben die Konzerne ihre Zahlungsweise entsprechend umgestellt. Sie verstoße aber nicht gegen die Sanktionen des Westens.", "body": {"": [], "\"Mit Bundesregierung abgestimmt\"\n                Uniper und RWE stellen Zahlungen an Russland um": ["Die Energiekonzerne Uniper und RWE haben ihre Zahlungen für russisches Erdgas so umgestellt, dass sie den neuen Vorgaben aus Russland ebenso entsprechen wie den westlichen Sanktionen wegen des Krieges in der Ukraine. Uniper teilte mit, man zahle \"in Euro im Einklang mit dem neuen Zahlungsmechanismus\". Die erste Zahlung sei Ende Mai erfolgt. Uniper handle auf diese Weise sanktionskonform und könne weiterhin eine fristgerechte Vertragserfüllung gewährleisten.", "\"Das Vorgehen war im Vorfeld mit der Bundesregierung abgestimmt worden und folgt den entsprechenden EU-Leitlinien.\" Zu den Details der Zahlungen wollte sich das Unternehmen nicht äußern. Deutschlands größter Stromversorger RWE erklärte ebenfalls, er habe seine Zahlmethode nach den neuen Vorgaben umgestellt. \"Wir bestätigen, dass wir Euros in das Konto gezahlt haben\", erklärte das Unternehmen.", "Der Konzern hatte vor zwei Wochen mitgeteilt, es habe für künftige Zahlungen ein Euro-Konto in Russland eröffnet. Russland hatte vor dem Hintergrund des Ukraine-Kriegs von als \"unfreundlich\" eingestuften Ländern wie Deutschland die Umstellung auf eine Zahlung in Rubel verlangt. Der staatliche Gasriese Gazprom drehte unter anderem Polen, Bulgarien und Finnland den Gashahn zu, nachdem diese die Forderung abgelehnt hatten.", "Am Montag stellte Gazprom ebenfalls die Lieferungen an das niederländische Unternehmen Gasterra ein. An diesem Dienstag folgten Shell Energy Europe und der dänische Versorger Orsted. Die Shell Energy Europe sei von dem Lieferstopp wegen ihres Vertrags über Gaslieferungen nach Deutschland betroffen, teilte Gazprom mit. Der Lieferstopp solle ab 1. Juni gelten. Grund dafür sei, dass die Firmen nicht wie von Russland gefordert in Rubel bezahlt hätten."]}}, "recommendations": []}