{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Polizisten-treten-fuer-Queer-Community-ein-article21551682.html", "query_keywords": ["ns", "us", "sp", "familie", "regierung", "schi", "christ", "ss", "spo"], "creation_date": "03.02.2020", "last_modified": "03.02.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Helen Hoffmann", "dpa"], "news_keywords": ["International", "Homosexualität", "Polizei", "Bremen", "Sexualität", "Diskriminierung"], "content": {"title": "Polizisten treten für Queer-Community ein", "description": "Immer wieder kommt es zu Übergriffen auf queere Menschen. Die Polizei in Bremen will nun mit einem Ansprechpartner für Schwule, Lesben, Bisexuelle, Trans- und Interpersonen verstärkt gegen Diskriminierung vorgehen. Nicht alle deutschen Städte unterstützen dieses Konzept.", "body": {"": [], "Bremen zeigt Flagge\n                Polizisten treten für Queer-Community ein": ["Pinkfarbiger Glitzer im Haar und ein Aufkleber mit Regenbogenfahne auf der Uniform reichten schon aus. \"Du Nutte\", schallte es Daniel Blida, der gerade von seinem Einsatz beim Christopher Street Day in Bremen nach Hause ging, entgegen. \"Ich wurde von acht jungen Männern beschimpft\", sagt der 42-Jährige, der seit kurzem polizeilicher Ansprechpartner für Lesben, Schwule, Bisexuelle, Trans- und Interpersonen (LSBTI) in Bremen ist. In seiner Position will er Betroffenen helfen und bei Polizei und Gesellschaft für mehr Verständnis werben. Denn Mitglieder der sogenannten Queer-Community haben es ihm zufolge häufig schwer. Sie würden angefeindet und diskriminiert. Dass er selbst verheirateter Familienvater ist, spiele dabei keine Rolle.", "LSBTI-Ansprechpersonen bei der Polizei gibt es in vielen Bundesländern. Die erste Stelle dieser Art wurde 1992 in Berlin eingerichtet. \"Wir möchten in die Community rein und Vertrauen schaffen und eine Sichtbarkeit\", sagt Sebastian Stipp, der beim Berliner Landeskriminalamt hauptamtlich als LSBTI-Ansprechperson arbeitet. Viele Straftaten gegen queere Menschen würden nicht angezeigt, sagt er.", "In Niedersachsen führte das Innenministerium 2007 Ansprechpartner für gleichgeschlechtliche Lebensweisen in der Polizei ein, seit 2017 heißt die Funktion LSBTI-Ansprechperson. \"Ihre Tätigkeit bringt einen unmittelbaren Mehrwert für die Beschäftigten sowie für Opfer\", sagt der Sprecher des Sozialministeriums in Hannover, Oliver Grimm. Ihm zufolge beraten die Ansprechpersonen bei Konflikten und arbeiten präventiv. Aus Sicht der Bundesregierung sind solche Posten wichtig."], "Regelmäßig gewalttätige Übergriffe": ["\"LSBTI-Menschen müssen wissen, dass sie im öffentlichen Bereich geschützt sind und bei der Polizei kompetente Ansprechpersonen vorfinden, die sie in einer bedrohlichen Situation vorurteilsfrei unterstützen\", sagt ein Sprecher des Bundesfamilienministeriums. Demnach kommt es immer wieder zu gewalttätigen Übergriffen auf LSBTI-Personen. Als gleichgeschlechtliches Paar Hand in Hand spazieren zu gehen oder sich zu küssen, sei keine Selbstverständlichkeit, sondern mit Risiken verbunden.", "Wie viele Menschen in Deutschland zur LSBTI-Community gehören, ist unklar. Statistische Daten gibt es nicht, die wissenschaftlichen Schätzungen variieren. \"Nach einer Studie im Auftrag der Stadt Köln liegt der Bevölkerungsanteil von LSBTI-Menschen bei 6,9 Prozent, das Portal \"queer.de\" geht von einem Gesamt-Bevölkerungsanteil von 7,4 Prozent aus\", so der Ministeriumssprecher.", "Daniel Blida hält Diversität und Toleranz für enorm wichtig. Niemand dürfe wegen seiner sexuellen Identität diskriminiert werden. Dem Polizisten zufolge geschieht Diskriminierung mitunter unbewusst, etwa wenn Worte wie \"schwul\" als Bezeichnung für etwas Negatives oder Seltsames verwendet werden. Aus Angst vor Diskriminierung verheimlichten viele, dass sie Teil der Community sind. In seinem Job will Blida für einen bewussteren Umgang miteinander werben. Über Schulungen sollen Polizistinnen und Polizisten sensibilisiert werden. Seine Ziele: Diskriminierung verhindern und Opfer von Straftaten kompetent unterstützen. \"Es geht um Freiheit. Die steht im Grundgesetz, und dafür tritt die Polizei ein.\""], "Köln will nicht mitmachen": ["Ob er ausreichend Zeit für seine Aufgaben hat, wird sich zeigen. Denn der 42-Jährige kümmert sich nicht in Vollzeit um die Belange der Queer-Community, sondern ist zu 50 Prozent auch für den Bereich Nachwuchsgewinnung zuständig. Immerhin steht ihm mehr Zeit zur Verfügung als seinem Vorgänger. Sven Rottenberg, der 2015 erster LSBTI-Ansprechpartner in Bremen wurde, hatte 25 Prozent Freistellung. In anderen Bundesländern ist das mitunter ähnlich. \"Der große Teil arbeitet im Nebenamt oder hat gar keine Freistellung\", sagt der Bundesvorsitzende des Vereins Velspol, Thomas Ulmer. Velspol unterstützt LSBTI-Menschen in Polizei, Justiz und Zoll und will Vorurteile innerhalb und außerhalb der Polizei bekämpfen.", "Die Beamten in Köln gehen derweil einen anderen Weg: Dort hat sich die Polizei bewusst gegen LSBTI-Ansprechpersonen entschieden, wie Sprecher Carsten Rust sagt. \"Unser Anspruch an professionelle Polizeiarbeit ist, aufgeschlossen jedem gegenüber zu sein\", sagt er. Hautfarbe, Nationalität, Religion, Geschlecht und sexuelle Identität spielten dabei keine Rolle. \"Das polizeiliche Gegenüber wird von uns immer gleich behandelt.\""]}}, "recommendations": []}