{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Suedamerika-plant-Boykott-von-Fussball-WM-article22892236.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "schi", "ss", "spo", "europäische union"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "Fifa", "Weltmeisterschaften", "Südamerika"], "content": {"title": "Südamerika plant Boykott von Fußball-WM", "description": "Eine Weltmeisterschaft ohne Fußballer aus Brasilien und Argentinien? Wenn sie wie von der FIFA vorgeschlagen bald alle zwei Jahre stattfinden soll, könnte das Realität werden. Das hat südamerikanische Verband Conmebol entschieden. Die FIFA will kurz vor Weihnachten darüber entscheiden.", "body": {"": [], "Bei Austragung alle zwei Jahre\n                Südamerika plant Boykott von Fußball-WM": ["Der südamerikanische Fußballverband hat den FIFA-Plänen für eine Weltmeisterschaft alle zwei Jahre eine deutliche Absage erteilt und kündigt wie die Europäische Fußball-Union (UEFA) einen Boykott an. \"Es gibt keine Gründe, Vorteile oder Rechtfertigung für die von der FIFA vorgeschlagene Änderung\", teilte die Conmebol nach einer Sitzung mit. \"Die zehn Länder der Conmebol bestätigen daher, dass sie nicht an einer alle zwei Jahre stattfindenden Weltmeisterschaft teilnehmen werden.\"", "Der Weltverband FIFA treibt die Idee einer WM alle zwei Jahre voran, was von zahlreichen Verbänden zum Teil massiv kritisiert wird. UEFA-Chef Aleksander Čeferin hatte bereits einen Boykott aus Europa angekündigt. Das FIFA-Council hatte zuletzt beschlossen, dass am 20. Dezember ein globaler Gipfel mit Beratungen zur Reform des internationalen Spielkalenders stattfinden soll. Damit ist eine Abstimmung zu der Frage noch in diesem Jahr laut DFB \"hinfällig\".", "Zuletzt hatte FIFA-Chef Gianni Infantino auf einer Reise durch Südamerika für eine Reform des WM-Kalenders geworben. Die Ausrichtung der WM in einem von vier auf zwei Jahren verkürzten Rhythmus würde den Wettbewerb verschärfen und damit das sportliche Niveau vor allem außerhalb von Europa anheben, sagte der Präsident des Weltverbandes. Zudem würden mehr Länder die Möglichkeit erhalten, eine Fußball-Weltmeisterschaft auszurichten.", "\"Das Projekt wendet sich von der fast 100-jährigen Tradition des Weltfußballs ab und ignoriert die Geschichte eines der wichtigsten Sportereignisse der Welt\", teilte nun die Conmebol mit. \"Wir unterstützen die derzeitige Weltmeisterschaft mit ihren Fristen und Qualifizierungssystemen, weil sie sich als erfolgreiches Modell erwiesen hat, das auf sportlichen Spitzenleistungen beruht und Anstrengungen, Talent und planvolle Arbeit belohnt.\""]}}, "recommendations": []}