{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Cavallos-Coming-out-bewegt-deutschen-Fussball-article22891288.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "christ", "ss", "spo"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "LGBTIQ", "Homosexualität", "DFL", "1.FC Köln", "Fußball-Bundesliga", "DFB", "Thomas Hitzlsperger"], "content": {"title": "Cavallos Coming-out bewegt deutschen Fußball", "description": "In Australien verkündet der 21-jährige Fußball-Profi Josh Cavallo, dass er schwul ist. Das Echo ist riesig. Er erfährt viel Zuspruch. Auch in Deutschland. \"Das ist ein großartiger Schritt\", sagt Alexander Wehrle, Geschäftsführer des 1. FC Köln, im Gespräch mit ntv.de. Doch der Weg zur Normalität ist lang.", "body": {"": [], "\"Freue mich unglaublich für ihn\"\n                Cavallos Coming-out bewegt deutschen Fußball": ["Es waren nur wenige Worte. Sie waren gut gewählt, sie entfalten eine riesige Wucht. \"Ich bin ein Fußballer und ich bin schwul\", sagte der australische Profi Josh Cavallo in einem Video-Statement, das am frühen Mittwoch europäischer Zeit über die sozialen Netzwerke verbreitet wurde. \"Jeder junge Mensch, der mit seiner Identität kämpft oder sich ausgegrenzt fühlt, kann heute auf Josh Cavallo schauen\", sagte die Oppositionsführerin im australischen Parlament, die ALP-Senatorin Penny Wong. \"Danke für deinen Mut, Josh. Dafür, dass du alle daran erinnert hast, dass wir stark sind und dass wir hier sind.\"", "Der Zuspruch für den 21-jährigen Mittelfeldspieler ist enorm und reicht weit über den fünften Kontinent hinaus. \"Das ist ein großartiger Schritt von Joshua Cavallo. Die Reaktionen zeigen, dass wir auf einem sehr guten Weg sind im Thema Homophobie im Fußball\", sagt Alexander Wehrle, der Geschäftsführer des Bundesligisten 1. FC Köln, im Gespräch mit ntv.de. \"Dass diese Nachricht von Australien aus so ein großes mediales Echo erzeugt, zeigt aber auch, dass wir noch nicht dort angekommen sind, wo wir hinwollen: nämlich bei einem normalen Umgang.\" Daran arbeite der deutsche Fußball seit Jahren.", "\"Ich freue mich unglaublich für Josh Cavallo\", sagt Christian Rudolph, der Bundesvorsitzende des LSVD (Lesben- und Schwulenverband Deutschland) und DFB-Beauftragter für LGBTQ-Anliegen im Profi- und Amateurfußball, im Gespräch mit ntv.de. \"Das Video hat eine enorme Wucht. Man kann sehen, wie eine große Last von seinen Schultern fällt. Er möchte sein Leben leben und es gibt nichts Wichtigeres: Wir sollten immer den Menschen im Blick haben.\""], "Der 13. Fußballer": ["Cavallo ist nach seinem Coming-out weltweit der einzige offen schwule Profi-Fußballer in einer ersten Liga eines Landes. Vereinzelt trauten sich in den vergangenen Jahren Spieler aus den unteren Klassen, öffentlich über ihre Homosexualität zu reden, doch in den obersten Ligen passierte lange Zeit nichts. Als erster Profi-Fußballer überhaupt hatte sich Justin Fashanu vom englischen Premier-League-Klub West Ham United 1990 während seiner aktiven Karriere geoutet. Er zerbrach daran und nahm sich später das Leben. Insgesamt haben sich weltweit erst 13 Fußballer während ihrer Karriere zu ihrer Homosexualität bekannt. Der frühere deutsche Nationalspieler Thomas Hitzlsperger wagte diesen Schritt kurz nach dem Ende seiner aktiven Laufbahn.", "Cavallo hofft, mit seinem Schritt in die Öffentlichkeit auch für andere Spieler Türen zu öffnen. Egal, ob in Australien oder in anderen Ländern. \"Ich weiß, dass es andere Spieler gibt, die sich bisher noch nicht hervorgewagt haben. Ich möchte helfen, dies zu ändern\", schrieb er in seinem Statement, das zeitgleich mit dem von seinem Verein Adelaide United verbreiteten Video veröffentlicht wurde. Der 21-Jährige konnte sich der Unterstützung seines direkten Umfelds gewiss sein. \"Es überrascht mich nicht, dass es in Australien passiert ist. Man merkt schon, dass die Liga dort, aber auch die Ligen in anderen Ländern wie England oder den USA, viel aktiver sind. Dass sie sich viel länger mit dem Thema auseinandersetzen\", sagt Rudolph.", "In Deutschland müssten diese Strukturen erst noch geschaffen werden. Ein queeres Netzwerk im Fußball soll entstehen. Eines, das auch auf die Personen außerhalb des Rampenlichts eingeht und ein Umfeld schafft, in dem ein Coming-out keine Sensation, sondern vielmehr Normalität ist. Es betrifft Schiedsrichter, Vereinsmitarbeiter, Vorstände und andere Offizielle."], "Die neue Generation macht Hoffnung": ["\"Wenn ein Fußballer oder eine Fußballerin den Wunsch nach einem Coming-out hat, soll die Person wissen, dass sie vom Verband, aber auch vom Verein gestützt wird\", sagt Rudolph. \"Wie soll sich ein Fußballer outen, wenn es in dem ganzen sportlichen Umfeld sonst niemanden gibt, nicht auf den Geschäftsstellen oder an der Seitenlinie, die als Vorbild oder Ansprechpartner da sind?\"", "Auch Wehrle, der seit 2019 zum Präsidium der DFL gehört, nimmt den Fußball in die Pflicht. \"Die Klubs, die Ligen, aber auch die Verbände sollten dafür sorgen, dass jeder sich zu diesem Schritt bereit fühlt und es auch ohne diese riesige Aufregung tun kann. Dafür setzen wir uns beim 1. FC Köln seit Jahren ein. Wir sind seit Jahren beim Christoper Street Day vertreten. Bei uns in der Charta heißt es auch: Sei, wer du bist und liebe, wen du willst.\"", "Die im Allgemeinen noch fehlenden Strukturen hat Rudolph als eines der Kernprobleme ausgemacht. \"Wir kümmern uns noch zu wenig um den Menschen. Wir bereiten den Menschen nicht darauf vor, was passiert, wenn er plötzlich in die Öffentlichkeit tritt. Die Spieler gehen mit 14, 15 in die Akademien, aber niemand sagt ihnen, was noch auf sie zukommen kann. Das betrifft alle Formen der Diskriminierungen\", sagt er. \"Niemand kann erahnen, was diese Öffentlichkeit für das Leben eines jeden Einzelnen bedeutet.\"", "Große Hoffnung setzt Rudolph neben der Hintergrundarbeit in die neue Spieler- und Funktionärsgeneration. In einem anderen Medien-Umfeld aufgewachsen, präsentiert sich dieser Generation die neue bunte Normalität tagtäglich wie selbstverständlich in ihren sozialen Netzwerken. \"Die neue Generation hat ganz andere Plattformen und diese Generation fängt jetzt erst an, ihre persönlichen Meinungen zu äußern.\""]}}, "recommendations": []}