{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Elternvertreter-fordern-Impfpflicht-fuer-Lehrer-article22873984.html", "query_keywords": ["ns", "us", "politik", "regierung", "ss", "sp", "impfpflicht", "corona"], "creation_date": "19.10.2021", "last_modified": "19.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/dpa"], "news_keywords": ["International", "Schule", "Corona-Impfung", "Corona-Tests"], "content": {"title": "Elternvertreter fordern Impfpflicht für Lehrer", "description": "Um die Quarantäne ganzer Klassenverbände oder sogar Schulschließungen zu vermeiden, fordern Elternvertreter, dass sich Lehrkräfte gegen Corona impfen lassen müssen. Ein Lehrerverband kritisiert diese Forderung, liegt die Impfquote doch teils bereits bei 90 Prozent.", "body": {"": [], "Während Infektionszahlen steigen\n                Elternvertreter fordern Impfpflicht für Lehrer": ["Elternvertreter und Patientenschützer fordern angesichts steigender Infektionszahlen strengere Corona-Maßnahmen in den Herbst- und Wintermonaten. Ines Weber, Vorstandsmitglied des Bundeselternrats, verlangte eine Impfpflicht für Lehrkräfte. Diese müsste von der Bundesregierung \"bundeseinheitlich gesetzlich festgeschrieben werden\", sagte sie den Zeitungen der Funke Mediengruppe. Die Quarantäne ganzer Klassenverbände oder gar Schulschließungen müssten unbedingt verhindert werden.", "Der Verband Bildung und Erziehung hatte Forderungen nach einer Impfpflicht für Lehrerinnen und Lehrer schon vor Monaten zurückgewiesen. Gewerkschaftschef Udo Beckmann verwies im Juli darauf, dass die Berufsgruppe mit überwältigender Mehrheit geimpft sei, die Impfquote liege teils bei 90 Prozent.", "Auch die Bundesregierung lehnt Impfpflichten ab. Eine solche Pflicht ist in Deutschland zwar möglich, aber selten. So ist seit März 2020 der Nachweis einer Immunisierung gegen Masern für Kinder bei der Aufnahme in Kitas und Schulen vorgeschrieben. Für Lehr- und Erziehungskräfte gilt dies ebenfalls. Laut Infektionsschutzgesetz kann das Bundesgesundheitsministerium anordnen, \"dass bedrohte Teile der Bevölkerung\" an Schutzimpfungen teilzunehmen haben.", "Der Vorstand der Deutschen Stiftung Patientenschutz, Eugen Brysch, sprach sich für eine Ausweitung der Testpflicht in Kliniken und Pflegeheimen aus. Die Corona-Tests müssten von der Politik bundesweit täglich für Krankenhäuser und Pflegeheime angeordnet werden - \"und zwar unabhängig davon, ob die Person geimpft oder genesen ist\", sagte Brysch den Funke-Zeitungen.", "Der Präsident des Berufsverbands der Kinder- und Jugendärzte, Thomas Fischbach, forderte hingegen die Abschaffung der regelmäßigen Corona-Tests an Schulen. \"Wir brauchen die anlasslosen Corona-Massentests in Schulen nicht mehr\", sagte er der \"Bild\"-Zeitung. Denn Kinder erkrankten selten schwer an Covid-19. Der riesige logistische Aufwand der Schnell-Tests lohne sich nicht und führe nicht selten zu falschen Ergebnissen."]}}, "recommendations": []}