{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Die-Winter-Welle-laesst-sich-kaum-wegimpfen-article22883453.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "politik", "schi", "usa", "ss", "rki", "pandemie", "sp", "lockdown", "corona"], "creation_date": "23.10.2021", "last_modified": "23.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", " Gisela Gross", "dpa"], "news_keywords": ["International", "Corona-Impfung", "Corona-Lockerungen", "Pandemien", "Coronaviren"], "content": {"title": "Die Winter-Welle lässt sich kaum wegimpfen", "description": "Die Idee, die Pandemie allein mit der Corona-Impfkampagne zu besiegen, ist in weite Ferne gerückt. Die Inzidenz steigt, eine Herdenimmunität ist nicht erreichbar. Dennoch sagen Experten: Jede zusätzliche Impfung hilft beim Kampf gegen die Pandemie im kommenden Winter.", "body": {"": [], "Entwicklung nicht vorhersagbar\n                Die Winter-Welle lässt sich kaum wegimpfen": ["Im Kampf gegen die wieder deutlich steigenden Corona-Infektionen raten viele Experten vor allem zum Impfen. Doch dies ging in Deutschland zuletzt nur noch schleppend voran. Bisher haben sich laut den offiziellen Meldedaten knapp 70 Prozent mindestens eine Dosis gegen Covid-19 spritzen lassen. Gut 66 Prozent gelten als vollständig geimpft. Selbst wenn Quote - etwa wegen nicht vollständig registrierter Impfungen durch Betriebsärzte - tatsächlich höher liegt: Reicht das angesichts der Pandemie-Entwicklung? Die Inzidenz - die Zahl der Infektionen in sieben Tagen pro 100.000 Einwohner - hat in Deutschland gerade den Wert von 100 erreicht. Herdenimmunität nicht realistisch", "Der Anteil der Geimpften kann Erinnerungen wecken an die frühe Phase der Pandemie 2020: Damals hatten Fachleute davon gesprochen, dass zum Erreichen der Herdenimmunität ungefähr zwei Drittel der Bevölkerung durch Impfung oder Infektion immun geworden sein müssten. Diese Schwelle wäre nun ungefähr erreicht - allerdings gilt die Annahme von einst mittlerweile als überholt.", "Seit dem Aufkommen der ansteckenderen Delta-Variante gehen Expertinnen und Experten nicht mehr davon aus, dass rund zwei Drittel Immune in der Bevölkerung ausreichen, um das übrige Drittel vor Corona zu bewahren. Schon im Sommer hieß es vom Robert-Koch-Institut (RKI), die Vorstellung von Herdenimmunität im Sinne eines weitgehenden Zurückdrängens oder Ausrottens der Krankheit sei nicht realistisch. Das heißt für den Einzelnen: Man kann sich nicht darauf verlassen, durch ein weitgehend geimpftes Umfeld geschützt zu werden.", "Was kann also noch bevorstehen in diesem Herbst und Winter? Sind ein extrem steiler Anstieg der Fallzahlen-Kurve, ein anhaltender Anstieg bei den Patientenzahlen in Kliniken und ein erneuter Lockdown ausgeschlossen? Die Antworten, die Fachleute mehrerer Disziplinen geben, lassen sich auf die kurze Formel bringen: Es ist gerade schwer vorherzusagen. Das liegt nicht nur an Daten-Unschärfen, etwa die Impfquote betreffend. Auch das Verhalten der Bevölkerung, politische Entscheidungen und etwaige Veränderungen des Virus ließen sich schwer abschätzen."], "Impflücke bei den am stärksten Gefährdeten": ["In jedem Fall bestehe noch eine Impflücke bei der am stärksten gefährdeten Gruppe über 60 Jahre, erklärte Ralf Bartenschlager, der Präsident der Gesellschaft für Virologie. Man müsse bedenken, dass in dieser Altersgruppe etwa 20 Prozent aller übermittelten Covid-19-Fälle stationär versorgt werden müssten, sagte Bartenschlager. \"Daher sollten wir sehr darauf achten, dass ältere Menschen in unserem Umfeld geimpft sind und, wenn die vollständige Immunisierung bereits länger als sechs Monate zurückliegt, eine dritte Immunisierung erhalten.\"", "Bezogen auf die Gesamtbevölkerung haben mehr als 25 Millionen keinen Impfschutz - darunter 9,2 Millionen Kinder unter zwölf Jahren, für die es bislang in Europa keinen zugelassenen Impfstoff gibt. Es gibt damit unter dem Strich weitaus mehr ungeschützte Menschen als sich in bisherigen Wellen in Deutschland nachweislich infiziert haben.", "Resultate der Cosmo-Erhebung der Universität Erfurt, für die seit März 2020 regelmäßig knapp 1000 Erwachsene befragt werden, lassen es jedoch fraglich erscheinen, ob die noch klaffenden Impflücken bei Erwachsenen überhaupt durch Impfangebote geschlossen werden können: Demnach haben sich fast alle impfbereiten Erwachsenen unter 75 Jahren bereits die Spritzen geben lassen. Nur noch sechs Prozent in dem Alter seien impfbereit. \"30 Prozent der Ungeimpften sind zögerlich, 64 Prozent sagen, sie wollen sich auf keinen Fall impfen lassen.\"", "Die RKI-Zielimpfquoten lauten: mindestens 85 Prozent bei den 12- bis 59-Jährigen und mindestens 90 Prozent bei Menschen über 60. Zudem werden Maske, Abstand und Co. bis zum Frühjahr empfohlen. Spielraum zum Erhöhen der Impfquoten gäbe es laut Cosmo vor allem in der Gruppe der 12- bis 17-Jährigen, die aber verglichen mit Älteren auch deutlich seltener schwer erkranken.", "Bartenschlager macht aber auch deutlich: Eine bestimmte Impfquote sei nicht allein ausschlaggebend dafür, wie ein Land in nächster Zeit mit der Pandemie zurechtkomme. Er verweist auf Faktoren wie zum Beispiel die Bevölkerungsdichte, das Durchschnittsalter, Test- und Interventionsstrategien sowie den Anteil der Vorerkrankungen. In der Annahme, dass die Infektionszahlen nun im Herbst weiter deutlich steigen dürften, sind sich viele Experten einig. Die Zeit, in der sich die Menschen viel drinnen aufhalten, wo das Ansteckungsrisiko höher ist, hat schließlich begonnen. \"Es wird sich sehr wahrscheinlich ein sehr heterogenes Bild in Deutschland zeigen\", erwartet Bartenschlager. RKI-Daten zeigen schon derzeit verschiedene Lagen je nach Bundesland, nicht nur bei Inzidenzen. Zwischen Spitzenreiter und Schlusslicht bei der Impfquote liegen satte rund 20 Prozentpunkte."], "Auch Geimpfte nicht gänzlich außen vor": ["Gleichwohl sehen Fachleute mit der bisherigen Impfquote in Deutschland auch schon viel erreicht - etwa verglichen mit dem Herbst 2020. \"Das Schlimmste sollten wir als Gesellschaft jetzt hinter uns haben\", sagte die Fachärztin für Mikrobiologie, Virologie und Infektionsepidemiologie, Jana Schroeder, mit Blick auf die vergangenen rund anderthalb Jahre in der Pandemie. Trotzdem sei weiter Vorsicht angebracht. Die Politik brauche einen Plan für den Fall, dass sich die Lage rapide verschlechtert.", "Der Immunologe Carsten Watzl zeigte sich vorsichtig optimistisch angesichts der vom RKI vermuteten Untererfassung bei der offiziellen Impfquote. \"Wir könnten es mit den aktuellen Maßnahmen schaffen, gut durch den Winter zu kommen.\" Aber man müsse die Situation genau beobachten und Maßnahmen, etwa von 3G auf 2G verschärfen, sollte es einen deutlichen Anstieg der Krankenhausbelegung geben.", "Bei der Impfquote bewirke jeder Prozentpunkt mehr etwas, betonte Schroeder. \"Jede Impfung trägt dazu bei, Infektionsketten zu unterbrechen.\" Bedenken müsse man jedoch, dass Impfungen nicht völlig gleichmäßig über die Bevölkerung verteilt sind. Insbesondere in gesellschaftlichen Kreisen mit vielen Ungeimpften habe das Virus leichteres Spiel.", "Aber auch Geimpfte sind nicht gänzlich außen vor und können sich infizieren. \"Solche Fälle sehen wir beim Personal im Krankenhaus zunehmend.\" Darauf müsse man sich mit der Zeit einstellen - es sei denn, es werde ein drittes Mal geimpft, sagte Schroeder. Der Schutz auf den Schleimhäuten vor Ansteckung und Weitergabe schwinde in den Monaten nach der Impfung. \"Der Schutz vor schwerer Erkrankung und Tod hält hingegen länger.\""]}}, "recommendations": []}