{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Zwei-Monate-vor-WM-Start-in-Katar-Hansi-Flick-legt-sich-fruehzeitig-auf-Neuer-Ersatz-fest-article23606023.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "pandemie", "spo", "corona"], "creation_date": "23.09.2022", "last_modified": "23.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "Hansi Flick", "Timo Werner"], "content": {"title": "Flick legt sich auf Neuer-Ersatz fest", "description": "Die neuen Corona-Fälle bei der Fußball-Nationalmannschaft sorgen für Ausfälle im Kader von Hansi Flick. Den Bundestrainer besorgt das noch nicht allzu sehr, sein Team ist breit aufgestellt. Für Kapitän Manuel Neuer legt er sich bereits frühzeitig auf einen Ersatzmann fest.", "body": {"": [], "\"Zum Glück gibt es Computer\"\n                Flick legt sich auf Neuer-Ersatz fest": ["Auf der ungewöhnlichen Zugreise nach Leipzig konnte Hansi Flick entspannt an seinem Plan B feilen. Keine neuen Coronafälle - einen Tag nach den positiven Tests bei Manuel Neuer und Leon Goretzka lächelte der Bundestrainer erleichtert und war bester Laune. Er kann nun doch halbwegs geordnet den vollen Fokus auf zwei Nations-League-Spiele richten, die auch ein Statement an die WM-Favoriten werden sollen.", "Seiner \"Topmannschaft mit enormer Qualität\" stellt Flick zwei Monate vor dem WM-Start gegen Japan (23. November) eine klare Aufgabe. \"Der Gruppensieg ist unser Ziel, wir wollen unbedingt ins Final Four und ein Zeichen setzen\", sagte er vor dem Heimspiel gegen die unbequemen Ungarn am Freitag (20.45 Uhr/ZDF und im ntv.de-Liveticker).", "Drei Tage später geht es zur EM-Revanche gegen England: Die beiden letzten ernstzunehmenden Länderspiele vor der Generalprobe gegen den Oman im November sollen das Team schon auf den Weg zum fünften Weltmeisterstern führen. \"Wir wollen uns gut einspielen\", betonte Flick."], "\"Vielleicht noch mal bewusst Kontakte reduzieren\"": ["Die Ausfälle nimmt er (noch) einigermaßen locker. \"Vielleicht war das eine gute Vorbereitung. Wir wissen auch nicht, was in Katar passieren wird\", sagte Flick: \"Wir müssen immer reagieren.\" Mit einem zackigen Pfiff beorderte er seine verbliebenen 20 Feldspieler am Donnerstag auf dem DFB-Campus zu einer kleinen Trainingsansprache.", "Nach der schmerzlichen Erinnerung an das Thema Pandemie schwankt die Führung zwischen kurzer Leine und persönlicher Freiheit. \"Es ist nicht ganz einfach, es muss auch weitergehen im Leben\", berichtete Flick. \"Vielleicht muss man noch mal bewusst Kontakte reduzieren.\" Das Ziel sei \"eine Normalität mit gesundem Menschenverstand\".", "Gegen Ungarn und am Montag (20.45 Uhr/RTL und im ntv.de-Liveticker) in Wembley gegen England, aber auch in den Wochen danach erwartet der Bundestrainer sportlich \"von jedem Spieler eine persönliche Entwicklung\". Er muss dem Weltverband FIFA zunächst 50 Spieler melden, dann auf den 26er-Kader reduzieren - und aus diesem seine WM-Startelf filtern. \"Zum Glück gibt es Computer\", scherzte Flick, \"da kann man die Namen gut rein und rausschieben.\" Er entscheide \"Schritt für Schritt\" und halte sich alles offen.", "Versperrt wäre im Falle einer Niederlage am Freitag der Weg zum Gruppensieg und zum Final Four 2023. Ungarn hat der deutschen Nationalmannschaft zuletzt zweimal arg zugesetzt: Bei der EM im vergangenen Jahr gab es ein 2:2, das Hinspiel im Juni endete glücklich 1:1. \"Sie sind sehr geschlossen, jeder rennt für den anderen\", sagte Stürmer Timo Werner, der seinen WM-Platz sicher hat."], "Ter Stegen ersetzt Neuer": ["Flick wird seinen Matchplan anpassen müssen. Neuer und Goretzka waren umgehend Richtung München abgereist, auch Julian Brandt wird wegen eines grippalen Infekts fehlen. Im Tor legte sich der Bundestrainer auf Marc-André ter Stegen vom FC Barcelona fest, zudem kündigte er \"einige Wechsel\" zwischen den Spielen an.", "Premiere feiert in Leipzig die bunte \"One Love\"-Binde, die Kapitän Neuer bei der WM tragen wird. Am Freitag wird wohl der Ersatz-Spielführer Thomas Müller damit ein Zeichen für Vielfalt und gegen Diskriminierung senden. \"Wir sind alle gleich, jeder auf der ganzen Welt\", sagte Flick.", "Auch mit der Zugreise setzte die Mannschaft ein Statement. Sie war vor zwei Jahren für einen 250-Kilometer-Flug von Stuttgart nach Basel heftig kritisiert worden. Das neue Gespür für Umwelt und Nachhaltigkeit wurde nun mit einer dreistündigen ICE-Fahrt dokumentiert. \"Vielleicht hat ja einer ein paar Spielkarten dabei\", sagte Thilo Kehrer lachend."]}}, "recommendations": []}