{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Moderna-sieht-starke-Wirkung-bei-Kindern-article22886842.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "mrna", "regierung", "ss", "sp", "corona"], "creation_date": "25.10.2021", "last_modified": "26.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/AFP/rts"], "news_keywords": ["Bildung", "Moderna", "Corona-Impfung", "Nebenwirkungen nach Impfung", "EMA", "Corona-Krise"], "content": {"title": "Moderna sieht \"starke\" Wirkung bei Kindern", "description": "Für Jugendliche ab zwölf Jahren ist das Corona-Vakzin von Moderna in der EU bereits freigegeben - und bald könnte die Zulassung für Kinder folgen. Neueste Forschungsergebnisse ermutigen den US-Hersteller nicht nur mit Blick auf die Immunantwort, sondern auch bei der Verträglichkeit.", "body": {"": [], "Studie zu Corona-Impfstoff\n                Moderna sieht \"starke\" Wirkung bei Kindern": ["Der US-Impfstoffhersteller Moderna hat positive Zwischenergebnisse einer klinischen Studie mit seinem Corona-Vakzin bei Kindern vorgelegt. Bei Sechs- bis Elfjährigen habe der Impfstoff eine \"starke\" Immunantwort hervorgerufen, erklärte Moderna. Bei den Kindern sei eine \"robuste neutralisierende Antikörper-Antwort\" einen Monat nach der zweiten Impfdosis festgestellt worden.", "Das Biotechnologie-Unternehmen sprach zudem von einem \"vorteilhaften Sicherheitsprofil\". Die Kinder hätten den Impfstoff gut vertragen. Moderna-Chef Stéphane Bancel zeigte sich \"ermutigt\" über die Studienergebnisse. Das Unternehmen will Daten zu der klinischen Studie mit mehr als 4750 Teilnehmern \"bald\" bei der US-Arzneimittelbehörde FDA, der Europäischen Arzneimittelbehörde EMA und anderen Aufsichtsbehörden vorgelegen. Für den Einsatz ab zwölf Jahren ist der Impfstoff in der EU bereits freigegeben."], "Nebenwirkungen wie bei Erwachsenen": ["In der Studie wurden den Kindern zwei Dosen von je 50 Mikrogramm verabreicht - halb so viel wie die Dosis für Erwachsene. Zu den häufigsten Nebenwirkungen zählten Müdigkeit, Kopfschmerzen, Fieber und Schmerzen an der Injektionsstelle.", "Der Corona-Impfstoff von Moderna basiert wie das Vakzin von Biontech und Pfizer auf der sogenannten mRNA-Technologie. Der unabhängige Impfstoffausschuss der FDA wird sich am Dienstag mit einer möglichen Zulassung des Impfstoffs von Biontech und Pfizer für Fünf- bis Elfjährige befassen. Die US-Regierung hofft, Anfang November mit einer großangelegten Impfkampagne für diese Altersgruppe beginnen zu können. Biontech und Pfizer haben auch in der EU eine Zulassung ihres Corona-Impfstoffes für diese Altersgruppe beantragt."]}}, "recommendations": []}