{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gazprom-dreht-Shell-den-Gashahn-zu-article23368511.html", "query_keywords": ["ns", "us", "rna", "ukraine", "ss", "krieg", "erneuerbare energien"], "creation_date": "31.05.2022", "last_modified": "31.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/dpa/rts"], "news_keywords": ["Wirtschaft", "Gazprom", "Russland", "Energieversorger", "Shell", "Dänemark", "Angriff auf die Ukraine"], "content": {"title": "Gazprom dreht Shell den Gashahn zu", "description": "Weil sich die Konzerne weigern, in Rubel zu zahlen, stoppt Gazprom die Gaslieferungen an Shell Energy Europe und den dänischen Versorger Orsted. Und zwar schon ab diesem Mittwoch. Wie die Dänen mitteilen, rechnet das Land nicht mit Versorgungsengpässen. Auch Shell gibt sich entspannt.", "body": {"": [], "Auch dänischer Konzern betroffen\n                Gazprom dreht Shell den Gashahn zu": ["Der russische Staatskonzern Gazprom wird den dänischen Versorger Orsted sowie Shell Energy Europe ab diesem Mittwoch, 1. Juni, nicht mehr mit Gas beliefern. Auch Deutschland ist betroffen. Orsted und Shell hätten Gazprom Export darüber informiert, die Rechnungen nicht - wie von Moskau gefordert - in Rubel zu bezahlen, teilte das russische Unternehmen mit. Shell habe darüber informiert, dass die Gaslieferungen nach Deutschland nicht in der russischen Währung bezahlt würden, teilte Gazprom Export mit. Die maximale Liefermenge pro Jahr gemäß dem Vertrag liege bei 1,2 Milliarden Kubikmeter Gas.", "Aus Kreisen des Unternehmens Shell erfuhr ntv, dass man dort von der Entscheidung nicht überrascht sei. Der Lieferstopp habe keinen signifikanten Einfluss auf die Versorgungslage, weil sich der Konzern bereits seit Wochen nach alternativen Bezugsquellen umsehe. Der Anteil des russischen Gases von Shell am deutschen Gesamtmarkt sei ganz gering, verlautete weiter. Auch die Bundesnetzagentur sah keinen Grund zur Sorge. \"Die Versorgungssicherheit ist derzeit gewährleistet. Wir beobachten die Lage sehr genau\", hieß es.", "Mit Blick auf Orsted begründete Gazprom den Lieferstopp damit, dass kein für den Monat April kein Geld geflossen sei. Wie Orsted mitteilte, hat Gazprom den dänischen Konzern darüber informiert, die Gaslieferungen am Mittwochmorgen um 6 Uhr einzustellen. Gazprom habe seine Forderung aufrechterhalten, dass in Rubel für das Gas bezahlt werden müsse - Orsted sei dazu vertraglich aber nicht verpflichtet und werde weiter in Euro zahlen. Die Situation unterstreiche die Notwendigkeit, dass die EU durch den beschleunigten Ausbau erneuerbarer Energien unabhängig vom russischen Gas werde, erklärte Konzernchef Mads Nipper.", "Mit Versorgungsengpässen wird in Dänemark nicht gerechnet. Nach Angaben von Orsted kann Russland die Gaslieferung nach Dänemark nicht direkt abschneiden, weil es keine Gas-Pipeline gibt, die direkt von der Energiegroßmacht ins Land führt. Es sei Dänemark deshalb weiterhin möglich, Gas zu beziehen. Dies müsse jedoch dann in größerem Maßstab auf dem europäischen Gasmarkt erworben werden.", "Als Antwort auf die Sanktionen wegen des russischen Angriffskriegs in der Ukraine hatte Moskau bestimmt, dass europäische Länder Energie in der russischen Währung bezahlen müssen. Andernfalls wurde mit dem Lieferstopp gedroht. Erst am Montag hatte das niederländische Gasunternehmen Gasterra mitgeteilt, dass Gazprom zwei Milliarden Kubikmeter Gas nicht in die Niederlande liefern werde. Zuvor waren die Energie-Lieferungen bereits für Polen, Bulgarien und Finnland gestoppt worden."]}}, "recommendations": []}