{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Was-ist-teurer-mit-Ol-oder-Gas-zu-heizen-article21377164.html", "query_keywords": ["ns", "us", "familie", "spo", "ss", "sp"], "creation_date": "06.11.2019", "last_modified": "03.12.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Heizung", "Gas", "Heizkosten", "Rohstoff Öl"], "content": {"title": "Was ist teurer - mit Öl oder Gas zu heizen?   ", "description": "Die Bude in der kalten Jahreszeit warm zu halten, ist ein teurer Spaß. Gerade erst wurde bekannt, dass die Kosten für Gas- und Fernwärme in diesem Jahr steigen. Doch auch Ölheizer sollten sich nicht zu früh freuen, wie ein Langzeitvergleich zeigt.    ", "body": {"": [], "Heizkosten steigen\n                Was ist teurer - mit Öl oder Gas zu heizen?": ["Gearde erst wurde vermeldet, dass auf Nutzer von Gasheizungen im laufenden Jahr steigende Kosten zukommen - in Höhe von bis zu fünf Prozent. Dies betrifft mehr als 40 Millionen Haushalte. Das mag Menschen, die eine Ölheizung nutzen, ersteinmal erleichtern. Erst einmal. Denn ein Zehn-Jahresvergleich des Vergleichsportals Verivox zeigt, dass Verbraucher mit einer Ölheizung insgesamt mehr für eine warme Wohnung berappen müssen, als Verbraucher, die mit Gas heizen.", "So zeigt der Vergleich der Brennstoffkosten seit der Heizperiode 2009/2010, dass eine Musterfamilie mit Gasheizung bei einem durchschnittlichen Heizbedarf von rund 18.000 Kilowattstunden 111 Euro pro Jahr weniger bezahlte als eine Familie mit Ölheizung. Die durchschnittlichen Gaskosten lagen bei 1127 Euro pro Jahr, die Kosten für Heizöl beliefen sich auf 1238 Euro."], "CO2-Abgabe macht Heizen noch teurer": ["\"Im langjährigen Durchschnitt ist Heizen mit Öl teurer\", kommentiert Valerian Vogel, Energieexperte beim Vergleichsportal Verivox. \"Wer mit Öl heizt, ist zudem starken Preisschwankungen ausgesetzt und muss beim Nachfüllen des Tanks hoffen, den richtigen Zeitpunkt zu erwischen. Beim Gas kommt es vor allem auf eine clevere Tarifwahl an. Wer im letzten Winter im Grundversorgungstarif geheizt hat, zahlte im Bundesdurchschnitt 1121 Euro, im günstigsten Tarif waren es hingegen nur 755 Euro – also 366 Euro weniger\", so Vogel weiter.", "Außerdem wird die geplante CO2-Abgabe Ölheizungen im direkten Vergleich nochmals verteuern. Denn ab dem Jahr 2021 werden im Wärmebereich zusätzlich zehn Euro pro Tonne CO2 fällig. Dieser Betrag steigt bis 2025 auf 35 Euro je Tonne. Dann müssen Ölkunden bei einem Bedarf von 20.000 Kilowattstunden laut dem Verbraucherportal mit Mehrkosten von 220 Euro brutto rechnen, Gaskunden nur mit 170 Euro. Der Grund für die Differenz: Die CO2-Emissionen von Erdgas werden rund ein Viertel geringer veranschlagt als die von Heizöl.", "In Deutschland wird rund die Hälfte der Wohnungen mit Gas beheizt, ein Viertel mit Öl, ein weiteres Viertel mit anderen Heizsystemen, wie Fernwärme und Strom."]}}, "recommendations": []}