{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Warum-soll-sich-ein-Profifussballer-outen-article22644325.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "rassismus", "familie", "schi", "ss", "spo", "krieg"], "creation_date": "26.06.2021", "last_modified": "26.06.2021", "crawl_date": "21.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["LGBTIQ", "Fußball", "Fußball-EM 2020", "Homosexualität"], "content": {"title": "Warum soll sich ein Profifußballer outen?", "description": "Wohl nie zuvor in der Geschichte des Fußballs war das Thema Homosexualität so präsent wie bei dieser EM. Nie zuvor gab es eine solche Solidarität. Eine gute Sache, findet der stellvertretende RTL-ntv-Sportchef Timo Latsch. Ein Gespräch am Sport-Pride-Tag.", "body": {"": [], "Der Regenbogen leuchtet!\n                Warum soll sich ein Profifußballer outen?": ["Homosexualität ist keine Schwäche. Das ist Konsens. Wer etwas anderes behauptet, der ist ein Idiot. Das sollte Konsens sein. Doch nicht in jedem gesellschaftlichen Bereich ist das so. Während es in der Kunst- und Kultur-Szene nicht sonderlich schwierig scheint, eine gute Akzeptanz für seine sexuelle Ausrichtung zu bekommen, verhält es sich im Sport anders. Ganz besonders im Fußball. Dort ist das Wort \"Schwuchtel\" noch immer ein häufig verwendeter Kampfbegriff, um Fußballer zu diffamieren. Wegen ihrer Frisuren. Wegen ihrer Art. Selten kommen im Stadion empörte Kommentare. Anders als bei rassistischen Ausfällen. Da ist der Fußball weiter.", "Homosexualität und Fußball, das ist ein Thema, das seit Jahren anklopft, um endlich Einlass zu bekommen. Und wohl standen die Chancen nie besser, die Tür endgültig zu öffnen als in diesen Tagen, als während der laufenden Europameisterschaft. Das Eigenartige daran: Über den \"Regenbogen\", als Symbol der LGBTIQ-Community wäre wohl auch bei diesem Turnier wenig bis gar nicht berichtet worden, wäre in Ungarn nicht auf so großes Drängen von Ministerpräsident Viktor Orbán ein höchst umstrittenes Gesetz erlassen worden, das die Informationsrechte von Homosexuellen künftig stark einschränkt. Was ist in dieser Gemengelage nicht alles losgetreten worden. Die unsägliche Peinlichkeit der UEFA, Ermittlungen gegen den DFB und Kapitän Manuel Neuer aufzunehmen, wegen dessen \"bunter\" Binde aufzunehmen. Die Wut nach dem Beleuchtungsverbot für das Stadion in München. Ja, die Solidarität aus dem Fußball für die Community war riesig. Zum ersten Mal. Ein emotionaler Befreiungsschlag. Ein riesiger."], "Goretzka sendet ein Zeichen der Liebe": ["Das freut auch Timo Latsch, den stellvertretenden Sportchef von RTL/ntv. Anders als die \"Carpathian Brigade\", die ultrarechten Hooligans aus Ungarn. Sie schrien gegen die Solidarisierung an. \"Deutschland, Deutschland, homosexuell\" war in der Münchner Arena am Mittwochabend zu hören, als das DFB-Team im finalen Duell der Gruppe gegen Ungarn spielte. Das beste Zeichen gegen diesen stumpfsinnigen Hass sendete Leon Goretzka. Nach dem sportlich erlösenden 2:2 (es sicherte dem DFB-Team das Weiterkommen) drehte er nach nur kurzer Überlegung ab, rannte nicht sofort zu seinem Teamkollegen, sondern vor die Kurve der Brigade und formte mit seinen Händen ein Herz. Ja, das deutsche Team, es bezieht klar Position. Goretzka hat das schon häufiger getan, Neuer mit seiner Binde nun auch. Ein klares Zeichen war auch das \"bunte\" Shirt von Hummels. Unverdächtig für die Statement-Kontrolleure der UEFA, aber eindeutig genug, um die LGBTIQ-Community zu grüßen.", "Grüße kamen aus dem ganzen Land. Die Regenbogen-Farben waren an manchen Tagen präsenter als das Schwarz-Rot-Gold, das sonst bei Großturnier allerbestens sichtbar ist. Wann hat es so etwas schon mal gegeben? \"Noch vor zehn oder 15 Jahren wäre undenkbar gewesen\", sagt Timo Latsch. \"Wie sich die Gesellschaft da entwickelt hat, das berührt einen schon.\" Latsch ist homosexuell. Auch er erlebt in diesen Tagen große Moment der Solidarität. Balsam nach Jahren, in denen es auch immer wieder Anfeindungen und Diskriminierungen gab. Es sind nun Momente, die es zu packen gilt. Festhalten, nicht wieder davonfliegen lassen. Etwas nachhaltiges draus machen. Etwas normal werden lassen, das doch eigentlich normal ist. Statements setzen. Auch aus dem Fußball heraus. Endlich als aktiver Spieler ein Coming-out wagen.", "Das wäre der große Schritt, der Schritt auf den alle warten. Aber wenn nicht jetzt, wann dann? Jetzt, wo der Boden bereitet ist. Aber bereit sein muss vor allem der Spieler. Und der erste müsste ja nicht nur die Welle seines Coming-outs auffangen, sondern wäre auf ewig der erste schwule Profifußballer in Deutschland. Eine Situation, aus der viel Gutes entstehen kann, nicht nur für ihn persönlich, sondern auch eine Last. Natürlich. Latsch kennt einen Fußballer, der homosexuell ist. Er spielt in einer der drei deutschen Profiligen. \"Ein paar seiner Mitspieler wissen Bescheid, aber der Schritt zum öffentlichen Coming-out ist ihm zu groß.\" Tatsächlich ist das eine Typ-Frage. Die Kraft muss man aufbringen. Vor allem der Erste. Es sind bittere Sätze. Sätze der Wahrheit."], "Das Problem mit Philipp Lahm": ["Aber warum ist es für die Community eigentlich so wichtig, dass sich ein aktiver Profi zu seiner Homosexualität bekennt? Warum \"reicht\" es nicht, wenn es die Spieler nach ihrer Karriere tun, wie Thomas Hitzlsperger? \"Weil jeder weiß, was das für eine Befreiung ist. Es ist also eher der Wunsch, als ein wichtiges Anliegen\", sagt Latsch. \"Sexualität ist ein Grundbedürfnis, wie essen, trinken oder schlafen. Wir würden uns einfach wünschen, dass sie alle endlich frei leben können.\" Ohne Druck. Ohne Angst. Aber wovor eigentlich? Vor den Fans im Stadion? Vor den Teamkollegen? Latsch sagt: \"Ich glaube eher, dass in der Mannschaft die Unverbesserlichen ein Problem bekommen würden, die das nicht akzeptieren.\" Hoffnung macht ihm die jüngere Generation der Spieler, für die Homosexualität ein selbstverständlicheres Thema ist, als eine für die Generationen zuvor.", "Timo Latsch ist stellv. Sportchef bei RTL/ntv. Er moderiert bei ntv den Sport und berichtet regelmäßig über die Fußball-Nationalmannschaft, war seit 2006 in verschiedenen Funktionen bei allen Welt- und Europameisterschaften als Radioreporter oder TV-Journalist vor Ort.Er begrüßt die Wandlung des DFB und die Entwicklung innerhalb des Teams zum Thema Homosexualität und Diversität und kritisiert dieÄußerungen von Philipp Lahm.", "Tatsächlich haben sich ja einige, auch bekannte Größen mit skurrilen Aussagen zum Thema positioniert. Jens Lehmann sprach einst von komischen Gefühlen, die er beim Duschen in Gegenwart von homosexuellen Profis wohl hätte. Er sagte auch, dass ein Spieler \"blöd\" wäre, wenn er sich outen würde. Er wüsste ja schließlich was passiert. Und dann ist da auch noch Philipp Lahm. Der schrieb in seiner Biografie, dass er einmal in eine andere Wohnung gezogen war, nachdem ihm ein Mann an der Tür seine Liebe gestanden hatte. Das sind ja fast schon phobische Züge. Lahm sagte übrigens auch vor nicht allzu langer Zeit, dass er Spielern vom Coming-out abraten würde. Nun, es weiß tatsächlich niemand, was passiert, wenn sich jemand zu seiner Homosexualität bekennt. Aber was sollen solche Sätze? Sie manifestieren das Bild von einer pöbelnden Kurve, die man eh nicht ändern kann. Unsinn.", "Lahm gilt als Mann, der künftig den größten Einzelsportverband der Welt verantworten könnte, den DFB. Bei diesem Gedanken schaudert es Latsch: \"Philipp Lahm und die Spieler dieser Generation stehen für ein altes Bild. Ich würde sogar so weit gehen und sagen, dass er kein entspanntes Verhältnis zum Thema Homosexualität hat. Er an der Spitze des DFB, das wäre für die Community eine Katastrophe.\" Und vermutlich eine nochmal größere Last für Spieler, die ihr Coming-out planen. Mut machen dagegen Goretzka, Neuer und Co. mit ihren Aktionen und Sätzen. Und auch der DFB an sich, macht einen guten Job, wie Latsch findet, \"auch wenn die Männer an der Spitze sich nicht immer klar positionieren.\" Es gibt Arbeitsmaterial, wie man diesem Thema in Mannschaften begegnen kann, Trainer werden entsprechend geschult. Das klingt irgendwie alles wie aus einer vergangenen Zeit, Latsch sieht es aber eher als sehr positive Entwicklung. Übrigens auch mit Blick auf die WM im Unrechtsstaat Katar im kommenden Jahr. Ein Boykott bringe nichts, man müsse im Dialog bleiben, Dinge ansprechen. Nicht nur beim Thema Homosexualität, auch beim Thema Rassismus. Da ist man eben viel weiter, aber auch längst nicht am Ziel. Immer noch gibt es Affenlaute im Stadion. Selten zwar, aber es gibt sie. Zum Beispiel bei der EM in Budapest."], "Es muss noch mehr kommen von der Gesellschaft": ["Zwei Anekdoten aus den vergangenen 20 Jahren der beruflichen Tätigkeit Latschs zeigen wie absurd der DFB dem Thema Homosexualität begegnet ist. Wobei das Wort Thema allein schon eine Absonderlichkeit ausdrückt, die es nicht geben sollte, nicht geben dürfte. Als es vor zehn Jahren einen Tatort gab, in dem es um einen schwulen Fußballer ging, in dem auch ein Kontext zur Nationalmannschaft hergestellt wurde, wetterte Oliver Bierhoff gegenüber der \"Bild\"-Zeitung. \"Das ist ein Angriff auf meine Familie - die Familie der Nationalmannschaft\". Tatsächlich war die Darstellung etwas überzeichnet. Tatort-Sätze wie \"Wissen Sie, die halbe Nationalmannschaft ist angeblich schwul, einschließlich Trainerstab\" entsprechen vermutlich nicht der Realität, die Reaktion darauf war indes völlig unangemessen. Ebenso wie eine andere. \"Ich habe vor einigen Jahren bei einer Pressekonferenz mal gefragt, ob es nicht ein schönes Zeichen wäre, wenn die Nationalmannschaft wie die Niederländer mal beim CSD mitlaufen würden\", erzählt Latsch. Die Reaktion des DFB: ein Hintergrundgespräch mit dem klaren Hinweis, das man solche Fragen lieber nicht stellen sollte. Acht Jahre ist das her. Es hat sich viel getan.", "Aber gesellschaftlich noch nicht genug. Eine aktuelle Umfrage im Auftrag von RTL/ntv zeigt: 51 Prozent der Befragten glauben, dass man in Deutschland anders behandelt oder sogar diskriminiert wird, wenn man offen zu seiner Homosexualität steht. Immerhin 43 Prozent glauben das nicht. Spannend wäre, was die Leute denken, wenn sie fragen würde, ob ein Fußballer anders behandelt werden würde? Aber noch einmal gefragt, warum tut sich ausgerechnet der Sport, vornehmlich der Fußball so schwer damit? Weil es auch um Körperlichkeit geht? Beim Duell, beim Jubeln? \"Ja, das spielt sicher auch eine Rolle. Aber Fußball gilt ja als der moderne Arenakampf. Da geht es um Kraft, um Männlichkeit, um Stärke. Im Fußball nutzen wir ja auch sehr viel kriegerische Begriffe\", sagt Latsch. \"Schwächen werden nicht geduldet.\"", "Homosexualität ist keine Schwäche. Das ist Konsens. Wer etwas anderes behauptet, der ist ein Idiot."]}}, "recommendations": []}