{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FIFA-beruft-im-WM-Streit-Sonderkongress-ein-article22877747.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "usa", "ss", "spo", "europäische union"], "creation_date": "20.10.2021", "last_modified": "20.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Fifa", "Uefa", "Weltmeisterschaften", "Europameisterschaften", "Länderspiel", "Gianni Infantino"], "content": {"title": "FIFA beruft im WM-Streit Sonderkongress ein", "description": "Ein \"Konsensvorschlag\" soll her, sagt FIFA-Boss Gianni Infantino. Dabei geht es um die Frage, ob die Fußball-WM künftig nicht mehr alle vier Jahre stattfindet, sondern alle zwei. Es droht eine Eskalation - die der Weltverband nun mit einem Sonderkongress kurz vor Weihnachten abwenden will.", "body": {"": [], "Showdown kurz vor Weihnachten?\n                FIFA beruft im WM-Streit Sonderkongress ein": ["Im Streit um eine Fußball-WM im Zwei-Jahres-Rhythmus kommt es kurz vor Weihnachten zum großen Showdown. Nach einem Beschluss des Councils des Weltverbandes FIFA findet am 20. Dezember ein außerordentlicher Kongress statt, um die 211 Mitgliedsverbände über eine Änderung des internationalen Spielkalenders abstimmen zu lassen. Es solle ein \"Konsensvorschlag her, hinter dem sich alle Mitgliedsverbände für die Zukunft des Fußballs vereinen\", sagte FIFA-Präsident Gianni Infantino.", "Es gehe darum, den richtigen Weg zu finden, \"um den Fußball weiterzubringen\", führte der 51-Jährige aus: \"Ich verstehe, dass Kritik existiert. Aber wir müssen einen gemeinsamen Nenner finden. Das ist eine Herausforderung, aber gleichzeitig unser gemeinsamer Ehrgeiz, das zu schaffen.\" Von der in Auftrag gegebenen Machbarkeitsstudie für Weltmeisterschaften im Zwei-Jahres-Rhythmus gäbe es derweil noch keine Ergebnisse.", "Er könne deshalb auch noch nicht abschließend sagen, ob eine WM alle zwei Jahre die gewünschte \"eierlegende Wollmilchsau\" wäre. Dafür sei es noch \"zu früh\", betonte Infantino. Aber der Weltverband werde \"das Projekt nur fortführen, wenn es für alle besser ist. Nicht nur wirtschaftlich gesehen, sondern auch sportlich mit der Möglichkeit teilzunehmen.\" In dieser Woche hatte die FIFA in mehreren Online-Sitzungen mit den Nationaltrainern über die Reform gesprochen.", "Die Kritik am FIFA-Plan ist groß, vor allem die Europäische Fußball-Union (UEFA) und der Südamerika-Verband CONMEBOL leisten erbitterten Widerstand und drohten bereits mit Boykott. Bei einem Kongress kommen die beiden Kontinentalverbände jedoch nur auf zusammen 65 Stimmen. In der vergangenen Woche hatten die Verbände Dänemarks, Schwedens, Norwegens, Finnlands, Islands und der Färöer Inseln ihre Kritik an den Plänen erneuert und dabei sogar als letzte Protest-Option einen Austritt aus der FIFA ins Gespräch gebracht."]}}, "recommendations": []}