{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Nach-dem-Gebet-kamen-sie-alle-article22851586.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "schi", "usa", "muslimisch", "muslim", "christ", "ss", "migration", "pandemie", "spo", "corona"], "creation_date": "07.10.2021", "last_modified": "23.10.2021", "crawl_date": "21.10.2024", "author_person": ["Sarah Platz"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Corona-Impfung", "Sars-Cov-2", "Corona-Maßnahmen", "Moderna", "Berlin"], "content": {"title": "\"Nach dem Gebet kamen sie alle\"", "description": "Die Impfkampagne lahmt. In der Hauptstadt sollen nun umgebaute Busse den Piks zu den Zögerlichen bringen. Die Idee geht auf - vor allem durch die Zusammenarbeit mit der Tafel. Deren Mitarbeiter machen deutlich: Vertrauen und Anpassung sind der Schlüssel auf dem Weg zur Herdenimmunität.", "body": {"": [], "Der Piks rollt durch Berlin\n                \"Nach dem Gebet kamen sie alle\"": ["Der erste kleine Ansturm auf den neuen Berliner Impfbus ist gerade vorüber, da hält plötzlich ein Einsatzfahrzeug der Berliner Wasserbetriebe vor dem Kirchenparkplatz im Ortsteil Charlottenburg-Nord. Antonia Krupski von den Maltesern wirft der Leiterin des Projektes \"Mobiles Impfen\", Ricarda Neumann, einen fragenden Blick zu. Was könnte es hier für einen Einsatz geben? Die Beifahrertür des Transporters springt auf und ein junger Mann mit Hornbrille und leuchtend gelber Arbeitshose steigt aus. Als dann der gelbe Impfpass in seiner Hand sichtbar wird, wandeln sich die verdutzten Blicke des Impfteams in Begeisterung. \"Das ist mobiles Impfen\", ruft Neumann.", "Für die mobile Impfaktion rollen den ganzen Oktober über vier umgerüstete Doppeldecker durch Berlin. Ihr Ziel ist es, die Menschen für den spontanen Piks zu gewinnen, die es bisher abgelehnt oder nicht zu einem der Impfzentren geschafft haben. \"Jetzt zählt wirklich jeder Arm\", sagt Neumann und lächelt. Der lockere Spruch der Projektkoordinatorin hat einen bitteren Hintergrund: Die Impfzahlen in Deutschland stocken. Erst 64,8 Prozent sind vollständig geimpft, Berlin liegt mit einer Impfquote von 64,7 Prozent mitten im traurigen Bundesdurchschnitt. Von der dringend benötigten Herdenimmunität kann damit noch lange nicht zu sprechen sein. Der Berliner Virologe Christian Drosten hält dafür eine Quote von mindestens 85 Prozent für notwendig.", "Die Hauptstadt gibt also ihr Bestes, die eingeschlafene Kampagne wieder zum Leben zu erwecken. Dafür packen alle mit an: In einer zweitägigen Nacht-und-Nebel-Aktion hat das Impfteam der Malteser die einstigen Stadtrundfahrt-Busse umgebaut. Wer genau hinschaut, kann unter der neuen Hochglanzfolie noch den Schriftzug \"Hop on hop off\" erkennen - ein bisschen trifft der Spruch auch auf das rollende Impfzentrum zu. So ist Marius, der impfbereite Mitarbeiter der Berliner Wasserbetriebe, gerade eingestiegen, um sich schnell den ersten Piks abzuholen. Nun steht er in einer von zwei Impfkabinen. Mit Duschvorhängen sind sie vom Rest des Busses abgetrennt, und wo einst Touristen saßen, ist nun ein Wartebereich für die Geimpften eingerichtet. Sogar Heizungen soll es bald geben. \"Wir wissen ja, wie schnell es in Berlin kalt werden kann\", lacht Krupksi. Insgesamt könnten hier pro Stunde 20 Menschen mit dem Moderna-Vakzin geimpft werden."], "\"Die Tafel kennt ihre Leute\"": ["Allerdings hapert es seit längerem weniger am vorhandenen Impfstoff, als vielmehr an der Impfbereitschaft der Menschen. Während 56 Prozent der noch Ungeimpften zu den Impfverweigerern gehören, sind 44 Prozent durchaus willens oder zumindest noch zögerlich, wie die COSMO-Studie herausfindet, die seit März 2020 alle zwei Wochen knapp 1000 Erwachsene im Alter bis 74 Jahre zur Corona-Pandemie befragt. Genau diese Menschen möchte das mobile Impfteam erreichen und arbeitet daher mit der Aktion \"Laib & Seele\" des Berliner Tafel e.V. zusammen. Gerade hier im sozialen Brennpunkt Charlottenburg-Nord sind viele auf die Lebensmittelspenden angewiesen. \"Die Tafel kennt ihre Leute schon lange und war der Meinung, dass sie viele Kunden hat, die noch ungeimpft sind\", erklärt Malteser-Mitarbeiterin Krupski. Der Bus sei eine gute Möglichkeit, diese Menschen abzuholen, \"weil sie nirgendwo hinfahren würden\". Also stehen sie bereit, wenn im kleinen Gemeindezentrum nebenan Karotten, Pudding und Brot ausgeben werden.", "Bei den noch Zögerlichen spiele das Vertrauensverhältnis zu den Tafelmitarbeitern eine große Rolle, betont die junge Frau. \"Es ist wichtig, dass Menschen, denen sie vertrauen, von der Impfaktion erzählen.\" Generell sei Werbung \"das A und O\", so Krupski. So halfen alle mit, in der ganzen Gegend Informationsblätter auszuhängen - auf Deutsch, Arabisch, Russisch und sogar Tamil, einer indischen Sprache. Die \"Laib & Seele\"-Mitarbeiter haben dann in den letzten Wochen viel angeregt, aufgeklärt und vor allem auch diskutiert.", "So gelte es immer noch, \"viele Pseudo-Wahrheiten auszuräumen\", sagt Krupski. \"Es sind wirklich noch viele Fragen aus den Anfangszeiten der Pandemie dabei.\" Vor allem junge Frauen seien immer noch unsicher, ob sie nach der Impfung \"wirklich Kinder bekommen können\".", "Skeptisch ist auch die 25-Jährige K. Wie Marius ist die junge Frau mit den dunkelblonden Haaren zum Impfbus gekommen, um sich die Erstimpfung spritzen zu lassen. \"Ich habe das aber nur getan, damit mir keiner mehr auf den Sack geht und ich die Tests nicht bezahlen muss\", sagt sie, während sie sich nach dem Piks den Cardigan wieder zubindet. \"Vor Corona habe ich keine Angst.\" Vielmehr habe sie Sorgen vor möglichen Impfnebenwirkungen. Zwar kenne sie keine solchen Fälle, aber halte sie die Studien für noch nicht ausgereift."], "Mit dem Impfbus zum Freitagsgebet": ["Angst vor Nebenwirkungen ist ein häufiger Grund, der Menschen von der Impfung abhält, wie die COSMO-Studie belegt. Ein weiterer ist der hektische Alltag - so wie bei Marius. Der 23-jährige Mitarbeiter der Wasserbetriebe hat den Bus mittlerweile wieder verlassen und auf einem der Plastikstühle auf dem Parkplatz Platz genommen, um auf sein Impfzertifikat zu warten. \"Ich wollte mich schon viel früher impfen lassen, aber kam nie dazu\", erzählt er. Als er dann gesehen habe, dass der Impfbus hier steht, habe er mit seinem Kollegen kurzerhand angehalten.", "Antonia Krupski ist überzeugt, mit dem flexiblen Impfbus mehr Ungeimpfte zu erreichen, als mit den zwei verbleibenden Impfzentren der Hauptstadt. \"Wir sind einfach vor Ort.\" Die örtliche Nähe ist es auch, was Tina Sachs dazu gebracht hat, \"sich einen Ruck zu geben\". Die 36-Jährige habe sich bisher nicht impfen lassen, weil sie eine \"ungeheure Angst\" vor Spritzen habe. Nun, wo der Bus quasi vor der Tür steht, gebe es für die Berlinerin mit den blonden Locken keine Ausrede mehr, sagt sie und freut sich: \"Nun steht meiner Berufsbildungsmaßnahme nichts mehr im Wege.\"", "Neben der örtlichen Nähe sei auch die Flexibilität des mobilen Impfteams bedeutend, sagt Krupski weiter. \"An einigen Orten nehmen wir Ärzte mit, die auch arabisch sprechen können.\" Manchmal brauche man aus kulturellen Gründen einen Arzt und eine Ärztin. \"Hier in Charlottenburg ist das nicht nötig, aber bald sind wir zum Beispiel in einer afghanischen Gemeinde\", erklärt die Malteser-Mitarbeiterin.", "Sie erinnert sich an einen Tag, an dem sich die Dynamik besonders ausgezahlt hat: \"Letzte Woche standen wir am Kottbusser Tor direkt vor einer Moschee.\" Da seien die Schlangen riesig gewesen. \"Nach dem Gebet kamen sie alle.\""], "Heimliches Impfen": ["Mit Blick auf die Covimo-Studie des Robert-Koch-Instituts sind Aktionen wie diese besonders wichtig. So lag die Impfquote von Menschen mit Migrationshintergrund Mitte des Jahres noch deutlich unter der Gesamt-Impfquote. \"Viele in der muslimischen Kultur sind eher unsicher, was die Impfung angeht\", erklärt Krupski. Das Impfteam vor Ort sei deswegen gleich aus mehreren Gründen praktisch. Zum einen können die Ärzte viele Fragen beantworten. Zum anderen gebe es junge Menschen, die sich impfen lassen wollen, aber denen es wichtig ist, dass ihre Eltern davon nichts erfahren. \"Die können sich schnell auf dem Schulweg oder in der Freizeit in unserem Bus impfen lassen\", sagt Krupski. \"Das geht schneller und fällt weniger auf als die lange Fahrt in die Impfzentren.\"", "Damit setzen die mobilen Impfteams gemeinsam mit der Aktion \"Laib & Seele\" viel von dem um, zu dem Experten vor einigen Wochen auf einer Debatte über die stockende Impfkampagne anregten. Ihr Fokus liegt auf Aufklärung, niedrigschwelligen Angeboten und Vertrauenspersonen, die mit den Zögerlichen über die Impfung sprechen. Vor allem ist es aber eine Gruppe aus Menschen, denen die Impfung jedes Einzelnen wichtig ist und die dafür sogar Nachtschichten einlegen.", "Mit guter Überzeugungsarbeit schaffen sie es in der stockenden Impfkampagne, den Piks zu bisher Ungeimpften zu bewegen - zumindest an diesem Tag in Charlottenburg-Nord. Sie konnten einen inneren Schweinehund besiegen und Impfskepsis überwinden. Und sie konnten die kleine Zeitspanne nutzen, die Mitarbeiter der Berliner Wasserbetriebe haben. Rund 20 Minuten, nachdem das Einsatzfahrzeug vor dem Kirchenparkplatz gehalten hat, nimmt Marius sein Impfzertifikat entgegen, richtet seine Arbeitsmontur und verabschiedet sich. Die Schicht geht weiter."]}}, "recommendations": []}