{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Osterreich-baut-neuen-mysterioesen-Loechern-vor-article23385929.html", "query_keywords": ["ns", "us", "ss", "frankreich", "sp", "europäische union"], "creation_date": "09.06.2022", "last_modified": "09.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid/dpa"], "news_keywords": ["Fußball", "Fußball", "Nations League"], "content": {"title": "Österreich baut neuen mysteriösen Löchern vor", "description": "Das Loch, das sich plötzlich am Mittelkreis des Wiener Ernst-Happel-Stadions auftut, sorgt für helle Aufregung. Auch, weil schon am Freitag Weltmeister Frankreich zu Gast in der Nations League ist. Der Österreichische Fußball-Bund geht auf Nummer sicher und lässt das Spielfeld untersuchen.", "body": {"": [], "Verband ließ Spielfeld röntgen\n                Österreich baut neuen mysteriösen Löchern vor": ["Der Österreichische Fußball-Bund (ÖFB) hat das Spielfeld im Wiener Ernst-Happel-Stadion auf der Suche nach unterirdischen Hohlräumen röntgen lassen. Das bestätigte eine ÖFB-Sprecherin der Nachrichtenagentur AFP. Während Österreichs Niederlage im Nations-League-Spiel gegen Dänemark am Montag (1:2) war ein rund 30 Zentimeter tiefes Loch auf Höhe des Mittelkreises entstanden.", "Damit es am Freitag (20.45 Uhr/DAZN und im ntv.de-Liveticker) im ausverkauften Heimspiel gegen Weltmeister Frankreich nicht zu ähnlichen Vorfällen kommt, ließen die Verantwortlichen den Platz nun mithilfe spezieller Geräte für Magnetresonanzverfahren und Georadar untersuchen. Zwei Expertenfirmen fuhren die gesamten 8000 Quadratmeter mit ihren Geräten ab. Zusätzlich wurde ein Gutachten zum Zustand des Unterbaus des Rasens an die Europäische Fußball-Union (UEFA) übermittelt.", "Die Untersuchungen ergaben keine neuen Problemfelder, wie ÖFB-Geschäftsführer Bernhard Neuhold der APA bestätigte. \"Aus dem Gutachten geht die klare Empfehlung hervor, dass alles wie geplant stattfinden kann\", sagte Neuhold. Am Mittwochabend gab die UEFA \"grünes Licht\", teilte der ÖFB mit.", "Starke Regenfälle mit bis zu 50 Liter pro Quadratmeter in der Nacht von Sonntag auf Montag hatten wohl zu einem Grundwasseranstieg durch die nahe Donau geführt, der letztlich Auslöser für das Loch im Rasen war. Vor dem Duell mit dem Weltmeister sind am Donnerstag und Freitag erneut kräftige Regenfälle angesagt. Der ÖFB hält für den Notfall neuen Rollrasen bereit, zudem wurde das Feld erneut mit einer Walze bearbeitet.", "Schon der Anpfiff des Spiels zwischen dem Team des deutschen Trainers Ralf Rangnick und Dänemark hatte sich um 90 Minuten verzögert, weil im benachbarten Bezirk in Wien der Strom ausgefallen war."]}}, "recommendations": []}