{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-stoppt-Gasexporte-in-die-Niederlande-article23366003.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "ss", "sp", "krieg"], "creation_date": "30.05.2022", "last_modified": "31.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/AFP/dpa"], "news_keywords": ["Wirtschaft", "Russland", "Gazprom", "Niederlande", "Angriff auf die Ukraine", "Gas", "Sanktionen"], "content": {"title": "Russland stoppt Gasexporte in die Niederlande", "description": "Von \"unfreundlichen\" Staaten verlangt Moskau die Zahlung in Rubel. Der niederländische Energie-Konzern Gasterra weigert sich. Die Konsequenz: Der russische Staatskonzern Gazprom stellt seine Gas-Lieferungen zum 31. Mai ein. Doch die Niederlande sind vorbereitet.", "body": {"": [], "Zahlung nicht in Rubel\n                Russland stoppt Gasexporte in die Niederlande": ["Der russische Energiekonzern Gazprom stoppt nach Angaben des niederländischen Energieversorgers Gasterra seine Gaslieferungen an das Unternehmen. Grund dafür sei die Weigerung von Gasterra, Lieferungen in Rubel zu zahlen, teilte das niederländische Unternehmen in Groningen mit. Als Reaktion darauf habe Gazprom erklärt, \"die Lieferung mit Wirkung zum 31. Mai 2022 einzustellen\".", "Wie Gasterra weiter mitteilte, bedeute dies, dass bis Oktober zwei Milliarden Kubikmeter Gas nicht in die Niederlande geliefert werden. Dem habe das niederländische Unternehmen aber bereits vorgegriffen und Gas bei anderen Anbietern gekauft. Zum 1. Oktober wäre der Liefervertrag mit Gazprom ausgelaufen.", "Hintergrund des Lieferstopps ist, dass Russlands Staatschef Wladimir Putin nach Beginn des russischen Angriffskriegs in der Ukraine und angesichts der Sanktionen des Westens verkündet hatte, dass \"unfreundliche\" Bezieherländer russischen Gases ihre Rechnungen künftig in Rubel zahlen müssten. Als \"unfreundlich\" gelten in Moskau unter anderem alle EU-Staaten. Die Europäer sehen in der Zahlung in Rubel eine nachträgliche Veränderung der geltenden Verträge und lehnen dies ab. Unternehmen, die den russischen Forderungen nachkommen, riskieren zugleich, wegen Verstößen gegen EU-Sanktionen belangt zu werden."], "\"Keine Konsequenzen für Haushalte\"": ["Auch Gasterra erklärte, dass das Unternehmen die russischen Zahlungsanforderungen nicht erfüllen werde, da es das Risiko gebe, die EU-Sanktionen zu brechen. Zudem seien mit dem erforderlichen Zahlungsweg \"zu viele finanzielle und operative Risiken verbunden\". Gasterra hob zudem hervor, es habe Gazprom wiederholt aufgefordert, \"die vertraglich vereinbarte Zahlungsstruktur und die Lieferverpflichtungen einzuhalten, leider ohne Erfolg\". Gasterra gehört gemeinsam den Energieriesen Shell und Esso, dem niederländischen Gasunternehmen EBN und dem niederländischen Staat, der einen Anteil von zehn Prozent hält.", "Die niederländische Regierung äußerte Verständnis für die Entscheidung von Gasterra, der \"einseitigen\" Forderung von Gazprom nicht nachzukommen. Energieminister Rob Jetten wies auf Twitter darauf hin, dass die Entscheidung \"keine Konsequenzen für die physische Gasversorgung niederländischer Haushalte\" habe.", "Vor gut einer Woche hatte Russland bereits Gaslieferungen nach Finnland eingestellt, im April wurden zudem Gaslieferungen an Polen und Bulgarien ausgesetzt.", "Die Niederlande decken etwa 15 Prozent ihres Gasbedarfs aus Russland, etwa 6 Milliarden Kubikmeter im Jahr. Die Regierung hatte aber bereits Maßnahmen ergriffen, um bis zum Jahresende nicht mehr von russischer Energie abhängig zu sein. Bis zum Winter sollen die Gasspeicher gefüllt sein. Außerdem soll vermehrt Flüssiggas importiert werden.", "Bisher schließt die Regierung aus, dass die Produktion aus den eigenen Gasfeldern in Groningen im Nordosten wieder angekurbelt wird. Aber es ist unklar, ob das nun nach dem vorzeitigen Ende der Gazprom-Lieferungen weiterhin haltbar ist. Wegen großer Schäden durch eine Vielzahl kleinerer Erdbeben war die Förderung in Groningen stark reduziert worden. In diesem Jahr sollte die Produktion auslaufen. Daher wird auch das Groninger Unternehmen Gasterra bis Ende 2024 den Betrieb einstellen."]}}, "recommendations": []}