{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Kosten-fuer-Gas-und-Fernwaerme-steigen-article21362032.html", "query_keywords": ["ns", "us", "familie", "schi", "klimaneutral", "ss", "sp", "klima"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "shu/dpa"], "news_keywords": ["Wirtschaft", "Heizung", "Gas", "Heizkosten", "Rohstoff Öl"], "content": {"title": "Kosten für Gas- und Fernwärme steigen", "description": "Schlechte Nachricht zu Beginn der kalten Jahreszeit: Für mehr als die Hälfte der Haushalte in Deutschland wird das Heizen im laufenden Jahr teurer. Verschont vom Preisanstieg bleiben Heizöl-Nutzer. Neue Zahlen zeigen: Deren Kosten sind 2018 heftig gestiegen.", "body": {"": [], "Heizöl wurde 2018 teurer\n                Kosten für Gas- und Fernwärme steigen": ["Auf Nutzer einer Gasheizung kommen im laufenden Jahr steigende Kosten zu. Die Steigerung von bis zu fünf Prozent betrifft mehr als 40 Millionen Haushalte. Beim Erdgas rechnet die gemeinnützige Beratungsgesellschaft co2online mit durchschnittlich 735 Euro für das laufende Jahr, bei Fernwärme sogar mit 910 Euro. Das wären bis zu sechs Prozent Mehrkosten für die etwa 14 Prozent Haushalte mit Fernwärme.", "Die Berechnungen beziehen sich auf eine 70 Quadratmeter große Vergleichswohnung in einem 501 bis 1000 Quadratmeter großen Mehrfamilienhaus. Ausschlaggebend für die tatsächlich anfallenden Kosten sind der technische Stand der Heizung sowie die Isolation des Gebäudes. Der Preisanstieg liegt in den Rohstoffpreisen begründet, die beim Gas gestiegen und beim Öl in etwa gleich geblieben sind.", "Beim Heizöl gehen die Experten deshalb für das laufende Jahr von stabilen Preisen aus. Wer mit Öl heizt, hat dafür 2018 draufgezahlt: Rund 845 Euro Heizkosten sind für Bewohner einer 70 Quadratmeter großen Vergleichswohnung mit Ölheizung im vergangenen Jahr durchschnittlich angefallen. Das war ein Anstieg von rund zwölf Prozent, wie co2online mitteilte. Damit sei Heizöl \"der einzige Energieträger, bei dem die Preise im vergangenen Jahr deutlich gestiegen sind\"."], "Wärmepumpen auf dem Vormarsch": ["Die Gesellschaft erstellt einmal im Jahr gemeinsam mit dem Deutschen Mieterbund im Auftrag des Bundesumweltministeriums den Heizspiegel für die Bundesrepublik. Wer mit Erdgas heizte, zahlte 2018 für die Vergleichswohnung im Schnitt insgesamt 700 Euro und damit rund 50 Euro weniger als noch im Jahr davor. Deutlich teurer waren die Preise für Fernwärme, allerdings gingen auch sie im Vorjahresvergleich zurück: von 895 Euro auf 860 Euro.", "\"Vor allem aufgrund des Sanierungsstandes gibt es jedoch große Unterschiede\", teilte die Gesellschaft mit. Wer etwa in einer energetisch schlecht sanierten Wohnung lebt, zahlte beim Energieträger Erdgas mit insgesamt rund 980 Euro mehr als doppelt so viel wie die Bewohner einer gut sanierten Wohnung.", "Wärmepumpen, die natürliche Wärme aus dem Boden, der Luft oder dem Grundwasser nutzbar machen und als weitgehend klimaneutral gelten, beheizen bislang lediglich zwei Prozent der Haushalte. Doch ihre Verbreitung in neu gebauten Wohnungen ist mit einem Anteil von rund 30 Prozent deutlich größer - Tendenz steigend. \"Deshalb wurden sie in diesem Jahr zum ersten Mal in den Heizspiegel aufgenommen\", teilten Mieterbund und co2online mit."]}}, "recommendations": []}