{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Sparen-beim-Heizstrom-fuer-Waermepumpe-article22157903.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "10.11.2020", "last_modified": "29.03.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Heizkosten", "Energieeffizienz", "Energiepolitik", "Klimawandel", "Verbraucher", "Strompreis", "Wärmepumpen"], "content": {"title": "Sparen beim Heizstrom für Wärmepumpe", "description": "Wenn es um Heiztechnik geht, sind Wärmepumpen bei Neubauprojekten immer häufiger in der engen Auswahl. Diese nutzen die natürliche Erdwärme, verbrauchen dabei aber Strom. Erfreulich: Viele Versorger bieten günstigere Tarife speziell für Heizstrom an - die Preisunterschiede sind allerdings enorm. ", "body": {"": [], "Große Preisunterschiede\n                Sparen beim Heizstrom für Wärmepumpe": ["Die Investition in eine Wärmepumpenanlage rechnet sich für Verbraucher viel schneller, wenn sie auf den richtigen Stromtarif setzen. Das zeigt ein Test des Deutschen Instituts für Service-Qualität."], "Preisvergleich schont Geldbeutel": ["Je nach Wohnort und Verbrauchsmenge können Kunden bei einem Wechsel aus der Strom-Grundversorgung zum jeweils günstigsten Anbieter jährlich bis zu 41,6 Prozent sparen (Berlin, Jahresverbrauch: 8.000 kWh). Selbst bei kleineren Verbrauchsmengen, etwa in Singlehaushalten mit 3000 kWh, eröffnen sich in den untersuchten Metropolen Sparpotenziale von rund 30 Prozent oder mehr.", "Vor einem Anbieterwechsel sollte man neben den Preisen aber auch die Vertragsbedingungen, zum Beispiel hinsichtlich Mindestlaufzeit und automatischer Vertragsverlängerung prüfen."], "Service mit Schwächen": ["Die Service-Qualität der Heizstromanbieter ist im Schnitt nur ausreichend. Sowohl am Telefon als auch per E-Mail sind die Antworten oft oberflächlich und wenig auf den Bedarf der Interessenten zugeschnitten.", "Lichtblick: Die Mitarbeiter geben auf gezielte Fachfragen überwiegend korrekte Auskünfte. Besser sind die Versorger online aufgestellt: Die Websites punkten mit Bedienungsfreundlichkeit und teils auch mit einem hohen Informationswert.", "Im Gesamtergebnis aus Konditionen- und Serviceanalyse zeigen sich große Unterschiede zwischen den Anbietern: die Qualitätsurteile reichen von \"sehr gut\" bis \"ausreichend\". Markus Hamer, Geschäftsführer des Deutschen Instituts für Service-Qualität, rät: \"Ein kluger Wechsel kann die Kosten erheblich senken - vor allem für Verbraucher, die ihren Strom vom Grundversorger beziehen. Aufpassen sollten Verbraucher bei eigentlich positiven Preisgarantien: Diese fallen von Anbieter zu Anbieter unterschiedlich aus und umfassen meist nur einige Bestandteile des Gesamtpreises.\""], "Die besten Heizstromanbieter": ["Testsieger ist Knauber Strom (Qualitätsurteil: \"sehr gut\") mit den besten Konditionen wie auch dem besten Service. In Berlin und Hamburg ist das Unternehmen in puncto Preise führend, in München Zweiter. Beim telefonischen Service punktet Knauber Strom mit kurzen Wartezeiten und freundlichen Mitarbeitern, die im Test ausnahmslos korrekt beraten. Die bedienungsfreundliche Website bietet einen sehr hohen Informationswert, etwa einen Tarifrechner und Hinweise zur Rechnung und zu Zählerarten.", "TEAG belegt den zweiten Rang (Qualitätsurteil: \"gut\"). Die attraktiven Tarife liegen preislich insgesamt nur knapp hinter dem Testsieger. Beim Service profiliert sich der Anbieter insbesondere online: Die Website verfügt über zahlreiche Kontaktinformationen sowie nützliche Funktionen - neben einem Rückruf-Service werden beispielsweise auch ein Tarifvergleich mit anderen Anbietern und umfangreiche Energiespartipps angeboten.", "Auf Rang drei positioniert sich Energiehoch3 (Qualitätsurteil: \"gut\") - dank preislich attraktiver Tarife und dem insgesamt drittbesten Service. Die nutzerfreundliche Website bietet als Besonderheit auch einen Chat zur direkten Kontaktaufnahme - E-Mails werden kompetent und verständlich beantwortet."]}}, "recommendations": []}