{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Gigant-Goretzka-bricht-Ungarns-Herz-article22640521.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "demo", "integration", "spo"], "creation_date": "24.06.2021", "last_modified": "24.06.2021", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Leon Goretzka", "LGBTIQ", "Fußball-Nationalmannschaft", "Ungarn", "Fußball-EM 2020"], "content": {"title": "Gigant Goretzka bricht Ungarns Herz", "description": "Leon Goretzka war lange Zeit ein Fußballer. Dann wandelt er sich. Er wird mehr und größer als das Spiel. Aber nur, weil er das Spiel beherrscht, kann er auch abseits so groß sein. Der Junge aus Bochum rettet Deutschland gegen Ungarn. Und jubelt mit Herz. Das ist nicht neu. ", "body": {"": [], "The Kings of Leon\n                Gigant Goretzka bricht Ungarns Herz": ["Als ihn 2012 ein Bloomberg-Reporter besucht, hat Goretzka einen klaren Plan entwickelt. \"Ich würde ihm bestimmt nicht empfehlen, hier anzufangen\", sagt Konrad Goretzka. Er hat seinen Sohn gerade zum Training der VfL Bochum gefahren. Das Opel-Werk in Bochum steht kurz vor dem Aus und damit auch die große Auto-Vergangenheit der Stadt zwischen Ruhr und Autobahn. Sein Sohn, Leon, ist damals 17 Jahre alt und kurz vor dem Sprung in die erste Mannschaft des Zweitligisten. Die Ruhrgebiets-Giganten Borussia Dortmund und FC Schalke 04 werben um ihn. Real Madrid auch. Am Ende gewinnt Schalke. Einer der letzten Siege über den BVB. \"Man kann mit Sicherheit sagen, dass Dortmund auch interessiert war, aber ich habe mich für Schalke entschieden und glaube, dass ich damit alles richtig gemacht habe\", sagt Goretzka da.", "In den nächsten Jahren wird er seinen Weg machen. Bei Schalke, dann bei den Bayern und auch in der Nationalmannschaft. Aktuell stehen 194 Bundesliga-Spiele, 44 Europapokalspiele, 34 Länderspiele und zahlreiche Titel mit dem FC Bayern auf seiner Visitenkarte. Ein großer Spieler bereits. Aber nicht nur für das, was er auf dem Platz leistet. Dazu gleich mehr.", "Vor der Europameisterschaft plagte er sich mit Verletzungssorgen. Es war überhaupt nicht klar, ob er es zum Turnier schaffen wird und welche Rolle er dort spielen kann. Er arbeitet sich langsam zurück, spielt ein paar Minuten gegen Portugal und als Müller gegen Ungarn ausfällt, erwarten ihn viele in der Startelf. Passiert nicht. Leroy Sané startet. Wenig erfolgreich. Und auch als İlkay Gündoğan schwächelt, dauert es. Dabei braucht Löw einen wie Goretzka, der von Box zu Box laufen kann, den Weg zum Tor nicht nur kennt, sondern auch gehen will. Dann kommt er. Deutschland kassiert das 1:2 und steht vor dem Aus. Das so aufgeladene Spiel gegen die Ungarn.", "Überall alle im Regenbogen-Rausch, nur der Gästeblock nicht, der weiter wild mit Beleidigungen um sich wirft. Der voll ist mit ungarischen Hooligans, die berüchtigt sind für ihren Hass und nicht nur rechte Gedanken. Und jetzt nur wenige Minuten vor dem Sieg in der Allianz Arena steht. Dann kommt Goretzka. Er schießt aus 14 Metern, der Ball wird abgefälscht und landet im Tor. Er dreht ab, um mit seinen Mitspielern zu jubeln und entscheidet sich um."], "Ein Herz gegen den Hass": ["Goretzka formt ein Herz. In den letzten ein, zwei Tagen war alles überfrachtet. Deutschland im Regenbogen-Rausch. Das Weiterkommen gegen Ungarn stand außer Frage. Aber in diesem Spiel, über das sich locker ein ganzes Buch schreiben lässt, braucht es diesen einen Moment der Klarheit. Es ist Jamal Musialas Klasse, die Goretzka in diese Position bringt und es ist seine Zielstrebigkeit, die ihn jetzt jubeln lässt. Nicht still, sondern mit dieser Geste, die auch der schwarze Block der Ungarn-Fans versteht. Mit dieser Geste, die die Aufregung der letzten Tage auf das runterbricht, was am Ende zählt. Seht her, ruft er ihnen zu, ich habe das alles gehört und das hier ist meine sportliche Antwort. Und das hier: Das ist das Herz, das euch fehlt. Es ist eine Geste, die auch die Ungarn verstehen. Die sind wieder mit ihrer Kampftruppe, der \"Carpathian Brigade\" aufgetaucht, im Stadion sind LGBTIQ-feindliche Doppelhalter zu sehen. Sie wissen: Es ist vorbei. Ihre Wut kann beinahe greifen. Aber sie prallt an Goretzkas muskelbepacktem Körper ab.", "In den letzten Tagen war viel die Rede von den Werten des Fußballs, für die man jetzt einstehen muss und die man jetzt vertreten muss. Der Junge aus Bochum, dessen Vater über 30 Jahre im Werk gearbeitet hat, steht seit Langem dafür ein. \"Ich selbst will die Aufmerksamkeit und die Reichweite nutzen, die mir der sportliche Erfolg bescheren, um Themen auf die Agenda zu bringen, die besprochen werden müssen. Das sehe ich als meine Aufgabe\", erzählte er dem Magazin der Deutschen Bahn. Am Stammtisch werden immer wieder die echten Typen gefordert. Gemeint sind damit die, die sich auflehnen, die etablierte Verhaltensmuster durchbrechen und also disruptiv sind. Und auch wenn am Stammtisch die Effenbergs und Baslers in erster Linie sich selbst meinen, ist Goretzka so einer dieser Typen.", "Als im März 2019 die Nationalspieler İlkay Gündoğan und Leroy Sané beim Länderspiel in Wolfsburg von einer Gruppe deutscher Fans rassistisch beleidigt wurden, sagte er: \"Ich bin ein Kind des Ruhrgebiets. Da antwortet man auf die Frage nach der Nationalität Schalke, Dortmund oder Bochum. Für uns ist Integration kein Thema, sondern Selbstverständlichkeit.\" Für den Bayern-Profi war es damals ein Schock, sagt er. Diese Selbstverständlichkeit lebt er nun ein wenig offener. Echter Typ eben. Cooler Typ. Der seine Werte lebt und sie verteidigt gegen Angriffe. Egal, woher diese kommen. \"Wenn ich für unser Land spielen darf, möchte ich für unsere Werte und Verfassung spielen, nicht für ein Land, das in Geschichte nicht aufgepasst hat. Schwarz-Rot-Gold sind die Farben unserer Demokratie, nicht der Rechten\", sagte er der Deutschen Bahn. Mit seinem Jubel gegen Ungarn hat er nun auch für die Farben der LGBTIQ-Community gespielt. Konrad Goretzka muss sich keine Sorgen mehr machen."]}}, "recommendations": []}