{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Kosmischer-Himmelsatlas-vorgestellt-Millionen-Galaxien-article25292860.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "15.10.2024", "last_modified": "18.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Bildung", "Raumfahrt", "Weltraum", "Weltall", "Astronomie", "ESA"], "content": {"title": "Kosmischer Himmelsatlas vorgestellt - Millionen Galaxien", "description": "Die \"Euclid\"-Mission soll die bisher größte 3D-Karte des Kosmos liefern. Der erste Teil des Himmelsatlas ist nun fertig. Er enthält Millionen von Galaxien.", "body": {"": [], "Die Vergangenheit des Universums\n                Kosmischer Himmelsatlas vorgestellt - Millionen Galaxien": ["Die Europäische Raumfahrtagentur ESA hat den ersten Teil ihres kosmischen Atlas veröffentlicht. Der Himmelsausschnitt wurde von Generaldirektor Josef Aschbacher und Wissenschaftsdirektorin Carole Mundell bei einem Weltraumkongress in Mailand präsentiert. Er enthält die Kombination Hunderter Beobachtungen, die das Weltraumteleskop der \"Euclid\"-Mission über zwei Wochen im März und April 2024 aufgenommen hat.", "Dieses Mosaik stellt etwa 1 Prozent jenes Himmelsausschnitts dar, den das Teleskop binnen sechs Jahren aufzeichnen soll. Das Projekt soll die bislang größte dreidimensionale Karte des Universums ermöglichen, mit Milliarden von Galaxien im Umkreis von zehn Milliarden Lichtjahren. Der nun vorgestellte Ausschnitt des Südhimmels umfasse ein Areal am Firmament, das der 500-fachen Vollmondfläche entspreche, teilte die ESA mit."], "Wie ist Materie im All verteilt": ["Er enthält demnach etwa 14 Millionen Galaxien sowie Dutzende Millionen von Sternen in unserer Heimatgalaxie, der Milchstraße. \"Dieses fantastische Bild ist der erste Teil einer Karte, die in sechs Jahren mehr als ein Drittel des Himmels enthüllen wird\", erklärte Valeria Pettorino, \"Euclid\"-Projektwissenschaftlerin der ESA.", "Das Weltraumteleskop war im Juli vergangenen Jahres ins All gestartet. Es ist mit zwei Kameras ausgestattet - einer für den sichtbaren Wellenlängenbereich und einer für den Nah-Infrarotbereich. Sie sollen die Bewegungen und Formen von Galaxien abbilden und auch dabei helfen, auf die Entfernung von Galaxien zu schließen.", "Die Beobachtungen soll Aufschluss darüber geben, wie die Materie im Weltall über riesige Entfernungen verteilt ist und wie sich die Ausdehnung des Universums entwickelt hat. Die ESA will so einen Blick in die Vergangenheit des Universums werfen und dessen Entwicklung innerhalb der letzten zehn Milliarden Jahre erforschen.", "Daraus wiederum hoffen die Astronomen, auf Eigenschaften der Dunklen Energie und der Dunklen Materie schließen zu können. Die ESA hatte im vergangenen Jahr wiederholt Bilder von \"Euclid\" veröffentlicht."]}}, "recommendations": []}