{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/dm-Chef-nennt-Lieferkettengesetz-uebergriffig-article24718686.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "schi", "usa", "christ", "ss", "leiche", "spo"], "creation_date": "07.02.2024", "last_modified": "07.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Lieferketten", "EU-Kommission", "Nachhaltigkeit", "Kinderarbeit", "Menschenrechte"], "content": {"title": "dm-Chef nennt Lieferkettengesetz \"übergriffig\"", "description": "Das europäische Lieferkettengesetz steht kurz vor dem Aus. dm-Chef Christoph Werner erklärt, woran die Idee krankt. \"Wir werden die Standards nicht mehr gegen den Willen der Länder durchsetzen, um die es geht\", sagt er. Er nennt Alternativen.", "body": {"": [], "EU überschätzt ihre Macht\n                dm-Chef nennt Lieferkettengesetz \"übergriffig\"": ["Das europäische Lieferkettengesetz steht auf der Kippe: Deutschland wird dem eigentlich fertig ausgehandelten Entwurf am Freitag in Brüssel nicht zustimmen. Eine Mehrheit unter den EU-Ländern ist damit nicht mehr sicher. dm-Chef Christoph Werner erklärt im Interview, warum der Widerstand aus seiner Sicht richtig ist. Das Gesetz sei \"ein Holzweg\", sagt er. Vor allem überschätze die EU ihre Durchsetzungskraft. Werner ist überzeugt: \"Wir werden die Standards nicht mehr gegen den Willen der Länder durchsetzen, um die es geht.\" Diese Zeiten seien vorbei. Das habe sich bereits im Kontext der Sanktionen gegen die Russische Föderation gezeigt. Er schlägt Alternativen vor.", "Herr Werner, was würde es für Sie und dm bedeuten, wenn das EU-Lieferkettengesetz in der aktuellen Fassung durchgehen würde?", "Christoph Werner: Es wäre noch mal eine Verschärfung dessen, was wir schon durch das deutsche Lieferkettensorgfaltspflichtengesetz haben. Soweit ich das überblicken kann, beinhaltet es nun eine Möglichkeit, dass auch gegen Unternehmen geklagt werden kann. Wir haben aber schon alle notwendigen Maßnahmen ergriffen, als das deutsche Lieferkettensorgfaltspflichtengesetz in Kraft getreten ist. Wir sind also entsprechend gerüstet.", "Was hat Sie das gekostet?", "Ungefähr 700.000 Euro. Das sind Beratungskosten, weil wir uns erst mal kundig machen mussten. Außerdem brauchten wir Menschen, die das Risikomanagementsystem bei uns implementieren. Wir brauchen die entsprechenden Schulungen und die Softwarelösungen, um das Ganze monitoren und verwalten zu können. So kommt man in etwa auf die Summe.", "Rechnen Sie damit, dass es durch das europäische Gesetz noch einmal teurer wird?", "Ja, davon gehen wir schon aus, weil das System dann entsprechend angepasst werden muss. Und es gibt ja auch laufende Kosten. Aber da würde ich jetzt gar kein großes Geschrei drum machen, das sind ein bisschen die \"costs of doing business“. Es müssen ja alle Firmen investieren, insofern sind die Wettbewerbsbedingungen gleich. Ich verstehe nur nicht, warum man die Fehler des deutschen Lieferkettengesetzes jetzt auf alle europäischen Länder ausbreiten will.", "Was ist denn aus Ihrer Sicht nicht gut geregelt?", "Zum Beispiel die Tatsache, dass die Bezugsquellen offengelegt werden müssen. Wir verkaufen viele Markenartikel, die von Markenartikel-Herstellern produziert werden, und die stehen im Wettbewerb mit den Handelsmarken, die wir selbst herstellen, also den dm-Marken. Für den Marken-Hersteller ist es ein Wettbewerbsvorsprung, dass er bestimmte Lieferquellen hat. Wenn wir ihm jetzt sagen, er muss sie offenlegen, dann kennen wir seine Vorteile und können das theoretisch nachmachen. Nun wäre das für mich als dm-Geschäftsführer ja praktisch, dann könnte ich mit meinen Handelsmarken die gleichen Bezugsquellen nutzen. Aber so eine Regelung ist wettbewerbsfeindlich und führt zu weniger Innovation und somit langfristig auch zu einem niedrigeren Lebensstandard.", "Ein anderes Problem ist das Beschwerdesystem für die Beschäftigten entlang der Lieferkette im Ausland. Theoretisch kann sich ein Mitarbeiter im Ausland, der für dm Vorprodukte herstellt, bei uns in Deutschland beschweren. Nur ist es ja selten so, dass eine Fabrik nur für dm arbeitet. Die meisten Beschäftigten im Ausland arbeiten für Produkte und Marken auf der ganzen Welt. Es gibt also überhaupt keine Orientierung mehr für die Menschen. Das ist sehr aus Deutschland heraus gedacht, aber kaum umsetzbar. Aber all das sind nur einzelne Beispiele. Eigentlich ist mein Problem mit dem Lieferkettengesetz viel grundsätzlicher.", "Und zwar?", "Der Zweck heiligt nicht die Mittel. Das Anliegen ist natürlich richtig. Wir wollen, dass Sozial- und Umweltstandards eingehalten werden für Produkte, die wir in der Europäischen Union konsumieren. Die Frage ist nur, wie wir das Ziel erreichen und wer die relevanten Akteure dabei sind. Ich plädiere dafür, dass so etwas ordnungspolitisch durch Handelsabkommen gelöst werden muss und nicht über die Wirtschaft. Ich beobachte aber, dass abgeschlossene Handelsabkommen mit der Europäischen Union inzwischen eher die Ausnahme als die Regel sind. Stattdessen sagt man jetzt, die Wirtschaft soll das machen. Die Anforderung an die Unternehmen ist im Prinzip, dass in den Ländern, in denen wir produzieren, nach europäischen Rechtsnormen gehandelt wird. Wir haben aber nicht wirklich Möglichkeiten dazu, solche Dinge durchzusetzen. Dafür sind die nachgefragten Mengen gar nicht hoch genug.", "Wenn Sie drohen, Ihre Vorprodukte von woanders zu beziehen, beeindruckt das die Hersteller also nicht?", "Wenn wir bei einem großen Hersteller fragen: Können Sie bitte nachweisen, dass Sie diese und jene Sozialstandards einhalten? Dann kommt oft zurück: Ja, wollen Sie jetzt bestellen oder wollen Sie nicht bestellen? Die Hersteller haben auch Möglichkeiten, ihre Vorprodukte woanders abzusetzen. In einer globalisierten Wirtschaft gibt es eben nicht nur Europa. Die Nachfrage steigt aus dem asiatischen Bereich, vor allem aus China, wo diese Rechtsnormen nicht eingefordert werden. Wir versetzen uns in eine nachteilige Position, weil wir Dinge fordern, die andere nicht fordern. Der Weg, den wir da einschlagen, ist ein Holzweg.", "Es müsste aber gerade deswegen doch in Ihrem Sinne sein, dass es ein europäisches Gesetz gibt. Wenn alle EU-Unternehmen diese Anforderungen stellen, steigt ja auch die Macht auf dem Markt.", "Ich bin kein Fan davon zu sagen: Das ist in Deutschland schon schlecht, deswegen muss es jetzt überall gelten, damit die Deutschen nicht benachteiligt werden. Wir sollten keinen Missstand ausweiten, nur damit wir den deutschen Unternehmen einen Wettbewerbsnachteil ersparen.", "Das Problem der steigenden Nachfrage aus anderen Teilen der Welt sehen wir politisch ja genauso. Es gibt einen Grund, warum die EU nicht zu Verhandlungsabschlüssen kommt. Sie kann diese Sozial- und Umweltstandards nicht mehr durchsetzen, weil sie an Macht verloren hat.", "Ja. In der heutigen Welt hat der Westen nicht mehr diese Durchsetzungskraft, die er in der Vergangenheit hatte. Das ist besonders augenfällig geworden im Zusammenhang mit den Sanktionen gegen die Russische Föderation, denen sich ganz viele Länder einfach nicht mehr angeschlossen haben. Und ich glaube, dieser neuen geopolitischen Realität müssen wir uns stellen. Wir werden die Standards nicht mehr gegen den Willen der Länder durchsetzen, um die es geht. Das war auch vorher schon eine Form von Übergriffigkeit. Der Ausspruch aus dem Kaiserreich \"Am deutschen Wesen soll die Welt genesen\" wurde schon in meiner Schulzeit sehr kritisch gesehen. Nur weil wir im Moment bestimmte Werte für richtig halten, halten wir auch diese übergriffige Art, Politik zu betreiben, für legitim. Das wird aber in anderen Teilen der Welt ganz anders gesehen. Und das ist ein Problem.", "Aber was heißt das jetzt: Wenn Sie den Zweck befürworten, was ist ein geeignetes und realistisches Mittel, um Lieferkettenstandards durchzusetzen?", "Es könnte Siegel geben, die die Einhaltung der Standards nachweisen. Schauen Sie zum Beispiel auf das Biosiegel, das legt genau fest, welche Qualitätsstandards eingehalten werden müssen und wie das nachgewiesen werden muss. Man könnte so ein Siegel schaffen für die europäischen Menschenrechtsstandards. Da würden sich mit Sicherheit viele Unternehmen anschließen und sagen: Oh, das ist etwas, das bei der Kundschaft gut ankommt. Das ist nach meiner Überzeugung der viel bessere Weg.", "Das funktioniert als Kontrollmechanismus vielleicht bei einem Unternehmen wie dm, das direkt an Endkunden verkauft, aber doch nicht bei Unternehmen, die Vorprodukte herstellen und sie an Unternehmen verkaufen.", "A Am Ende gibt es ja immer ein Endprodukt, das vom Kunden gekauft wird. Ich glaube, die Entwicklung von Bio kann einen da wirklich zuversichtlich stimmen. Früher wurde es nur in Biokost-Läden verkauft an eine relativ kleine Zielgruppe, die auch noch so ein bisschen ökomäßig unter sich war. Und jetzt schauen Sie mal, wie viele Bioartikel bei Aldi und Lidl angeboten werden. Durch die Tatsache, dass es diese Siegel gibt, fangen die Konsumenten an, darauf zu achten. Und dann merken Handelsunternehmen und Hersteller, dass sie damit einen Unterschied machen können. Das wäre eine wesentlich bessere und auch marktwirtschaftliche Vorgehensweise. Und man würde sich trotzdem nicht einfach damit abfinden, dass die Welt schlecht ist.", "Mit Christoph Werner sprach Nele Spandick", "Das Interview erschien zuerst bei Capital.de"]}}, "recommendations": []}