{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Impfbereitschaft-ist-ansteckend-article22801170.html", "query_keywords": ["ns", "us", "sp", "politik", "schi", "christ", "ss", "kontaktbeschränkungen", "rki", "pandemie", "spo", "lockdown", "krieg", "corona", "angela merkel"], "creation_date": "13.09.2021", "last_modified": "11.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sarah Platz"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Corona-Impfung", "Corona-Maßnahmen", "Pandemien", "Sars-Cov-2", "Sars"], "content": {"title": "\"Impfbereitschaft ist ansteckend\" ", "description": "Die deutsche Impfkampagne dümpelt vor sich hin. Bund und Länder versuchen nun, die Skeptischen mit einer Aktionswoche zum Piks zu bewegen. Das könne jedoch allemal ein Teil der Lösung sein, mahnen Experten. Vielmehr müsse sich die Kampagne an die Ungeimpften anpassen. ", "body": {"": [], "Experten über stockende Kampagne\n                \"Impfbereitschaft ist ansteckend\"": ["\"Lassen Sie sich impfen. Jetzt\", sagt Bundeskanzlerin Angela Merkel in der neuesten Folge ihres Podcasts. Ihr Appell an die rund 33 Prozent der ungeimpften Menschen in Deutschland hat einen besorgniserregenden Hintergrund: Das Ziel einer Impfquote von 85 Prozent der 18- bis 59-Jährigen bis zum Herbst wurde verfehlt. So erklärte es der Chef des Robert-Koch-Instituts, Lothar Wieler. Bisher sind rund 62 Prozent der Bevölkerung vollständig geimpft. Ohne eine höhere Quote drohe die vierte Welle in den kommenden Monaten allerdings einen \"fulminanten Verlauf\" zu nehmen, mahnt Wieler. Auch der Virologe Christian Drosten rechnet aufgrund der verfehlten Impfquote fest mit neuen Kontaktbeschränkungen oder gar einem neuen Lockdown. Es ist ganz offensichtlich: Die deutsche Impfkampagne stockt.", "Nur rund 60.000 Menschen lassen sich derzeit täglich gegen das Coronavirus impfen. Dem versuchen Bund, Länder und Kommunen nun mit der Aktionswoche unter dem Motto \"HierWirdGeimpft\" entgegenzuwirken. Ungeimpfte können sich den Piks in Vereinen, Geschäften oder auf dem Sportplatz abholen. \"Nie war es einfacher, eine Impfung zu bekommen. Nie ging es schneller\", betont Merkel. Doch sind niedrigschwellige Impfangebote wirklich die Lösung für die schleppende Impfkampagne? Oder müssten Unentschlossene anders überzeugt werden?", "\"Die Impfwoche ist ein wichtiges Tool, aber wir müssen es vor allem schaffen, dass die Bürger es auch annehmen\", sagt die Professorin für Gesundheitskommunikation Cornelia Betsch bei einer Veranstaltung des Science Media Centers. Niedrigschwellige Impfangebote seien gut, führen aber nur mit einer verbesserten Aufklärung zum Ziel. Betsch ist die wissenschaftliche Leiterin der Cosmo-Studie, die zum Verhalten der Menschen in der Corona-Pandemie forscht. Aus der Studie wird klar ersichtlich, welche Gruppen überwiegend zu den Ungeimpften gehören. \"Zum einen sind das die Jüngeren\", sagt Betsch. Für sie gilt das Impfangebot noch nicht so lange. Viele dächten allerdings auch, sie brauchen die Impfung nicht, weil eine Infektion mit dem Virus sie nicht so stark treffen wird, so die Expertin. \"Da ist Aufklärung sehr notwendig.\" Viele Infektionen in einer Altersgruppe führen zwangsläufig auch zu vielen Hospitalisierungen oder Todesfällen."], "\"Impfen ist kein politisches Statement\"": ["Die Informationslage in der Pandemie ändert sich ständig. \"Die Menschen informieren sich aber nicht fortlaufend\", sagt die Expertin. \"Wir müssen sie daher auf den neuesten Stand bringen, dann wäre schon viel gewonnen.\" Sie verweist darauf, dass viele eine Vorerkrankung annehmen, wenn sie von einem Corona-Toten hören. \"Allerdings haben nach RKI-Angaben 51 Prozent der Menschen ab 15 Jahren Risikofaktoren, die einen schweren Krankheitsverlauf begünstigen würden.\"", "Die neuesten Impfempfehlungen für Schwangere und Kinder seien gute Beispiele für die sich rasant änderte Informationslage. Laut der Cosmo-Studie machen Eltern mit Kindern einen großen Teil der noch Ungeimpften aus. Trotz STIKO-Empfehlung ist die Impfbereitschaft der Eltern nicht gestiegen. \"Die Kinder haben oft eine höhere Impfbereitschaft als die Eltern\", erklärt Betsch. 61 Prozent der Eltern fühlen sich nicht gut genug informiert. \"Wir müssen erreichen, dass sie sich sicher genug fühlen, gemeinsam diese Entscheidung zu treffen.\" In ähnlicher Weise müsse das Vertrauen von jungen Frauen in eine Impfung gestärkt werden, denn die noch Ungeimpften sind laut der Studie überwiegend weiblich. \"Ich würde mir wünschen, dass Gynäkologen sich jetzt überlegen, wen sie in ihrer Kartei haben, die noch ungeimpft sein könnte\", sagt Betsch. Die Ärzte sollten aktiv auf die Frauen zugehen. \"Ich weiß, das ist viel verlangt. Aber wir haben jetzt Zeitdruck.\"", "Dabei sollten vor allem Wissenschaftler und Ärzte als Absender der Informationen im Fokus stehen, nicht Politiker. Die Impfdebatte muss laut der Expertin \"raus der dieser politischen Arena\" und wieder mehr \"in den Gesundheitskontext\" gestellt werden. \"Impfen ist kein politisches Statement\", sagt Betsch. \"Wir wollen die Menschen dazu nicht überreden, sondern es soll eine Risikoabwägung getroffen werden.\" Dafür sei es wichtig, so einfach zu kommunizieren wie möglich.", "Den größten Erfolg, die Ungeimpften zum Piks zu bewegen habe man, \"wenn man die Institutionen einbindet, die den größten Einfluss auf die Menschen hat\", sagt Felix Rebitschek vom Max-Planck-Institut für Bildungsforschung. Der Leiter des Zentrums für Risikokompetenz nennt Arbeitgeberverbände, Vereine und Gewerkschaften als Beispiel. Ebenso sei es möglich, Sachkundige in Unternehmen zu schicken, um über die aktuelle Lage der Impfkampagne zu sprechen."], "Ärmel-Hoch-Kampagne, aber anders?": ["Rebitschek will auch die Ärmel-Hoch-Plakatkampagne noch nicht abschreiben. Allerdings brauche es nach dem emotionalen Ansatz nun harte Fakten auf dem Plakat. \"Warum gibt es so viele Plakate, auf denen ein Ärmel zu sehen ist und auf denen Leute beworben werden, die sich impfen lassen?\" Der Experte mahnt: \"Wir wissen doch, dass die Zögerlichen nicht besonders positiv auf Werbeversuche reagieren.\" Viel zielführender sei es, die Bedenken dieser Menschen mit einer Aktion, \"die ähnlich groß ist wie die Ärmel-Hoch-Kampagne\", zu adressieren. Auf den Plakaten sollen statt der Werbung nur die Schlüsselinformationen wie Nutzen und Risiken der Impfung zu lesen sein.", "Die Experten geben die Ungeimpften keineswegs auf. Allerdings spiele es auch eine große Rolle, wie über die Impfkampagne berichtet wird, sagt Katrin Schmelz von der Universität Konstanz. Die Psychologin und Verhaltensforscherin betont: \"Impfbereitschaft ist ansteckend. Impfskepsis aber auch.\" Demnach orientieren sich Menschen am Verhalten anderer. \"Wenn ich immer wieder höre, dass die Impfkampagne stockt, warum sollte ich mich dann impfen lassen\", sagt die Expertin. Man müsse vielmehr kommunizieren, dass in den letzten zwei Wochen rund eine Million Menschen zum ersten Mal geimpft wurden. \"Da würde ich als Ungeimpfte viel eher kalte Füße kriegen.\"", "Der harte Kern der Impfgegner liege bei unter fünf Prozent. \"Der Rest ist eigentlich offen für Überzeugung\", sagt Schmelz. Kanzlerin Merkel macht es schon mal vor: Dass inzwischen mehr als 50 Millionen Menschen vollständig geimpft sind, nennt sie einen \"Riesenerfolg\"."]}}, "recommendations": []}