{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Coach-Flick-sorgt-fuer-Kader-Uberraschung-article23590543.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "leiche", "sp"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Fußball", "DFB", "Fußball-Nationalmannschaft", "Hansi Flick"], "content": {"title": "DFB-Coach Flick sorgt für Kader-Überraschung", "description": "Die deutsche Fußball-Nationalmannschaft startet in die entscheidende Phase der WM-Vorbereitung. Der Nations-League-Doppelspieltag ist der letzte Lehrgang vor Katar. Der Bundestrainer verzichtet dafür weiterhin auf zwei Ex-Weltmeister, sorgt aber für eine Überraschung.", "body": {"": [], "Bella-Kotchap statt Hummels\n                DFB-Coach Flick sorgt für Kader-Überraschung": ["Mario Götze ist nicht dabei, Mats Hummels auch nicht: Bundestrainer Hansi Flick hat sein letztes Aufgebot vor der WM-Vorbereitung der deutschen Fußball-Nationalmannschaft nominiert und dabei die formstarken Ex-Weltmeister weiterhin nicht berücksichtigt. Eine Überraschung ist das nicht - und auch nicht das Ende aller Hoffnungen. Der Bundestrainer betont bei der Bekanntgabe des Kaders für die Nations-League-Spiele gegen Ungarn am 23. September in Leipzig und drei Tage später in London gegen England, dass die Tür für keinen Spieler zu ist. Also auch nicht für Julian Draxler, der bei Benfica Lissabon um Form und Spielzeit kämpft.", "Die soll nun erstmals Armel Bella-Kotchap für die A-Nationalmannschaft erhalten. Die Berufung des 20 Jahre alten Innenverteidigers vom FC Southampton ist eine große Überraschung. Zwar hat der Hüne bereits in der vergangenen Saison starke Leistungen für den VfL Bochum abgeliefert, aber dass er sich direkt auch in der Premier League durchsetzt und nach gerade einmal fünf Spielen für die \"Saints\" auch zur Alternative für Flick wird, das war nicht zu erwarten. Ralph Hasenhüttl, sein Klub-Trainer, hatte den schnellen und körperlich sehr starken Innenverteidiger langsam aufbauen wollen. Aber nix da, seit dem 2. Spieltag absolviert er jedes Spiel über 90 Minuten und erinnert mit seinen individuellen Qualitäten an den sehr jungen Jérôme Boateng (robust, zweikampfstark, manchmal leichtsinnig)."], "\"Mats hat alle Chancen in den Kader zu kommen\"": ["Flick lobt die Entwicklung von Bella-Kotchap. Nach Gesprächen mit Hasenhüttl und U21-Nationaltrainer Antonio di Salvo hat er entschieden, das Top-Talent einzuladen und vorspielen zu lassen. Die Konkurrenz in der Abwehr ist groß. Einen festen Platz im Kader haben aktuell Antonio Rüdiger, obwohl er sich bei seinem neuen Verein Real Madrid noch nicht als Abwehrchef durchsetzen konnte, Niklas Süle, Nico Schlotterbeck und Matthias Ginter, der ebenso zurückkehrt wie Linksverteidiger Robin Gosens. Berechtigte Hoffnungen darf sich aber eben weiterhin auch Hummels machen. Beim BVB ist er in dieser Saison der stärkste Innenverteidiger, Süle und Schlotterbeck spielen abwechselnd an seiner Seite. \"Mats hat alle Chancen noch in den Kader zu kommen\", sagte Flick, der beim Spiel gegen Manchester City live im Stadion war. \"Er wirkt sehr fit, hat Dortmund sehr geholfen.\"", "Das gleiche gilt auch für Marco Reus, der erstmals seit dem 11. November 2021 wieder auf einen Einsatz im DFB-Trikot hoffen darf. Seither war er entweder verletzt oder wurde geschont. Als Kapitän der Borussia liefert er seit Wochen starke Leistungen ab, führt die umgebaute Offensive der Dortmunder an - und ist als Mister 1:0 absolut unverzichtbar. In der Nationalmannschaft muss er dagegen um einen festen Platz kämpfen. Größte Konkurrenten sind der Londonder Kai Havertz (Chelsea), der Neu-Leipziger Timo Werner und die Münchner Thomas Müller, Leroy Sané, Serge Gnabry und Jamal Musiala. Ob Bayer Leverkusens Top-Talent Florian Wirtz noch rechtzeitig fit wird, ist unklar. Flick sagt: \"Er ist gut im Soll, aber wir gehen das seriös an. Es ist wichtig, dass er eine gute Reha hat, weil er noch sehr jung ist. Wir machen da keinen Druck.\" Flick fahndet zudem noch nach einem Spieler \"für die besonderen Momente\", wie ihn Götze mit seinem goldenen Tor 2014 hatte."], "Flick lässt Plätze bewusst unbesetzt": ["69 Tage vor Start der Winter-WM will der Bundestrainer nun sehr konkret in die Vorbereitung einsteigen. Auf dem neuen DFB-Campus in Frankfurt setzt er darauf, die Defensive zu stärken, eine bessere Organisation zu bekommen, den Spielaufbau aus der eigenen Abwehr zu verbessern und die offensiven Räume mit tiefen Läufen besser zu bespielen. Leise Kritik übt Flick derweil an der Deutschen Fußball-Liga. Denn noch am 13. November wird in der Bundesliga gespielt. Möglicherweise noch am gleichen Abend, spätestens einen Tag darauf, startet der DFB-Sonderflieger Richtung Arabischer Golf. \"Ich hätte mir gewünscht, dass man da mehr Rücksicht nimmt.\"", "Vermutlich zu Beginn der Woche des Eröffnungsspiels zwischen Katar und Ecuador (20. November) müssen die Teams ihre finalen Kader beim Weltverband melden. Flick wird im Gegensatz zu seinen Vorgängern also nicht zunächst mehr als die erlaubten 26 Spieler benennen können, um dann vor der Abreise ins WM-Land noch zu reduzieren. Übrigens: Beim aktuellen Kader verzichtet auf die maximal mögliche Zahl von Nominierungen. Ein Zeichen, wie er sagt, dass die Tür auch für die nicht berücksichtigten Spieler weiterhin offen ist."]}}, "recommendations": []}