{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Kapitaenin-Popp-warnt-vor-euphorisiertem-Osterreich-article23470099.html", "query_keywords": ["ns", "us", "schi", "ss", "leiche", "frankreich", "sp"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulrike John", "dpa"], "news_keywords": ["Europameisterschaften", "DFB-Frauen", "Martina Voss-Tecklenburg"], "content": {"title": "DFB-Kapitänin Popp warnt vor euphorisiertem Österreich", "description": "Mit einer makellosen Vorrundenbilanz gehen die DFB-Frauen ins EM-Viertelfinale gegen Österreich. Dort gibt es ein Wiedersehen mit Bekannten - und die sind wild entschlossen, dem Rekord-Europameister ein Bein zu stellen. Alexandra Popp erwartet Gegnerinnen, die bis zur Erschöpfung kämpfen.", "body": {"": [], "\"Die laufen, bis sie umfallen\"\n                DFB-Kapitänin Popp warnt vor euphorisiertem Österreich": ["Die Bundestrainerin scheuchte ihre Spielerinnen zum Bus, die 84 Kilometer zurück ins Teamquartier nach Brentford konnten Martina Voss-Tecklenburg nicht schnell genug gehen. \"Wir tun wirklich gut daran, uns ab 23 Uhr ganz seriös auf den Gegner vorzubereiten\", erklärte die 54-Jährige. Ein paar Minuten später wurde es dann doch mit der Abfahrt am Samstagabend in Milton Keynes nach dem 3:0 im letzten Gruppenspiel gegen Finnland. Da sprachen längst alle vom Viertelfinale gegen Österreich - dem ersten K.o.-Spiel der deutschen Fußballerinnen bei der EM in England.", "\"Die laufen definitiv, bis sie umfallen. Die werden alles reinhauen\", sagte Kapitänin Alexandra Popp über die Österreicherinnen. Zwischen ihnen und den deutschen Spielerinnen flogen schon am Wochenende viele WhatsApp-Nachrichten hin und her, auch Voss-Tecklenburg nahm Kontakt mit Austria-Teammanagerin Isabel Hochstöger auf. \"Man kennt sich gut\", hatte die Bundestrainerin nach dem 1:0-Coup des kommenden Gegners gegen Norwegen bemerkt. Mit gleich 13 Akteurinnen aus der deutschen Bundesliga geht Österreich am Donnerstag im Brentford Community Stadium ins Viertelfinale.", "\"Wir freuen uns auf dieses Nachbarschaftsduell. Das wird kein Spaziergang in irgendeine Richtung\", sagte Voss-Tecklenburg. \"Ich glaube trotzdem, dass wir leichter Favorit sind.\" Ihre österreichische Kollegin Irene Fuhrmann meinte: \"Wir wissen, dass Deutschland eine Übermacht ist und derzeit extrem performt.\""], "Sie kennen und schätzen sich": ["In Barbara Dunst, Virginia Kirchberger, Verena Hanshaw und Laura Feiersinger gehören alleine vier Profis von Eintracht Frankfurt zum Austria-Kader, dazu kommt in Carina Wenninger (seit 1. Juli AS Rom) eine langjährige Spielerin und in Manuela Zinsberger (FC Arsenal) die frühere Torhüterin des FC Bayern München. \"Dass Österreich der nächste Gegner ist, finde ich gut, finde ich spannend, weil da viele aus der Bundesliga kommen\", sagte Münchens Linda Dallmann.", "Im letzten und für die Tabelle bedeutungslosen Gruppenspiel konnten sich vor allem Nationalspielerinnen aus der zweiten Reihe wie Dallmann, Sophia Kleinherne, Lena Lattwein, Sara Doorsoun und Nicole Anyomi auszeichnen und bestätigen, dass der DFB-Kader in der Breite bestens aufgestellt ist. Vor 20.721 Zuschauern trafen die Frankfurterinnen Kleinherne (40. Minute) und Joker Anyomi (63.) jeweils mit ihren ersten Länderspieltoren. Zudem erzielte die Wolfsburgerin Popp (48.) ihr drittes Tor im dritten Spiel.", "\"Ich fand, das war heute nicht super brillant, aber es war sehr, sehr seriös\", bilanzierte Voss-Tecklenburg am Samstagabend in Milton Keynes. \"Es ist nicht alles gelungen heute, aber am Ende stehen wir in dieser Gruppe mit neun Punkten und 9:0 Toren da.\""], "Stuhl auf dem Kopf, Sensation im Visier": ["Als letzte von 20 Feldspielerinnen kam auch Eintracht-Stürmerin Laura Freigang zu ihrem EM-Einsatz. \"Ich denke schon, dass man uns Favorit nennen kann, auch nach den Leistungen, die wir gezeigt haben\", sagte die 24-Jährige. Sie weiß genau, dass die Österreicherinnen eine verschworene Truppe sind, die leidenschaftlich feiern kann - wie nach dem Viertelfinal-Einzug, als \"I am from Austria\" von Rainhard Fendrich aus der riesigen Jukebox tönte. \"Ich kenne die Leute ja von zu Hause. Ich weiß, wie verrückt die sind. Es hat mich auch gar nicht überrascht, Barbara (Dunst) mit einem Stuhl über dem Kopf zu sehen\", sagte Freigang.", "Die Austria-Frauen standen schon 2017 in den Niederlanden im Halbfinale und scheiterten da erst im Elfmeterschießen an Dänemark. Und die DFB-Auswahl muss nicht weit in ihrer Historie zurückblättern, um gewarnt zu sein: Bei der vergangenen EM scheiterte man - noch unter Trainerin Steffi Jones - im Viertelfinale an Dänemark, bei der WM 2019 in Frankreich in der gleichen Runde an Schweden. \"Wir werden Deutschland auf jeden Fall zeigen, wer wir sind\", sagte Österreichs Stürmerin Julia Hickelsberger-Füller."]}}, "recommendations": []}