{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Schroeder-Habe-Gazprom-Angebot-ausgeschlagen-article23354944.html", "query_keywords": ["ns", "us", "sp", "ukraine", "spd", "ss", "linke", "spo", "olaf scholz"], "creation_date": "24.05.2022", "last_modified": "25.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa"], "news_keywords": ["Wirtschaft", "Gerhard Schröder", "Gazprom", "Rosneft", "Sanktionen", "Angriff auf die Ukraine"], "content": {"title": "Schröder: Habe Gazprom-Angebot ausgeschlagen", "description": "Altkanzler Schröder wird keinen Posten im Gazprom-Aufsichtsrat übernehmen. Das stellt der SPD-Politiker, der zuletzt auch den Aufsichtsratsvorsitz bei Rosneft aufgab, bei Linkedin klar. ", "body": {"": [], "\"Schon vor längerer Zeit\"\n                Schröder: Habe Gazprom-Angebot ausgeschlagen": ["Ex-Bundeskanzler Gerhard Schröder hat nach eigenen Angaben \"schon vor längerer Zeit\" auf die Nominierung für den Aufsichtsrat des russischen Energiekonzerns Gazprom verzichtet. Dies habe er dem Unternehmen auch mitgeteilt, teilte Schröder bei Linkedin mit. Die Authentizität des Beitrags wurde aus seinem Umfeld bestätigt. Der russische Energieriese hatte Schröder Anfang Februar - kurz vor dem russischen Angriff auf die Ukraine - für einen Aufsichtsratsposten nominiert. Die Hauptversammlung ist für den 30. Juni geplant.", "Der Altkanzler hatte zuletzt seinen Aufsichtsratsposten beim russischen Energiekonzern Rosneft niedergelegt. Das Unternehmen hatte am vergangenen Freitag mitgeteilt, dass Schröder seine Amtszeit nicht verlängern werde. Auch für die Pipeline-Gesellschaften Nord Stream und Nord Stream 2 war er tätig. Bundeskanzler Olaf Scholz hatte Schröder nach seiner Entscheidung zu Rosneft dazu aufgefordert, weitere Tätigkeiten für Unternehmen aus dem Land einzustellen.", "Schröder steht in Deutschland wegen der Posten massiv in der Kritik. Vier SPD-Verbände haben ein Parteiausschlussverfahren beantragt. Er ist seit seiner Zeit als Kanzler zwischen 1998 und 2005 eng mit Russlands Präsident Wladimir Putin befreundet.", "Zwei Monate nach Beginn des russischen Angriffs auf die Ukraine hatte die \"New York Times\" im April ein Interview mit Schröder veröffentlicht. Darin hatte dieser deutlich gemacht, dass er weiter bereit ist, diesen guten Draht zur Vermittlung zwischen Russland und der Ukraine zu nutzen. \"Ich habe immer deutsche Interessen vertreten. Ich tue, was ich kann. Wenigstens eine Seite vertraut mir\", sagte der frühere SPD-Chef. Schröder war im März auch nach Moskau gereist, um mit Putin zu sprechen."]}}, "recommendations": []}