{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Rumpfteam-ueberfordert-auch-Armenien-article22930098.html", "query_keywords": ["ns", "us", "schi", "ss", "linke", "rki", "frankreich", "sp", "corona"], "creation_date": "14.11.2021", "last_modified": "14.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Hansi Flick", "DFB", "Fußball-Nationalmannschaft", "Ilkay Gündogan", "WM-Qualifikation", "Fußball-WM 2022 in Katar", "Fußball", "Kai Havertz", "Marc-André ter Stegen", "Thomas Müller", "Leroy Sané"], "content": {"title": "DFB-Rumpfteam überfordert auch Armenien", "description": "Die deutsche Fußball-Nationalmannschaft schließt das Jahr 2021 erfolgreich ab: Auch im letzten Spiel der WM-Qualifikation gegen Armenien ist das Team von Trainer Hansi Flick dem Gegner deutlich überlegen. Damit hält dessen beeindruckende Serie weiter an.", "body": {"": [], "Perfekte Bilanz unter Flick\n                DFB-Rumpfteam überfordert auch Armenien": ["Die deutsche Nationalmannschaft hat die WM-Qualifikation auch mit einer B-Elf standesgemäß beendet und durch das 4:1 (2:0) beim Katar-Casting in Armenien den beeindruckenden Startrekord von Bundestrainer Hansi Flick weiter ausgebaut. \"Wir haben unser Ziel von 27 Punkten erreicht. Die Mannschaft hat mit Freude und Spaß gespielt. Die Mannschaft will. Das ist richtig klasse\", sagte Flick kurz nach Abpfiff bei RTL.", "Armenien: Buchnew (31 Jahre/1 Länderspiel) - Terterjan (23/8), Harojan (29/61), Calisir (31/21), Woskanjan (28/36) - Bayramjan (29/13) ab 69. Zelarajan (29/4), Udo (26/13) ab 84. Artak Grigorjan (34/43), Spertsjan (21/7), Margarjan (24/2) - Mchitarjan (32/92) ab 76. Minute Narek Grigorjan (20/2) - Adamjan (28/30) ab 69. Briasco (25/10); Trainer: CaparrosDeutschland: Ter Stegen/Barcelona (29 Jahre/27 Länderspiele) - Kehrer/Paris (25/16), Ginter/Gladbach (27/46), Tah/Leverkusen (25/14), Raum/Hoffenheim (23/3) - Neuhaus/Gladbach (24/9) ab 73. Volland/Monaco (29/14), Gündoğan/Manchester City (31/54) ab 60. Arnold/Wolfsburg (27/3) - Hofmann/Gladbach (29/10) ab 83. Baku/Wolfsburg (23/4), Müller/FC Bayern (32/110) ab 60. Nmecha/Wolfsburg (22/2), Sané/FC Bayern (25/40) ab 60. Brandt/Dortmund (25/36) - Havertz/Chelsea (22/23); Trainer: FlickSchiedsrichter: Francois Letexier (Frankreich)Tore: 0:1 Havertz (15.), 0:2 Gündoğan (45.+4, Foulelfmeter nach Videobeweis), 0:3 Gündoğan (50.), 1:3 Mchitarjan (59., Foulelfmeter), 1:4 Hofmann (64.)Zuschauer: 12.000Gelbe Karten: Woskanjan (3) - Neuhaus, Arnold", "Kai Havertz (15.) brachte die Gäste mit dem 2222. Tor im 985. Spiel der deutschen Länderspielgeschichte in Führung. İlkay Gündoğan (45.+4, Foulelfmeter nach Videobeweis und 50.) sowie Jonas Hofmann (64.) erzielten in Eriwan die weiteren Tore der ersatzgeschwächten Auswahl des Deutschen Fußball-Bundes (DFB), die viel Rückenwind mit ins WM-Jahr nimmt. Sieben Siege in Serie waren dem viermaligen Weltmeister zuletzt von Juni bis Oktober 2017 gelungen. Der Ex-Dortmunder Henrich Mchitarjan (59., Foulelfmeter) sorgte allerdings für das zweite Gegentor unter Flick.", "Der Bundestrainer war zum Improvisieren gezwungen, weil aus dem ursprünglichen Kader aufgrund von Verletzungen, Sperren, Corona-Quarantänen und der Belastungssteuerung gleich ein Dutzend Spieler nicht mehr zur Verfügung stand. So erhielten Reservisten wie Matthias Ginter, Florian Neuhaus und Jonathan Tah eine Bewährungschance. \"Sie können auf sich aufmerksam machen. Wir schauen genau hin\", kündigte Flick vor dem Anpfiff an."], "Ter Stegen verlebt ruhigen Abend": ["Sein Team begann dominant. Nach Querpass von Leroy Sané traf Havertz aus kurzer Distanz aber nur den Außenpfosten (5.). Gegen tief stehende Gastgeber wurde die DFB-Auswahl immer dann gefährlich, wenn sie das Tempo anzog und schnell kombinierte. Dem Führungstreffer ging ein Doppelpass zwischen Hofmann und Ersatz-Kapitän Thomas Müller voraus, Havertz veredelte den sehenswerten Angriff.", "Die Gäste hatten auch in der Folge viel Ballbesitz. Im Spielaufbau setzte Flick auf eine Dreierreihe, die dann bei Ballverlust zu einer Viererkette wurde. Diese war aber nur bei gelegentlichen Kontern der Armenier um Topstar Mchitarjan gefordert. Torhüter Marc-Andre ter Stegen verlebte als Vertreter des geschonten Manuel Neuer lange Zeit einen ruhigen Abend.", "Der Favorit drängte derweil auf den zweiten Treffer. Sané scheiterte jedoch zweimal an Torhüter Stanislaw Buchnew (23., 26.). Das DFB-Team tat sich in der Folge aber immer schwerer, Lücken zu finden. Besonders über die linke Angriffsseite kam nicht viel. Gündoğan und Neuhaus leisteten sich in der Zentrale zudem einige leichte Ballverluste."], "Armenische Fans pfeifen Gündoğan aus": ["Dennoch erhöhte das DFB-Team noch vor der Pause. Nach Doppelpass mit Müller wurde Neuhaus im Strafraum gefoult, der französische Schiedsrichter Francois Letexier entschied aber erst nach Ansicht der Videobilder auf Elfmeter. Der aufgrund seiner türkischen Wurzeln von den armenischen Fans ausgepfiffene Gündoğan verwandelte wie schon beim Kantersieg gegen Liechtenstein (9:0) sicher.", "Auch nach dem Wechsel ging es meist nur in eine Richtung. Gündoğan profitierte bei seinem zweiten Treffer von einem dicken Patzer von Buchnew, der seinen harmlosen 20-Meter-Schuss passieren ließ. Danach schlichen sich einige Unkonzentriertheiten ins deutsche Spiel ein. Neuhaus verursachte zudem einen Elfmeter. Mchitarjan ließ sich die Chance nicht nehmen. Flick nahm trotz des Gegentreffers Müller, Sané und Gündoğan zur Schonung vom Feld. Hofmann krönte kurz darauf seine gute Leistung.", "Für die Verantwortlichen stehen in diesem Jahr noch zwei Termine an. Am 16. Dezember werden in Montreux/Schweiz die Gruppen der Nations League ausgelost. Flick und DFB-Direktor Oliver Bierhoff werden zudem noch vor Weihnachten nach Katar auf Quartiersuche gehen. \"Wir schauen, dass wir der Mannschaft gute Bedingungen bieten können\", sagte Flick und forderte \"gute Trainingsbedingungen und kurze Wege zu den Trainingsplätzen\"."]}}, "recommendations": []}