{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Olkonzern-leugnet-Klima-Folgen-ueber-Jahre-article22876586.html", "query_keywords": ["ns", "us", "rna", "amerika", "energiewende", "usa", "klimawandel", "christ", "ss", "frankreich", "sp", "klima"], "creation_date": "20.10.2021", "last_modified": "05.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Laure Fillon", "AFP"], "news_keywords": ["Bildung", "Frankreich", "Studien", "Energieunternehmen", "Klimawandel"], "content": {"title": "Ölkonzern leugnet Klima-Folgen über Jahre", "description": "Der französische Energiekonzern Total sträubt sich lange, die Verbrennung fossiler Energieträger zu beenden. Schäden für die Umwelt werden konsequent heruntergespielt. Dabei weiß der Konzern ganz genau um die Konsequenzen - und zwar bereits seit 50 Jahren. Das enthüllt eine aktuelle Studie. ", "body": {"": [], "Total täuscht ganz bewusst\n                Ölkonzern leugnet Klima-Folgen über Jahre": ["Der französische Energiekonzern Total hat nach einer wissenschaftlichen Studie schon in den 70er Jahren von den schädlichen Auswirkungen der fossilen Energien auf das Klima gewusst. Später habe der Konzern versucht, politische Maßnahmen zur Reduzierung der CO2-Emissionen zu verhindern. Das ist das Ergebnis einer Studie von Wissenschaftlern aus Frankreich und den USA, die die Zeitschrift \"Global Environmental Change\" am heutigen Mittwoch veröffentlichte. Für die Studie werteten die Autoren Archive des Konzerns, interne Berichte und Interviews aus.", "So hieß es bereits 1971 in einer Veröffentlichung des Unternehmens, dass die Verbrennung fossiler Energieträger die \"Freisetzung enormer Mengen Kohlendioxid\" zur Folge habe. Dies führe zu einer \"besorgniserregenden Zunahme\" von CO2 in der Atmosphäre, hieß es weiter. Diese Erkenntnis habe dann aber weiter keine Rolle gespielt, betonten die Wissenschaftler.", "Der Umweltdirektor des Ölkonzerns Elf und später von Total, Bernard Tramier, sagte in einem Interview, dass er 1984 über die Folgen des Klimawandels Bescheid wusste. Zwei Jahre später habe er die Unternehmensführung gewarnt: \"Die Ölindustrie muss sich erneut darauf einstellen, sich zu verteidigen.\"", "\"Wir hatten gedacht, dass Exxon und die amerikanischen Konzerne ein doppeltes Spiel spielten. Nun wird deutlich, dass auch unsere französischen Ölkonzerne mindestens zwischen 1987 und 1994 daran beteiligt waren\", sagte Christophe Bonneuil, einer der Autoren der Studie."], "Total will wichtiger Akteur der Energiewende werden": ["Seit den 90ern habe der Konzern seine Strategie geändert. \"Die französische Ölindustrie hat die Klimawissenschaft nicht mehr in Frage gestellt, aber weiter in die Öl- und Gasproduktion investiert\", heißt es in der Studie. In den 2000er Jahren habe der Konzern dann eine Rollenverteilung vorgenommen: \"Die Wissenschaft beschreibt den Klimawandel, und die Unternehmen geben vor, Lösungen zu finden\", resümieren die Autoren.", "In einer schriftlichen Reaktion auf die Studie betonte das Unternehmen: \"Das Wissen von Totalenergies um das Klimarisiko entspricht den wissenschaftlichen Veröffentlichungen der Epoche.\" Seit 2015 verfolge der Konzern das Ziel \"ein wichtiger Akteur der Energiewende zu werden\"."]}}, "recommendations": []}