{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Pure-Liebe-fuer-Goretzkas-Herz-gegen-den-Hass-article22640486.html", "query_keywords": ["ns", "us", "rassismus", "politik", "regierung", "ss", "sp", "europäische union"], "creation_date": "24.06.2021", "last_modified": "24.06.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball-EM 2020", "Leon Goretzka", "Fußball-Nationalmannschaft", "Soziale Netzwerke"], "content": {"title": "Pure Liebe für Goretzkas Herz gegen den Hass", "description": "Leon Goretzka ist der Held der deutschen Fußball-Nationalmannschaft. Sein später Treffer zum Remis gegen Ungarn sorgt für den Einzug ins Achtelfinale der Europameisterschaft. Noch viel mehr ein Held ist er für viele aber aufgrund der Geste, die er folgen lässt.", "body": {"": [], "Fans feiern Achtelfinal-Retter\n                Pure Liebe für Goretzkas Herz gegen den Hass": ["Jubel mit Herz: Leon Goretzka hat seinen enorm wichtigen Ausgleich gegen Ungarn im EM-Vorrundenspiel am Mittwochabend mit einer klaren Botschaft gefeiert. Der Torschütze zum Endstand von 2:2 (0:1) formte vor dem ungarischen \"schwarzen Block\" in der Münchner Arena mit beiden Händen das Zeichen der Liebe.", "\"Spread love\", verbreitet Liebe, schrieb der Bayern-Star in den sozialen Netzwerken neben eine Regenbogenfahne: \"Yes!!!!!!!! Wembley calling!\" Erst der späte Treffer des eingewechselten Mittelfeldspielers in der 84. Minute hatte die deutsche Fußball-Nationalmannschaft doch noch ins Achtelfinale gegen England am kommenden Dienstag im Londoner Wembleystadion geführt.", "\"Ich bin überglücklich\", sagte Goretzka und versicherte: \"Wir haben keine Zweifel und sind voller Selbstvertrauen.\" Überglücklich über seine Geste sind auch die Fans in den sozialen Netzwerken. Die Szene von seinem Jubel wurde tausendfach verbreitet - und noch häufiger gelobt. Goretzkas Post hat knapp 300.000 Likes bei Instagram, noch mal mehr als 30.000 gab es zusätzlich bei Twitter.", "Während sich viele vor dem TV noch über das Tor und damit das Weiterkommen des Teams freuten, hatten andere bereits die tiefe Bedeutung dieses Jubels erkannt. Eine weitere Geste im Kampf gegen Homophobie, Rassismus und Ausgrenzung. Ein Zeichen gegen Rechte, gegen den Hass. Schnell trendete Goretzkas Name bei Twitter.", "Er habe das \"Herz am rechten Fleck\", hieß es da. Jemand anderes kommentierte: \"Wie geil ist dieser Leon Goretzka eigentlich? Ich meine nicht nur das Tor, sondern auch die Haltung.\" Und: \"Wenn mich noch mal jemand fragt, warum Goretzka mein Lieblingsspieler ist, dem zeige ich einfach beim nächsten Mal dieses Bild vom Torjubel vor dem ungarischen Block.\"", "Der 26-Jährige hat sich schon häufig gegen Rassismus und für Toleranz und Offenheit eingesetzt. Die Stadt München hatte die Arena in München für das Spiel in Regenbogenfarben tauchen wollen, um gegen die Politik der rechtsnationalen ungarischen Regierung zu protestieren. Doch die Europäische Fußball-Union (UEFA) untersagte dies.", "Die Regenbogen-Binde von Kapitän Manuel Neuer hatten sie dagegen nach einer Untersuchung durchgehen lassen. Goretzka stellte sich schon da voll hinter die Aktionen: \"Es wäre völlig absurd, wenn wir uns dafür entschuldigen müssten, daher werden wir genauso weiter handeln.\" Er ließ Taten folgen."]}}, "recommendations": []}