{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Wollte-nur-kurz-sagen-dass-ich-schwul-bin-article22635265.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp", "gleichberechtigung"], "creation_date": "22.06.2021", "last_modified": "22.06.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Sport", "NFL", "American Football", "Homosexualität", "USA"], "content": {"title": "\"Wollte nur kurz sagen, dass ich schwul bin\"", "description": "Mehr als sein halbes Leben lang hat Carl Nassib dieser Moment \"traurigerweise\" gequält. Nun verkündet der NFL-Profi der Las Vegas Raiders, dass er schwul ist. Die Reaktion seines Umfelds sei durchweg positiv gewesen, berichtet Nassib und spendet im gleichen Zug 100.000 Dollar.", "body": {"": [], "Als erster aktiver NFL-Profi\n                \"Wollte nur kurz sagen, dass ich schwul bin\"": ["Der Football-Profi Carl Nassib hat in einem viel beachteten Schritt als erster aktiver NFL-Spieler seine Homosexualität öffentlich gemacht. \"Was geht, Leute\", sagte der Defensive End der Las Vegas Raiders in einem auf Instagram veröffentlichten Video. \"Ich wollte nur einen kurzen Moment nutzen und sagen, dass ich schwul bin. Ich wollte das schon seit einiger Zeit tun und fühle mich endlich wohl damit, es loszuwerden.\"", "Der 28-Jährige bedankte sich für die Unterstützung seiner Familie und seiner Freunde, durch die er es zuletzt als möglich empfunden habe, \"öffentlich und stolz zu sagen, dass ich schwul bin\". In den vergangenen 15 Jahren habe ihn dieser Moment \"traurigerweise\" gequält, ergänzte er in einem begleitenden Text.", "Nassib berichtete, von der NFL, seinen Trainern und Mitspielern habe er Unterstützung bekommen. Er sei sofort mit \"dem größten Respekt und mit Akzeptanz\" begrüßt worden. Er gehe den Schritt nicht, weil er Aufmerksamkeit haben wolle. \"Ich denke einfach, dass Vertretung und Sichtbarkeit so wichtig sind\", sagte er. Er werde das Trevor-Projekt mit 100.000 US-Dollar unterstützen. Die Organisation betreibt eine Telefonseelsorge für junge LGBTQ-Menschen.", "\"Die NFL-Familie ist stolz auf Carl, dass er heute seine Wahrheit so couragiert geteilt hat\", sagte NFL-Boss Roger Goodell in einer Stellungnahme. \"Vertretung ist wichtig. Wir teilen seine Hoffnung, dass Statements wie seines eines baldigen Tages keinen Nachrichtenwert mehr haben, weil wir zu vollständiger Gleichberechtigung für die LGBTQ+-Gemeinschaft marschieren. Wir wünschen Carl viel Glück für die anstehende Saison.\"", "Auch die reichweitenstarken Reaktionen in den sozialen Netzwerken waren überwiegend positiv und unterstützend. Die Raiders kommentierten mit den Worten \"Sind stolz auf dich, Carl\". Der Beitrag wurde von den Los Angeles Chargers geteilt und mit \"manche Dinge sind größer als eine Rivalität\" überschrieben. Interessensvertreter für die LGBTQ+-Gemeinschaft lobten den Schritt als wichtig und hilfreich."]}}, "recommendations": []}