{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Impfquote-in-Deutschland-ist-klar-zu-niedrig-article22798398.html", "query_keywords": ["ns", "impfstoff", "us", "regierung", "schi", "christ", "ss", "rki", "sp", "corona"], "creation_date": "12.09.2021", "last_modified": "12.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Josefine Kaukemüller", "dpa"], "news_keywords": ["International", "Corona-Impfung", "Impfung", "B.1.617.2", "Pandemien", "Robert Koch-Institut", "Charité", "Lothar Wieler"], "content": {"title": "Impfquote in Deutschland ist klar zu niedrig", "description": "Bund und Länder wollen ab nächster Woche viele niedrigschwellige Impfangebote machen. Ziel ist die deutliche Steigerung der Impfquote. Beim bisherigen Tempo stehe Deutschland ein \"fulminanter Verlauf\" im Herbst bevor, sagt RKI-Chef Wieler. Modellberechnungen zeigen mögliche Ausmaße.", "body": {"": [], "RKI warnt: \"Fulminanter Verlauf\"\n                Impfquote in Deutschland ist klar zu niedrig": ["Täglich werden in Deutschland weiterhin Tausende Neuinfektionen gemeldet - das Impftempo aber stockt. Bislang sind weniger als 65 Prozent der Gesamtbevölkerung vollständig geimpft. Bundesgesundheitsminister Jens Spahn appelliert: Das müssen mehr werden. Lothar Wieler, Chef des Robert-Koch-Instituts (RKI), warnt vor einem \"fulminanten Verlauf\" der aktuellen vierten Welle im Herbst, sollte die Impfquote nicht klar steigen.", "Expertenschätzungen zeigen: Mit jedem Prozentpunkt, um das die Impfquote steigt, kann sich die Situation entspannen. Mit einer bundesweiten Aktionswoche mit Start am Montag will die Bundesregierung Schwung in die Impfungen bringen. Gemeinsam mit den Ländern ruft sie dazu auf, an möglichst vielen Orten einfach wahrzunehmende Angebote zu machen.", "Zuletzt nahm die Impfquote nur noch schleppend zu - im August lediglich um rund 10 Prozentpunkte. Nach dem jüngsten RKI-Wochenbericht hatten in der Bevölkerung über 60 Jahre 83 Prozent den vollen Impfschutz. Bei den Erwachsenen unter 60 Jahren liegt die Quote hingegen lediglich bei 66 Prozent. Bei Kindern und Jugendlichen im Alter von 12 bis 17 sind es derzeit etwa ein Viertel. Für jüngere Minderjährige ist noch kein Corona-Impfstoff zugelassen."], "Es droht ein \"schwieriger Herbst\"": ["Der Kölner Intensivmediziner Christian Karagiannidis befürchtet ohne steigende Impfquoten volle Intensivstationen in den nächsten Monaten. \"Für die Intensivmedizin gilt: Wenn wir die Impfquote nicht noch mal deutlich steigern, dann laufen wir in einen ganz schwierigen Herbst hinein\", sagt der wissenschaftliche Leiter des Intensivregisters der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI). Es zeige sich bereits, dass die Impfquote besonders bei Menschen bis 60 noch zu gering sei. \"Wir haben das Problem, dass der Altersdurchschnitt auf den Intensivstationen gerade sehr deutlich nach unten geht und viele Patienten unter 60 Jahre alt sind\", so Karagiannidis.", "Was für Auswirkungen auf die Intensivbetten-Belegung der kommenden Monate eine Steigerung der Impfquote in der Gruppe der 12- bis 59-Jährigen haben könnte, zeigen Schätzungen des RKI. Mit einer Impfquote von 65 Prozent wäre demnach noch mit einem sehr starken Anstieg der 7-Tage-Inzidenz auf bis zu 400 und mit bis zu etwa 6000 Covid-19-Patienten zeitgleich in intensivmedizinischer Behandlung zu rechnen. Für eine Impfquote von 75 Prozent zeigt das RKI-Modell schon weit niedrigere Inzidenzen unter 150 und lediglich 2000 belegte Intensivbetten an.", "Sowohl bei einer 85-prozentigen als auch bei einer 95-prozentigen Impfquote in dieser Gruppe steigt demnach die Inzidenz nicht mehr über 100 beziehungsweise 50 und die Intensiv-Auslastung nicht mehr über 1000 Betten. Laut RKI sind bei den Schätzungen zum Einfluss der Impfquote viele Faktoren wie etwa die Dominanz der hochinfektiösen Delta-Variante und die Reaktion der Menschen auf steigende Infektionszahlen mit ausschlaggebend. Laut einer Modellierung von Karagiannidis gemeinsam mit Andreas Schuppert von der RWTH Aachen und Steffen Weber-Carstens von der Charité Berlin ist derzeit ab einer Inzidenz von etwa 200 wieder von einer erheblichen Belastung der Intensivstationen mit mehr als 3000 Intensiv-Patienten zeitgleich auszugehen.", "Bei erheblich gesteigerten Impfquoten - bei den 18- bis 59-Jährigen etwa auf 80 und bei den über 60-Jährigen auf 90 Prozent - ergäbe sich diese Belastung erst bei einer Inzidenz von etwa 400, wie Karagiannidis kalkuliert. Zwar hätte man dann etwas mehr \"Zeit und Spiel\", dennoch warne er ausdrücklich davor, die Inzidenzen unkontrolliert hochschnellen zu lassen. \"Das Entscheidende ist, dass die Inzidenz nicht stetig ansteigen darf. Und das ist ein Riesenproblem, das ich sehe\", betont er.", "Diverse Faktoren wie etwa die Verteilung der Neuinfektionen in den verschiedenen Altersgruppen seien bei sämtlichen Prognosen, Schätzungen und Berechnungen zu berücksichtigen - und machten diese so schwierig, gibt Karagiannidis zu bedenken. Weil bei jüngeren Intensivpatienten die Sterblichkeit oft nicht so hoch sei, könne es zudem sein, dass diese, wenn sie einmal dort lägen, länger auf den Intensivstationen blieben. Zudem fehle es bei allen Erfassungen an breiten Daten zu Genesenen, die die Infektion nicht bemerkt, aber durchgemacht hätten und jetzt immun seien. Diese Dunkelziffer sei unklar, spiele aber eine herausragende Rolle."], "Mindestens noch fünf Millionen Impfungen nötig": ["Gesundheitsminister Spahn hatte am Mittwoch gesagt, die angestrebte Impfquote für einen sicheren Herbst und Winter liege bei den über 60-Jährigen bei über 90 Prozent und bei den 12- bis 59-Jährigen bei 75 Prozent. Nötig seien dafür noch mindestens fünf Millionen Impfungen.", "Doch würde auch schon eine Gesamtimpfquote von über 70 Prozent - statt der derzeit nur wenige Prozentpunkte über 60 - etwas ändern? Modellierungs-Mitautor Schuppert ist überzeugt: \"Zehn Prozent machen in der Tat etwas aus.\" Bei den älteren Menschen lasse sich durch höhere Impfquoten das Risiko für hohe Belegungen der Intensivstationen deutlich reduzieren. Bei Jugendlichen sei die Auswirkung auf die Intensivstationen wohl eher gering - schließlich gebe es bei ihnen nur selten entsprechend schwere Verläufe. Eine bei ihnen steigende Impfquote schlage sich aber wohl deutlich bei der Ausbreitungsgeschwindigkeit des Virus nieder, erklärt der Experte.", "Die Steigerung der Impfquote sei bei Erwachsenen aller Altersgruppen wichtig, betont Schuppert - insbesondere auch bei denen ab etwa 35 Jahren, weil die Delta-Variante das Erkrankungsrisiko auch auf jüngere Altersgruppen schiebe. Dass nun oft eher jüngere Menschen auf den Intensivstationen lägen, bei denen die Impfquote geringer als bei den über 60-Jährigen sei, sei ein deutlicher Beleg dafür, dass die Impfungen große Wirkung zeigen.", "Schon vermeintlich geringe Erhöhungen der Quote könnten faktisch große Unterschiede bewirken, betont auch Karagiannidis. Am Beispiel der Bevölkerung zwischen 18 und 60 Jahren erklärt er: Wenn sich in dieser Gruppe 10 oder 20 Prozent mehr Menschen impfen ließen, seien das konkret etwa vier oder acht Millionen Menschen mehr, die durch die Impfung geschützt seien - \"am Ende also viel, viel weniger Intensivpatienten\"."], "Überzeugungsarbeit für Impfmuffel nötig": ["Die Braunschweiger Epidemiologin Berit Lange vom Helmholtz-Zentrum für Infektionsforschung erklärt, dass sich aber nicht nur die Frage stelle, welche Höhe die Impfquote realistisch erreichen könne. Praktisch sei von Bedeutung, wer ganz konkret noch geimpft werden könne und wie diese Menschen zu erreichen seien. Lange geht davon aus, dass für das noch ungeimpfte Drittel der Bevölkerung viel größere Ressourcen aufzuwenden sind als bislang. \"Die Menschen sind ja nicht alle Impfgegner, sondern viele sind einfach noch nicht vollkommen überzeugt, haben Fragen und sind unsicher.\" Wichtig sei es, genau zu wissen, in welchen Stadtvierteln oder Bevölkerungsgruppen etwa die Impfquote noch (zu) gering sei - und wie diese Menschen überzeugt werden könnten.", "Wenn man es theoretisch schaffe, von den aktuell noch nicht geimpften Menschen die zu impfen, die aufgrund ihrer Berufe oder Haushaltssituation die meisten Kontakte hätten, sowie jene mit erhöhtem Risiko für einen schweren Verlauf, würde man noch mehr Infektionen verhindern können, so die Expertin. In den nächsten Wochen gehe es darum, diese Menschen zum Impfen zu bewegen. \"Es ist aber sehr schwierig, eine Impfkampagne so zu gestalten, dass tatsächlich vor allem diese Menschen erreicht werden\", gibt Lange zu bedenken. Und grundsätzlich sei es natürlich das Ziel, möglichst alle zu impfen - sowohl zum Selbst- als auch zum Fremdschutz."]}}, "recommendations": []}