{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Merkel-Lassen-Sie-sich-impfen-Jetzt-article22798684.html", "query_keywords": ["ns", "impfstoff", "us", "politik", "usa", "ss", "rki", "cdu", "sp", "corona", "angela merkel"], "creation_date": "12.09.2021", "last_modified": "13.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/rts"], "news_keywords": ["Politik", "Corona-Impfung", "Impfung", "Angela Merkel", "Coronaviren"], "content": {"title": "Merkel: Lassen Sie sich impfen. Jetzt", "description": "Die Impfkampagne in Deutschland stockt. Bundeskanzlerin Merkel richtet einem dringenden Appell an alle, die noch keinen Piks gegen Covid-19 erhalten haben: \"Schützen Sie sich selbst und andere.\" Ausreichend zuverlässiger und wirksamer Impfstoff sei vorhanden, so Merkel.", "body": {"": [], "Dringender Appell der Kanzlerin\n                Merkel: Lassen Sie sich impfen. Jetzt": ["Bundeskanzlerin Angela Merkel wirbt angesichts der vierten Corona-Welle für die bundesweite Impfaktionswoche. Von den im Krankenhaus oder auf der Intensivstation behandelten Patienten seien \"die allermeisten\" ungeimpft, sagte die CDU-Politikerin in ihrem Podcast. \"Um gut durch Herbst und Winter zu kommen und um das Virus dann auch dauerhaft unter Kontrolle zu bekommen, müssen wir daher noch mehr Menschen überzeugen, sich impfen zu lassen.\" Bislang sind weniger als 65 Prozent der Gesamtbevölkerung vollständig geimpft.", "Es sei heute ausreichend zuverlässiger und wirksamer Impfstoff vorhanden, betonte Merkel. \"Hausärzte und mobile Impfteams stehen bereit, damit Sie Ihren Schutz gegen die Krankheit bekommen\", sagte Merkel mit Blick auf die Impfaktionswoche. \"Ich bitte Sie daher: schützen Sie sich selbst und andere. Lassen Sie sich impfen. Jetzt.\"", "Ab Montag sollen bei der Impfwoche vor Ort niedrigschwellige Angebote gemacht werden. Dazu arbeiteten Bund, Länder und Kommunen mit Organisationen und Verbänden zusammen, wie Gesundheitsminister Jens Spahn ankündigt. In den sozialen Medien läuft die Aktion unter dem Hashtag #hierwirdgeimpft, zudem gibt es eine gleichnamige Internetseite.", "Das Robert-Koch-Institut (RKI) meldete zuletzt 7345 Neuinfektionen. Das sind 3108 weniger als am Sonntag vor einer Woche. Allerdings weist das RKI-Dashboard für Baden-Württemberg lediglich +1 neuen Fall aus, nachdem es in diesem Bundesland zuletzt meist mehr als 1000 neu gemeldete Fälle pro Tag gewesen waren. Das könnte auf technische Probleme bei der Übermittlung der aktuellsten Zahlen ans RKI und fehlende Daten hindeuten.", "Die Sieben-Tage-Inzidenz sank auf 80,2 von 82,8 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. Acht weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle auf 92.606. Insgesamt fielen in Deutschland bislang fast 4,07 Millionen Corona-Tests positiv aus."]}}, "recommendations": []}