{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Antisemitischer-Mob-Kadyrow-gibt-Schiessbefehl-article24499930.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "ss", "demo", "sp"], "creation_date": "31.10.2023", "last_modified": "31.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lar/dpa"], "news_keywords": ["Politik", "Ramsan Kadyrow", "Tschetschenien", "Polizei", "Demonstrationen", "Proteste", "Gewalt"], "content": {"title": "Antisemitischer Mob: Kadyrow gibt Schießbefehl", "description": "In Dagestan stürmt ein Mob den Flughafen und attackiert jüdische Passagiere. Machthaber Kadyrow duldet solche Unruhen in Tschetschenien nicht und erteilt einen Schießbefehl gegen Aufsässige. Zuerst sollen Polizisten noch Warnschüsse abgeben. ", "body": {"": [], "Drei Warnungen, dann Kopfschuss\n                Antisemitischer Mob: Kadyrow gibt Schießbefehl": ["Nach antisemitischen Ausschreitungen in Südrussland hat der tschetschenische Machthaber Ramsan Kadyrow der Polizei seiner Teilrepublik einen Schießbefehl gegen aufsässige Demonstranten erteilt. Wer sich an Unruhen beteilige, werde festgenommen und eingesperrt, sagte Kadyrow der staatlichen Nachrichtenagentur Ria Nowosti zufolge bei einer Sitzung der Regionalregierung in Grosny.", "Wenn sich jemand widersetze, sollten die Beamten drei Warnschüsse abgeben. \"Danach, wenn der Mensch immer noch gegen das Gesetz verstößt, gebt den vierten Schuss auf den Kopf ab! Der macht das nicht wieder. Das ist mein Befehl\", sagte Kadyrow. In Dagestan, der Nachbarrepublik von Tschetschenien, hatte eine Menschenmenge am Sonntag den Flughafen von Machatschkala gestürmt und Jagd auf jüdische Passagiere eines Fluges aus Tel Aviv gemacht.", "Es gab mehr als 20 Verletzte; 83 Personen wurden festgenommen. In Tschetschenien seien solche Ausschreitungen unterbunden worden, sagte Kadyrow. Wie andere russische Politiker warf er dem Westen vor, zu den antisemitischen Übergriffen aufgestachelt zu haben. \"Man darf den Feinden Russlands nicht Beistand leisten und die Lage im Inneren erschüttern\", sagte Kadyrow."]}}, "recommendations": []}