{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Osterreich-bucht-K-o-Duell-mit-DFB-Frauen-article23467780.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "sp", "corona"], "creation_date": "15.07.2022", "last_modified": "15.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/dpa"], "news_keywords": ["DFB", "Europameisterschaften", "DFB-Frauen", "Frauenfußball"], "content": {"title": "Österreich bucht K.-o.-Duell mit DFB-Frauen", "description": "Österreich steht im Viertelfinale der Fußball-Europameisterschaft der Frauen. Das Austria-Team gewinnt am letzten Spieltag der Vorrunde bei enttäuschenden Norwegerinnen. Für die DFB-Frauen kommt es damit zum Nachbarschaftsduell.", "body": {"": [], "Viertelfinale der EM in England\n                Österreich bucht K.-o.-Duell mit DFB-Frauen": ["Österreich hat sich als deutscher Gegner für das Viertelfinale bei der Fußball-Europameisterschaft der Frauen qualifiziert. Dank eines Tores der Hoffenheimer Bundesliga-Spielerin Nicole Billa besiegte das Austria-Team am letzten Vorrundenspieltag der Gruppe A am Abend in Brighton Norwegen mit 1:0 (1:0) und zieht als Tabellenzweiter hinter Gastgeber England in die nächste Runde ein.", "Die Norwegerinnen um ihren Star Ada Hegerberg enttäuschten nach dem 0:8 gegen England erneut und sind ausgeschieden. Für die Auswahl von Trainerin Irene Fuhrmann traf Stürmerin Billa, Deutschlands und Österreichs \"Fußballerin des Jahres\" von 2021, per Kopf in der 37. Minute. Torhüterin Manuela Zinsberger musste allerdings in den letzten Minuten mit zwei Paraden den Sieg retten. Die bereits für die erste K.o.-Runde qualifizierten DFB-Frauen spielen am kommenden Donnerstag in London-Brentford gegen die Auswahl des Nachbarlandes.", "Derweil besiegte England, das bereits vor der Partie als Viertelfinalist feststand, in Southampton Nordirland mit 5:0 (2:0) und empfahl sich weiter als Titelfavorit. Die Treffer für die Lionesses erzielten Francesca Kirby (40.), Beath Mead (44.) und Alessia Russo (48./53.). Dazu kam ein Eigentor von Kelsie Burrows (76.).", "Englands Nationaltrainerin Sarina Wiegman, die vor fünf Jahren die Niederlande zum EM-Triumph geführt hatte, fehlte wegen eines positiven Corona-Tests. Das Gastgeber-Team spielt am Mittwoch gegen Spanien oder Dänemark um den Einzug ins Halbfinale."]}}, "recommendations": []}