{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kritik-an-FDP-Vize-Kubicki-fuer-Schroeder-Beistand-article23349688.html", "query_keywords": ["ns", "us", "europa", "sp", "politik", "ukraine", "spd", "ss", "linke", "csu", "spo", "fdp", "krieg", "olaf scholz"], "creation_date": "22.05.2022", "last_modified": "24.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Politik", "Gerhard Schröder", "Rosneft", "Gazprom", "Wolfgang Kubicki", "SPD", "CSU", "Bündnis 90/Die Grünen"], "content": {"title": "Kubickis Schröder-Beistand kommt schlecht an", "description": "Der Rückzug des Altkanzlers kommt spät und auf Raten. FDP-Vize Kubicki reicht Schröders Verzicht auf den Job bei Rosneft, alles andere wäre eine Demütigung. Das sehen Politiker von SPD, CSU und Grünen ganz anders und verlangen ein \"Ende des Trauerspiels\".", "body": {"": [], "\"Muss alle Posten aufgeben\"\n                Kubickis Schröder-Beistand kommt schlecht an": ["Nach der Niederlegung des Aufsichtsratspostens beim russischen Energiekonzern Rosneft fordern Politiker von SPD, Grünen und CSU Altbundeskanzler Gerhard Schröder auf, weitere Tätigkeiten für Unternehmen aus dem Land zu beenden. \"Ich würde mir wünschen, dass Gerhard Schröder sämtliche geschäftlichen Beziehungen zu Russland und russischen Firmen einstellt\", sagte der Ko-Chef der SPD-Linken und Bundestagsabgeordnete, Sebastian Roloff, dem \"Handelsblatt\" laut Vorabmeldung.", "Wie die Zeitung weiter berichtete, widersprachen auch CSU- und Grünen-Politiker FDP-Bundesvize Wolfgang Kubicki, der weitere Konsequenzen für Schröder mit der Begründung abgelehnt hatte, die Grenze zur \"Demütigung\" solle nicht überschritten werden. Den Zeitungen der Funke Mediengruppe hatte Kubicki gesagt, es bedürfe \"keiner weiteren Maßnahme, weder des Ex-Kanzlers noch des Deutschen Bundestages\". Konsequenzen seien \"verständlich und nachvollziehbar, die Grenze zur Demütigung sollte aber nicht überschritten werden\", sagte Kubicki und wies damit nach Angaben der Funke-Zeitungen Forderungen auch von Bundeskanzler Olaf Scholz zurück."], "\"Hat nichts mit Demütigung zu tun\"": ["Der Parlamentarische Geschäftsführer der CSU im Bundestag, Stefan Müller, sagte, der Altkanzler müsse alle Russland-Tätigkeiten beenden. \"Es hat nichts mit Demütigung zu tun, notwendige Konsequenzen aus Russlands Krieg gegen die Ukraine zu ziehen.\"", "Auch der Grünen-Europaabgeordnete Daniel Freund hält weitere Konsequenzen für unabdingbar: \"Es liegt an Schröder, diesem Trauerspiel endlich ein Ende zu setzen und alle Tätigkeiten für Putins Firmen niederzulegen\", sagte Freund dem \"Handelsblatt\". Der Altkanzler habe gewusst, \"worauf er sich einließ, als er bei Putins Energiefirmen hochdotierte Verträge unterschrieb\". Mit seinem Titel als Altkanzler habe Schröder \"den Interessen des Kreml einen legitimen Anstrich verliehen und die Pro-Putin-Netzwerke in der SPD überhaupt erst ermöglicht\".", "(Dieser Artikel wurde am Sonntag, 22. Mai 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}