{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Lebendige-Bank-macht-DFB-Team-uebermaechtig-article23469421.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "usa", "ss", "frankreich", "sp", "corona"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Frauenfußball", "Fußball", "DFB-Frauen", "Martina Voss-Tecklenburg", "Europameisterschaften"], "content": {"title": "\"Lebendige Bank\" macht DFB-Team \"übermächtig\"", "description": "Eine Stürmerin, die im DFB-Team als Rechtsverteidigerin spielt - und ihr erstes Tor erzielt. Dazu eine 22-Jährige, die ihre neue Position erst \"schockt\" - und die dann ebenfalls trifft. Das abschließende EM-Gruppenspiel gegen Finnland bietet Spielzeit für die zweite Reihe. Und liefert besondere Geschichten.", "body": {"": [], "Zweite Reihe flößt Respekt ein\n                \"Lebendige Bank\" macht DFB-Team \"übermächtig\"": ["Eine Stürmerin als rechte Verteidigerin, eine Innenverteidigerin auf links. Es ist nicht so, als würde beim DFB-Team der Frauen die überaus positive Stimmung durch ein Wünsch-dir-was der Nationalspielerinnen zustande kommen. Es ist immer noch Bundestrainerin Martina Voss-Tecklenburg, die entscheidet, wie gespielt wird. Und sie bestimmte schon vor der Fußball-Europameisterschaft in England: Nicole Anyomi will sie gern zur Rechtsverteidigerin umschulen, Sophia Kleinherne ist ausschließlich hinten links in der Viererkette eingeplant.", "Es sei ein \"Schock\" gewesen, hatte Kleinherne gesagt, korrigierte dies auf der Pressekonferenz aber fix in \"Chance\". \"Ich nehme die kleine Challenge für mich an\", sagte die 22-Jährige - und bewies das im dritten Gruppenspiel gegen Finnland (3:0). Die Frau von Eintracht Frankfurt gab ihr Startelfdebüt und schaltete sich vor allem in der wahnsinnig überlegenen Anfangsphase viel in die Offensive ein. In der 40. Minute war sie es dann auch, die endlich den erlösenden Führungstreffer erzielte. Weit mehr als zehn Schüsse aufs Tor hatte das DFB-Team da schon abgegeben. Es war Kleinhernes erstes Tor im Deutschland-Trikot.", "In der zweiten Halbzeit kam dann auch Anyomi zu ihrem ersten Einsatz bei dieser EM. Eingewöhnungszeit? Nicht nötig für die 24-Jährige. In der 48. Minute leitete sie das 2:0 von Kapitänin Alexandra Popp ein, in der 63. Minute schoss auch sie ihren Debüttreffer für Deutschland. \"Ich habe lange auf die Spielzeit gewartet. Jetzt habe ich endlich die Chance bekommen\", sagte die \"Rechtsverteidigungsstürmerin\", die auch auf der ihr zugeteilten Position den Finninnen kein Durchkommen erlaubte, diese ins Leere laufen ließ und ihre ganze Coolness ausspielte. Gleichzeitig aber genug Zeit hatte, ihren Offensivdrang gekonnt auszuspielen. \"Ich habe zu Nici heute Morgen gesagt: Mein Bauchgefühl sagt mir, du schießt ein Tor\", erzählte Voss-Tecklenburg."], "\"Sehr gutes Gefühl\"": ["Es war ein gutes Gefühl, ganz so, wie es das deutsche Team umgibt. Vor der Europameisterschaft war es maximal als Außenseiter benannt worden, echte Titelchancen wurden ihm nicht zugeschrieben, aufgrund der harten Gruppe mit dem vermeintlichen Topfavoriten Spanien und den amtierenden Vize-Europameisterinnen aus Dänemark hatten viele sogar ein frühes Aus befürchtet. Nicht so die Deutschen selbst. Kleinherne hatte selbstbewusst gesagt: \"Es ist unser Anspruch und unser Ziel, die EM zu gewinnen.\" Nach drei Spielen mit drei Siegen und 9:0 Toren folgen mittlerweile viele vormalige Kritiker dieser Denkweise. Deutschland gehört mit Gastgeber England sowie Frankreich plötzlich zu den Favoriten.", "Das liegt auch an der Harmonie im Kader. Die \"lebendige Bank\" - diesen Begriff prägte Kleinherne - wird immer wieder gelobt, der Zusammenhalt ist groß. Die Frauen betonen immer wieder, dass sie es jeder anderen gönnen, zu spielen. Die nach ihrer Schwangerschaft nur noch als Ersatzkeeperin fungierende Almuth Schult verteilte Trinkflaschen, Laura Freigang brüllte sich gegen Dänemark und Spanien jeweils 90 Minuten lang die Seele aus dem Leib. Gegen Finnland ging sie 76 Minuten auf der Bank - die letzten 14 durfte sie mitspielen. \"Das bedeutet mir viel.\" Weil auch Sara Doorsoun gegen Finnland erstmals randurfte - sie erledigte einen überaus soliden und sicheren Job in der Innenverteidigung - spielten nicht nur alle Frankfurterinnen im Kader bei der EM, sondern bekamen auch alle Feldspielerinnen jetzt bereits Einsatzzeiten bei diesem Turnier. \"Das gibt ein sehr gutes Gefühl\", sagte Voss-Tecklenburg."], "\"Natürlich gibt es etwas zu meckern\"": ["Finnland war natürlich kein echter Gradmesser für die kommende Aufgabe im Viertelfinale gegen Österreich. Mit drei Niederlagen scheiden sie aus dem Turnier aus. Doch die Gelbsperren von Lena Oberdorf und Felicitas Rauch, und die Ausfälle der angeschlagenen Lina Magull und der immer noch Corona-positiven Lea Schüller machten Veränderungen in der Startelf nötig. Immer auch ein Risiko, ist doch eine nicht ganz so perfekte Abstimmung auf dem Platz oder gar ein Leistungsabfall zu befürchten. Nicht so im deutschen Team. Es war Zeit für die zweite Reihe - die so zu nennen eigentlich schon etwas gemein ist. Auf der Bank nämlich, da zeigt sich das Luxusproblem von Voss-Tecklenburg, um das sie so einige Kolleginnen und Kollegen bei dieser EM beneiden dürften. Sie kann etwa Bayern-Stammspielerin Linda Dallmann aufbieten oder Wolfsburgs Double-Siegerin Lena Lattwein, sie hat Sturm-Juwel Jule Brand im Kader. Selbst im Tor gäbe es gleichwertige Alternativen zu Merle Frohms.", "Es ist ziemlich - Entschuldigung - Deutsch, dass sich Kleinherne trotz ihres Startelf-Debüts, trotz ihres ersten DFB-Tores und trotz des klaren 3:0-Sieges nicht nur freuen wollte. \"In erster Linie zählt der Sieg\", sagte sie im ZDF. Aber: \"Natürlich gibt es auch an diesem Sieg etwas zu meckern.\" So habe die \"Box-Besetzung\" nicht optimal gepasst, bei Flanken sei der zweite Pfosten häufig unbesetzt gewesen. \"Wir haben uns mehr vorgenommen, als wir letztendlich umsetzen konnten.\" Es seien \"Kleinigkeiten\", die in K.-o.-Spielen aber ins Gewicht fallen könnten. Ihre Trainerin war deutlich positiver gestimmt: \"Ich fand, das war heute nicht super brillant, aber es war sehr, sehr seriös. Es war wieder leidenschaftlich\", so Voss-Tecklenburg. \"Es ist nicht alles gelungen heute, aber am Ende stehen wir in dieser Gruppe mit neun Punkten und 9:0 Toren da.\""], "\"Wir wissen, dass Deutschland eine Übermacht ist\"": ["Diese Statistik ist ein Pfund, das den kommenden Gegnerinnen zumindest Respekt einflößen dürfte. \"Wir wissen, dass Deutschland eine Übermacht ist und derzeit extrem performt\", sagte Österreichs Nationaltrainerin Irene Fuhrmann. Im Nachbarschaftsduell (Donnerstag, 21 Uhr/ARD, DAZN und im ntv.de-Liveticker) treffen viele Freundinnen aufeinander. 13 Spielerinnen im ÖFB-Team spielen in der Fußball-Bundesliga. \"Das wird ein interessantes Battle\", sagte Kleinherne daher. \"Dass Österreich der nächste Gegner ist, finde ich gut, finde ich spannend, weil da viele aus der Bundesliga kommen\", betonte auch Dallmann.", "Die Österreicherinnen hoffen derweil auf den Überraschungseffekt. Mit ihnen hatte kaum jemand im Viertelfinale gerechnet, England und Norwegen galten als zu stark. England bestätigte dies mit drei Siegen und 14:0 Toren überdeutlich, Norwegen aber scheiterte an den Ansprüchen, Österreich nutzte die Chance. \"Ich finde für diese Leistung gar keine Worte, und dass wir in dieser schweren Gruppe tatsächlich das Viertelfinale erreicht haben. Die gesamte Reise bis hierher war schon ein wundervolles Erlebnis\", so Fuhrmann. Frankfurts Barbara Dunst gönnte sich einen Seitenhieb auf Deutschland: \"Dort hat man schon damit gerechnet, auf Norwegen zu treffen. Jetzt haben wir gezeigt, dass uns doch einige auf der Rechnung haben müssen.\" Ihre Teamkollegin Julia Hickelsbeger-Füller, die bei der TSG Hoffenheim unter Vertrag steht, pflichtete ihr bei: \"Wir werden Deutschland auf jeden Fall zeigen, wer wir sind.\"", "Voss-Tecklenburg lobte die Österreicherinnen und sagte: \"Wir freuen uns auf dieses Nachbarschaftsduell. Das wird kein Spaziergang in irgendeine Richtung.\" Aber: \"Ich glaube trotzdem, dass wir leichter Favorit sind.\" Allein schon wegen der \"lebendigen Bank\", die zugleich noch richtig gut Fußball spielen kann."]}}, "recommendations": []}