{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Premier-League-staunt-ueber-deutsches-Top-Talent-article23557418.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "31.08.2022", "last_modified": "31.08.2022", "crawl_date": "21.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Premier League", "VfL Bochum", "Fußball", "FC Chelsea", "Ralph Hasenhüttl"], "content": {"title": "Premier League staunt über deutsches Top-Talent", "description": "Der FC Chelsea stolpert in der Premier League beim FC Southampton. Trotz Führung verliert die Mannschaft von Thomas Tuchel und beißt sich vor allem an Armel Bella-Kotchap die Zähne aus. Der deutsche U21-Nationalspieler wird gefeiert für eine Entwicklung, die ihm so nicht zugetraut worden war.", "body": {"": [], "Bella-Kotchap wie einst Boateng\n                Premier League staunt über deutsches Top-Talent": ["Das Publikum im St.-Mary's-Stadium tobte und Bella-Kotchap ermunterte sie mit wilden Gesten noch mehr zu toben. Als der FC Chelsea immer wütender versuchte, sich gegen die nächste Pleite in der Premier League zu stemmen, da wurde Southamptons Abwehrspieler Armel Bella-Kotchap immer stärker. Drei Minuten vor Ende der regulären 90 Minuten setzte er zum Sprintduell mit schnellen Flügelstürmer Raheem Sterling an, entschied den Zweikampf für sich, sicherte seinem Team den Ballbesitz per Einwurf, in dem er den Neuzugang der \"Blues\" anschoss.", "Mit 2:1 besiegten die Saints die Mannschaft von Thomas Tuchel, die zunächst nach 23 Minuten durch Sterling in Führung gegangen war. Doch das 1:0 hatte nicht lange Bestand, fünf Minuten später glich Roméo Lavia aus, nur Sekunden vor dem Halbzeitpfiff zog Adam Armstrong die Begegnung endgültig auf die Seite der Gastgeber. Aber einer der prägenden Spieler war Bella-Kotchap, der junge Innenverteidiger, der im Sommer für rund elf Millionen Euro vom VfL Bochum an die englische Südküste gewechselt war. Immer wieder setzte er seinen bulligen Körper gegen die eher filigranen Angreifer des FC Chelsea gewinnbringend ein."], "Überraschend schnell zur Stammkraft": ["Trainer Ralph Hasenhüttl erhob den 20-Jährigen später zum Mann des Spiels. \"Wenn man seine körperlichen Qualitäten sieht, ist sie perfekt für die Premier League\". Genau das habe man sich von dem Innenverteidiger erhofft. Zum vierten Mal in Folge stand Bella-Kotchap in der Startelf. Zum vierten Mal in Folge spielte er durch. Lediglich am ersten Spieltag, bei der 1:4-Klatsche gegen die Tottenham Hotspur saß er auf der Bank. Es war das Szenario, was ihm zunächst prophezeit worden war. Von Coach Hasenhüttl. Angesichts von fünf Konkurrenten hatte der gemahnt: \"Es ist nicht so leicht, ins Team zu kommen.\" Wie schnell sich die Dinge ändern.", "Der ehemalige Premier-League-Star Jermaine Jenas und Saints-Legende Francis Benail schwärmten als Experten bei BT Sport von der Ausstrahlung und Souveränität des Innenverteidigers. \"Wir haben eine Reife gesehen, die weit über sein Alter hinausgeht. Er hat ein herausragendes Stellungsspiel und erkennt die Gefahren. Er ist einer der fünf, sechs Spieler, die sofort Eindruck hinterlassen haben\", sagt Benali über die Neuzugänge in der Premier League. Jenas befand: \"Er spielt sehr aggressiv und hat eine beeindruckende Autorität.\" Mit seinen 20 Jahren sei er schon in der Lage, diese Mannschaft zu führen und den anderen Spielern den Weg zu weisen.", "Schon am vergangenen Spieltag hatte der in Paris geborene deutsche U21-Nationalspieler Lobeshymnen über sich lesen und hören können, als er gegen Manchester United trotz der 0:1-Pleite einen starken Job ablieferte. Und er hätte seinen Auftritt krönen können, ließ aber zwei Topchancen ungenutzt. Hasenhüttl haderte damit indes nur kurz, vielmehr war der Österreicher beeindruckt von der Art, wie der mutig der Ex-Bochumer agiert. \"Er ist voller Selbstvertrauen - das kann ich sehen. Er will sich in der Premier League beweisen, und es ist gut zu sehen, dass er diese Angewohnheit hat, und das ist es, was wir brauchen.\""], "Zu groß geworden für den VfL Bochum": ["Es ist eine Entwicklung, die der Ex-Coach von RB Leipzig nicht unbedingt hatte kommen sehen. Denn bei all den Qualitäten, die an den sehr jungen Jérôme Boateng (robust, zweikampfstark, manchmal leichtsinnig), erinnern, war Hasenhüttl skeptisch, ob sein Neuzugang vom Kopf her bereit für die Aufgabe ist. \"Ich habe mich gefragt, ob er die richtige Einstellung hat, aber es scheint, dass die Premier League für ihn so interessant ist und er voll konzentriert ist.\" In Bochum war das nicht immer so. Bella-Kotchap wurde beim VfL immer eine große Karriere zugetraut - aber gelegentlich wirkte er seinem eigenen Können und Entwicklungsstand überlegen.", "Immer wieder mussten die Trainer eingreifen und den 20-Jährigen nach Arroganzananfällen erden. \"Down to earth\" gewissermaßen. Noch so eine Parallele zu Boateng (während der Bayern-Zeit). Vor allem Thomas Reis nahm seinen besten Innenverteidiger immer mal wieder aus der Mannschaft, um den Fokus neu zu justieren. Spätestens in der Rückrunde der vergangenen Saison hatte er verstanden und war mit seinen Leistungen endgültig zu groß für den Aufsteiger geworden. Dass er den Verein nach fünf gemeinsamen Jahren (Einstieg über die U17) verlassen würde, war eine ausgemachte Sache. Sportlich ein Verlust, der nicht kompensiert werden konnte, aber finanziell ein Mega-Deal für den Klub. Er kassierte die höchste Ablösesumme der Vereinsgeschichte.", "Sein erstes richtig großes Spiel absolvierte er im DFB-Pokal gegen den FC Bayern. Am 29. Oktober 2019 wurde er dabei zum tragischen Helden für den damaligen Zweitligisten. Als 17-Jähriger lieferte er über rund 80 Minuten ein spektakuläres Spiel, ehe er immer platter wurde, in der 88. Minute den Ball als letzter Mann leichtfertig vertändelte, Thomas Müller zu Fall brachte, das Spielgerät mit der Hand spielte und Rot sah. 1:1 stand es da, Sekunden später stachen die Bayern über jenen Müller gnadenlos zu. Bella-Kotchap war da schon der in der Kabine verschwunden. Unter großem Applaus der Fans im Ruhrstadion. Sie hatten ihn ermuntert. Wie sich die Dinge ändern."]}}, "recommendations": []}