{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Ol-ist-die-neue-Kohle-das-ist-allen-klar-article22787778.html", "query_keywords": ["ns", "us", "sp", "klimaschutz", "rna", "regierung", "schi", "usa", "klimawandel", "christ", "ss", "klima", "spo", "corona"], "creation_date": "09.09.2021", "last_modified": "09.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "ExxonMobil", "Klimawandel", "Hedgefonds", "Wall Street", "Blackrock", "Aktienkurse", "Erderwärmung", "Rohstoff Öl", "Ölfirmen"], "content": {"title": "\"Öl ist die neue Kohle - das ist allen klar\"", "description": "ExxonMobil war früher das wertvollste Unternehmen der Welt. Doch der Klimawandel zerschießt dem Ölriesen das Geschäft. Die ungeduldigen Aktionäre wählen daher einen winzigen Hedgefonds voller Aktivisten in den Verwaltungsrat. Bringt das einen Wandel von innen heraus oder geht es nur um Profite?", "body": {"": [], "Grüner Hedgefonds erobert Exxon\n                \"Öl ist die neue Kohle - das ist allen klar\"": ["Jennifer Paffen ist Portfoliomanagerin für Nachhaltigkeitsmandate und legt das Geld ihrer Kunden und Kundinnen möglichst nachhaltig an - mittlerweile drei Milliarden Euro. Dabei achtet sie auf drei \"ESG\" genannte Aspekte: Umwelt (Environment), Soziales und Governance. Einige Unternehmen aber betrachten Dinge wie ESG, Klimaschutz und Nachhaltigkeit als Marketing-Tool. Dazu gehört auch der Ölgigant ExxonMobil. Der hat vor zehn Jahren noch 500 Milliarden Dollar Umsatz und wahnsinnige Gewinne gemacht und war das wertvollste Unternehmen der Welt. Dann setzte bei vielen Menschen das grüne Gewissen ein, die Ölpreise fielen und damit auch die Umsätze und Gewinne von Exxon. Das gefällt den Aktionären gar nicht. Die haben im Juni den kleinen Hedgefonds Engine No. 1 ins Board gewählt. Jetzt kontrolliert er drei von zwölf Plätzen im Verwaltungsrat, obwohl er nur wenige Exxon-Aktien besitzt. Von innen heraus wollen die selbsternannten Umwelt-Aktivisten dafür sorgen, dass Exxon den Klimawandel ernstnimmt, sich entsprechend aufstellt und investiert. Ist das glaubhaft, wenn ein Engine-No.-1-Mitglied sein Geld selbst mit Öl und Gas verdient? Gibt es grüne Ölunternehmen? Geht es am Ende doch nur um Rendite? Im \"Klima-Labor\", dem neuen ntv-Podcast, erzählt Jennifer Paffen, was sie davon hält.", "ntv.de: Was hältst Du von der Vorgehensweise des Hedgefonds? Kann das funktionieren?", "Jennifer Paffen: Das ist wirklich ein richtig interessanter Fall. Soweit ich weiß, ist es das erste Mal, dass so etwas geklappt hat - auch bei so einem großen Unternehmen und in so einem Umfang. Man muss dazu sagen, dass diese drei Aktivisten Teil eines Hedgefonds sind, was sich erst einmal nicht nach einer NGO anhört. Dieser Hedgefonds wurde erst vor einem Jahr gegründet und hält nur 0,02 Prozent der Aktien von Exxon. Das heißt, er hat eigentlich kein Stimmgewicht und ist trotzdem in diesen Verwaltungsrat reingekommen. Das zeigt, dass eine ganze Reihe von anderen Aktionären diesen Vormarsch unterstützt haben, sonst wären sie nicht gewählt worden.", "Unter anderem haben die drei größten Pensionsfonds der USA oder der Investmentriese Blackrock den Hedgefonds unterstützt. Warum haben die nicht selbst Kandidaten für die Wahl aufgestellt?", "Ich stecke natürlich nicht in den Köpfen drin, aber ich kann es mir auf verschiedene Weisen erklären. Zum einen wurde Exxon in der Vergangenheit dafür kritisiert, dass die bestehenden Board-Mitglieder keine ausreichende Fachexpertise haben. Nicht im Ölgeschäft und im Klima-Transformationsprozess dreimal nicht. Das heißt, da waren eine ganze Reihe von Aktionären unzufrieden und das haben die Aktivisten sehr intelligent aufgegriffen.", "Dann ist es natürlich so, dass Öl nach Kohle das nächste \"Stranded Asset\" (Vermögenswerte, die einem Klimarisiko ausgesetzt sind, Anm. d. Red.) sein wird. Das ist allen klar. Das sind Ressourcen, die das Unternehmen heute hat, die heute noch hoch bewertet sind, aber die wahrscheinlich in der Zukunft einen viel geringeren Wert haben werden, als man ursprünglich antizipiert hatte. Wenn Exxon einen geringeren Wert bekommen wird aufgrund ihres Geschäftsmodells in der Zukunft, dann leiden alle Aktionäre drunter, weil das Unternehmen weniger profitabel ist. Darum geht es letztlich gerade auch den sehr großen Anlegern. Die brauchen Profitabilität, damit die Dividenden bekommen. Deshalb machen sich die großen Pensionskassen und auch Blackrock vermutlich Hoffnung, dass Exxon den Transformationsprozess besser schaffen und profitabler sein wird, wenn das Board diverser aufgestellt ist.", "Was hilft wirklich gegen den Klimawandel? Klima-Labor ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen unter die Lupe nehmen, die toll klingen, aber bei denen nicht immer ganz klar ist, wie sinnvoll sie wirklich sind. Sollten wir Kühe mit Seegras füttern? Frachtriesen mit großen Segeln ausstatten? Grüne Hedgefonds in Aufsichtsräte berufen?", "Das Klima-Labor von ntv: Hören Sie jeden Donnerstag rein - eine halbe Stunde, die informiert und Spaß macht. Auf ntv.de, in der ntv-App und überall, wo es Podcasts gibt: Audio Now, Apple Podcasts, Amazon Music, Google Podcasts, Spotify, RSS-Feed", "Sind wir an einem Punkt angekommen, wo Nachhaltigkeit und Profitabilität Hand in Hand gehen?", "Ich gehe davon aus, dass Nachhaltigkeit und Profitabilität immer näher zueinander kommen. Nachhaltigkeit als Begriff bedeutet, dass etwas über eine lange Zeitperiode nachhaltig wirkt. Und die Profitabilität ist auch etwas, das sich nachhaltig etablieren muss. Letztlich geht es darum, welche Produkte nachgefragt werden, nur die werden profitabel sein. Da sich unsere Gesellschaft, jede Einzelperson und auch die Regierungen immer stärker zur Nachhaltigkeit wenden, wird es sich nicht vermeiden lassen, auch als Unternehmen nachhaltiger zu werden, wenn man profitabel bleiben will.", "Aber wir werden Öl noch für viele Jahrzehnte brauchen. Und abgesehen vom letzten Jahr, als die Wirtschaft wegen der Corona-Krise beinahe still stand, ist Exxon ein profitables Unternehmen.", "Klar, es wird noch sehr lange Ölunternehmen geben und auch geben müssen, weil Transformation Zeit braucht. Aber gerade unter den Ölunternehmen ist Exxon tatsächlich in den letzten Jahren nicht ganz so gut dabei gewesen. Das war auch ein Kritikpunkt, der den Umweltaktivisten geholfen hat. Und ja, wir brauchen Öl noch eine ganze Weile. Aber bei diesen Transformationsprozessen geht es nicht darum, dass das komplette Ölgeschäft von heute auf morgen abgeschaltet wird. Es geht darum, dass eine Umwandlung stattfindet. Dass immer größere Teile des Unternehmens mit anderen Energieformen wirtschaften und profitabel werden und dass sich das Unternehmen quasi an den gesamtgesellschaftlichen Prozess anpasst.", "Also sagen die drei Aktivisten bei der nächsten Sitzung des Verwaltungsrates: Jetzt baut doch mal ein paar Windräder hier!", "Ganz einfach gesagt, ist es tatsächlich so. Sie haben drei Sitze, das ist ein Viertel des Verwaltungsrates - gar nicht so wenig. Die Themen Klima, Klimawandel, Transformation können sie in jedem Entscheidungsprozess, in jeder Diskussion platzieren und Einfluss nehmen.", "Sie müssen angehört werden, aber am Ende wird abgestimmt - oder wie läuft das ab in einem Verwaltungsrat?", "Das ist unterschiedlich, je nach Entscheidung, die getroffen wird. Die einzelnen Mitglieder haben auch besondere Zuständigkeiten. Ich weiß nicht genau, wie das im neuen Verwaltungsrat aufgeteilt wird. Aber was gut zu wissen ist, ist, dass Exxon ein paar Transformations-Aktivitäten schon macht. Die haben zum Beispiel Pilotprojekte zu Wasserstoff. Die sind halt recht klein und da können die Aktivisten natürlich pushen, dass die größer werden und dass mehr investiert wird. Exxon investiert auch in Carbon Capture and Storage. Das bedeutet, dass CO2-Emissionen aufgefangen und unter der Erde deponiert werden, damit sie nicht in die Atmosphäre kommen. Exxon ist sogar das Unternehmen weltweit, das die größten Kapazitäten hat. Das verschwindet hinter der ganzen Öl-Story, aber die machen schon was. Es ist halt nur relativ klein.", "Könnte man nicht auch sagen, das ist nur ein Deckmantel, um so lange wie möglich mit Öl Geld zu verdienen, aber der eigentliche Wandel wird behindert?", "Den Vorbehalt kann ich nachvollziehen. Ich glaube aber, dass es im Exxon-Fall nicht so ist, weil sie in der Öffentlichkeit dadurch aufgefallen sind, dass sie Klimawandel ablehnen und alles, was damit in Zusammenhang steht. Von daher war ich selbst überrascht, als ich gesehen habe, dass sie doch ein paar Sachen machen. Aber ich glaube nicht, dass sie nachhaltig sein wollen, sondern es eher aus der Perspektive des Risikomanagements betrachten: Wenn der CO2-Preis steigt, wollen sie die Kosten nicht haben. Also hoffen sie, dass sie ihre CO2-Menge reduzieren können.", "Sie erkennen nicht den Klimawandel an, aber sie erkennen an, dass alle anderen ihn anerkennen?", "Genau, so könnte man sagen. Und sie erkennen an, dass Kosten auf sie zukommen könnten, die sie dann doch lieber vermeiden möchten.", "Ist Exxon für Jennifer Paffen durch den Einstieg des Hedgefonds \"grüner\" geworden? Käme der Ölriese für sie als Investment infrage? Was können Menschen tun, die nachhaltig investieren wollen? Woraus sollten sie achten? Sie erfahren es im Klima-Labor von ntv.", "Mit Jennifer Paffen sprachen Clara Pfeffer und Christian Herrmann"]}}, "recommendations": []}