{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/NRW-stoppt-Lohnfortzahlung-fuer-Ungeimpfte-article22796585.html", "query_keywords": ["ns", "us", "politik", "regierung", "usa", "spd", "ss", "cdu", "csu", "sp", "corona"], "creation_date": "10.09.2021", "last_modified": "10.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe/dpa/AFP"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Corona-Impfung", "Nordrhein-Westfalen", "Arbeitsrecht"], "content": {"title": "NRW stoppt Lohnfortzahlung für Ungeimpfte", "description": "Bei einer behördlich angeordneten Quarantäne kann es zu Verdienstausfällen kommen. Bisher zahlen die Bundesländer hierfür Entschädigungen. Für Ungeimpfte in Nordrhein-Westfalen fällt diese Kompensation aber ab Mitte Oktober weg. In anderen Bundesländern wohl noch früher.", "body": {"": [], "Verdienstausfall in Quarantäne\n                NRW stoppt Lohnfortzahlung für Ungeimpfte": ["Für Verdienstausfälle bei Quarantäne zahlt Nordrhein-Westfalen demnächst in der Regel keine Entschädigungen mehr an Ungeimpfte. Das Land werde entsprechend dem Infektionsschutzgesetz des Bundes zum 11. Oktober die Regelung für Ungeimpfte auslaufen lassen, teilte das Gesundheitsministerium in Düsseldorf mit. Einen Anspruch hätten jedoch weiterhin Menschen, die sich aus gesundheitlichen Gründen nicht gegen Corona impfen lassen könnten. Das gelte auch für Genesene und Geimpfte, die aufgrund von sogenannten Impfdurchbrüchen oder Neuerkrankungen in Quarantäne müssten.", "NRW-Gesundheitsminister Karl-Josef Laumann hatte diesen Schritt bereits am Donnerstag im Landtag angekündigt und dabei den Begriff der Lohnfortzahlung genannt. Im Falle einer behördlich angeordneten Quarantäne haben Arbeitnehmer laut Infektionsschutzgesetz Anspruch auf Entschädigung. Im Gesetz stehe aber klar, wenn eine Quarantäne etwa durch Impfen vermieden werden könne, bestehe kein Anspruch, erläuterte der CDU-Politiker. Die Quarantäne könne nach seiner Auffassung keine gesamtstaatliche Aufgabe auf Dauer bleiben.", "Nach Ministeriumsangaben wurden in NRW bislang rund 120 Millionen Euro für Entschädigung des Verdienstausfalls in Zusammenhang mit einer behördlich angeordneten Quarantäne ausgegeben. Laumann begründete den Kurswechsel nun damit, dass mittlerweile ein flächendeckendes Impfangebot zur Verfügung stehe, sodass der Grund für die bisherige Ausnahmeregelung entfallen sei.", "Weitere Gesundheitsministerien der Länder bereiten ähnliche Schritte vor oder haben dies schon getan. In Baden-Württemberg ist das Ende der Ersatzleistung für Ungeimpfte zum 15. September laut \"Süddeutscher Zeitung\" schon beschlossen, Rheinland-Pfalz ziehe zum 1. Oktober nach. Auch in Hessen und Mecklenburg-Vorpommern gebe es Überlegungen in diese Richtung."], "Unterstützung aus der Bundesregierung": ["Niedersachsens Sozialministerin Daniela Behrens kündigte ebenfalls bereits an, Mitte Oktober zu prüfen, ob die Zahlungen für Ungeimpfte gestoppt werden. \"Bis Mitte Oktober hat wirklich jede und jeder ein Impfangebot erhalten und damit auch die Möglichkeit, eine Quarantäneanordnung zu vermeiden\", sagte die SPD-Politikerin der \"Hannoverschen Allgemeinen Zeitung\".", "Bayerns Gesundheitsminister Klaus Holetschek sagte der \"Süddeutschen Zeitung\", wer sich nicht impfen lasse, obwohl keine gesundheitlichen Gründe dagegen sprächen, habe aus seiner Sicht keinen Anspruch auf eine Erstattung des Verdienstausfalls. Dann könne es \"nicht sein, dass die Gemeinschaft dafür zahlen muss\", so der CSU-Politiker.", "Unterstützung für die Pläne kam von der Bundesregierung. Es sei \"unfair\" gegenüber der Solidargemeinschaft, wenn sie für den Verdienstausfall aufkommen müsse, obwohl es Impfmöglichkeiten gebe, sagte ein Sprecher des Bundesgesundheitsministeriums in Berlin."]}}, "recommendations": []}