{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bouffier-will-PCR-Testpflicht-fuer-Ungeimpfte-article22797109.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "coronaschutzverordnung", "ss", "cdu", "sp", "corona"], "creation_date": "10.09.2021", "last_modified": "11.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe/AFP/dpa"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Corona-Impfung", "Nordrhein-Westfalen", "Hessen", "Volker Bouffier"], "content": {"title": "Bouffier will PCR-Testpflicht für Ungeimpfte", "description": "Menschen ohne Impfung oder überstandene Corona-Erkrankung müsse man weiter am Leben teilnehmen lassen, sagt Hessens Ministerpräsident Bouffier. Aber besser nach einem genauen PCR-Test. Gegner einer PCR-Testpflicht erleiden indessen eine Schlappe vor einem Gericht in Nordrhein-Westfalen.", "body": {"": [], "\"Darauf wird es hinauslaufen\"\n                Bouffier will PCR-Testpflicht für Ungeimpfte": ["Hessens Ministerpräsident Volker Bouffier hält bei den Corona-Zugangsregelungen für Ungeimpfte die Anwendung von PCR-Tests in bestimmten Bereichen für angebracht. Menschen ohne Schutzimpfung oder überstandene Corona-Erkrankung müsse man weiter am Leben teilnehmen lassen, sagte der CDU-Politiker im Hessischen Rundfunk. \"Ich kann das Rathaus nicht zumachen, und ich kann auch vieles andere nicht zumachen. Der muss dann halt getestet werden. Und zwar so, dass wir sicher sein können, dass durch solche Personen nicht eine Gefahr für die Sicherheit anderer Menschen entsteht.\" Bouffier sagte, deshalb spreche viel dafür, PCR-Tests statt Schnelltests zu verlangen. \"Wir stimmen uns ja auch mit den anderen Bundesländern ab\", so der Ministerpräsident. \"Ein PCR-Test hat den Vorteil, dass er sehr viel genauer ist. Ich glaube, darauf wird es hinauslaufen.\"", "Das Land Hessen will unterdessen auch die Frage nach wegfallenden Quarantäne-Entschädigungen für Ungeimpfte in den Blick nehmen - und spricht sich für möglichst bundeseinheitliche Regelungen aus. Das sagte ein Regierungssprecher in Wiesbaden. Ob auch Hessen künftig Menschen ohne Impfung für Verdienstausfälle bei angeordneter Quarantäne keinen Ausgleich mehr zahlt, soll Anfang der Woche Thema des Corona-Kabinetts sein. Andere Bundesländer wie Nordrhein-Westfalen haben das schon angekündigt."], "NRW: Schlappe für Gegner von PCR-Pflichttests": ["In Nordrhein-Westfalen mussten unterdessen Gegner der dort in Diskotheken geltenden PCR-Testregelung eine Schlappe einstecken. Ein Gericht wies des Eilantrag eines Discothekenbetreibers gegen die PCR-Testpflicht für Diskobesucher, die keine Corona-Impfung haben und auch nicht von Corona genesen sind, zurück. Solch ein verpflichtender Test sei \"verhältnismäßig\", entschied das Oberverwaltungsgericht des Landes in Münster.", "Nach der aktuellen Coronaschutzverordnung des Bundeslands dürfen nicht immunisierte Menschen bei einer Sieben-Tage-Inzidenz von 35 oder darüber eine Diskothek nur besuchen, wenn sie über einen aktuellen negativen PCR-Test verfügen. Dagegen klagte der Betreiber einer Großraumdiskothek in Hagen. Die Disco hat die maximale Gästeanzahl um die Hälfte reduziert und macht den Zutritt von einem Antigen-Schnelltests in einem von ihr betriebenen Corona-Testzentrum abhängig.", "Zur Begründung des Antrags hieß es von Klägerseite, die Kosten und der höhere Planungsaufwand eines PCR-Tests würden etwa 30 Prozent ihrer potenziellen Gäste vom Besuch der Diskothek abhalten. Auch sei ein Antigen-Schnelltest ausreichend."], "Grundrechte der Betreiber \"nicht offensichtlich\" verletzt": ["Dem folgte das Oberverwaltungsgericht nicht. Die PCR-Testpflicht für nicht immunisierte Besucher von Diskotheken verletze deren Betreiber \"nicht offensichtlich in ihren grundgesetzlich geschützten Rechten\". Mit der Verordnung werde dem Umstand Rechnung getragen, dass die Bedingungen in Diskotheken Infektionen besonders begünstigen können.", "Diskotheken würden in geschlossenen Räumen bei lauter Musik betrieben, die zumindest lautes Sprechen unabdingbar mache. Auf der Tanzfläche könne zudem aufgrund \"einer alkoholbedingt enthemmten Grundstimmung\" die Wahrung des Mindestabstands nicht sichergestellt werden, urteilte das Gericht. PCR-Tests, die im Vergleich zu einem Antigen-Schnelltest sensibler und genauer sind, seien daher verhältnismäßig. Der Beschluss ist unanfechtbar."]}}, "recommendations": []}