{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Julian-Draxler-rettet-sich-in-letzter-Sekunde-article23559521.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "christ", "ss", "spo"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Julian Draxler", "Fußball-Nationalmannschaft", "Benfica Lissabon", "Paris St. Germain", "Hansi Flick"], "content": {"title": "Julian Draxler rettet sich in letzter Sekunde", "description": "Ob Julian Draxler mit der deutschen Nationalmannschaft zur Winter-WM nach Katar reist? Unklar. Aber der 28-Jährige erhält sich zumindest die Chance. Statt bei Paris St. Germain in Provinz und Bedeutungslosigkeit abzustürzen, wechselt er und spielt weiter Champions League.", "body": {"": [], "Tiefen Karrieresturz verhindert\n                Julian Draxler rettet sich in letzter Sekunde": ["Die Zeit war knapp, der Handlungsdruck hoch: Julian Draxler findet Stunden vor Schließen des sommerlichen Transferfensters doch noch einen neuen Verein und entgeht damit der angedrohten Verbannung in die Reserve des französischen Meisters Paris St. Germain. Statt nach dem 1. September in der fünften französischen Liga gegen ja durchaus charmant klingende Vereine wie Entente Sannois Saint-Gratien, Jeanne d'Arc de Drancy oder Le Blanc-Mesnil Sport Football zu spielen, spielt er künftig lieber gegen PSG. In der Champions League. Mit Benfica Lissabon, auch wenn die öffentliche Bekanntgabe noch aussteht (er war gestern zum Medizincheck vor Ort). Der 28-Jährige geht damit gewissermaßen den Weg des DFB-Leidensgenossen Mario Götze.", "Warum? Weil Draxler nun von Roger Schmidt trainiert wird. Der hat den portugiesischen Riesen vor genau zwei Monaten übernommen und ist bislang in der Liga ungeschlagen. Dennoch hatte er sich einen Offensivallrounder gewünscht und sich für den gebürtigen Gladbecker entschieden. Eigentlich hätte Daichi Kamada kommen sollen, doch der Abgang des \"Mr. Europacup\" von Eintracht Frankfurt hatte sich trotz angeblicher Einigung von Spieler und Benfica noch zerschlagen. Dabei hatte der Europa-League-Sieger aus Frankfurt mit eben jenem Weltmeister Götze ja einen neuer Mittelfeldstar verpflichtet. Auferstanden aus dem Karrieretief. Auferstanden bei der PSV Eindhoven, wo Schmidt sein Coach war. Klar soweit?"], "Ohne Spielpraxis keine WM-Chance": ["Draxler rettet sich mit seinem Last-Minute-Wechsel nicht nur vor Provinz und sportlicher Bedeutungslosigkeit, sondern er rettet mit dem Transfer auch die Chance auf einen Platz im WM-Kader von Bundestrainer Hansi Flick. Der hatte in den vergangenen Monaten sehr klar umrissen, was die Kriterien für eine Nominierung sind: Form und Spielpraxis. Beides ist in der Regel eng miteinander verwoben. \"Wir brauchen Spieler, die im Rhythmus sind\", hatte er gesagt: \"Wir haben überhaupt keine Zeit, irgendwas nochmal nachzubessern.\" Heißt: Wer keine Praxis hat, hat schlechte Karten haben. Draxler ist also zurück im Spiel.", "Mit einem Verbleib in Paris hätte er seine Chance fatal weggeworfen. Denn seine Zeit beim Luxusemsemble war endgültig abgelaufen. Alle Hoffnungen, sich im Laufe der Saison (besser noch Hinrunde) wieder einen Platz in der Mannschaft zu erarbeiten, hatte der neue Trainer Christophe Galtier knallhart einkassiert. Weil der Kader bei seiner Amtsübernahme über 50 Spieler umfasste, griff er durch und degradierte 20 Spieler. Zu denen gehörte neben Draxler auch Thilo Kehrer, der mittlerweile zu West Ham United gewechselt ist. Kehrer ist dort Stammspieler, erzielte am Mittwochabend gegen die starken Tottenham Hotspur allerdings ein Eigentor."], "Seltsame Zeit in Paris endet": ["Für Draxler endet mit dem Wechsel, der an diesem Donnerstag verkündet werden muss, eine seltsame Zeit in der französischen Hauptstadt. 198 Mal ist der 28-Jährige für den Klub, dessen Sehnsucht nach dem Triumph in der Champions League immer gigantischer wird, aufgelaufen, er erzielte 26 Tore und bereitete 41 vor. Das ist eine sehr ordentliche Bilanz. Aber der Nationalspieler schaffte es dennoch nie richtig, sich in der wilden Trainer-Rotation bei PSG nachhaltig in der ersten Elf festzubeißen. Phasenweise war er Stammspieler, dann saß er wieder regelmäßig auf der Bank, ehe er vor dieser Saison komplett aussortiert worden war. Er war damit am Tiefpunkt seiner Karriere angekommen. Das soll sich nun ändern. In Lissabon. Mit Schmitt. Wie bei Götze.", "Den Weltmeistermacher von 2014 hatte der deutsche Coach in der gemeinsamen Zeit bei der PSV Eindhoven auf beeindruckende Weise aus dem Tal geführt. Götze spielte in den Niederlanden so gut auf, dass er a) wieder für die Bundesliga interessant geworden war und b) wieder auf dem Zettel der Kandidaten für den WM-Kader steht. Draxler hat den Absturz abgewendet, jetzt liegt es an ihm, den richtigen Weg von Lissabon nach Katar zu finden."]}}, "recommendations": []}