{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Frankreich-macht-Viertelfinaleinzug-perfekt-article23465312.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "frankreich", "sp"], "creation_date": "14.07.2022", "last_modified": "15.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/sid"], "news_keywords": ["Europameisterschaften", "Frauenfußball", "Fußball"], "content": {"title": "Frankreich macht Viertelfinaleinzug perfekt", "description": "Trotz streckenweise zu harmloser Spielweise gewinnen die Französinnen bei der Fußball-Europameisterschaft auch ihr zweites Spiel und sichern sich die Führung in Gruppe D. Italien muss dagegen nach einem glücklichen 1:1 (0:1) gegen Island ums Weiterkommen zittern.", "body": {"": [], "Italien kann nur ein Sieg retten\n                Frankreich macht Viertelfinaleinzug perfekt": ["Frankreichs Fußballerinnen haben bei der Europameisterschaft in England ohne viel Glanz als Gruppensieger das Viertelfinale erreicht. Der Mitfavorit rang in Rotherham Belgien mit 2:1 (2:1) nieder. Durch den zweiten Erfolg machten die Französinnen nicht nur das Weiterkommen perfekt, sondern sicherten sich auch Platz eins in der Gruppe D. Damit wären sie im Halbfinale mögliche Gegnerinnen Deutschlands.", "Kadidiatou Diani (6.) und Griedge Mbock Bathy (41.) schossen ein stellenweise zu harmloses Frankreich in die nächste Runde, während Janice Cayman (36.) die Belgierinnen zwischenzeitlich jubeln ließ. Wendie Renard (90.) scheiterte für Frankreich in der Schlussphase noch per Elfmeter und vergab auch den Nachschuss. Belgiens Amber Tysiak hatte den Strafstoß mit einem Handspiel verschuldet und sah die Gelb-Rote Karte. Die französische Star-Stürmerin Marie-Antoinette Katoto (Paris St. Germain) hatte bereits nach 17 Minuten verletzt ausgewechselt werden müssen.", "Unter Druck steht indes Italien, das in Manchester gegen dominierende Isländerinnen zuvor nur zu einem 1:1 (0:1) gekommen war. Valentina Bergamaschi (62.) glich die isländische Führung durch Karolina Vilhjalmsdottir (3.) aus. Nach ihrer 1:5-Pleite gegen Frankreich zum Auftakt verweilt die Mannschaft von Trainerin Milena Bertolini auf Rang vier. Die Italienerinnen sind bei einem Zähler punktgleich mit Belgien, das am Montag (21 Uhr im ntv.de-Liveticker) der letzte Gruppengegner ist. Der Gruppenzweite Island, der Frankreich parallel fordert, hat zwei Punkte auf dem Konto."]}}, "recommendations": []}