{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-Parlament-fordert-Sanktionen-gegen-Schroeder-article23343824.html", "query_keywords": ["ns", "us", "europa", "rna", "politik", "regierung", "ukraine", "spd", "ss", "frankreich", "sp", "fdp", "krieg"], "creation_date": "19.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa/AFP"], "news_keywords": ["Politik", "Gerhard Schröder", "Sanktionen", "EU-Parlament", "Russland"], "content": {"title": "EU-Parlament fordert Sanktionen gegen Schröder", "description": "Wegen seiner Tätigkeit für russische Staatskonzerne steht Altkanzler Schröder auch außerhalb Deutschlands in der Kritik.\nMit großer Mehrheit spricht sich das EU-Parlament für Sanktionen gegen den ehemaligen SPD-Chef aus. Ob der Gas-Lobbyist bestraft wird, ist damit aber noch nicht entschieden.", "body": {"": [], "Kritik an Gas-Lobbyist\n                EU-Parlament fordert Sanktionen gegen Schröder": ["Das Europaparlament hat sich mit großer Mehrheit für EU-Sanktionen gegen Ex-Bundeskanzler Gerhard Schröder ausgesprochen. Grund ist die anhaltende Tätigkeit des einstigen SPD-Chefs für russische Staatsunternehmen wie den Energiekonzern Rosneft, wie aus einer in Brüssel angenommenen Resolution hervorgeht.", "Der Schritt des Parlaments dürfte den Druck auf die zuständige EU-Kommissionspräsidentin Ursula von der Leyen und den Außenbeauftragten Josep Borrell erhöhen, einen Vorschlag für die Aufnahme Schröders auf die EU-Sanktionsliste vorzulegen. Sollte dieser dann angenommen werden, könnten in der EU vorhandene Vermögenswerte Schröders eingefroren werden.", "Schröder war von 1998 bis 2005 Bundeskanzler. Danach übernahm er Aufgaben unter anderem für die Pipeline-Gesellschaft Nord Stream, die russische Gazprom und den Energiekonzern Rosneft. Weil er sich davon nach Beginn des russischen Kriegs gegen die Ukraine nicht distanzierte, forderte ihn die SPD-Spitze zum Parteiaustritt auf. Zudem gibt es Anträge auf einen Parteiausschluss.", "Die Ampel-Koalition aus SPD, Grünen und FDP will dem 78-Jährigen außerdem Büro und Mitarbeiter streichen. Der Haushaltsausschuss des Bundestages will darüber voraussichtlich noch an diesem Donnerstag abstimmen. In dem Text des Europaparlaments werden die EU-Staaten nun dazu aufgefordert, \"die Liste der Personen, gegen die EU-Sanktionen verhängt wurden, auf die europäischen Mitglieder der Leitungsorgane großer russischer Unternehmen und auf Politiker, die nach wie vor Geld aus Russland erhalten, auszuweiten\".", "Das Parlament nennt ehemalige EU-Regierungschefs wie Wolfgang Schüssel (Österreich) und François Fillon (Frankreich), die zuletzt von ihren Ämtern bei russischen Unternehmen zurückgetreten waren. Man fordere \"nachdrücklich, dass andere Politiker, wie Karin Kneissl und Gerhard Schröder, dies ebenfalls tun\". Kneissl ist parteilose ehemalige Außenministerin Österreichs und Mitglied des Rosneft-Aufsichtsrats."]}}, "recommendations": []}