{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wolfgang-Kubicki-warnt-vor-Demuetigung-Gerhard-Schroeders-article23348864.html", "query_keywords": ["ns", "us", "europa", "sp", "ukraine", "spd", "ss", "spo", "fdp", "krieg", "olaf scholz"], "creation_date": "22.05.2022", "last_modified": "22.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa/AFP"], "news_keywords": ["Politik", "Gerhard Schröder", "Gazprom", "Wolfgang Kubicki", "Olaf Scholz", "SPD", "Angriff auf die Ukraine"], "content": {"title": "Kubicki warnt vor Demütigung Schröders", "description": "Kein Büro mehr, keine Mitarbeiter, möglicherweise EU-Sanktionen: Gerhard Schröder musste zuletzt einige bittere Pillen schlucken. Dass der in der Kritik stehende Altkanzler nun seinen Posten bei Rosneft aufgibt, reicht einigen nicht. FDP-Vize Kubicki mahnt, dem SPD-Politiker nicht zu viel abzuverlangen.", "body": {"": [], "\"Grenze nicht überschreiten\"\n                Kubicki warnt vor Demütigung Schröders": ["FDP-Bundesvize Wolfgang Kubicki hat Forderungen zurückgewiesen, Altkanzler Gerhard Schröder solle weitere Jobs bei russischen Unternehmen abgeben. \"Es bedarf keiner weiteren Maßnahme, weder des Ex-Kanzlers noch des Deutschen Bundestages\", sagte Kubicki, der auch Bundestagsvizepräsident ist, den Zeitungen der Funke Mediengruppe. \"Konsequenzen sind verständlich und nachvollziehbar, die Grenze zur Demütigung sollte aber nicht überschritten werden\", meinte er.", "Er widersprach damit unter anderem Bundeskanzler Olaf Scholz. Dieser hatte Schröder aufgefordert, nach der Niederlegung des Aufsichtsratspostens beim russischen Energiekonzern Rosneft weitere Tätigkeiten für Unternehmen aus dem Land einzustellen. \"Wir nehmen zur Kenntnis, dass es jetzt bei einem passiert, und die anderen müssen auch noch folgen\", sagte Scholz am Samstag in Hildesheim am Rande der SPD-Landesdelegiertenkonferenz. Der Bundeskanzler betonte, Schröder stehe mit seiner Haltung allein für sich.", "Rosneft hatte am Freitag mitgeteilt, dass Schröder seine Amtszeit als Aufsichtsratschef nicht verlängern werde. Der 78-Jährige ist auch noch für den Aufsichtsrat des russischen Energiekonzerns Gazprom nominiert und für die Gazprom-Tochtergesellschaften Nord Stream und Nord Stream 2 als führender Lobbyist tätig. Die Gazprom-Hauptversammlung ist für den 30. Juni geplant. In seinem einzigen Interview seit Beginn des Ukraine-Kriegs mit der \"New York Times\" hatte Schröder offen gelassen, ob er die Nominierung für den Aufsichtsratsposten annehmen wird.", "Schröder war infolge der russischen Invasion der Ukraine wegen seiner Tätigkeiten für russische Energieunternehmen in Deutschland und in der EU massiv unter Druck geraten. Der Haushaltsausschuss des Bundestags hatte dem Altkanzler am Donnerstag sein staatlich finanziertes Büro samt Mitarbeiterstellen gestrichen. Das Europaparlament sprach sich zudem mit großer Mehrheit dafür aus, EU-Sanktionen gegen den Altkanzler zu verhängen. Bei der SPD laufen Parteiausschlussverfahren gegen ihn."]}}, "recommendations": []}