{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Habeck-Deutschland-koennte-Boykott-von-Gas-aus-Russland-im-Winter-verkraften-article23325917.html", "query_keywords": ["ns", "us", "europa", "schi", "ukraine", "ss", "sp", "krieg", "robert habeck"], "creation_date": "12.05.2022", "last_modified": "12.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa/DJ"], "news_keywords": ["Politik", "Robert Habeck", "Gas", "Russland"], "content": {"title": "Habeck: Gasboykott könnte im Winter verkraftbar sein", "description": "Das Ziel ist klar: Deutschland will unabhängig von russischer Energie werden. Doch das braucht Zeit, gerade was das Erdgas betrifft. Damit ein komplettes Gasembargo schon im Winter zu bewältigen ist, müssen laut Wirtschaftsminister Habeck einige Voraussetzungen erfüllt sein.", "body": {"": [], "Minister nennt drei Bedingungen\n                Habeck: Gasboykott könnte im Winter verkraftbar sein": ["Bundeswirtschaftsminister Robert Habeck hält es für möglich, dass Deutschland schon im kommenden Winter einen russischen Gasboykott verkraften könnte. \"Wenn wir zum Jahreswechsel volle Speicher haben, wenn zwei der vier von uns angemieteten schwimmenden LNG-Tanker schon am Netz angeschlossen sind und wenn wir deutlich an Energie sparen, können wir im Fall eines Abrisses der russischen Gaslieferungen einigermaßen über den Winter kommen\", sagte Habeck der \"Wirtschaftswoche\".", "Habeck plädierte erneut für Energiesparen. \"Weniger Verbrauch ist das A und O beim Gas.\" Wenn es gelinge, zehn Prozent einzusparen über die nächsten zwei Jahre in der Industrie und bei privaten Haushalten, so der Minister, \"dann sind das die entscheidenden Prozente, um nicht in eine Notlage zu geraten. Da sollten alle mitmachen. Mehr Effizienz ist ein wesentlicher Hebel gegen Putin\", sagte er.", "Zwei der vier für Deutschland georderten Flüssiggas (LNG)-Schiffe ersetzen laut Habeck bereits knapp ein Viertel der russischen Erdgas-Importe. Trotz der Fortschritte warnte Habeck im Gespräch mit der \"Wirtschaftswoche\" vor den wirtschaftlichen Risiken eines Gas-Stopps: \"Auch unter den genannten Voraussetzungen wären die Gaspreise dann sicherlich sehr hoch und die Speicher am Ende des Winters leer.\""], "Abhängigkeit geht zurück": ["Deutschland ist stark von russischem Gas abhängig. Forderungen etwa nach einem Gasembargo sind daher umstritten. Jüngsten Angaben des Wirtschaftsministeriums zufolge sank die Abhängigkeit Deutschlands von russischem Gas seit Kriegsbeginn immerhin von zuvor 55 Prozent auf etwa 35 Prozent. Bis Sommer 2024 ist demnach eine schrittweise Verringerung auf zehn Prozent des Gasverbrauchs möglich.", "Zuletzt war der Zufluss russischen Gases über die Ukraine geringer geworden. Kiew hatte am Dienstag mitgeteilt, kriegsbedingt den Gastransit durch die Region Luhansk nach Europa zu stoppen. Der russische Energieriese Gazprom bestätigte, dass weniger Gas über die Ukraine fließen werde.", "Die Versorgungslage mit Gas ist in Deutschland weiter stabil, weshalb es laut Minister Habeck aktuell trotz des geringen Gaszuflusses über die Ukraine keinen Grund gibt, die Frühwarnstufe des Notfallplans Gas zu erhöhen. Allerdings müsse man davon ausgehen, dass die kriegsbedingte Einstellung von russischem Gastransit über die Region Luhansk andauern werde."]}}, "recommendations": []}