{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Russland-will-Ol-und-Gasmilliarden-fuer-Krieg-ausgeben-article23361427.html", "query_keywords": ["ns", "us", "familie", "regierung", "ukraine", "ss", "sp", "fossile brennstoffe"], "creation_date": "28.05.2022", "last_modified": "28.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbo/AFP"], "news_keywords": ["Politik", "Russland", "Angriff auf die Ukraine", "Sanktionen", "Rohstoff Öl", "Ölpreis", "Erdgas"], "content": {"title": "Russland will Öl- und Gasmilliarden für Krieg ausgeben", "description": "Mit Sanktionen will der Westen Russland finanziell schaden, auch um dessen Kriegsführung in der Ukraine zu erschweren. Wegen der hohen Energiepreise fließt jedoch so viel Geld wie nie in die Kassen des Kreml. Die Milliarden sollen ausdrücklich auch fürs Militär ausgegeben werden. ", "body": {"": [], "Rekordeinnahmen aus Export\n                Russland will Öl- und Gasmilliarden für Krieg ausgeben": ["Russland rechnet in diesem Jahr mit zusätzlichen Einnahmen in Höhe von umgerechnet 13,7 Milliarden Euro durch den Export von fossilen Brennstoffen. \"Wir erwarten bis zu eine Billion Rubel mehr an Öl- und Gaseinnahmen\", sagte Finanzminister Anton Siluanow im staatlichen Fernsehen mit Verweis auf die jüngste Prognose des Ministeriums für wirtschaftliche Entwicklung. Ein Teil der Mehreinnahmen könne für die Fortsetzung der russischen Offensive in der Ukraine ausgegeben werden.", "Die Regierung wolle die zusätzlichen Einnahmen in diesem Jahr eher ausgeben als zur Seite legen, sagte er. Das Geld solle für \"zusätzliche Zahlungen\" für Rentner sowie Familien mit Kindern ausgegeben werden und für die \"Spezialoperation\" in der Ukraine, sagte der Finanzminister mit Verweis auf Russlands Offensive in der prowestlichen Ukraine.", "Der Westen hat eine Reihe von Sanktionen gegen Moskau verhängt, um den Kreml für die Entsendung von Soldaten in die Ukraine zu bestrafen. Doch die Öl- und Gaslieferungen Russlands sind bislang von den Sanktionen weitgehend ausgenommen. Russland streicht wegen des sehr hohen Gaspreises derzeit Rekordeinnahmen durch den Export ein.", "Die Mitgliedstaaten der EU wollen unabhängiger werden von fossilen Brennstoffen aus Russland, auf ein geplantes Ölembargo konnten sie sich wegen einer Blockade durch Ungarn bislang jedoch nicht einigen. Russlands Präsident Wladimir Putin hatte sich kürzlich über die Sanktionen lustig gemacht und erklärt, die europäischen Länder würden sich mit ihrem \"chaotischen Handeln\" nur selbst schaden."]}}, "recommendations": []}