{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-nach-Chelsea-Pleite-Zu-einfach-uns-aus-dem-Gleichgewicht-zu-bringen-article23557519.html", "query_keywords": ["ns", "us", "schi", "christ", "ss", "sp"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "FC Chelsea", "Thomas Tuchel", "Premier League"], "content": {"title": "Tuchel stimmt nach Chelsea-Pleite Klagegesänge an", "description": "Im Jahr 2021 gewinnt Thomas Tuchel mit Chelsea die Champions League. Gut zwölf Monate später drohen die Blues in der Premier League früh den Anschluss zu verlieren. Gegen Southampton kassieren sie bereits die zweite Pleite in fünf Spielen. Danach stimmt Tuchel einen Klagegesang an. ", "body": {"": [], "Fehlstart, Rekordtransfer, CR7\n                Tuchel stimmt nach Chelsea-Pleite Klagegesänge an": ["Thomas Tuchel wollte nicht aufgeben. Noch hatte er über 20 Minuten, um die Pleite an der Küste abzuwenden. An der Seitenlinie reihte er an einem seidenen Faden seine Hoffnung auf. Erst brachte er den ehemaligen Dortmunder Christian Pulisic und dann den jungen Albaner Armando Broja. Sie spielten nun neben Raheem Sterling, Hakim Ziyech, Mason Mount. Kai Havertz und Ruben Loftus-Cheek waren bereits unter der Dusche. Doch die Zeit lief runter. Die Niederlage blieb unausweichlich. Southampton 2 Chelsea 1.", "Nach dem 0:3 bei Leeds war das bereits die zweite Auswärtsniederlage in Folge. Nur sieben Punkte sammelte der Sieger der Champions League von 2021 in den ersten fünf Spielen. All das bereitet dem deutschen Trainer Kopfzerbrechen. Zu instabil sind die Blues in den ersten Monaten unter dem neuen Eigentümerkonsortium um Todd Boehly, der die Niederlage in Southampton vor Ort verfolgte und seine Schlüsse ziehen könnte. Der späte Verkauf des Klubs nach den Sanktionen gegen den russischen Oligarchen Roman Abramowitsch und die daraus resultierende zwischenzeitliche Handlungsunfähigkeit auf dem Transfermarkt waren von Tuchel bereits gegen Ende der letzten Spielzeit als möglicher Grund für einen schlechten Start in die Saison 2022/2023 genannt worden.", "Das Argument: Der Kader von Chelsea hat zu wenig Tiefe, gerade in der Offensive. Die Lösung? Wie in England üblich: Geld. Aber auch das ist nicht so einfach. Nach den Abgängen von Timo Werner und Romelu Lukaku fahnden die Blues immer noch nach einem echten Stürmer. Der englische Nationalspieler Raheem Sterling soll über den Flügel kommen. Pierre-Emerick Aubameyang, Everton-Jungstar Anthony Gordon und der Ivorer Wilfried Zaha bleiben Kandidaten für einen Wechsel in den letzten Transferstunden des Jahres 2022. Natürlich hängt auch der Name Cristiano Ronaldo wie eine drohende Wolke über der Stamford Bridge. Der Portugiese sucht weiter verzweifelt einen neuen Verein. Noch ist das aber nicht Tuchels Thema, der, nach Ablauf seiner Sperre, nun vielmehr mit der aktuellen Mannschaft hadert."], "Gleichgewicht nur bei den Mängeln": ["\"Ich weiß nicht, ob Besorgnis das richtige Wort ist. Ich verliere absolut ungern, es ist das zweite Mal in dieser Saison, und ich glaube, es braucht nicht viel, um uns zu schlagen, und das gefällt mir nicht\", sagte Tuchel nach der Pleite und kritisierte sein Team: \"Es ist zu einfach, uns aus dem Gleichgewicht zu bringen. Das ist schon gegen Leeds passiert. Wir müssen die Gründe dafür verstehen und Lösungen finden.\"", "Dabei startete der Abend in Southampton mit einem Treffer für Chelsea. Nach 23 Minuten brachte Sterling die immerhin als Außenseiter im Titelrennen in die Saison gestarteten Blues in Führung. Durch einen wunderbaren Treffer des 18-jährigen Romeo Lavia und Adam Armstrongs erstem Tor seit langer Zeit drehten die Saints das Spiel noch vor der Pause. Tuchels Einwechslungen brachten keine Wende.", "Chelsea musste ohne etliche Schlüsselspieler antreten. Reece James fehlte mit einer Krankheit, der unvergleichliche N'Golo Kante war verletzt, der 22-jährige Conor Gallagher gesperrt. Die Lücken in der Abwehr der Blues, gerade beim zweiten Gegentreffer, stießen Tuchel sauer auf, die fehlende Konsequenz im Abschluss ebenso. Immerhin dort also bestand Gleichgewicht."], "Teuerster Abwehrspieler der Welt soll kommen": ["\"Man kann Spiele immer verlieren, und ich bin bescheiden genug, das zuzugeben. Aber in einem Spiel, in dem man in Führung liegt, darf man keine Halbchancen vergeben. Dass wir in der zweiten Halbzeit keine Antworten hatten, war enttäuschend\", schimpfte Tuchel. \"Dennoch hat es nicht unbedingt die Konsequenz, dass man Spiele verliert, man kann auch 1:0 gewinnen.\"", "Chelsea hatte in diesem Sommer über 100 Millionen Euro in die Verteidiger Marc Cucurella und Kalidou Koulibaly gesteckt, doch die ablösefreien Abgänge von Antonio Rüdiger und Andreas Christensen wiegen schwer. Noch hat Tuchel seine ideale Verteidigung nicht finden können. Vor Transferschluss wollen die Londoner noch rund 90 Millionen Euro für den 21-jährigen Wesley Fofana des aktuellen Tabellenletzten Leicester City in die Hand nehmen. Der Franzose wäre somit der teuerste Abwehrspieler der Welt.", "Neuer Druck für Thomas Tuchel, der in nun fünf Spielen bereits acht Punkte hat liegenlassen. Seit der Spielzeit 2017/2018 hat der Meister der englischen Premier League am Saisonende im Schnitt nur 18,8 Punkte abgeben. Zumindest im Kampf um den Titel wird Tuchel über kurz oder lang aufgeben müssen. Ob er zu diesem Zeitpunkt noch Christian Pulisic an der Seitenlinie aufreihen kann, bleibt ein Rätsel. Der Kapitän der US-Nationalmannschaft soll unzufrieden mit seiner Situation an der Stamford Bridge sein.", "(Dieser Artikel wurde am Mittwoch, 31. August 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}