{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schroeder-laesst-Streichung-von-Privilegien-pruefen-article23346154.html", "query_keywords": ["us", "ns", "politik", "spd", "christ", "ss", "sp"], "creation_date": "20.05.2022", "last_modified": "20.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/dpa/AFP"], "news_keywords": ["Politik", "Gerhard Schröder", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Schröder lässt Streichung von Privilegien prüfen", "description": "Wenn es nach der Ampelkoalition geht, wird Gerhard Schröder einige seiner Altkanzler-Privilegien verlieren. Mehrere Stellen seines Büros würden dann nicht mehr nachbesetzt werden. Doch der Beschluss hat ein juristisches Nachspiel: Schröder schaltet einen prominenten Anwalt ein.", "body": {"": [], "Altkanzler geht juristischen Weg\n                Schröder lässt Streichung von Privilegien prüfen": ["Gerhard Schröder lässt die im Haushaltsausschuss des Bundestages beschlossene Streichung einiger seiner Altkanzler-Privilegien juristisch überprüfen. Einen entsprechenden Bericht des \"Spiegel\" bestätigte der Rechtsanwalt Michael Nagel. \"Ich bitte um Verständnis, dass darüber hinausgehende Fragen zum jetzigen Zeitpunkt nicht beantwortet werden\", sagte der Jurist.", "Nagel hatte Christian Wulff im Prozess um Vorteilsnahme verteidigt, der Ex-Bundespräsident wurde Anfang 2014 freigesprochen. Am Donnerstag hatte der Haushaltsausschuss in Berlin für die Abwicklung des Altkanzler-Büros votiert. Mehrere Stellen in den Büros des früheren Bundeskanzlers sollen nicht mehr nachbesetzt werden. Die Zustimmung zu einem entsprechenden Antrag der Ampel-Koalition ist der vorläufige Höhepunkt der Ächtung des früheren SPD-Chefs wegen seiner anhaltenden Verbindungen zu Russland.", "Aus rechtlichen Gründen wurde die Streichung des Büros allerdings nicht mit Schröders Russland- und Putin-Beziehungen begründet. Vielmehr wird laut dem Ampel-Antrag die finanzielle Unterstützung davon abhängig, ob frühere Top-Politiker tatsächlich noch Aufgaben übernehmen. Schröder nehme keine Verpflichtungen aus seiner Zeit als Bundeskanzler mehr wahr, hieß es.", "Für Personalausgaben in Schröders Büro waren im vergangenen Jahr mehr als 400.000 Euro aus der Staatskasse geflossen. Anrecht auf ein Ruhegehalt und auf Personenschutz hat der frühere Kanzler dem Beschluss zufolge aber weiterhin. Gerhard Schröder äußerte sich selbst zunächst nicht zu der Sache."]}}, "recommendations": []}