{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Teures-Sturm-Juwel-Mathys-Tel-verzueckt-FC-Bayern-in-DFB-Pokal-Show-in-Koeln-article23559869.html", "query_keywords": ["ns", "us", "sp", "rna", "ss", "spo", "krieg"], "creation_date": "02.09.2022", "last_modified": "02.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "DFB-Pokal", "FC Bayern München", "Julian Nagelsmann"], "content": {"title": "Teures Sturm-Juwel verzückt den FC Bayern", "description": "Er kommt als Spieler für die Zukunft, doch schon in der Gegenwart behauptet sich Mathys Tel im Star-Ensemble des FC Bayern erstaunlich gut. Bei seinem Startelf-Debüt im Pokal traf er und überzeugte auch sonst. Wichtig für seine Entwicklung war ein \"Einlauf\" der Kollegen.", "body": {"": [], "DFB-Pokal-Show gegen Köln\n                Teures Sturm-Juwel verzückt den FC Bayern": ["In den ersten Wochen, so erzählte Julian Nagelsmann am späten Mittwochabend, habe es Mathys Tel \"teilweise übertrieben\". Der 17-Jährige habe sich im Training mit den Top-Stars des FC Bayern München zeigen wollen. Er habe \"viel Mut gezeigt, was mir gefällt\", sagte Nagelsmann. Aber er spielte den Ball so ungern ab. \"Zum Glück ist die Teamhygiene so gut, dass er einen Einlauf bekommen hat, wenn er nicht abgespielt hat\", sagte Nagelsmann nach dem 5:0 im Erstrunden-Spiel des DFB-Pokals bei Viktoria Köln und freute sich über den fixen Lerneffekt: \"Heute gibt es keinen Grund, sich zu beschweren. Er hat es nie übertrieben, hat sehr seriös gespielt, ein wunderschönes Tor gemacht und eine tolle Verteidigungssituation gehabt, als er 40 Meter zurückgelaufen ist.\"", "Insgesamt ein gutes Paket, mit dem sich der Teenager für weitere Einsätze empfohlen und in Stellung gebracht hat. \"Er ist schon ein Invest für die Zukunft\", sagte der Trainer: \"Es ist nicht so einfach, mit 17 Stammspieler beim FC Bayern zu werden. Aber wir brauchen ihn, deshalb haben wir ihn geholt.\" Bis zu 30 Millionen Euro sollen sich die Bayern die Dienste des Ausnahme-Talents kosten lassen. Am Mittwochabend deutete er an, warum. Hasan Salihamidžić bekommt leuchtende Augen, wenn er über den Jungen spricht. \"Er brennt jeden Tag, arbeitet hart an sich und hat alle Voraussetzungen. Wenn er so weitermacht, hat er eine große Zukunft vor sich.\"", "Man werde ihn \"behutsam aufbauen\", versicherte Salihamidžić. Doch dem Sportchef, der als Spieler selbst über die Einstellung kam, gefällt vor allem der Eifer des Talents. \"Er hat eine fußballerische Klasse, die angeboren ist. Aber ist auch sehr ehrgeizig, gierig und fleißig. Er trainiert auch an trainingsfreien Tagen. Das sehen wir gerne. Vor allem bei einem, der so ein großes Talent ist.\" Und auch wenn der Weg zum Stammplatz noch weit ist, eine interessante Alternative ist das Juwel, das auch an den ersten beiden Spieltagen schon eingewechselt wurde, jetzt schon. \"Am Anfang hat er sehr viel probiert\", sagte Nagelsmann: \"Jetzt hat er ein gutes Gleichgewicht.\""], "Viktoria fühlt sich als Gewinner": ["Tel war in der \"B-Elf\" des FC Bayern mit den Neuzugängen Ryan Gravenberch und Noussair Mazraoui, mit Sven Ulreich im Tor und Josip Stanisic, die herausragende Figur. Und trotz der großen Rotation funktionierte das Team im ausverkauften RheinEnergie-Stadion (eigentlich die Heimstätte des 1. FC Köln) gut, lediglich die ersten 20 Minuten waren etwas ruckelig. Dass es am Ende 5:0 stand, war standesgemäß, sorgte bei den Gastgebern aber auch für Erleichterung. Trainer Olaf Janßen legte nach dem Spiel ein ungewöhnliches Geständnis ab. \"Ich bin ehrlich: Ich bin mit einem mulmigen Gefühl ins Spiel\", sagte der Ex-Profi. \"Ich habe gedacht, gegen die Bayern kann es auch 15 oder 20 geben, ohne dass du was dafür kannst.\"", "So fühlte er sich und sein Team, in dem besonders der junge Torwart Ben Voll mit zahlreichen Top-Paraden auf sich aufmerksam machte, als \"Gewinner\". Zumal die Münchner das Spiel bis zum Schluss ernst nahmen. \"Ich freue mich brutal, dass die Bayern kein Mitleid mit uns hatten. Es hat jeder gesehen, mit wie viel Lust sie dabei sind.\" Bundesliga-Konkurrenten wie Eintracht Frankfurt (1:6) oder den VfL Bochum (0:7) hatte es gegen den lustvollen Rekordmeister deutlich härter erwischt. Kölns Sportvorstand Franz Wunderlich sah es dann auch so. \"Ich muss ganz ehrlich sagen: Wenn mir vorher jemand gesagt hätte, wir kriegen fünf, hätte ich sofort eingeschlagen. So realistisch muss man schon sein. Man muss nur schauen, was die eingewechselt haben. Da geht der eine ICE raus, und der nächste ICE kommt rein. Deshalb haben wir uns top verkauft, auch vom Ergebnis her.\"", "(Dieser Artikel wurde am Donnerstag, 01. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}