{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Youtuber-Rezo-demontiert-Klimapolitik-article22785437.html", "query_keywords": ["ns", "europa", "klimaschutz", "politik", "regierung", "spd", "ss", "cdu", "csu", "sp", "klima"], "creation_date": "05.09.2021", "last_modified": "05.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/dpa"], "news_keywords": ["Unterhaltung", "Youtube", "CDU", "CSU", "SPD", "Klimapolitik", "Klimaschutz"], "content": {"title": "Youtuber Rezo demontiert Klimapolitik", "description": "Erst vor einigen Tagen veröffentlicht Rezo ein Video, in dem er insbesondere an der Union scharfe Kritik übt. Nun erscheint ein zweiter Teil - und erneut nimmt der Youtuber kein Blatt vor den Mund. Diesmal arbeitet er sich an der Klimapolitik der großen Koalition ab. ", "body": {"": [], "Die \"Zerstörung\" geht weiter\n                Youtuber Rezo demontiert Klimapolitik": ["Der Youtuber Rezo hat ein weiteres Video veröffentlicht. Es trägt den Titel \"Zerstörung Teil 2: Klima-Katastrophe\". Darin wirft Rezo etlichen Parteien und Politikern - vor allem von CDU und CSU - vor, in Sachen Klimaschutz untätig zu sein. \"Wir werden in diesem Video [...] sehen, dass die aktuelle Regierung - also CDU und SPD - nicht nur an ihren eigenen Zielen scheitert, sondern auch verfassungswidrige Gesetze beschließt und sogar Fortschritt aktiv verhindert\", sagt er zu Beginn des Videos.", "Unter anderem kritisiert er die seiner Meinung nach Verstrickung von Politikern mit Energiekonzernen. Am Vormittag hatten das Video auf Youtube bereits knapp 800.000 Menschen gesehen. Der Mann mit dem markanten blauen Haarschopf war 2019 einem breiten Publikum bekannt geworden, als er mit dem Video \"Zerstörung der CDU\" Aufmerksamkeit erregt hatte - damals kurz vor der Europawahl. Vor zwei Wochen hatte er ein Video veröffentlicht mit dem Titel \"Zerstörung Teil 1: Inkompetenz\".", "An die Generation der über 50-Jährigen gerichtet, sagte Rezo: \"Wenn du Kinder hast, wenn du Enkel hast, dann willst du sie auch schützen. Natürlich willst du das. Aber das hilft alles nichts, solange du dafür wärst, dass man ja so weitermachen könnte, wird irgendwie klappen. Nee, wird es nicht.\" Auch einen dritten und letzten Teil kündigte Rezo an."]}}, "recommendations": []}