{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Politik-ringt-um-neue-Impf-Anreize-article22727031.html", "query_keywords": ["ns", "impfstoff", "us", "politik", "spd", "ss", "cdu", "csu", "pandemie", "sp", "impfpflicht", "corona", "olaf scholz", "angela merkel", "dietmar bartsch"], "creation_date": "06.08.2021", "last_modified": "06.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sbl/dpa"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Impfung", "Dietmar Bartsch"], "content": {"title": "Politik ringt um neue Impf-Anreize", "description": "Die Corona-Infektionszahlen steigen, die Impfbereitschaft sinkt. Sollte sich daran nichts ändern, steuert Deutschland womöglich auf eine schwere vierte Pandemiewelle zu. Händeringend werden deshalb Konzepte gesucht, Zögernde doch noch von einer Impfung zu überzeugen.", "body": {"": [], "Stockende Kampagne anschieben\n                Politik ringt um neue Impf-Anreize": ["Deutlich steigende Corona-Infektionszahlen und teils schleppendes Impftempo machen der Politik zunehmend Sorgen. Linksfraktionschef Dietmar Bartsch plädiert für eine Impfprämie von 50 Euro, der Chef der CSU-Bundestagsabgeordneten, Alexander Dobrindt, empfiehlt Impfstationen für Einreisende an Flughäfen und Bahnhöfen.", "Das Thema dürfte auch Kanzlerin Angela Merkel und die Ministerpräsidenten der Länder beschäftigen, wenn sie am Dienstag über Maßnahmen beraten, um eine vierte Pandemiewelle flach zu halten. Dabei könnte außerdem angesprochen werden, dass der Rechtsstatus der epidemischen Lage in Deutschland im September ausläuft. CSU-Landesgruppenchef Dobrindt reagierte zurückhaltend auf einen Vorstoß von SPD-Kanzlerkandidat Olaf Scholz für dessen Verlängerung. \"Es gibt keinen Automatismus auf eine Verlängerung der epidemischen Lage\", sagte Dobrindt. \"Wir schauen uns das Infektionsgeschehen in den kommenden Wochen genau an und entscheiden dann im Bundestag über die geeigneten Maßnahmen.\"", "Zum Ankurbeln der Impfbereitschaft sagte Bartsch den Zeitungen der Funke-Mediengruppe: \"Alle Bürgerinnen und Bürger, die geimpft sind, könnten einen Innenstadtgutschein über 50 Euro für Gastronomie oder Einzelhandel erhalten.\" Die Gutscheine dürften aber ausdrücklich nicht über den Online-Handel eingelöst werden. \"Das wäre ein Konjunkturpaket über drei bis vier Milliarden Euro für die Innenstädte, die stark unter Corona gelitten haben.\" In Sachsen erhalten Geimpfte bereits spezielle Gutscheine und Rabatte. Dobrindt sprach sich generell dafür aus, die Zahl niedrigschwelliger Impfangebote zu steigern. \"Ich schlage vor, nicht nur Teststationen, sondern auch Impfstationen für Einreisende bereitzuhalten\", sagte er den Funke-Zeitungen. \"An Flughäfen und Bahnhöfen sollten nicht-geimpfte Reiserückkehrer schnell und unkompliziert ein Impfangebot bekommen.\""], "Neuinfektionen steigen kontinuierlich": ["Die Neuinfektionen liegen zwar mit rund 20 je 100.000 Einwohner und Woche noch auf niedrigem Niveau, steigen aber kontinuierlich und sind schon höher als vor einem Jahr, als die schwere dritte Welle folgte. Die für den vollen Schutz nötigen Impfungen haben nach Angaben des Robert-Koch-Instituts vom Morgen knapp 54 Prozent der Bevölkerung erhalten. Die Menge der täglich verabreichten Dosen ist aber in etwa auf den Stand von Anfang April zurückgefallen, als die Impfstofflieferungen in Gang kamen und die Kampagne Fahrt aufnahm - nur, dass jetzt die Nachfrage weit hinter dem Angebot zurückbleibt. Eine Impfpflicht haben aber alle maßgeblichen Politiker ausgeschlossen.", "Eine wachsende Impfbereitschaft versprechen sich manche auch, wenn die bisherigen Gratis-Tests künftig zu bezahlen sind. Dies hat Bundesgesundheitsminister Jens Spahn (CDU) für Mitte Oktober für all jene vorgeschlagen, die die Gelegenheit zur Impfung nicht wahrnehmen, obwohl bei ihnen medizinisch nichts dagegen spricht. Dobrindt möchte mit der Kostenpflicht aber bis November warten, wie er sagte. Denn wer in den nächsten vier Wochen seine Erstimpfung bekomme, brauche sechs Wochen bis zur zweiten Dosis und weitere zwei bis zur vollen Wirksamkeit.", "Der Vorsitzende des Hausärzteverbands, Ulrich Weigeldt, machte die Kommunikation der Politik für die zurückgehende Impfbereitschaft mit verantwortlich. Dies \"ist kein Wunder und liegt sicher zum Teil an den widersprüchlichen Botschaften aus der Politik zu einzelnen Impfstoffen und zur Kampagne\", sagte er der \"Passauer Neuen Presse\". Skeptisch äußerte er sich zu einer Besserstellung von Geimpften, wie sie das Bundesgesundheitsministerium als eine Maßnahme für den Fall eines stärker zunehmenden Infektionsgeschehens vorgeschlagen hat. \"Ich bin da eher skeptisch\", sagte er. \"Ich glaube, man sollte eher versuchen, die Menschen zu überzeugen und zu locken.\""]}}, "recommendations": []}