{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Brutale-Schlacht-in-der-Ukraine-Russische-Ubermacht-rueckt-bei-Bachmut-vor-article23899211.html", "query_keywords": ["ns", "us", "schi", "ukraine", "ss", "sp", "krieg"], "creation_date": "07.02.2023", "last_modified": "15.05.2023", "crawl_date": "20.10.2024", "author_person": ["Martin Morcinek"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Blutig", "Gebietsgewinne", "So", "Schlacht", "Bachmut"], "content": {"title": "So steht es in der Schlacht um Bachmut", "description": "Seit Monaten greift Russland bei Bachmut an, russische Artillerie feuert aus allen Rohren. Bislang können die ukrainischen Verteidiger die Stadt halten. Ein Blick auf die Karte zeigt, wie Putins Militärmaschinerie unter enormem Aufwand vorankommt.", "body": {"": [], "Blutig erkaufte Gebietsgewinne\n                So steht es in der Schlacht um Bachmut": ["Im Krieg gegen die Ukraine scheint sich die neue russische Strategie langsam auszuzahlen: Mit brutalen Sturmangriffen ohne Rücksicht auf Verluste rücken Söldner der sogenannten Wagner-Einheiten bei Bachmut in begrenztem Umfang vor. Die ukrainischen Verteidiger stehen in ihren Stellungen in der ostukrainischen Stadt unter Dauerbeschuss der überlegenen russischen Artillerie. Die Angreifer feuern seit Monaten aus allen Rohren und überziehen das Kampfgebiet mit einem tödlichen Hagel aus Raketensalven, Artilleriegeschossen und Mörsergranaten."], "Ein Blick auf die Karte zeigt den aktuellen Frontverlauf bei Bachmut:": ["Die Gefechte haben sich übereinstimmenden Berichten aus ukrainischen, russischen und westlichen Quellen zufolge mittlerweile in die östlichen und südlichen Stadtgebiete verlagert. In intensiven Häuserkämpfen ringen russische Truppen mit den Ukrainern um jeden Block und jeden Straßenzug. Zugleich bemüht sich die russische Seite, ihre Umfassungsversuche an mehreren Stellen im Großraum Bachmut voranzutreiben.", "Heftige Gefechte gibt es seit Tagen etwa im Süden der Stadt bei Klischtschiiwka, von wo russische Angriffsspitzen in Richtung der Siedlung Ivanivske vorzudringen versuchen. Dort verläuft eine der beiden wichtigsten Straßenverbindungen, die vom westlichen Umland ins Stadtzentrum von Bachmut führen. Bisher konnten die Ukrainer alle Vorstöße in Richtung der Straße T0504 erfolgreich abwehren, wie unter anderem verifizierbare Videoaufnahmen belegen. Die Situation der Verteidiger wird jedoch von Tag zu Tag schwieriger.", "Gekämpft wird auch nördlich von Bachmut, wo russische Truppen in Richtung Westen und Nordwesten vordringen. Aus der Mitte Januar eroberten Nachbarstadt Soledar heraus laufen seit Tagen Angriffe auf die Siedlung Krasna Hora, die nördlich von Bachmut im Tal des Flusses Bachmutka liegt. Sollten die ukrainischen Linien hier dem Ansturm nicht standhalten, wäre die Fernstraße E40 in akuter Gefahr. Schon jetzt liegt diese Verbindung in Reichweite der russischen Geschütze. Alle Versorgungsfahrten von und nach Bachmut müssen mit ständigem Beschuss rechnen.", "Für die russische Militärführung scheint Bachmut von enormer symbolischer Bedeutung: Entlang der mehr als 1000 Kilometer langen Frontlinie in der Ukraine ist die Stadt am Eingang zum Donbass eine der wenigen Stellen, an denen Putins Invasionsarmee derzeit überhaupt Gebietsgewinne verzeichnen kann. Die Offensiverfolge beschränken sich allerdings nur auf wenige Hundert Meter pro Woche. Die Verluste an Menschen und Material haben allen belastbaren Quellen zufolge längst horrende Ausmaße angenommen.", "Mit allen Mitteln, so scheint es, versucht die russische Führung noch vor Beginn des Frühjahrs eine erneute militärische Wende zu erzwingen. Parallel zur Schlacht um Bachmut greifen russische Einheiten bei Kreminna in der Region Luhansk sowie bei Wuhledar im Südwesten der Region Donezk an. Der russische Generalstabschef Waleri Gerassimow, heißt es, könnte versuchen, noch vor dem Jahrestag des Kriegsbeginns am 24. Februar die noch in ukrainischer Hand verbliebenen Teile der Region Donezk und Luhansk in seine Gewalt zu bringen."]}}, "recommendations": []}