{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Kapitaenin-betont-Relevanz-des-Equal-Play-article23463073.html", "query_keywords": ["ns", "us", "europa", "sp", "politik", "spd", "ss", "leiche", "spo", "olaf scholz", "europäische union"], "creation_date": "14.07.2022", "last_modified": "14.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Frauenfußball", "Fußball", "DFB-Frauen", "Martina Voss-Tecklenburg", "Oliver Bierhoff", "Olaf Scholz"], "content": {"title": "DFB-Kapitänin betont Relevanz des \"Equal Play\"", "description": "Es geht immer nur ums Geld? Die Diskussion des \"Equal Pay\" wird vor allem von außen an die DFB-Frauen herangetragen. Sogar von Bundeskanzler Olaf Scholz. Sie selbst legen Wert auf \"Equal Play\", das betont Kapitänin Alexandra Popp. Bei der Fußball-EM geht es vor allem um Professionalität.", "body": {"": [], "\"Geht in sehr gute Richtung\"\n                DFB-Kapitänin betont Relevanz des \"Equal Play\"": ["Nationalspielerin Alexandra Popp hat in der Debatte über eine gleiche Bezahlung für Frauen und Männer im Fußball auf die höheren Einnahmen der Männer verwiesen. \"Für uns ist erstmal am wichtigsten, dass wir professionelle Rahmenbedingungen haben, gute Plätze haben\", sagte die 31-Jährige der \"Bild\"-Zeitung. \"Man muss sagen, wir nehmen nicht dieselben Summen ein wie die Männer. Aber wenn ich sehe, wie sich unsere Einschaltquoten entwickeln, dann geht es in eine sehr gute Richtung.\"", "Das zweite Gruppenspiel des DFB-Teams gegen den Favoriten Spanien (2:0) sahen 8,02 Millionen Menschen in der ARD. Während der aktuellen Europameisterschaft, bei der sich die deutschen Fußballerinnen vorzeitig den Viertelfinaleinzug gesichert haben, beschäftige sie das Thema gleiche Bezahlung nicht, so Popp weiter.", "Bundeskanzler Olaf Scholz hatte am Dienstag auf Twitter gleiche Bezahlung für Frauen und Männer im Sport gefordert - besonders in Nationalteams. DFB-Direktor Oliver Bierhoff hatte daraufhin ein Gespräch mit dem SPD-Politiker angeregt und gesagt, er wolle den Kanzler \"ein bisschen besser über die Zahlen\" aufklären. Scholz ist zu einem Gespräch bereit.", "Bundestrainerin Martina Voss-Tecklenburg äußerte sich ähnlich wie Stürmerin Popp. \"Zur Wahrheit gehört auch, dass die Vermarktungserlöse von Männern und Frauen, aus denen sich auch die Turnierprämien ergeben, extrem weit auseinanderliegen. Das ist leider noch Fakt\", sagte sie der \"Bild\". So ist der Umsatz der Europäischen Fußball-Union UEFA durch TV-Rechte, Sponsoring und Tickets bei einer Europameisterschaft der Männer deutlich höher und damit auch die ausgeschütteten Prämien an die Verbände.", "Der Deutsche Fußball-Bund ist um eine angemessenere Bezahlung der Frauen bemüht und setzte für die EM eine Rekordprämie aus: Beim Titelgewinn in England gehen jeweils 60.000 Euro an die Spielerinnen. Die deutschen Spieler hätten im vergangenen Jahr jeweils 400.000 Euro für den Titel kassiert."]}}, "recommendations": []}