{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Schroeder-haette-einer-der-Groessten-sein-koennen-article23340384.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "energiewende", "regierung", "schi", "ukraine", "spd", "ss", "leiche", "cdu", "spo", "krieg", "angela merkel"], "creation_date": "18.05.2022", "last_modified": "18.05.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Gerhard Schröder", "SPD", "Angriff auf die Ukraine", "Wladimir Putin", "Nordstream", "Gazprom", "Rosneft", "Deutscher Bundestag"], "content": {"title": "Schröder hätte einer der Größten sein können", "description": "Nach seiner Regierungszeit hätte der charismatische Altkanzler zu einem geachteten Elder Statesman aufsteigen können. Stattdessen stürzt er immer weiter die Stufen des öffentlichen Ansehens hinab. Dass er seine öffentlichen Büromittel verliert, ist richtig, aber kein Grund zum Jubel.", "body": {"": [], "Bundestag straft Ex-Kanzler ab\n                Schröder hätte einer der Größten sein können": ["Die alten Griechen hätten am nicht ganz so alten Gerhard Schröder ihre helle Freude gehabt. Das Epos vom Halbwaisen, der es mit der ihm eigenen Gewitztheit und Starrsinnigkeit aus ärmsten Verhältnissen zum mächtigsten Mann bringt und schließlich jäh abstürzt, ist klassischer antiker Heldenstoff. Und der ist ja vor allem eines: eine menschliche Tragödie. Dass der Bundestag dem 78-Jährigen am Donnerstag die Mittel für ein eigenes Büro entzieht, weil der frühere Regierungschef nicht mehr den Aufgaben eines Altkanzlers nachkomme, ist so gut wie sicher. Die Privilegien der früheren Bundeskanzler waren schon vor dem russischen Überfall auf die Ukraine umstritten. So ist die Begründung der Entscheidung auch nur Vorwand für den wahren Anlass der Sanktion: Schröders ungebrochen enges Verhältnis zum russischen Autokraten Wladimir Putin und seine Arbeit für Russlands staatliche Gasriesen Gazprom und Rosneft.", "Die allerletzte Chance zur persönlichen Rehabilitation Schröders haben der frühere SPD-Vorsitzende und seine ihn eng begleitende Ehefrau Soyeon Schröder Kim im Februar verpasst. Aber selbst ein vollständiger Bruch mit seinem Freund Putin und ein Ende aller Mandate für russische Firmen hätte nicht wieder gutgemacht, dass Schröder wie kein Zweiter die sich verschlechternde Menschenrechtslage in Russland schöngeredet und die völkerrechtswidrige Annexion der ukrainischen Halbinsel Krim relativiert hat. Sein Engagement dafür, dass Moskau die Bundesrepublik als Premiumkunden für seine Rohstoffexporte behandelt, war jedoch der SPD, der Union und den Spitzen der deutschen Industrie bis zur Jahreswende mehr als recht. So sehr Deutschlands Ausrichtung auf russisches Gas, Kohle und Öl die Energiewende ausgebremst hat, so sehr haben Wirtschaft und Verbraucher kurzfristig von den vergleichsweise günstigen Energieträgern profitiert."], "Er war ein guter Kanzler": ["Auf diese Tatsache hat Schröder Ende April in einem Aufsehen erregenden Interview mit der \"New York Times\" hingewiesen: Deutschlands Abhängigkeit von russischen Rohstoffen hat viele Mütter und Väter. Schröder ist nur der bekannteste von ihnen und vor allem derjenige, der seinen Anteil an dieser Politik schamlos zum eigenen finanziellen Vorteil ausgenutzt hat. Doch: \"mea culpa\" zu sagen, also ein Schuldeingeständnis, sei nicht sein Ding, erklärte Schröder. Eher findet er sich damit ab, dass der Kriegsverbrecher im Kreml sein letzter ihm verbliebener Freund ist, als ihn durch eine klare Distanzierung zu verraten: So zumindest scheint Schröder das zu sehen. Seine ganz eigenen Prinzipien sind die Schattenseite jenes Kämpfergeists, mit dem er einst durch alle Institutionen bis ins Kanzleramt marschierte und dort eine alles in allem erfolgreiche Regierungszeit hinlegte.", "Denn die rot-grüne Bundesregierung war eine echte Koalition des Aufbruchs nach zum Schluss nur noch bleiernen Kohl-Jahren. Umwelt- und gesellschaftspolitisch haben beide Parteien Deutschland um die Jahrtausendwende aufs Gleis gebracht. Auch die Agenda-Reformen waren bei allen Härten und Fehlern grundsätzlich richtig und Basis des wirtschaftlichen Aufstiegs der Bundesrepublik unter den anschließenden Merkel-Regierungen. Dass Schröder und sein Außenminister Joschka Fischer Deutschland aus dem völkerrechtswidrigen US-Einmarsch in den Irak herausgehalten haben, ist eine historische Leistung. Die damalige Oppositionsführerin Angela Merkel hatte für mehr transatlantische Treue geworben, während Fischer im UN-Sicherheitsrat die angeblichen US-Beweise für irakische Massenvernichtungswaffen als konstruiert entzauberte."], "Die Bühne hätte ihm gehört": ["Der unterhaltsame, meinungsstarke Schröder, der Volksfest und Bierbank genauso beherrscht wie Vorstandsrunden und Sterne-Diner, hätte mit dieser Bilanz ein beliebter Altkanzler werden können. Eine starke, öffentliche Stimme und politischer Sonderbeauftragter für heikle Vermittlungsmissionen - was er ja immer wieder getan hat, ohne darum Aufhebens zu machen. Ohne seine Russland-Verbindungen wäre Schröder mit seinem Talent als Volkstribun heute ein gefragter und international anerkannter Elder Statesman. Da seine Vorgänger nun schon länger tot sind, hätte die Bühne ganz ihm gehört und arm wäre er dabei auch nicht geworden.", "Doch mit seinem Starrsinn, seiner Eitelkeit und seiner offensichtlichen Auffassung, dass das Land ihm mehr schulde als andersherum, hat sich Schröder selbst um dieses verdiente Erbe gebracht. Stattdessen hielten ihn die alte und die neue Bundesregierung auf Distanz. Dass Schröder während des \"New York Times\"-Interviews \"copious amounts of white wine\" - Unmengen an Weißwein - getrunken haben soll, fügt sich in das Bild eines schon lange nicht mehr gesund lebenden Mannes ein, das Beobachter in Berlin von ihm haben. Schröder ist darüber, so heißt es, in den vergangenen Jahren nicht zugänglicher geworden."], "Im Olymp lachen sie an dieser Stelle": ["Nachdem Schröder einer Aberkennung der Hannoveraner Ehrenbürgerschaft durch Verzicht zuvorgekommen ist, in der SPD mehrere Anträge auf einen Parteiausschluss geprüft werden, seine gesamte Partei auf größtmöglichen Abstand zu ihm gegangen ist, nimmt ihm nun der Bundestag mit der Streichung von Bezügen ganz offiziell die Altkanzler-Würde. Schröder ist tiefer gefallen als sein Vorgänger Helmut Kohl, der in den kriminellen CDU-Parteispendenskandal involviert war. Kohl hat als Kanzler und wohl auch danach das Wohlergehen der CDU mit dem Wohlergehen des Landes gleichgesetzt. Altkanzler Schröder dagegen hat seine eigenen Interessen - und sei es nur sein Beharren darauf, sich von niemandem etwas sagen zu lassen - über die Interessen der Bundesrepublik gestellt.", "So ist der einstige Held Gerhard Schröder am Ende seines wundergleichen Aufstiegs aus höchsten Höhen gefallen, auch weil ihm die Bodenhaftung abhandengekommen war. In den antiken Mythen krümmen sich an dieser Stelle der Geschichte die Götter im Olymp vor Lachen. Doch es gibt keinen Anlass für Spott und Genugtuung. Das vorläufige Ende dieser Tragödie ist einfach nur traurig - für die SPD, für Deutschland und auch für Gerhard Schröder."]}}, "recommendations": []}