{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kuehnert-spricht-offen-ueber-Ampel-Kontroversen-article23347865.html", "query_keywords": ["ns", "us", "europa", "sp", "politik", "regierung", "schi", "usa", "ukraine", "spd", "ss", "spo", "olaf scholz", "robert habeck"], "creation_date": "21.05.2022", "last_modified": "21.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa/AFP"], "news_keywords": ["Politik", "Kevin Kühnert", "Olaf Scholz", "Gerhard Schröder", "Angriff auf die Ukraine", "SPD"], "content": {"title": "Kühnert spricht offen über Ampel-Kontroversen", "description": "In einer Koalition mit drei Parteien sind Streitigkeiten programmiert. SPD-Generalsekretär Kühnert versichert aber, in der Ampel hätten sich alle gegenseitig versprochen, miteinander statt gegeneinander zu agieren. In Bezug auf seine Genossen Scholz und Schröder findet er deutliche Worte.", "body": {"": [], "\"Natürlich ruckelt es mal\"\n                Kühnert spricht offen über Ampel-Kontroversen": ["SPD-Generalsekretär Kevin Kühnert hat Kontroversen innerhalb der Ampel-Koalition eingeräumt und zugleich den Vorwurf einer zögerlichen Kommunikation von Bundeskanzler Olaf Scholz zurückgewiesen. \"Ich werde Ihnen nicht die Geschichte auftischen, dass alles immer nur super läuft in der Ampel\", sagte Kühnert der in Düsseldorf erscheinenden \"Rheinischen Post\". \"Natürlich ruckelt es mal, ist doch ganz normal.\"", "Kühnert hob die Bedeutung gegenseitiger Fairness der Koalitionspartner hervor. \"Das Versprechen dieser Regierung ist, dass alle sich inhaltlich wiederfinden und jede Partei Erfolge erzielen können soll\", sagte er. \"Wir haben uns zugesichert, Projekte nicht gegeneinander durchzusetzen, sondern miteinander. Dieses Versprechen gilt für alle drei Parteien.\"", "Zur Kritik am Kanzler wegen dessen Kommunikationsstil sagte der SPD-Generalsekretär, Scholz sei \"mit seiner hanseatischen Nüchternheit eine Marke\". Jeder Politiker habe seine Eigenheiten. \"Ich kann Heino nicht die Sonnenbrille wegnehmen und Udo Lindenberg nicht den Hut.\" Und: \"Wenn Olaf Scholz anfangen würde, wie (Bundeswirtschaftsminister) Robert Habeck zu reden, würden alle denken, es sei Karneval.\"", "Der SPD-Politiker zeigte sich überzeugt, dass Scholz' abwägende Art die richtige sei, um seriöse Politik in ernsten Zeiten zu vermitteln. \"Ohnehin wird die Bilanz, ob uns der Kanzler gut durch die Ukraine-Krise geführt hat, nicht mittendrin gezogen, sondern im Rückblick\", sagte Kühnert der \"Rheinischen Post\". \"Es zählen die Ergebnisse.\""], "Kühnert zu Schröder-Rücktritt: \"Leider viel zu spät\"": ["Am gestrigen Freitag wurde bekannt, dass SPD-Altkanzler Gerhard Schröder seinen Aufsichtsratsposten beim russischen Energiekonzern Rosneft niederlegt. Darauf angesprochen sagte Kühnert, die Entscheidung sei \"wohl nicht ganz zufällig\" gefallen - offensichtlich mit Blick auf den Druck von Bundesregierung, Bundestag und EU-Parlament auf Schröder. \"Leider viel zu spät.\" Zur konkreten Forderung des EU-Parlaments nach Sanktionen gegen Schröder hielt sich Kühnert aber bedeckt. \"Ich habe keinen Anlass, eine schützende Hand über ihn zu halten. Wenn es klare, objektive Kriterien für Sanktionslisten gibt, dann gelten die natürlich für alle. Ob das hier der Fall ist, müssen andere bewerten.\"", "Hingegen hatte sich Bundeskanzler Olaf Scholz gegen die Sanktionsforderung gestellt und mit Blick auf den Entzug eines Teils der Altkanzler-Privilegien durch den Bundestag gesagt: \"Das ist die Entscheidung, die jetzt notwendig ist, weitere halte ich nicht für erforderlich.\"", "Rosneft hatte am Freitag mitgeteilt, dass Schröder seine Amtszeit als Aufsichtsratschef nicht verlängern werde. Schröder ist auch noch für den Aufsichtsrat des russischen Energiekonzerns Gazprom nominiert und für die Gazprom-Tochtergesellschaften Nord Stream und Nord Stream 2 als führender Lobbyist tätig.", "Der grüne Europa-Abgeordnete Reinhard Bütikofer sagte dem \"Handelsblatt\": \"Mit Halbheiten werden weder Herr Schröder noch die SPD diese Angelegenheit hinter sich lassen können.\" Dem Kanzler warf er vor, Klartext zu verweigern. \"Die Äußerungen von Scholz zur Causa Schröder zeigen Zögerlichkeit.\" Und: \"Scholz spricht da mehr als SPD-Mann und weniger als Kanzler.\""]}}, "recommendations": []}