{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Team-braucht-Koepfchen-nicht-nur-fuer-Tore-article23464205.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "ss", "frankreich", "spo"], "creation_date": "14.07.2022", "last_modified": "14.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulrike John", "dpa"], "news_keywords": ["Frauenfußball", "Fußball", "DFB-Frauen", "Studium", "Martina Voss-Tecklenburg"], "content": {"title": "DFB-Team braucht Köpfchen nicht nur für Tore", "description": "Die Nationalspielerinnen könnten ein veritables Team bei der Universiade stellen, denn neben dem Fußball bringen sie auch noch Zeit für ihre Weiterbildung auf. Viele studieren, eine schreibt sogar ihre Doktorarbeit in Neuropsychologie. Was Spaß und Abwechslung bringt, hat einen ernsten Hintergrund.", "body": {"": [], "Nur Fußballspielen ist zu wenig\n                DFB-Team braucht Köpfchen nicht nur für Tore": ["Über Stochastik, Statistik, Mikro- und Makro-Ökonomie kann man sich mit Nationalspielerin Lena Lattwein genauso unterhalten wie über Viererkette oder Angriffspressing. Die 22-Jährige vom VfL Wolfsburg ist angehende Wirtschaftsmathematikerin - \"ein sehr anspruchsvolles, zeitintensives Studium\". Und eine von vielen deutschen EM-Teilnehmerinnen, die hauptberuflich nicht nur Fußballerinnen sind. Theoretisch könnte das Team von Bundestrainerin Martina Voss-Tecklenburg wohl auch bei einer Universiade antreten.", "Während es bei vielen männlichen Fußballprofis zumindest ein Klischee ist, dass sie sich in ihrer Freizeit vornehmlich an der Playstation vergnügen, beschäftigen sich die DFB-Frauen selbst beim Turnier in England zwischendurch mal mit ihren Uni-Unterlagen. Lattwein hat ihren Bachelor abgeschlossen, ist \"mitten im Master\" und räumte kürzlich auch ein: \"Ich habe dieses Semester ein bisschen wenig Module bewegt und bin so viel unterwegs, dass das Studium hintenan stehen muss.\"", "Die Bundestrainerin weiß natürlich um die Doppelbelastung bei fast allen. \"Dass viele Spielerinnen studieren, liegt daran, dass sie die duale Karriere noch immer brauchen, auch wenn wir aktuell ausschließlich Profis dabei haben\", sagte Martina Voss-Tecklenburg in einem Interview der \"Welt am Sonntag\". \"Sie können es sich aber schlicht nicht leisten, erst nach der Fußballkarriere zu schauen, wie es weitergeht. So viel Geld werden sie nicht verdient haben.\""], "\"Wichtig, auch etwas für den Kopf zu machen\"": ["Stürmerin Klara Bühl vom FC Bayern macht ihren Bachelor Medienmanagement im Fernstudium. Ihre Klubkollegin Lina Magull studiert Sportmarketing und Sportjournalismus. Frankreich-Profi Sara Däbritz hat sich der Wirtschaftspsychologie verschrieben. Die Wolfsburgerin Svenja Huth hat im vergangenen Jahr ein Sportmanagement-Zertifikat abgeschlossen, weil sie nach ihrer aktiven Karriere dem Sport irgendwie verbunden bleiben möchte.", "Laura Freigang ging schon mit 18 für zwei Jahre mit einem Sportstipendium in die USA, um dort Fußball zu spielen - und an der Pennsylvania State University zu studieren. \"Ich gehe mit mehr Elan ins Training, wenn ich nicht den ganzen Tag darüber nachgedacht habe, dass es stattfindet\", sagt die Angreiferin und angehende Sportwissenschaftlerin von Eintracht Frankfurt.", "\"Für mich ist es sehr wichtig, auch etwas für den Kopf zu machen\", erklärt Lea Schüller. Ihr Fachgebiet: Wirtschaftsingenieurwesen, ein Studiengang mit deutlichem Männerüberschuss. \"Ich bin da voll dabei - weil ich es einfach nach der Karriere brauche. Ich hatte mir immer vorgestellt, im Automobilbereich zu arbeiten, mittlerweile stelle ich mir vor, Richtung Architektur was zu machen\", sagt die Bundesliga-Torschützenkönigin aus München."], "Waßmuth schreibt sogar Doktorarbeit": ["Tabea Waßmuth kann sich irgendwann wohl sogar als \"Frau Doktor\" ansprechen lassen. \"Es dauert noch ein bis zwei Jahre. Dann hoffentlich\", sagte die Wolfsburger Stürmerin in einem Sky-Interview. Neuropsychologie hat sie schon immer fasziniert. \"Ich finde das Gehirn total spannend.\" Ihr derzeitiges Thema, auch wenn die Doktorarbeit während der EM ruht: Patienten nach einem Schlaganfall. \"Das ist so ein Projekt, das den Leuten hoffentlich helfen kann.\"", "Abwehrspielerin Giulia Gwinn macht ein Fernstudium im Sportmanagement und hat schon einige praktische Einblicke beim DFB und FC Bayern bekommen. \"Ich glaube, die meisten Männer können es sich nicht vorstellen, neben dem Fußball für ein zweites Standbein zu sorgen. Wir kennen es einfach nicht anders\", sagt sie.", "Nicht nur für die Beine, sondern auch was für den Kopf und die Zukunft tun - das passt zur Trainer-B-plus-Lizenz, die zwölf Nationalspielerinnen um Kapitänin Alexandra Popp im vergangenen Jahr erworben haben. Auch deshalb sagt Voss-Tecklenburg: \"Taktisch kommt man mit Frauen schnell voran. Ich kenne nicht viele Männer, die während ihrer aktiven Karriere schon eine Trainerausbildung machen.\" Zeit für einen internen FIFA-Wettbewerb an der Konsole haben sich die DFB-Frauen in der EM-Vorbereitung übrigens trotzdem genommen - mit Magull als gefeierter Siegerin."]}}, "recommendations": []}