{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kuleba-Killen-Sie-die-russischen-Exporte-article23357609.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "ukraine", "ss", "sp", "krieg"], "creation_date": "25.05.2022", "last_modified": "25.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/AFP"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Ukraine", "Kriege und Konflikte", "Handelsbeziehungen", "Handel"], "content": {"title": "Kuleba: \"Killen Sie die russischen Exporte\"", "description": "Treffend zum Weltwirtschaftsforum in Davos spricht der ukrainische Außenminister zu den westlichen Staaten. Sie sollen den russischen Angriffskrieg nicht länger finanzieren und Handelsbeziehungen mit Moskau kappen. ", "body": {"": [], "Druck auf Russland erhöhen\n                Kuleba: \"Killen Sie die russischen Exporte\"": ["Der ukrainische Außenminister Dmytro Kuleba hat westliche Staaten zu einem umfassenden Import-Stopp für russische Güter aufgefordert. \"Meine Botschaft ist sehr einfach. Killen Sie die russischen Exporte\", sagte Kuleba auf dem Weltwirtschaftsforum in Davos. \"Hören Sie auf, von Russland zu kaufen.\" Der Westen dürfe nicht zulassen, dass Russland Geld für seine \"Kriegsmaschinerie\" einnehme. Nur \"wichtige Güter, die der Westen braucht\", sollten von einem solchen Import-Stopp ausgenommen werden, sagte Kuleba.", "Russland ist wegen des Angriffskriegs gegen die Ukraine bereits mit einer Reihe internationaler Sanktionen belegt worden. Kiew hat westliche Staaten jedoch dazu aufgerufen, den Druck auf Moskau weiter zu erhöhen. Die ukrainische Wirtschaft leide bislang \"mehr unter den russischen Zerstörungen und Angriffen als die russische Wirtschaft unter den Sanktionen\", sagte Kuleba. \"Solange Russland mit dem Verkauf von Öl und Gas Geld verdient, sind seine Taschen ziemlich voll.\"", "Die internationale Gemeinschaft fordert zudem seit Wochen von Russland, den Export von ukrainischem Getreide zu ermöglichen. Die Ukraine beklagt, dass durch die russische Kriegsmarine ihre Häfen im Schwarzen Meer blockiert sind. Beide Länder gehören zu den größten Weizenexporteuren und spielen eine wichtige Rolle für die Ernährungssicherheit in der Welt.", "Russland pocht angesichts der von seinem Krieg gegen die Ukraine verursachten Nahrungsmittel-Krise weiter auf eine Lockerung westlicher Sanktionen, zeigt sich aber gesprächsbereit. Vize-Außenminister Andrej Rudenko forderte der Agentur Interfax zufolge eine Aufhebung der Strafmaßnahmen, die gegen Russlands Exportbranche sowie gegen den Finanzsektor verhängt wurden. Zudem müsse die Ukraine alle Häfen entminen, forderte er. Russland sei dann bereit, eine \"humanitäre Durchfahrt\" zu sichern.", "Der ukrainische Außenminister Dmytro Kuleba wies die Forderungen Russlands als \"Erpressung\" zurück. \"Ja, wir fühlen mit allen in der Welt, die von den massiven Folgen der russischen Blockade betroffen sind\", sagte er in Davos. Zugleich rief er jeden Politiker dazu auf, sich nicht auf eine Aufhebung der Sanktionen einzulassen. \"Ehe er über ein Ende der Sanktionen spricht, um Kinder vor dem Hunger zu retten, kommt er lieber mal in die Ukraine, um die toten Kinder zu sehen, mit den Eltern zu reden, deren Kinder von russischen Soldaten misshandelt wurden - und schweigt dann.\""]}}, "recommendations": []}