{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Haaland-trifft-City-patzt-im-Scheich-Duell-article23538879.html", "query_keywords": ["ns", "us", "rna", "amerika", "ss", "rki", "sp"], "creation_date": "21.08.2022", "last_modified": "21.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Skyblues", "Tabellenspitze", "Haaland", "City", "Scheich-Duell"], "content": {"title": "Haaland trifft, City patzt im Scheich-Duell", "description": "Innerhalb von vier Minuten dreht Manchester City einen Rückstand von zwei Toren und wehrt damit eine Niederlage bei Newcastle United ab. Mittendrin: Erling Haaland. Der englische Meister patzt dennoch bei der ersten wirklichen Liga-Prüfung. Thomas Tuchel und sein FC Chelsea erwischt es aber ungleich schlimmer.", "body": {"": [], "Skyblues geben Tabellenspitze ab\n                Haaland trifft, City patzt im Scheich-Duell": ["Der Titelverteidiger Manchester City lässt beim 3:3 (1:2) gegen Newcastle United erstmals Federn: Der englische Meister rettete in der Premier League bei den Magpies nach einem 1:3-Rückstand dank eines Doppelschlags von Erling Haaland (60.) und Bernardo Silva (64.) noch das Remis. Nationalspieler Ilkay Gündogan (5.) hatte City mit seinem zweiten Saisontor zunächst in Führung gebracht, ehe Miguel Almiron (28.), Callum Wilson (39.) und Kieran Trippier (54.) die Partie drehten. Es war ein Scheich-Duell (Newcastle United ist an ein Konsortium mit saudischer Beteiligung verkauft worden, City gehört Scheich Mansour bin Zayed Al Nahyan aus Abu Dhabi) und gleichzeitig die erste wirklich Prüfung für die Skyblues, die in der Tabelle nun mit sieben Punkten nach drei Partien Rang zwei hinter dem FC Arsenal (neun Punkte) belegen.", "Die Londoner setzten sich mit dem dritten Sieg im dritten Saisonspiel die Tabellenspitze. Die Gunners gewannen beim AFC Bournemouth 3:0 (2:0). Norwegens einstiges \"Wunderkind\" Martin Ödegaard (5./11.) schoss Arsenal mit einem Doppelschlag auf die Siegerstraße. William Saliba (54.) erhöhte. Am Montagabend empfängt Manchester United mitten in seiner Krise Jürgen Klopp und den FC Liverpool.", "Fußball-Trainer Thomas Tuchel hat derweil mit dem FC Chelsea die erste Saisonniederlage kassiert - und das peinlich deutlich. Chelsea verlor am Sonntag überraschend 0:3 (0:2) bei Leeds United und hat nach drei Spielen enttäuschende vier Punkte auf dem Konto."], "Tuchel wird für ein Spiel gesperrt": ["Für Leeds mit Teammanager Jesse Marsch (früher RB Leipzig) trafen der Amerikaner Brenden Aaronson, der einen schlimmen Fehler des Chelsea-Torhüters Edouard Mendy nutzte (32.), Rodrigo Moreno (37.) und Jack Harrison (69.). Mendy hatte versucht, Aaronson mit einem Haken auszudribbeln. Kalidou Koulibaly sah zu allem Überfluss die Gelb-Rote Karte (84.). Die Nationalspieler Kai Havertz (Chelsea) und Robin Koch (Leeds) standen jeweils in der Startelf.", "Tuchel wird Chelsea voraussichtlich am kommenden Samstag gegen Leicester City fehlen. Der Teammanager wurde für seine Auseinandersetzung mit Antonio Conte (Tottenham Hotspur) für ein Spiel gesperrt. Die Sanktion greift allerdings erst, wenn die schriftliche Begründung veröffentlicht ist.", "DFB-Kicker Thilo Kehrer erlebte bei West Ham United einen misslungenen Einstand. Der von Paris St. Germain nach London gewechselte Verteidiger verursachte beim 0:2 (0:1) gegen Brighton and Hove Albion den Foulelfmeter, den Alexis Mac Allister (22.) zum 0:1 verwandelte.", "Nationaltorwart Bernd Leno hatte am Samstag bei seinem Debüt für den FC Fulham einen Sieg gefeiert. Die Londoner gewannen gegen das Überraschungsteam des FC Brentford 3:2 (2:1). Der Serbe Aleksandar Mitrovic (90.) erzielte das Siegtor. Leno war ein starker Rückhalt für sein Team, nachdem er die ersten beiden Spiele nur auf der Bank gesessen hatte."]}}, "recommendations": []}