{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-droht-nach-Tumult-noch-mehr-Arger-article23541012.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp"], "creation_date": "22.08.2022", "last_modified": "22.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Thomas Tuchel", "FC Chelsea", "Premier League"], "content": {"title": "Tuchel droht nach Tumult noch mehr Ärger", "description": "Thomas Tuchel muss sich nach einer ersten Strafe für die Vorfälle im Spiel seines FC Chelsea gegen Tottenham Hotspur erneut vor dem englischen Fußballverband verantworten: Nicht nur für den Trainertumult mit Antonio Conte gibt es Ärger, sondern auch für eine heftige Schiedsrichterschelte.", "body": {"": [], "Heftige Schiedsrichter-Kritik\n                Tuchel droht nach Tumult noch mehr Ärger": ["Der englische Fußball-Verband hat gegen Chelseas Trainer Thomas Tuchel das nächste Verfahren eingeleitet. Der 48-Jährige wurde wegen seiner Schiedsrichterkritik nach dem 2:2 im Derby gegen Tottenham Hotspur offiziell angeklagt. Nach Abschluss der Untersuchung wirft die FA ihm ungebührliches Verhalten vor.", "Tuchel hatte nach dem Spiel am 14. August Referee Anthony Taylor kritisiert und auch über das Zusammenspiel Taylors mit dem Videoschiedsrichter (VAR) geschimpft. Tuchel hatte unter anderem gesagt, dass es \"vielleicht besser wäre\", wenn Taylor keine Spiele des FC Chelsea mehr leiten würde. Bis Donnerstag kann der frühere Bundesliga-Coach eine Stellungnahme abgeben. Zuvor war er von der FA wegen seiner Auseinandersetzung mit seinem Trainerkollegen Antonio Conte bereits für ein Spiel gesperrt worden.", "Tuchel war mit Conte beim 2:2 im hitzigen Londoner Derby am vergangenen Sonntag heftig aneinander geraten: Als sich beide zum obligatorischen Handshake nach dem Schlusspfiff trafen, eskalierte die schon während des Spiels angespannte Stimmung: Tuchel ließ Contes Hand nicht los, der die Sache im Vorbeigehen erledigen wollte und forderte seinen Kollegen auf, ihm beim Handschlag auch in die Augen zu sehen. Blitzschnell standen beide Trainer Kopf an Kopf auf dem Feld und schrien sich an, schnell umringt von Spielern und ihrem jeweiligen Stab, und mussten voneinander getrennt werden. Beide Trainer hatten dafür die Rote Karte gesehen.", "\"Ich habe gedacht, dass man sich in die Augen schaut, wenn wir uns die Hände schütteln, aber er hatte eine andere Meinung\", sagte Tuchel anschließend über den Auslöser für den Tumult. Dass beide Rot sahen, sei aber \"nicht notwendig\" gewesen, meinte der frühere Bundesligacoach. \"Aber viele Dinge waren heute nicht notwendig. Eine weitere schlechte Entscheidung des Schiedsrichters.\"", "Die Spielsperre gegen Tuchel, gegen die die Blues Einspruch einlegen können, wurde vorerst ausgesetzt, bis die von den Trainern angeforderten Stellungnahmen vorliegen und ausgewertet werden können. Tuchel wurde für sein Verhalten zudem mit einer Geldstrafe in Höhe von 35.000 Pfund belegt. Der Italiener Conte muss 15.000 Pfund zahlen und erhielt keine Spielsperre."]}}, "recommendations": []}