{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wer-Salihamidzic-unterschaetzt-macht-einen-Fehler-article23555991.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo", "krieg"], "creation_date": "30.08.2022", "last_modified": "30.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "Vom", "Bürschchen", "Bayern-Boss", "Wer", "Salihamidi", "Fehler"], "content": {"title": "Wer Salihamidžić unterschätzt, macht einen Fehler", "description": "Wie schnelllebig und wechselhaft das Fußball-Business ist, lässt sich gut an Hasan Salihamidžić aufzeigen. Der FC Bayern belohnt seinen Sportvorstand für viel Transfer-Geschick mit einem neuen Vertrag bis 2026. Da wiederholt sich gerade eine verblüffende Entwicklung.", "body": {"": [], "Vom \"Bürschchen\" zum Bayern-Boss\n                Wer Salihamidžić unterschätzt, macht einen Fehler": ["Erst belächelt und beschimpft, jetzt bestaunt und belohnt: Nach reichlich Lob als Transfer-König dieses Fußball-Sommers hat Hasan Salihamidžić von seinem Arbeitgeber die längst erwartete Wertschätzung in Form eines neuen, gut dotierten Vertrages erhalten. Der Aufsichtsrat des FC Bayern um Präsident Herbert Hainer und Uli Hoeneß, der als Förderer \"in guten wie in schlechten Zeiten\" stets uneingeschränkt zu seinem Ziehsohn stand, verlängerte mit dem 45 Jahre alten Sportvorstand vorzeitig den Vertrag um drei Jahre bis zum 30. Juni 2026.", "Vom \"Bürschchen\" aus Bosnien, wie der Spitzname \"Brazzo\" ins Deutsche übersetzt heißt, zum Boss: Es ist eine echte Verwandlungsgeschichte, die Salihamidžić seit seiner unverhofften Ernennung zum Sportdirektor vor fünf Jahren geschrieben hat. Und er wählte zum Dank für das gigantische Vertrauen des Vereins reichlich Pathos in seinen Worten. \"Ich habe es immer gesagt: Ich liebe den FC Bayern, München ist mein Zuhause.\" Mia san mia - auf zu neuen Titeln und Millionen-Deals."], "Schon als Spieler biss er sich durch": ["Es ist eine ebenso rasante wie verblüffende Entwicklung, die der Ex-Profi speziell in den vergangenen Monaten hingelegt hat. Und sie ähnelt seiner Profi-Laufbahn: Als 21-Jähriger wechselte Salihamidžić 1998 vom Hamburger SV zum FC Bayern. Schon damals wurde er belächelt, aber der Bürgerkriegs-Flüchtling biss sich im Münchner Starensemble als Namenloser durch. Er trug neun Jahre das Bayern-Trikot und gewann an der Seite des heutigen Vorstandschefs Oliver Kahn 2001 die Champions League. Es war sein Karriere-Gipfel.", "Der größte Fehler scheint zu sein, Salihamidžić zu unterschätzen. Er ist fleißig, zielstrebig, lernfähig - und er kann einstecken. Seine Startphase als Sportdirektor war von öffentlichem Hohn und Spott geprägt. Später kamen üble Beschimpfungen in den Sozialen Netzwerken dazu, einige Bayern-Fans pfiffen ihn noch vor wenigen Monaten auf der Meisterfeier aus. Salihamidžić war der Buhmann bei der Flucht des beliebten Titelsammlers Hansi Flick ins Bundestraineramt. Zwischen den Alphatieren hatte es einen eskalierenden Kader-Dissens gegeben, der teilweise öffentlich ausgetragen wurde. Der ablösefreie Verlust von David Alaba 2021 (er wechselte zu Real Madrid) wurde Salihamidžić ebenfalls sehr angelastet."], "Zwischen Hoeneß und Rummenigge zerrieben": ["Salihamidžić wurde in seiner Anfangszeit als Manager zwischen den damaligen Bayern-Alphatieren Hoeneß und Karl-Heinz Rummenigge zerrieben. Er war die Kompromisslösung des Duos, das sich nicht auf einen Sportchef festlegen konnte: Rummenigge wollte Ex-Kapitän Philipp Lahm, Hoeneß hätte Max Eberl aus Gladbach holen wollen. Salihamidžić trat lange unglücklich in der Öffentlichkeit auf. Doch intensive Medienschulungen und Lehren im harten Profi-Business haben ihn rasch gestählt.", "Und in diesem Transfersommer lieferte er dann, insbesondere mit den Topstars Sadio Mané und Matthijs de Ligt. Gleichzeitig stimmt die Verkaufsbilanz: Neben Weltfußballer Robert Lewandowski wurden etliche Bankdrücker und Talente wie nun noch Stürmer Joshua Zirkzee zum FC Bologna für viel Geld abgegeben. Rund 140 Millionen hat Einkäufer Salihamidžić ausgegeben, aber eben auch über 100 Millionen erlöst. Der Sportvorstand behalten \"immer die wirtschaftlichen Rahmenbedingungen im Auge\", lobte Hainer. \"Hasan kriegt eine Eins für die Transfers - und das Sternchen für die Verkäufe\", sagte Rekord-Nationalspieler Lothar Matthäus zuletzt."], "\"Nah an den Profis, nah am Trainer\"": ["Zum neuen Profil eines gereiften Hasan Salihamidžić gehört, dass er neuerdings bei den Spielen oben auf der Tribüne neben Vorstandsboss Kahn sitzt und nicht mehr unten auf der Bank neben Trainer Julian Nagelsmann. Im Gespräch mit Reportern tritt er inzwischen selbstsicher auf, zeigt klare Kante. Kahn und Salihamidžić haben ihre Claims abgesteckt. Kahn reklamiert für sich das große Ganze: \"Ich bin dazu da, den Überblick zu bewahren.\" Salihamidžić verantwortet das Tagesgeschäft. Er ist der Umsetzer im Alltag, nah an den Profis, nah am Trainer.", "Und der Vorgesetzte Salihamidžić nimmt Nagelsmann nach seiner Sommer-Shoppingtour in die Pflicht, seine personelle Vorlage in Topfußball und Titel umzumünzen. Der Verein habe den Kader so umgebaut, \"wie es den Vorstellungen des Trainers entspricht\". Nun gehe es um die sportliche Umsetzung, \"die Titelausbeute\". Hasan Salihamidžić ist schon vorab belohnt worden - mit seinem neuen Vertrag bis 2026."]}}, "recommendations": []}