{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Ungeimpfte-infizieren-sich-dreimal-haeufiger-article22723194.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "ss", "demo", "sp", "corona"], "creation_date": "04.08.2021", "last_modified": "04.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["Bildung", "Corona-Impfung", "Impfung", "B.1.617.2", "Studien", "Biontech", "Astrazeneca", "Großbritannien"], "content": {"title": "Ungeimpfte infizieren sich dreimal häufiger", "description": "Geimpfte infizieren sich seltener mit dem Coronavirus - das steht bereits fest. Das Pre-Print einer britischen Studie verdeutlicht nun aber, wie gravierend Impfungen wirken können. Danach stecken sich Ungeimpfte dreimal so oft mit dem Coronavirus an wie Geimpfte. Und es gibt einen weiteren Vorteil.", "body": {"": [], "Studie bestätigt Impfwirkung\n                Ungeimpfte infizieren sich dreimal häufiger": ["Ungeimpfte Menschen haben einer aktuellen britischen Studie zufolge ein dreimal so hohes Risiko, sich mit Corona zu infizieren wie vollständig Geimpfte. In der Untersuchung von Forschern des Imperial College London wurden 1,2 Prozent von 100.000 Probanden in England positiv auf das Virus getestet, während es unter den vollständig Geimpften nur 0,4 Prozent waren. Die noch nicht von Fachleuten begutachteten Ergebnisse wurden in einem Pre-Print-Papier online veröffentlicht.", "\"Diese Ergebnisse bestätigen unsere vorherigen Daten und zeigen, dass eine vollständige Impfung guten Schutz davor bietet, sich zu infizieren\", sagte der Studienleiter Paul Elliot einer Mitteilung zufolge. Da jedoch kein Impfstoff eine hundertprozentige Wirksamkeit habe, gebe es auch für Geimpfte noch ein gewisses Risiko, sich zu infizieren. Die am Imperial College London geleitete Studie führt regelmäßige Testreihen unter zufällig ausgewählten Stichproben durch und liefert somit regelmäßig ein realistisches Abbild der Epidemie-Entwicklung in England.", "Die Forscher fanden in ihrer aktuellen Auswertung auch Anzeichen dafür, dass geimpfte Infizierte auch seltener andere Menschen anstecken, da ihre Viruslast geringer sein könnte. 100 Prozent der in der Studie analysierten Proben waren Fälle der Delta-Variante, die in Großbritannien mittlerweile flächendeckend verbreitet ist. Nachdem die Forscher auch Faktoren wie Alter, Geschlecht und andere demografische Merkmale in die Studie einbezogen hatten, kamen sie zu dem Ergebnis, dass die Geimpften in der Stichprobe verglichen mit den nicht Geimpften ein um 50 bis 60 Prozent reduziertes Risiko hatten, sich zu infizieren.", "Andere Forscher hatten zuvor schon die Impfwirkung mit Blick auf eine Corona-Erkrankung untersucht. So entdeckte ein Team um Jamie Lopez Bernal von der Gesundheitsbehörde Public Health England eine etwas verminderte Effektivität von Impfstoffen gegen die Delta-Variante. Die Wirksamkeit des Produkts von Biontech/Pfizer gegen eine Corona-Erkrankung durch Delta lag bei 88 Prozent. Bei Astrazeneca waren es 67 Prozent, wie das Team im \"New England Journal of Medicine\" schreibt.", "Zum Vergleich: Die Effektivität gegen die Ursprungsvariante betrug bei Biontech/Pfizer 95 Prozent und bei Astrazeneca rund 80 Prozent. Da die Wirkung gegen Delta nach nur einer Spritze bei beiden Impfstoffen noch erheblich geringer gewesen sei, sollten Menschen unbedingt zweimal damit geimpft werden, schreiben die Forscher. Das deutsche Robert-Koch-Institut rät, trotzt Impfung die Infektionsschutzmaßnahmen einzuhalten."]}}, "recommendations": []}