{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Messi-nicht-unter-Weltfussballer-Kandidaten-article23523130.html", "query_keywords": ["ns", "us", "europa", "schi", "christ", "ss", "sp"], "creation_date": "12.08.2022", "last_modified": "12.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/sid"], "news_keywords": ["Fußball", "Paris St. Germain", "Lionel Messi", "Cristiano Ronaldo", "Weltfußballer des Jahres"], "content": {"title": "Messi nicht unter Weltfußballer-Kandidaten", "description": "Lionel Messi wird den Ballon d'Or in diesem Jahr nicht gewinnen. Auf der 30-köpfigen Auswahlliste fehlt der Name des Argentiniers - erstmals seit 2005. Sein langjähriger Rivale Cristiano Ronaldo schafft es in die engere Auswahl, genauso wie zwei Deutsche.", "body": {"": [], "Zwei DFB-Stars nominiert\n                Messi nicht unter Weltfußballer-Kandidaten": ["Der mehrfache Weltfußballer Lionel Messi ist zum ersten Mal seit 17 Jahren nicht für den Ballon d'Or nominiert worden. \"France Football\", die Fachzeitschrift der prestigeträchtigsten Einzelauszeichnung im Fußball, gab die 30-köpfige Auswahlliste bekannt - und Messi verpasste die Nominierung zum ersten Mal seit 2005. Sein langjähriger Rivale Cristiano Ronaldo schaffte es in die engere Auswahl. Messi hatte für seine Verhältnisse eine nur wenig überzeugende erste Saison bei Paris Saint-Germain. Auch Neymar, sein Mannschaftskamerad bei PSG, wurde nicht berücksichtigt. Spieler aus der Premier League dominieren die Liste und stellen 15 der 30 Nominierten.", "Unter den 30 Nominierten befinden sich mit Joshua Kimmich (Bayern München) und Antonio Rüdiger (Real Madrid) auch zwei deutsche Nationalspieler. Bayern-Neuzugang Sadio Mané, BVB-Neuzugang Sébastian Haller (derzeit an Hodenkrebs erkrankt) und Christopher Nkunku (RB Leipzig) sind weitere Vertreter der Bundesliga. Auch die namhaftesten Abgänge der deutschen Top-Klubs, Robert Lewandowski (FC Barcelona) und Erling Haaland (Manchester City) stehen zur Wahl.", "Bei den Frauen stehen 20 Spielerinnen zur Wahl, darunter auch die Spanierin Alexia Putellas, die den Preis 2021 gewonnen hatte und die beiden deutschen Nationalspielerinnen Alexandra Popp und Lena Oberdorf. Bei der Kopa-Trophäe, die der beste U21-Spieler des Jahres erhält, zählen gleich drei deutsche Nationalspieler zu den Kandidaten: Jamal Musiala von Bayern München, Florian Wirtz von Bayer Leverkusen und Karim Adeyemi von Borussia Dortmund. Die Bundesliga ist mit sechs Spielern unter den zehn Nominierten mit Abstand am besten vertreten. Bei der Torhüter-Wahl sind Nationalkeeper Manuel Neuer (München) und Eintracht Frankfurts Europa-League-Held Kevin Trapp dabei. Insgesamt zehn Kandidaten hoffen auf den Gewinn der Jaschin-Trophäe."]}}, "recommendations": []}