{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Eiskalte-DFB-Elf-bestraft-Fehler-von-Favorit-Spanien-article23459729.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "frankreich", "sp", "corona"], "creation_date": "12.07.2022", "last_modified": "12.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Frauenfußball", "DFB-Frauen", "Fußball", "Fußball-Nationalmannschaft", "Europameisterschaften"], "content": {"title": "Eiskalte DFB-Elf bestraft Fehler von Favorit Spanien", "description": "Selbst ein nicht gegebener Platzverweis bringt die deutschen Fußballerinnen nicht aus der Ruhe. Gegen den vermeintlichen EM-Favoriten beweist die DFB-Elf Effizienz. Während Spanien den Ballbesitz dominiert, bestraft die deutsche Mannschaft konsequent Fehler - und steht vorzeitig im Viertelfinale.", "body": {"": [], "Mit Gruppensieg im Viertelfinale\n                Eiskalte DFB-Elf bestraft Fehler von Favorit Spanien": ["Mit einem Turbo-Tor und gnadenloser Effizienz sind die deutschen Fußballerinnen vorzeitig als Gruppensieger ins EM-Viertelfinale gestürmt. Vier Tage nach dem Traumstart gegen Dänemark (4:0) gewann der achtmalige Titelträger dank einer erneut beeindruckenden Teamleistung 2:0 (2:0) gegen Mitfavorit Spanien. Klara Bühl (3.) nach 138 Sekunden und Kapitänin Alexandra Popp (37.) trafen für die Mannschaft von Bundestrainerin Martina Voss-Tecklenburg, die am Samstag beim bedeutungslosen Vorrundenabschluss gegen das bereits ausgeschiedene Finnland Kräfte schonen kann. Deutschland blieb auch im siebten Duell mit Spanien ohne Niederlage.", "\"Wir waren darauf vorbereitet, nicht so viel den Ball zu haben\", sagte Popp im Lea-Schüller-Trikot in der ARD: \"Wir haben hinten nicht wirklich etwas zugelassen und waren vorne sehr effizient. Der Sieg war auch für dich, Lea!\" Durch den Sieg in der Gruppe B gehen die Deutschen den starken Gastgeberinnen aus England im Viertelfinale aus dem Weg und treffen am 21. Juli auf den Zweiten der Gruppe A - derzeit ist das Österreich.", "Deutschland: Frohms/Wolfsburg (27 Jahre/29 Länderspiele) - Gwinn/FC Bayern (23/29), Hendrich/Wolfsburg (30/48), Hegering/Wolfsburg (32/22), Rauch/Wolfsburg (26/23) ab 62. Kleinherne/Eintracht Frankfurt (22/17) - Magull/FC Bayern (27/62) ab 46. Lattwein/Wolfsburg (22/19), Oberdorf/Wolfsburg (20/29), Däbritz/Olympique Lyon (27/88)ab 72. Dallmann/FC Bayern (27/47) - Huth/Wolfsburg (31/68), Popp/Wolfsburg (31/116) ab 62. Waßmuth/Wolfsburg (25/16), Bühl/FC Bayern (21/26) ab 87. Brand/Wolfsburg (19/18). - Trainerin: Voss-TecklenburgSpanien: Panos - Batlle, Paredes, Leon, Ouahabi - Bonmati, Aleixandri ab 70. Athenea, Guijarro - Sheila Garcia ab 70. Cardona, Lucia Garcia ab 62. Pina, Caldentey ab 84. Guerrero. - Trainer: VildaSchiedsrichterin: Stephanie Frappart (Frankreich)Tore: 1:0 Bühl (3.), 2:0 Popp (37.)Zuschauer: 16.037 (in London/Brentford)Gelbe Karten: Rauch, Oberdorf (beide im nächsten Spiel gesperrt) -", "Vor 16.037 Zuschauern im Brentford Community Stadium von London führte Popp die Auswahl des Deutschen Fußball-Bundes (DFB) auf den Platz. Die 31-Jährige, die nach Knieverletzung und Corona-Infektion wie schon gegen Dänemark eigentlich als Edeljoker eingeplant war, ersetzte Schüller. Die Bundesliga-Torschützenkönigin, die im ersten Spiel noch getroffen hatte, wurde vom Coronavirus ausgebremst. Mittelfeldspielerin Sydney Lohmann fehlte aufgrund von Knieproblemen."], "Spanierinnen drücken vergeblich": ["Der personelle Wechsel von Schüller zur international erfahrenen Popp sollte die Spanierinnen verunsichern. \"Der Hintergedanke ist, dass wir mit Alex etwas beim Gegner auslösen wollen\", sagte Voss-Tecklenburg kurz vor dem Anpfiff in der ARD. Unter den Augen von DFB-Geschäftsführer Oliver Bierhoff ging der Plan der Bundestrainerin perfekt auf. Bühl nutzte einen Aussetzer der spanischen Torhüterin Sandra Panos zur frühen Führung für den zweimaligen Weltmeister und Olympiasieger von 2016.", "Nach dem Treffer lauerten die Deutschen, die nach zwei enttäuschenden Turnieren zuletzt (Viertelfinal-Aus bei WM und EM) vor der Endrunde nicht zu den Topfavoriten gezählt wurden, vornehmlich auf Konter. Diese Taktik ging fast nach hinten los, Lucia Garcia konnte die große Chance zum Ausgleich aber nicht nutzen (10.).", "In den Minuten danach hielten die Spanierinnen, die auch ohne ihre verletzte Weltfußballerin Alexia Putellas und die fehlende Rekordtorschützin Jennifer Hermoso zum Auftakt klar gegen Finnland gewonnen hatten (4:1), den Druck aufrecht. Mariona Caldentey verfehlte nur knapp (18.)."], "Paredes' Foul bleibt ungestraft": ["Auch Mitte der ersten Hälfte kam von den Deutschen in der Offensive zu wenig. Spanien dominierte, der Ausgleich lag in der Luft. Stattdessen erzielte Popp nach einer Ecke der gegen Finnland gesperrten Felicitas Rauch per Kopf ihr 55. Länderspieltor - es war der zweite Ball, der auf das spanische Tor kam.", "Zu Beginn des zweiten Durchgangs ersetzte Lena Lattwein die angeschlagene Lina Magull. Das änderte nichts an der risikoreichen Strategie, den Spanierinnen weitgehend den Ball zu überlassen. Die brenzligen Situationen im deutschen Strafraum häuften sich erneut.", "In der 57. Minute forderten die Deutschen wohl zu Recht eine Rote Karte für die spanische Abwehrchefin Irene Paredes, die Popp auf dem Weg zum Tor am Trikot gehalten hatte. Doch weder die französische Schiedsrichterin Stephanie Frappart noch der Video-Assistent griffen ein. Kurz darauf war Schluss für Popp, die von Tabea Waßmuth ersetzt wurde (62.).", "Neun Minuten später rettete Torhüterin Merle Frohms mit einer überragenden Parade gegen Caldentey. Das vermeintliche 3:0 durch Waßmuth (81.) fand wegen klarer Abseitsstellung keine Anerkennung. Kurz vor Schluss sah Lena Oberdorf noch Gelb und ist gegen Finnland ebenfalls gesperrt."]}}, "recommendations": []}