{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Frohms-erstickt-alle-Diskussionen-im-Keim-article23460811.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "13.07.2022", "last_modified": "13.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["DFB-Frauen", "Europameisterschaften"], "content": {"title": "Frohms erstickt alle Diskussionen im Keim", "description": "Zwei EM-Spiele, zweimal kein Gegentor, dazu spektakuläre Paraden: Keeperin Merle Frohms erweist sich im DFB-Team als bärenstarker Rückhalt und eifert sogar Manuel Neuer nach. Mit dem \"puren Wahnsinn\" erstickt sie auch Diskussionen um Vorgängerin Almuth Schult. ", "body": {"": [], "Glanzparaden und Neuer-Stil\n                Frohms erstickt alle Diskussionen im Keim": ["Erst klärte Merle Frohms außerhalb des Strafraums im Stile von Manuel Neuer, dann rettete sie das DFB-Team auch noch mit einem Wahnsinnsreflex in der Schlussphase - und gab ihren Mitspielerinnen damit endgültig den unerschütterlichen Glauben an den Sieg. Spätestens mit ihrer überzeugenden Vorstellung gegen Spanien (2:0) zementierte die 27-Jährige ihren Platz als Nummer eins - und beendete zugleich wohl alle Diskussionen um Almuth Schult.", "Frohms Bilanz: Zwei EM-Spiele, zweimal kein Gegentor. \"Das ist natürlich mega, besser kann man es als Torwart und Defensive nicht abschließen\", schwärmte Frohms, die ihre spektakuläre Großtat gegen Mariona Caldentey (71.) noch genau vor Augen hatte: \"Es war schön, dass ich ein Signal senden konnte: 'Falls ihr nicht alles verteidigt bekommt, bin ich auch noch zur Stelle. Ihr könnt euch auf mich verlassen.'\"", "Es war nicht nur der Moment, in dem ihre Teamkolleginnen wussten, dass \"nichts mehr anbrennt\" (Svenja Huth). Es war zudem eine Szene, die wohl auch die letzten Zweifel an der Entscheidung von Bundestrainerin Martina Voss-Tecklenburg beseitigte. Denn Frohms trotzt dem Druck und erweist sich immer mehr als der bärenstarke Rückhalt, den es für die ganz großen EM-Träume ab dem Viertelfinale benötigt."], "\"Das war der pure Wahnsinn\"": ["Dabei hatte die Torhüterinnenfrage im Vorfeld für reichlich Diskussionen, Kritik und auch Irritationen gesorgt. Umso erleichterter wirkte Frohms bereits angesichts ihres souveränen Auftritts nach dem Auftaktsieg gegen Dänemark (4:0), und umso angriffslustiger präsentierte sie sich nach dem Spanien-Spiel (\"Das kann definitiv der Beginn von etwas ganz Großem sein\").", "Die neue Torhüterin des VfL Wolfsburg ist im DFB-Tor gesetzt, seit die erfahrene und öffentlich sehr präsente Schult wegen Schulter-OP und Babypause fehlte. Die wiederum hatte sich nach einer starken Saison in der Kommunikation der Bundestrainerin überrumpelt gefühlt, steckt nach fast drei Jahren ohne Länderspiel aber zurück und steht ihrer Teamkollegin zur Seite.", "Frohms zahlt das Vertrauen mit starken Leistungen zurück - und lobte dazu überschwänglich das ganze Team. \"Was wir als Mannschaft gezeigt haben, war der pure Wahnsinn.\" Mehr Energie als beim Sieg gegen Spanien, mehr Power könne man nicht auf den Platz bringen, betonte sie grinsend in der ARD: \"Wenn sie sich so in die Bälle reinhauen, gehe ich da natürlich sehr gerne mit und dann gerät man in einen Flow.\""]}}, "recommendations": []}