{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Umweltverbaende-kritisieren-moegliche-AKW-Verlaengerung-article23280802.html", "query_keywords": ["ns", "naturschutz", "europa", "us", "klimaschutz", "rna", "usa", "ukraine", "ss", "sp", "krieg", "klima", "markus söder", "erneuerbare energien", "robert habeck"], "creation_date": "21.04.2022", "last_modified": "21.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/AFP"], "news_keywords": ["Politik", "Atomkraftwerke", "Anti-Atomkraft-Bewegung", "Angriff auf die Ukraine", "Russland", "Gas", "Markus Söder", "Robert Habeck"], "content": {"title": "Umweltverbände kritisieren mögliche AKW-Verlängerung", "description": "Um den Ausfall russischer Gaslieferungen zu kompensieren, wird immer wieder der Weiterbetrieb deutscher Atomkraftwerke gefordert. Doch neben der nuklearen Bedrohung birgt das Vorhaben einen nicht unbedeutenden Widerspruch: Der Großteil der Uran-Importe stammt ebenfalls aus Russland.", "body": {"": [], "\"Groteske Scheindebatte\"\n                Umweltverbände kritisieren mögliche AKW-Verlängerung": ["Angesichts von Forderungen nach einem Weiterbetrieb deutscher Atomkraftwerke haben Umweltverbände auf die hohe Abhängigkeit bei Uran-Lieferungen aus Russland verwiesen. Etwa 40 Prozent der europäischen Uran-Importe stammten aus Russland und Kasachstan, erklärten der Bund für Umwelt und Naturschutz Deutschland (BUND) und weitere Organisationen bei der Vorstellung der Neuauflage des \"Uranatlas\". Dies betreffe auch \"die noch laufenden deutschen AKW\". Sie würden \"zum großen Teil damit betrieben\".", "Der BUND-Vorsitzende Olaf Bandt kritisierte vor diesem Hintergrund die Forderung von Bayerns Ministerpräsident Markus Söder, deutsche Atomkraftwerke über das Jahresende hinaus weiterzubetreiben. \"Markus Söder führt eine groteske Scheindebatte\", erklärte Bandt. \"Seine Rufe nach Atomkraft sind angesichts der nuklearen Bedrohungen durch AKW im Kriegsgebiet\" und Drohungen von Russlands Präsident Wladimir Putin mit Atombomben \"ein politisches und moralisches Armutszeugnis\". Das gelte erst recht angesichts der \"Abhängigkeit Europas von russischem und kasachischem Uran\".", "In Deutschland wird immer wieder eine Laufzeitverlängerung für die letzten drei noch laufenden Atomkraftwerke gefordert, um mögliche Lieferausfälle bei russischem Gas vor dem Hintergrund des Ukraine-Kriegs zu kompensieren. Wirtschaftsminister Robert Habeck und Umweltministerin Steffi Lemke haben sich gegen diesen Schritt ausgesprochen."], "Russland im Urangeschäft auf Spitzenposition": ["Der Uranatlas wird vom BUND gemeinsam mit der Nuclear Free Future Foundation, der Rosa-Luxemburg-Stiftung und der Umweltstiftung Greenpeace ausgestrahlt und herausgegeben. Er enthält Informationen zur Atomkraft- und Uranförderbranche weltweit. Seine Neuauflage wurde anlässlich des 36. Jahrestages der Reaktorkatastrophe von Tschernobyl am 26. April 1986 veröffentlicht.", "Der russische Staatskonzern Rosatom hat dem Uranatlas zufolge im internationalen Urangeschäft eine Spitzenposition. Er liefere weltweit über ein Drittel des angereicherten Urans, das für den Betrieb von Atomkraftwerken benötigt wird. Besonders stark sei Ost-Europa auf russische Brennelemente angewiesen: 18 Reaktoren in der EU können nur mit sechseckigen russischen Brennelementen betrieben werden.", "\"Wenn Europa die Abhängigkeit von Russland im Energiebereich wirklich beenden will, muss es auch im Atombereich seine Zusammenarbeit mit Russland schnellstmöglich einstellen\", forderte Uwe Witt, Referent für Klimaschutz und Strukturwandel bei der Rosa-Luxemburg-Stiftung. Greenpeace-Vertreter Heinz Smital verwies darauf, dass erneuerbare Energien \"inzwischen preisgünstiger als Kohle-, Gas- oder Atomkraftwerke\" seien, \"auch wenn man deren Folgekosten nicht mitrechnet.\""]}}, "recommendations": []}