{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Durch-Luhansk-stroemt-kein-russisches-Gas-mehr-article23323153.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "ukraine", "ss", "spo", "krieg"], "creation_date": "10.05.2022", "last_modified": "10.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Wirtschaft", "Erdgas", "Angriff auf die Ukraine", "Gazprom", "EU", "Energieversorgung"], "content": {"title": "Durch Luhansk strömt kein russisches Gas mehr", "description": "Die europäischen Länder müssen mit deutlich weniger Erdgas aus Russland auskommen. Der ukrainische Betreiber der Sojus-Pipeline stoppt aufgrund der anhaltenden Kriegshandlungen den Transport und spricht von \"höherer Gewalt\". Energieriese Gazprom gibt sich ahnungslos.", "body": {"": [], "Ukraine muss Transit einstellen\n                Durch Luhansk strömt kein russisches Gas mehr": ["Kriegsbedingt stellt die Ukraine ab Mittwoch den Transit von russischem Gas im Gebiet Luhansk im Osten des Landes ein. Damit fielen bis zu 32,6 Millionen Kubikmeter Gas pro Tag weg - das sei fast ein Drittel der täglich über die Ukraine nach Europa transportierbaren Höchstmenge, teilte der ukrainische Gasnetzbetreiber mit. Aufgrund der russischen Besatzung sei es unmöglich geworden, den Punkt Sochraniwka sowie die Verdichterstation Nowopskow zu kontrollieren, hieß es. Der Betreiber berief sich auf einen Fall \"höherer Gewalt\".", "Sochraniwka ist Teil der Sojus-Pipeline, die vom russischen Gebiet Orenburg bis ins ukrainische Uschhorod führt. Der Transit-Teilstopp soll von 7 Uhr Ortszeit (6 Uhr MESZ) an gelten. Die Ukrainer deuteten an, dass Russen den Betrieb der Anlagen zuletzt gestört hätten. Russlands Energieriese Gazprom wiederum, der zuletzt täglich fast 100 Millionen Kubikmeter Gas durch die Ukraine in Richtung Europa gepumpt hatte, erklärte, man habe \"keinerlei Bestätigungen über Umstände höherer Gewalt\" erhalten. Die Ukrainer hätten in den vergangenen Wochen ganz \"ungestört\" in Sochraniwka gearbeitet.", "Die nun wegfallenden Lieferungen stattdessen direkt an den Punkt Sudscha, der auf russischem Gebiet in Grenznähe zur Ukraine liegt, durchzuleiten, sei technisch nicht möglich, sagte Sprecher Sergej Kuprijanow der Agentur Interfax zufolge. Ob eine Kompensierung über ganz andere Routen möglich sei, ließ er zunächst offen. Gazprom betonte einmal mehr, alle seine Verpflichtungen gegenüber europäischen Kunden zu erfüllen.", "Die vertraglich mögliche maximale Auslastung für den ukrainischen Gastransit nach Europa liegt bei 109 Millionen Kubikmetern pro Tag. Die Hauptroute für russisches Gas nach Europa ist allerdings die Ostsee-Pipeline Nord Stream 1. Russischen Angaben zufolge liefen über Nord Stream 1 zuletzt jährlich 60 Milliarden Kubikmeter Gas pro Jahr nach Europa.", "Zweieinhalb Monate nach dem Beginn des russischen Angriffskriegs gegen die Ukraine hatte Moskau am Vormittag mitgeteilt, gemeinsam mit prorussischen Separatisten bis an die Verwaltungsgrenzen von Luhansk vorgedrungen zu sein. Der Chef des ukrainischen Energieversorgers Naftogaz, Jurij Witrenko, hatte jüngst im Gespräch mit dem Redaktionsnetzwerk Deutschland (RND) gewarnt, dass der Transit russischen Gases durch die Ukraine nach Westeuropa in Gefahr geraten könne, wenn Russland seine Angriffe auf die ukrainische Infrastruktur fortsetzen sollte.", "Deutschland ist stark von russischem Gas abhängig. Forderungen etwa nach einem Gasembargo sind daher sehr umstritten. Jüngsten Angaben des Wirtschaftsministeriums zufolge sank die Abhängigkeit Deutschlands von russischem Gas seit Kriegsbeginn immerhin von zuvor 55 Prozent auf etwa 35 Prozent. Bis Sommer 2024 ist demnach eine schrittweise Verringerung auf zehn Prozent des Gasverbrauchs möglich."]}}, "recommendations": []}