{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Jetzt-nimmt-die-SPD-uns-auch-noch-die-Heimat-weg-article23346081.html", "query_keywords": ["ns", "us", "abschiebung", "politik", "regierung", "schi", "usa", "spd", "ss", "inflation", "migration", "demo", "csu", "pandemie", "sp", "krieg", "olaf scholz"], "creation_date": "20.05.2022", "last_modified": "20.05.2022", "crawl_date": "21.10.2024", "author_person": ["Hendrik Wieduwilt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Wieduwilts", "Woche", "Jetzt", "SPD", "Heimat"], "content": {"title": "Jetzt nimmt die SPD uns auch noch die \"Heimat\" weg!", "description": "Nancy Faeser will einen deutschen Herzensbegriff umdeuten, vom Kabinettstisch aus. Es gäbe wirklich keinen katastrophaleren Zeitpunkt für diese Idee.", "body": {"": [], "Wieduwilts Woche\n                Jetzt nimmt die SPD uns auch noch die \"Heimat\" weg!": ["Erinnern Sie sich an die letzte Unterhaltung über Heimat? Wenn Sie - wie ich - eine so genannte \"Kartoffel\" sind, \"Biodeutscher\", sehr hiesig, wie auch immer man das noch ausdrücken möchte, dann vermutlich nicht. Können Sie hingegen ein wenig Migration vorweisen, verstehen Sie \"Heimat\" vermutlich schon eher – im Buch \"Herkunft\" nennt Sasa Stanisic seinen Zahnarzt \"Dr. Heimat\", der ihm in Deutschland hilft.", "Schuld an der frischen Heimatsdebatte ist jedenfalls Nancy Faeser, die für Heimat zuständige SPD-Ministerin. Sie sagte kürzlich bei einer \"Zeit\"-Debatte, man müsse den Begriff Heimat \"umdeuten\". Parallel hisste sie die Regenbogenflagge am Ministerium. Flaggen, immer heikel: Er ecke ja in der eigenen Partei damit an, dass er durchaus für das Zeigen der deutschen Flagge sei, sagte mir kürzlich ein Grünen-Politiker.", "Faesers Umdeutungsidee sorgte begreiflicherweise für Empörung, vor allem im konservativen Spektrum: Das Innerste per Fingerzeig von Oben umdeuten, das könnte der Sozialdemokratin so passen! Franz Josef Wagner schrieb in der \"Bild\", er brauche keine Umdeutung: \"Heimat ist meine Kindheit im Gemüsegarten meiner Eltern. Glühwürmchen fangen, auf dem Rücken im Gras liegen, die Wolken am Himmel ansehen.\""], "Übergriffigkeit als Markenkern": ["Nun ist Übergriffigkeit inzwischen so eine Art Markenkern von Faeser: Sie wollte kürzlich noch mit Telegram einen Kommunikationsraum ohne Rechtsgrundlage schließen, einfach, weil ihr danach war. Die Ministerin ist allerdings kraft Regierungsorganigramm durchaus zuständig für Heimat - doch was heißt das eigentlich?", "Ich bewundere \"Post von Wagner\" ganz unironisch, aber die Glühwürmchen führen dann doch in die Irre: Heimat meint nicht Wohligkeit - oder wie Max Frisch sagt, Heimat ist \"nicht durch Behaglichkeit definiert\". Für manche wie den Schriftsteller Max Czollek ist \"Heimat\" wiederum völkisch konnotiert und die Wiederkehr des Begriffs ein Werk von \"Rechten\".", "Dass wir ein Heimatministerium haben, ist jedenfalls Horst Seehofer zu verdanken. Der CSU-Politiker schenkte sich das quasi zum 70. Geburtstag. Das mit den Geburtstagsgeschenken an sich selbst ist so eine Seehofer-Marotte, mal ist es ein neues Ministerium, zuvor war es die Abschiebung von 69 Flüchtlingen. Sie und ich, wir mögen uns mit einem Marmorkuchen zufrieden geben, aber wir sind eben auch keine Minister."], "Auch Bierflaschen sind Heimat": ["Die Hautevolée lachte Seehofer bekanntlich gerne aus, etwa für seine Modelleisenbahn im Keller, für sein hechelndes Lachen, aber nach seinen Gastbeiträgen zum Thema Heimat lachte kaum einer. Der CSU-Patriarch hatte nämlich etwas Wichtiges erkannt und auf den Punkt gebracht: Viele Menschen fühlen sich abgehängt. Von allem. Diese gefühlte Abgehängtheit drehte sich damals um Globalisierung, Migration und wirtschaftlichen Erfolg. Und Seehofer wollte dem keineswegs bierzeltige Deutschtümelei entgegensetzen, sondern Strukturpolitik.", "Seehofers Ansatz ist noch aktueller geworden, seit der kühle Wind der Inflation durchs Land weht und die Gegenwart nur noch in Moll musiziert. Nicht nur ökonomische Aussichten, auch die Katastrophen der letzten zwei Jahre sorgen bei vielen Menschen für ein Gefühl, als würden wir gerade alle brutal umgetopft.", "Wir haben erlebt, wie die Pandemie den Glauben an Gemeinwesen und Staat erschüttert. Wir haben gesehen, wie vermeintlich selbstverständliche Freiheiten zerbröseln und die Exekutive auf ihrem Höhepunkt sogar das Lesen auf einer Bank reglementieren wollte. Wir diskutieren über Panzerhaubitzen und Atomschläge, der Katastrophenschutz ermahnt uns, endlich Vorräte anzulegen und wegen der drohenden Energiekrise werden gerade die Bierflaschen knapp - Bier, auch da steckt Heimat drin."], "Die Heimat in der Krise": ["Zum Heimatgefühl vieler Deutscher gehört das Gefühl wirtschaftlichen Wohlstands, selbst die Finanz- und Eurokrise hat das Land recht gut überstanden. Doch jetzt sagen uns ukrainische Flüchtlinge, wie archaisch ihnen das papierverwaltete Deutschland vorkommt. Das Tanken und damit das Auto, auch so eine fahrende Heimat, werden immer teurer und die Inflation frisst sich in die Altersvorsorge.", "Heimat meint auch Zugehörigkeit und Gemeinsinn. Derweil machen Nachrichtensprecher unverdrossen Glottisschläge für die Gendergerechtigkeit und auch die letzte (Internet-)Debatte um die korrekte Gewürzsaucenbezeichnung ist noch nicht lange her. Ein Abgeordneter beschwert sich, weil er für sein Gehalt von etwa 10.000 Euro im Monat in der Hauptstadt keine Wohnung findet, während Nachrichtenmagazine auf der Frontseite vom geplatzten Traum des Eigenheims berichten. In dem Wort steckt ja nicht zufällig die Silbe \"Heim\" drin.", "Wenn Heimat also irgendwas mit Vertrautheit und kulturellem Gemeinsinn zu tun hat, steckt sie ziemlich tief in der Krise. Es bahnt sich seit Jahren etwas an, und das deutlich zu laute Wiederholen russischer Propaganda in Talkshows und Kommentarspalten ist auch ein Zeichen davon. \"Putin ist der Schirmherr einer autoritären Restaurationsbewegung von Leuten, die meinen, ihnen wurde weggenommen, was eigentlich ihnen gehört\", sagte Werner Schulz gerade in einem Interview zum verstörenden Zuspruch, den der Kriegsherr im Osten des Landes genießt. Viele hätten den Imperialismus im Westen vermutet, bei der \"Kohlonialisierung\", nicht bei Russland."], "Fortschritt oder Davonschritt?": ["Die Ampel will \"Mehr Fortschritt wagen\". Sie tut gut daran, wenn sie nicht der eigenen Bevölkerung davon fortschreitet. Ist jetzt wirklich der richtige Zeitpunkt für eine SPD-Ministerin vom Kabinettstisch aus Hand anzulegen an das letzte, was manche Menschen noch zu haben meinen: ihre Heimat? Kann man womöglich eine \"Zeitenwende\" zu viel ausrufen?", "Der gerade in kollektive Ungnade gefallene Alt-Bundeskanzler Gerhard Schröder hatte ein gutes Gespür dafür, was \"Heimat\" bedeutet. \"Hol' mir mal 'ne Flasche Bier, sonst streik' ich hier\" sprach der Gottvater der Jovialität, der Spruch wurde vertont, gewann sogar die \"Goldene Schallplatte\". Das half vielleicht nicht über seinen in der SPD unverziehenen knallharten Hartz IV-Kurs hinweg und heute nicht über seine von niemandem verziehene Putin-Treue, zeugt aber vom Talent, eine Verbindung zwischen \"denen da oben\" und \"denen da unten\" zu schließen: Man trinkt Bier zusammen.", "Aber, klar, Olaf Scholz ist nicht Schröder, und das Jahr 2000 nicht das Jahr 2022. Und die Bierflaschen werden ja, wie gesagt, eh gerade knapp."]}}, "recommendations": []}