{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Klopp-warnt-vor-Topspiel-Absage-wegen-Fan-Protest-article23538501.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp"], "creation_date": "21.08.2022", "last_modified": "21.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Jürgen Klopp", "FC Liverpool", "Premier League", "Manchester United"], "content": {"title": "Klopp warnt vor Topspiel-Absage wegen Fan-Protest", "description": "Wird das Topspiel zwischen Liverpool und Manchester United wie im Mai 2021 abgesagt? Fan-Demonstrationen sind bereits angekündigt. Der angesäuerte Reds-Trainer Jürgen Klopp will dann auch ohne Partie drei Punkte haben, schließlich habe sein Team \"eine unglaublich arbeitsreiche Saison\" vor sich.", "body": {"": [], "\"Mit dem Bus nach Hause fahren\"\n                Klopp warnt vor Topspiel-Absage wegen Fan-Protest": ["Angesichts angekündigter Proteste der Anhänger von Manchester United vor dem Ligaheimspiel gegen den FC Liverpool hat sich Jürgen Klopp im Falle einer erneuten Spielverschiebung dafür ausgesprochen, dass diesmal die Reds die drei Punkte bekommen. \"Ich hoffe wirklich, dass es nicht passieren wird. Aber wenn es passiert, sollten wir die Punkte bekommen\", sagte der Liverpooler Coach vor dem Duell in der Premier League am Montagabend und schob hinterher: \"Pläne, dass das Spiel nicht stattfindet? Ja, mit dem Bus nach Hause fahren.\"", "Fußball-Fans von Manchester United hatten bereits im Mai 2021 vor dem Duell gegen Liverpool gegen die eigenen Klubbesitzer protestiert. Fans der Red Devils waren ins Old Trafford eingedrungen und hatten unter anderem reichlich Pyrotechnik gezündet. Das Spitzenspiel musste daraufhin als Erstes in der Geschichte der Premier League wegen Fanprotesten verschoben werden. Der Konflikt der Fans mit der Besitzerfamilie Glazer schwelt bei United schon seit vielen Jahren."], "\"Wir haben damit nichts zu tun\"": ["Vor dem Spiel am Montag (21 Uhr) ist ein weiterer Protest geplant. \"Wenn die Fans wollen, dass das Spiel nicht stattfindet, dann können wir das Spiel nicht einfach neu arrangieren und es irgendwo in eine unglaublich arbeitsreiche Saison einfügen\", ergänzte Klopp. \"In einer solchen Situation sollte immer die andere Mannschaft die Punkte bekommen, weil sie damit nichts zu tun hat und sich darauf vorbereitet hat. Wir haben damit nichts zu tun.\"", "Sollte das Topspiel am Montag stattfinden, muss Klopp auf den neuen Liverpool-Star Darwin Núñez verzichten. Nach der Roten Karte wegen einer Tätlichkeit im Spiel gegen Crystal Palace hatte der 75 Millionen Euro teure Angreifer von seinem Trainer einen Rüffel kassiert: \"Er muss daraus lernen. Unglücklicherweise hat er nun drei Spiele, um dies zu tun. Das ist nicht cool für uns, aber es ist, wie es ist\", hatte Klopp gesagt. Der gefoulte Joachim Andersen ist derweil in den sozialen Medien nach eigenen Angaben wüst beschimpft und bedroht worden. Auf Instagram veröffentlichte der Fußballprofi eine Morddrohung sowie beleidigende Nachrichten, dazu schrieb er: \"Habe letzte Nacht vielleicht 300-400 solcher Nachrichten erhalten. Ich verstehe, dass ihr euer Team unterstützt, aber habt ein wenig Respekt und hört auf, online so hart zu reagieren.\""]}}, "recommendations": []}