{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Amazon-verdient-so-viel-wie-nie-zuvor-article20989211.html", "query_keywords": ["ns", "us", "amerika", "usa", "ss", "sp"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Wirtschaft", "Amazon", "Quartalszahlen"], "content": {"title": "Amazon verdient so viel wie nie zuvor", "description": "Der Internet-Gigant Amazon verbucht den größten Quartalsgewinn seiner Geschichte. Dabei liefern vor allem die Sparten abseits des Handels einen immer größeren Beitrag. Im ursprünglichen Kerngeschäft aber erhöht das Unternehmen mit einem ehrgeizigen Ziel den Druck auf die Konkurrenz.", "body": {"": [], "IT-Sparten wachsen\n                Amazon verdient so viel wie nie zuvor": ["Dank des florierenden Internethandels und boomender Cloud-Dienste ist Amazon mit einem Rekordgewinn ins Geschäftsjahr gestartet. Im ersten Quartal wuchs der Überschuss im Jahresvergleich um überraschend starke 125 Prozent auf 3,6 Milliarden Dollar (3,2 Milliarden Euro), wie Amazon nach US-Börsenschluss mitteilte. Soviel verdiente der weltgrößte Onlinehändler noch nie pro Quartal.", "Die Erlöse stiegen um 17 Prozent auf 59,7 Milliarden Dollar. Das ist zwar ein ordentliches Plus und im Rahmen der Markterwartungen, dennoch lieferte Amazon damit das vierte Quartal mit teils deutlich abflauendem Umsatzwachstum in Folge. Den Großteil seiner Einnahmen erzielt der Konzern weiter mit dem Internethandel im Heimatmarkt Nordamerika.", "Doch werfen auch andere Sparten inzwischen gut Geld ab. So verzeichnete Amazons lukratives Geschäft mit IT-Diensten und Speicherplatz im Netz weiter starkes Wachstum. Die Web-Plattform AWS, die Cloud-Services an Firmen verkauft, erhöhte die Einnahmen um 41 Prozent auf 7,7 Milliarden Dollar. Das operative Ergebnis der ertragreichen Sparte kletterte um 59 Prozent auf 2,2 Milliarden Dollar. Auch im Geschäft mit Online-Werbung legte Amazon stark zu.", "Zudem macht der Konzern von Starunternehmer Jeff Bezos, dessen Ausgabefreude Investoren früher häufig nervös machte, inzwischen große Fortschritte, die Kosten im Ruder zu halten. Im abgelaufenen Quartal kletterten die Ausgaben lediglich um 12,6 Prozent - für Amazons Verhältnisse ein ungewöhnlich niedriger Wert.", "Allerdings kündigte Finanzchef Brian Olsavsky bereits die nächste Investitionsoffensive an: Amazon arbeitet daran, Lieferungen binnen 24 Stunden zum Standard für Prime-Kunden zu machen - zunächst in Nordamerika und dann weltweit. Dafür will der Konzern im laufenden Quartal rund 800 Millionen Dollar ausgeben. Bislang strebt Amazon in den USA beim Prime-Service Zustellungen innerhalb von zwei Tagen an.", "Für das laufende Vierteljahr geht das Unternehmen von einem Umsatzanstieg auf 59,5 Milliarden bis 63,5 Milliarden Dollar aus. Anleger reagierten positiv auf die Quartalszahlen. Der Kurs hat im bisherigen Jahresverlauf aber auch schon um rund ein Viertel zugelegt, mit einem Börsenwert von zuletzt rund 936 Milliarden Dollar bewegt sich Amazon wieder in Richtung der magischen Billionenmarke."]}}, "recommendations": []}