{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Renaissance-der-Atomkraft-im-Klima-Labor-Vergiftete-Scheindebatte-article23292236.html", "query_keywords": ["frankreich", "spo", "corona", "ns", "us", "usa", "christ", "windenergie", "politik", "energiewende", "schi", "ss", "leiche", "klimawandel", "klima", "regierung", "ukraine", "sp", "krieg"], "creation_date": "28.04.2022", "last_modified": "19.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Atomkraftwerke", "Atomkraft", "Energiewirtschaft", "Energieversorger", "Gas", "Frankreich", "China", "Emmanuel Macron"], "content": {"title": "\"Kernbrennstoff kann man nicht bei Aldi kaufen\"", "description": "Muss Deutschland die Laufzeiten seiner verbliebenen Atomkraftwerke verlängern, um seine Energieversorgung zu sichern? Eine Scheindebatte, erklärt Atomkraftexperte Mycle Schneider bei ntv. Es gebe nirgendwo eine sogenannte \"Renaissance der Atomkraft\" - im Gegenteil.", "body": {"": [], "Verlängerung der AKW-Laufzeiten?\n                \"Kernbrennstoff kann man nicht bei Aldi kaufen\"": ["Muss Deutschland die Laufzeiten seiner verbliebenen Atomkraftwerke verlängern, um seine Energieversorgung zu sichern? Diese Frage geistert seit dem russischen Angriff auf die Ukraine durch Politik und Wirtschaft. Eine Scheindebatte, für die Atomkraftexperte Mycle Schneider keinerlei Verständnis hat. Es sei verblüffend, wie tief und breit der Graben geworden ist zwischen der Wahrnehmung des Atomsektors und der Realität, erklärt der Herausgeber des \"World Nuclear Industry Status Report\" (WNISR) im \"Klima-Labor\" von ntv. Aus dem jährlichen Bericht zum Zustand der weltweiten Atomwirtschaft gehe eindeutig hervor, dass es nirgendwo eine sogenannte \"Renaissance der Atomkraft\" gebe, im Gegenteil: Selbst - oder vor allem - die Atomnation Frankreich leidet unter einer unsicheren Stromversorgung. Denn viele ihrer 56 Reaktoren fallen aufgrund von technischen Problemen und Sicherheitsmängeln regelmäßig für unbestimmte Zeit aus. Ein Großteil der Kapazität steht somit nicht zur Verfügung.", "ntv: In Deutschland wird der Atomausstieg erneut infrage gestellt. Sie sagen, es handelt sich um eine Scheindebatte, die mit Mythen geführt wird. Mit welchen denn?", "Mycle Schneider: Um alle Mythen abzuarbeiten, haben wir nicht genug Zeit. Kurioserweise hat diese Mythenbildung aber gerade in den letzten zwei, drei Jahren überhandgenommen. Ich arbeite seit über 40 Jahren an diesem Thema. Es ist wirklich verblüffend, wie tief und breit der Graben geworden ist zwischen der Wahrnehmung des Atomsektors und der Realität. Dazu gehören diese Scheindebatten, wie die Verlängerung des Betriebs der deutschen Atomkraftwerke - als könnte man Kernbrennstoff bei Aldi kaufen. So läuft die Industrie nicht.", "Ist der nicht vorhandene Brennstoff der Mythos, der Sie am meisten stört?", "Das ist nur ein Problem, in dieser Debatte stören sehr viele Sachen. Die Genehmigungen laufen aus. Die Betreiber haben eindeutig gesagt, dass sie für eine Verlängerung eigentlich nicht zur Verfügung stehen, sondern diese Möglichkeit nur auf explizite Anweisung der Bundesregierung prüfen würden. Sie haben sich ja zehn Jahre auf diesen Ausstieg vorbereitet. Alle Pläne für Wartung und Betriebspersonal sind bereits umgestellt, es gehen Leute in Rente. Es gibt sehr viele Umstände, die eine Verlängerung nicht als realistisch erscheinen lassen.", "Aber diese Debatte wird ja geführt. Sogar der Rat der Wirtschaftsweisen, allen voran Veronika Grimm, befürwortet inzwischen eine Verlängerung der Laufzeiten.", "Weil es sehr effiziente Propagandisten gibt, die diese Debatte vergiftet haben. Die verbreiten Meinungen oder Mythen, die mit der Praxis nichts zu tun haben oder nur umsetzbar sind, wenn man alles, was man in 50 Jahren Atomkraft-Nutzung gelernt hat, über den Haufen schmeißt, zum Beispiel bestimmte Anforderungen an die Sicherheitsüberprüfungen oder an das Personal. Das ist ja ein sehr stark regulierter Bereich. Und selbst wenn, funktioniert eine Verlängerung sowieso nur im sogenannten Streckbetrieb: Man müsste heute aufhören, die Atomkraftwerke zu nutzen, damit wir im nächsten Winter ein paar Kilowattstunden zusätzlich haben. Mehr ist nicht möglich, weil der Kernbrennstoff fehlt. In diesem Bereich sind wir übrigens auch stark abhängig von Russland, worauf die Befürworter der Verlängerung erstaunlicherweise nie hinweisen. Es gab auch nach Kriegsbeginn noch Ausnahmeflüge, um Kernbrennstoff von Russland in die Slowakei und nach Ungarn zu bringen, so abhängig sind die von russischem Kernbrennstoff.", "Wir müssen uns auch die Mengen anschauen, von denen wir reden: Atom macht etwa fünf Prozent des deutschen Stroms aus. Das große Problem ist aber, dass die Hälfte aller Haushalte in Deutschland mit Gas heizt. Ein Viertel aller Haushalte heizt mit Öl.", "Sie haben schon im vergangenen Jahr erklärt, dass wir beim Thema Atomkraft in ihren Augen beim Trumpismus gelandet sind, weil zwar von \"Planungen und Projekten fabuliert wird, aber in der Realität wenig oder gar nichts passiert\".", "Genau so ist es. Alle Jahre wieder wird dieser Begriff \"Renaissance der Atomkraft\" benutzt, aber es ist verblüffend, wie wenig passiert. Historisch betrachtet, waren 2002 die meisten Atomkraftwerke in Betrieb. Heute sind es 24 weniger. Die höchste Stromproduktion war 2006. Neue Projekte? Die höchste Anzahl von im Bau befindlichen Reaktoren war 1979. Die größte Anzahl von Baustarts bei Atomkraftwerken war 1976 mit 44 Anlagen. Wo sind wir heute? 2021 sind weltweit zehn Atomkraftwerke definitiv abgeschaltet worden, darunter drei in Deutschland. Gleichzeitig sind sechs in Betrieb gegangen, die Hälfte in China. Seit Ende 2019 sind weltweit 16 Atomkraftwerke in Bau gegangen, davon elf in China und fünf von der russischen Industrie gebaut: zwei in Indien, zwei in der Türkei und eins zu Hause. Das ist der Stand der weltweiten Atomindustrie: China baut zu Hause, Russland im Ausland. Das war's.", "Nur noch China baut großflächig Atomkraftwerke?", "Ja. Seit 2011 bis einschließlich 2021 sind weltweit 69 Atomkraftwerke in Betrieb gegangen und 69 abgeschaltet worden. Dass es die gleiche Anzahl ist, ist Zufall. Aber 40 davon sind in China in Betrieb gegangen. In anderen Worten: Außerhalb Chinas ist die Anzahl um 40 gesunken.", "Warum?", "China hat die Entwicklung vom Frankreich der 80er Jahre mit 30 Jahren Verzögerung durchlaufen. Das heißt, man hat einfach sehr viele Atomkraftwerke in einem sehr kurzen Zeitraum gebaut. In China war das bis 2010 auch einfach Infrastrukturbau: Atomkraftwerke wurden gebaut wie Brücken oder Chemiefabriken oder Plastik- und Stahlwerke. Es gab keinen Unterschied. Ein chinesischer Kollege hat mal zu mir gesagt: Wir haben Atomkraft mit Fukushima entdeckt. Vor dem Desaster in Japan hatten Politik und Öffentlichkeit keine besondere Notiz vom Atomsektor genommen. Das änderte sich schlagartig.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Was wir aber immer vergessen: China hat schon 2010, also im Jahr vor der Katastrophe, mehr Geld für Erneuerbare ausgegeben als für Atom. Ja, China hat 2020 Frankreich überholt und ist zum zweitgrößten Atomstromproduzenten der Welt aufgestiegen. Aber China hat vor allem Erneuerbare ausgebaut und produziert heute allein mit Windenergie mehr Strom als mit Atomenergie.", "Sie leben in Frankreich. Wie ist die Situation dort?", "Frankreich verfügt über 18 Kernkraftwerke, die vom staatlich dominierten Stromkonzern EDF betrieben werden. Die 56 Reaktoren verteilen sich auf drei große Baulinien:", "Auf dem Höhepunkt ihrer Leistungsfähigkeit (2005) wurden damit mehr als 430 TWh Energie produziert, das entsprach fast 80 Prozent der französischen Stromproduktion. Im ersten Corona-Jahr 2020 stellten die Reaktoren aufgrund einer Vielzahl an Problem nur noch 335 TWh Strom bereit, ein Anteil von 67 Prozent.", "Frankreich ist das Atom-Ländle schlechthin, etwa zwei Drittel des Stroms wird mit Kernenergie erzeugt. Es gilt als Paradebeispiel für ein erfolgreiches Atomprogramm, weil es in den 70er und 80er Jahren relativ schnell und standardisiert aufgebaut worden ist. Innerhalb von zehn Jahren stand ein Großteil des Kraftwerksparks. Damals hat die Standardisierung Geld gespart, das war ein Vorteil. Heute ist das zu einem Nachteil geworden, denn wenn sie in einem Kraftwerk einen Fehler haben, ist die Wahrscheinlichkeit sehr groß, dass er in anderen reproduziert wurde. In dieser Situation befindet sich Frankreich heute: Im Dezember 2021 wurden bei den vier neuesten und größten Atomkraftwerken Risse in den Not-Einspeisesysteme gefunden. Das ist ein elementares Sicherheitssystem und springt ein, wenn es ein Leck im primären Kühlsystem gibt. Diese Reaktoren wurden sofort abgestellt. Das hat mitten im Winter zu einem Ausfall in der Größenordnung von sechs Gigawatt geführt, ein Zehntel der installierten Kapazität war auf einen Schlag weg. Dann kamen drei weitere Reaktoren dazu. Das heißt, dieser Fehler wurde inzwischen bei sieben identifiziert, bei weiteren ist er wahrscheinlich.", "Alle Reaktoren weisen den gleichen Fehler auf?", "Ja. Und der muss repariert werden. Sie können es nicht verantworten, diese Atomkraftwerke laufen zu lassen. Es geht aber noch weiter: In einem anderen Kühlkreislauf tritt wahrscheinlich derselbe Fehler auf: Wenn Sie ein Atomkraftwerk abstellen und die Kettenreaktion im Reaktor praktisch unterbrechen, liegt die Energie kurz nach dem Abschalten trotzdem noch bei etwa sieben Prozent. Das ist gewaltig. Das nennt man die Nachwärme-Abfuhr. Ein Reaktor ist ja kein Lichtschalter, den man an- und ausschalten kann. Das braucht Zeit. Auch diese Nachwärme muss über einen Kühlkreislauf gesichert werden. Jetzt gibt es den Verdacht, dass dieselben Probleme in diesem Stillstands-Kühlkreislauf auch vorhanden sind.", "Das größte Argument pro Atomenergie ist häufig die Unabhängigkeit und die sichere und zuverlässige Stromversorgung. Damit wirbt auch der französische Stromversorger EDF auf seiner Webseite. Haben Sie in Frankreich den Eindruck, dass die Stromversorgung zu jeder Tages- und Nachtzeit das ganze Jahr über gesichert ist?", "Nein. Ein Beispiel: Am 22. Dezember 2021 musste Frankreich aus allen umliegenden Ländern Strom importieren. Aus allen! Mehr als 60 Prozent davon aus Deutschland und Belgien, den zwei Atomaussteigern. Im ersten Quartal 2022 war die Situation sogar noch schlimmer, weil der Anteil der Atomkraft weiter gesunken ist. Frankreich ist total abhängig von Stromimporten. Das erste Importland ist Deutschland.", "Das ist ja wirklich erstaunlich: 18 Kernkraftwerke mit 56 Reaktoren, aber regelmäßig steht ein Großteil der Kapazität nicht zur Verfügung?", "Das ist wirklich Teil des Mythos. Wie erklärt sich das? Ein Teil fällt wegen der technischen Probleme aus. Aber der französische Kraftwerkspark ist im Schnitt auch 37 Jahre alt. Stellen Sie sich mal vor, Sie würden ein 37 Jahre altes Auto fahren… Wenn es zur Reparatur muss, können Sie sicher sein, dass es teurer und aufwändiger wird, als Sie gedacht haben.", "Stehen für solche AKW-Reparaturen denn Ersatzteile bereit? Die fehlen bei älteren Autos ja häufiger mal, weil gewisse Bauteile einfach nicht mehr hergestellt werden.", "Vor 15 Jahren hat EDF als Sparmaßnahme die Vorhaltung von Ersatzteilen drastisch reduziert, weil das extrem teuer ist. Das kann dazu führen, dass heute eine Pumpe mit einer alten Dichtung zusammengebaut wird, weil die neue nicht auf Lager ist. Das größte Problem ist aber die Planungsunsicherheit: Wenn EDF heute ein Atomkraftwerk abstellt, weiß dieses Unternehmen nicht mehr, wann es zurück ans Netz geht. Erst wird mit drei Wochen geplant, dann mit zwei weiteren, dann nochmal mit zwei Monaten. Es gibt Fälle, wo das Ankopplungsdatum 40 Mal verschoben wurde. Wir haben das für 2020 berechnet: Die Ausfallzeit aller Reaktoren lag bei insgesamt 6465 Tagen, das sind im Schnitt 115,5 Tage pro Reaktor und 44 Prozent mehr als geplant. In dieser Zeit - vier Monate pro Reaktor - hatten sie null Produktion!", "Mit Mycle Schneider sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch ist zur besseren Verständlichkeit gekürzt und geglättet worden.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}