{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Immer-noch-zu-wenig-ueber-60-Jaehrige-geimpft-article22718243.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "usa", "ss", "rki", "migration", "pandemie", "spo", "corona"], "creation_date": "02.08.2021", "last_modified": "03.08.2021", "crawl_date": "21.10.2024", "author_person": ["Klaus Wedekind"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Impfung", "Corona-Impfung", "Corona-Krise", "Sars-Cov-2", "Covid-19", "Sachsen", "Thüringen", "Brandenburg", "Bayern"], "content": {"title": "Immer noch zu wenig über 60-Jährige geimpft", "description": "Um im Herbst und Winter möglichst wenig schwere Covid-19-Verläufe zu haben, ist es essenziell, dass so viele über 60-Jährige geimpft werden, wie möglich. Doch in Deutschland ist die Quote bei den älteren Menschen bisher nicht hoch genug, in einigen Bundesländern sogar noch viel zu niedrig.", "body": {"": [], "Sachsens Quote am schlechtesten\n                Immer noch zu wenig über 60-Jährige geimpft": ["Der Weg raus aus dem Pandemie-Modus rein in die Normalität führt über das Impfen. Umso frustrierender ist es, dass sich immer weniger Menschen dazu entschließen, sich mit einem Vakzin gegen Covid-19 zu schützen. Mit 32.526 Dosen sank die Zahl der Erstimpfungen gestern auf den niedrigsten Stand seit Anfang Februar. Besonders problematisch ist dabei, dass der Fortschritt bei den über 60-Jährigen stockt. Denn sie haben mit Abstand das größte Risiko, an Covid-19 schwer zu erkranken oder zu sterben.", "Von bisher 91.520 Corona-Toten waren 87.315 älter als 60 Jahre. Zwar traf es hauptsächlich die sehr alten Menschen, aber auch unter den 60- bis 69-Jährigen forderte Covid-19 rund 8200 Todesopfer. Bei den schweren Erkrankungen stammen die meisten Hospitalisierung aus der Altersgruppe der 60- bis 79-Jährigen. Auf den Intensivstationen sind aktuell rund 26 Prozent der Covid-19-Patienten 50 bis 59 Jahre, 30,6 Prozent zwischen 60 und 69 Jahre alt, 23,5 Prozent sind älter als 70.", "Aktuell genießen in Deutschland erst 79,1 Prozent der Menschen über 60 Jahre den vollen Schutz, 85,1 Prozent haben wenigstens eine Dosis erhalten. Am 21. Juli lagen die Werte bei 76,4 und 84,6 Prozent. An dem niedrigen Zuwachs bei den Erstimpfungen sieht man, dass sich in diesen Altersgruppen kaum noch jemand dazu entschließt, sich impfen zu lassen, der das bisher nicht getan hat."], "Fünf Millionen noch nicht ausreichend geschützt": ["Das ist sehr bedenklich, denn Deutschland hat laut UN mit 45,7 das fünfthöchste Median-Alter der Welt. Der Anteil der über 60-Jährigen an der Bevölkerung beträgt knapp 29 Prozent, rund 24,1 Millionen Menschen. Wenn also nur 79,1 Prozent dieser Altersgruppe vollständig geimpft sind, sind derzeit rund 5 Millionen Deutsche nicht ausreichend vor einer Ansteckung mit dem Coronavirus geschützt, die besonders anfällig für eine schwere Erkrankung sind.", "Auch wenn 85 Prozent der über 60-Jährigen vollständig geimpft sein werden, bleiben immer noch mehr als 3,6 Millionen von ihnen übrig, die Sars-CoV-2 schutzlos ausgeliefert sind, wenn die Infektionszahlen wieder steigen. Das ist aber nicht in ganz Deutschland so, einige Bundesländer stehen deutlich besser da, andere wesentlich schlechter."], "Bremen top, Sachsen Schlusslicht": ["Die beste Impfquote weist Bremen auf, wo 86 Prozent der über 60-Jährigen den vollen Schutz genießen und 92,3 Prozent die erste Dosis erhalten haben. Es folgen das Saarland (82,7/89,5), NRW (82,2/88,7) und Schleswig-Holstein (82,2/88,5).", "Schlusslicht ist Sachsen, wo gerade mal 71,2 Prozent der Bevölkerung über 60 Jahre vollständig geimpft sind. Erschreckend ist, dass die Quote der Erstimpfungen dort ebenfalls nur 74,7 Prozent beträgt. Sehr schlecht sieht es auch in Brandenburg mit Quoten von 73,3 und 77,9 Prozent und in Thüringen mit 74,7 und 78,8 Prozent aus.", "Bayern und Hamburg hinken ebenfalls bei den vollständig Geimpften der allgemeinen Entwicklung mit je 77,5 Prozent hinterher, haben allerdings mit 83,0 beziehungsweise 85,3 deutlich bessere Quoten bei den Erstimpfungen als die Schlusslichter im Osten."], "Am Impfstoffmangel liegt es nicht": ["Es stellt sich die große Frage nach dem Warum. Feststeht, dass Impfstoffmangel jetzt kein Thema mehr ist. Man könnte damit geringere Quoten bei den jüngeren Durchgeimpften erklären, nicht aber die marginale Zunahme der Erstimpfungen in den vergangenen Wochen. Für die über 60-Jährigen, die priorisiert versorgt wurden, gilt dies noch weniger.", "Die übrigen Gründe sind vielfältig und nicht alleine auf einen Faktor zurückzuführen. In überwiegend ländlich geprägten Bundesländern mögen die Wege länger und manche Menschen schwerer erreichbar zu sein. Aber nachdem Hausärzte impfen, Impfbusse unterwegs sind oder Aktionen auf Parkplätzen, vor Sportstätten und bei Veranstaltungen stattfinden, dürfte das Problem nicht mehr so groß sein.", "Vor allem bei jüngeren Menschen spielen sicher Trägheit, Urlaub und der Glaube, nicht gefährdet zu sein, eine Rolle. Auch etliche Unentschlossene drücken derzeit noch die Quote, deren Anzahl im Herbst mit steigenden Fallzahlen und möglichen Nachteilen für Ungeimpfte schrumpfen sollte. Doch viel Luft ist vorerst nicht mehr nach oben, das RKI erwartet für Herbst und Winter bei der erwachsenen Bevölkerung nur noch eine Impfquote zwischen 70 und 80 Prozent."], "10 bis 20 Prozent lehnen Impfung ab": ["Eine repräsentativen Studie der TU Dresden Mitte Juni ergab, dass 30 Prozent der Sachsen die einschränkenden Maßnahmen \"nicht sinnvoll\" finden. 42 Prozent zeigen Verständnis für die Corona-Proteste. 20 Prozent wollen sich \"eher nicht\" oder \"auf keinen Fall\" gegen COVID-19 impfen lassen, 22 Prozent neigen gar einem Corona-bezogenem Verschwörungsdenken zu.", "Seit März 2020 begleitet unter Führung der Universität Erfurt und des RKI das Covid-19 Snapshot Monitoring (Cosmo) die Pandemie mit regelmäßigen Befragungen von knapp 1000 Bundesbürgern. In der jüngsten Erhebung von Mitte Juli gaben 41 Prozent der Ungeimpften an, sich auf keinen Fall impfen zu lassen. Insgesamt haben 10 Prozent der Befragten eine (eher) ablehnende Haltung.", "Eine geringe Impfbereitschaft hängt laut Cosmo-Erkenntnissen vor allem mit Zweifeln an der Sicherheit der Impfung und der Annahme, man müsse sich nicht impfen lassen, wenn die anderen das tun (Trittbrettfahren) zusammen. Dazu kommen der Glaube, Impfen sei überflüssig sowie wahrgenommene praktische Barrieren."], "\"Wer jetzt noch ungeimpft ist, will es auch eher nicht\"": ["Und das Monitoring bestätigt, dass vor allem bei den Älteren die Impfquote kaum noch gesteigert werden kann. Besonders in der Gruppe der älteren Befragten über 60 seien fast alle Impfwilligen bereits geimpft, heißt es in der Zusammenfassung. \"Wer jetzt noch ungeimpft ist, will es auch eher nicht.\"", "Um trotzdem eine hohe Grundimmunität der Bevölkerung zu erreichen, die letztlich auch die unwilligen über 60-Jährigen durch niedrige Inzidenzen schützt, raten die Verfasser dringend, die Impfungen zu den Menschen zu bringen. Davon würden unter anderem Personen mit Kindern, niedrigerer Bildung oder Migrationshintergrund profitieren. Auch Ostdeutsche und allgemein Männer seien so besser zu erreichen.", "Die meisten Befragten nannten Apotheken, Impfbusse und Bildungseinrichtungen als bevorzugte alternative Impforte (45 bis 60 Prozent). Fast ein Drittel befürwortet auch Impfungen beim Einkaufen oder in Bars und Diskotheken."]}}, "recommendations": []}