{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Selbst-beim-Sieg-ist-Ronaldo-ein-Verlierer-article23541419.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo"], "creation_date": "23.08.2022", "last_modified": "23.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Manchester United", "FC Liverpool", "Borussia Dortmund"], "content": {"title": "Selbst beim Sieg ist Ronaldo ein Verlierer", "description": "Manchester United gewinnt gegen den FC Liverpool und feiert damit den ersten Sieg in dieser Saison. Ausgerechnet gegen den Erzrivalen läuft es gut für das schwer angeschlagene Team. Nur einer kann sich darüber nicht freuen: Cristiano Ronaldo. Der Stürmerstar, der unbedingt wegwill, schmort auf der Bank.", "body": {"": [], "Isoliert schmort er auf der Bank\n                Selbst beim Sieg ist Ronaldo ein Verlierer": ["Wie ein Sieger sah Cristiano Ronaldo nicht aus. Mit verkniffener Miene verließ der Superstar den Rasen im Old Trafford nach dem 2:1-Sieg von Manchester United gegen den FC Liverpool. Denn fast das ganze Spiel schmorte der 37-Jährige, der Man United gerne verlassen will, am Montagabend auf der Bank - quasi Majestätsbeleidigung. Während der Partie starrte der fünfmalige Weltfußballer oft ins Leere, während sich seine Teamkollegen auch mal unterhielten - Ronaldo wirkte isoliert. Erst in der 86. Minute wurde er eingewechselt.", "Im vorhergehenden Premier-League-Spiel von Manchester stand der Stürmerstar noch in der Startelf und verlor bei Brentford 0:4. Im ersten Ligaduell beim 1:2 gegen Brighton & Hove Albion wurde Ronaldo eingewechselt und kam auf 37 Minuten Einsatzzeit.", "United-Coach Erik ten Hag hatte für die Ausbootung Ronaldos eine einfache Erklärung: die Taktik gegen Liverpool. \"Du musst gegen sie pressen. Das muss man im Block machen\", sagte der 52-jährige Niederländer. Ronaldo gilt nicht als Pressingmaschine, arbeitet nur wenig nach hinten. \"Die Mentalität und der Teamspirit heute Abend waren hervorragend\", ergänzte ten Hag, der neben Ronaldo auch Kapitän Harry Maguire, Luke Shaw und Fred auf die Bank verbannt hatte. Damit ging er ins Risiko und wurde belohnt, Manchester spielte wie ausgewechselt. Liverpool stand aufgrund des hohen Pressings mächtig unter Druck und zeigte nur selten seine gefürchteten Umschaltmomente.", "\"Gut gemacht @manchesterunited. Danke für die Unterstützung, Old Trafford\", schrieb Ronaldo auf Instagram. Allein sein verbissener Gesichtsausdruck auf dem Bild passte so gar nicht dazu. Ronaldo will unbedingt weg, ein Abnehmer für den Großverdiener findet sich aber immer noch nicht.", "Der Stürmer will unbedingt in der Champions League spielen, aufgrund der vergangenen schlechten Saison würde er mit Man United aber nur an der Europa League teilnehmen. Angeblich will der Portugiese unbedingt zu Borussia Dortmund, sein Berater Jorge Mendes soll ihn beim Bundesligisten angeboten haben. Aber der BVB dementiert ein Interesse. \"Cristiano Ronaldo wird nicht zu Borussia Dortmund wechseln. Das ist so\", hatte Sportdirektor Sebastian Kehl deutlich gesagt. Mit dieser Meinung steht er im europäischen Spitzenfußball nicht allein da, auch andere Klubs haben kein Interesse an einer Verpflichtung des 37-Jährigen.", "Auch vor dem Spiel sorgte Ronaldo bereits für eine spezielle Szene. Beim Aufwärmen lief er an die Seitenlinie, wo das Sky-Expertenteam mit den ehemaligen Profis Jamie Carragher, Gary Neville und Roy Keane redete. Ronaldo ignorierte Carragher komplett und verweigerte sogar den Handschlag, während er die beiden Ex-Kapitäne Neville und Keane mit einem Lächeln begrüßte und herzlich umarmte. Liverpool-Legende Carragher hatte zuletzt Ronaldos Wechselabsichten während der laufenden Transferperiode kritisiert. \"Nettes Gespräch mit dir, wie ich finde\", witzelte Moderator David Jones. \"Er hat mich komplett ignoriert\", antwortete Carragher, worauf Jones unter großem Gelächter entgegnete: \"Genau, wie es die meisten Leute tun.\""]}}, "recommendations": []}