{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Star-Magull-fordert-Mindestgehalt-im-Fussball-article23456147.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "leiche", "spo", "equal pay"], "creation_date": "11.07.2022", "last_modified": "11.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Niemand", "DFB-Star", "Magull", "Mindestgehalt", "Fuball"], "content": {"title": "DFB-Star Magull fordert Mindestgehalt im Fußball", "description": "Rund um die Europameisterschaft entbrennt einmal mehr die Diskussion um die finanzielle Situation im Fußball der Frauen. Lina Magull sieht die spanische Liga als Vorbild und wünscht sich auch für Deutschland eine Art Mindestlohn. Das sei unabdingbar für die Professionalisierung.", "body": {"": [], "\"Niemand soll nebenbei arbeiten\"\n                DFB-Star Magull fordert Mindestgehalt im Fußball": ["Lina Magull blickt neidvoll nach Spanien. Die Gegnerinnen der deutschen Nationalelf im zweiten EM-Gruppenspiel am Dienstag (21 Uhr/ARD, DAZN und im Liveticker bei ntv.de) haben längst erstritten, wofür Magull und ihre Kolleginnen hierzulande vergeblich kämpfen: Mehr Geld - und zwar für alle! \"Wir sollten ab der 2. Liga so gut verdienen, dass niemand mehr nebenbei arbeiten gehen muss\", forderte Magull in der \"Bild\"-Zeitung: \"Da sprechen wir von einem Mindestgehalt von 2000, 3000 Euro im Monat. So kannst du die Entwicklung im Frauenfußball nachhaltig voranbringen.\"", "In der spanischen Liga Primera Iberdrola ist der Wunsch nach einem Gehalt, von dem Frau leben kann, Realität. Nach über einjährigen Verhandlungen und einem Streik stand Ende 2019 ein Tarifvertrag, der ein Mindestgehalt von 16.000 Euro pro Jahr inklusive Mutterschutz garantiert. Nicht ganz die Summe, die sich Magull vorstellt, aber eine \"historische\" Vereinbarung, wie David Aganzo, Präsident der Spielergewerkschaft, über den Sieg für \"Würde, Gleichheit und Gerechtigkeit\" sagte.", "Vorher bezogen 49 Prozent der Fußballerinnen gar kein Gehalt, 31 Prozent weniger als 500 Euro im Monat. Ist die Einigung ein Vorbild für die Bundesliga? Ja, meint Martina Voss-Tecklenburg. Für die Bundestrainerin wäre ein Mindestgehalt nach spanischem Vorbild \"wichtig, da immer noch nicht alle Spielerinnen Profis sind\". Sie \"brauche keine 10 oder 20 Millionen Euro im Jahr\", meinte Magull, aber \"unsere Gehälter sollten steigen, damit alle - nicht nur die Nationalspielerinnen - ihren Sport professionell ausüben können.\" Die Forderung passt zum weltweiten Ruf nach \"Equal Pay\", der auch in der Diskussion um die ungleichen EM-Prämien laut geworden war."], "Die Umsätze in der Bundesliga wachsen seit Jahren": ["Spitzenspielerinnen können gut leben vom Fußball. Die verletzte Dzsenifer Marozsan etwa soll bei Champions-League-Sieger Olympique Lyon auf 350.000 Euro pro Jahr kommen, die Australierin Sam Kerr vom FC Chelsea gilt mit 500.000 Euro weltweit als Topverdienerin. Zum Vergleich: So viel bekommen auch die männlichen Superstars der Premier League - pro Woche.", "Auch die Frauen würden auf der Insel wie Profis bezahlt, andernfalls bekämen die Klubs keine Lizenz, berichtete Magull: \"Ich weiß nicht, warum das in Deutschland nicht geht.\" Ihre DFB-Kollegin Laura Freigang schon: \"Wo soll das Geld herkommen?\", fragte sie im \"Playboy\": Man könne \"kein Geld ausbezahlt bekommen, was wir nicht einbringen\".", "Laut \"Saisonreport 2020/21\" erlösten die zwölf Bundesliga-Klubs zusammen 15 Millionen Euro - ein Höchstwert. Der \"Personalaufwand Spielbetrieb\" betrug 1,35 Millionen Euro - eine Steigerung von 113 Prozent gegenüber 2011/12. \"Die Entwicklung zeigt\", sagte DFB-Geschäftsführer Manuel Hartmann, \"dass die Professionalisierung voranschreitet.\" Am Ziel ist sie noch lange nicht, das weiß DFB-Vizepräsidentin Sabine Mammitzsch. Sie will \"den Markt dahingehend entwickeln, dass auch höhere Gehälter gezahlt werden können\". Lina Magull gefällt das."]}}, "recommendations": []}