{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Okonom-will-Inflation-durch-hoeheres-Renteneintrittsalter-bekaempfen-article23339704.html", "query_keywords": ["ns", "us", "politik", "ss", "inflation", "sp", "corona"], "creation_date": "18.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": ["Juliane Kipper"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Rente", "Deutschland", "Inflation"], "content": {"title": "Ökonom will Inflation durch höheres Renteneintrittsalter bekämpfen", "description": "Um die Folgen der Inflation abzufedern, fordert Ökonom Gunther Schnabel die Anhebung des Renteneintrittsalters. Doch sein Vorschlag basiert laut Kritikern nicht nur auf einer falschen Annahme. Sie erkennen darin auch \"einen populistischen Einschlag\".", "body": {"": [], "Kritik an \"Populismus\"\n                Ökonom will Inflation durch höheres Renteneintrittsalter bekämpfen": ["Das Leben in Deutschland wird immer teurer. Inzwischen steigen nicht nur die Energiekosten kräftig, sondern auch die Preise anderer Produkte. Im April verteuerten sich nach Daten des Statistischen Bundesamtes etwa Nahrungsmittel überdurchschnittlich stark. Nach Einschätzung von Experten müssen sich Verbraucher auch in den kommenden Monaten auf Teuerungsraten von mehr als sieben Prozent einstellen.", "Im Kampf gegen die hohe Inflation spricht sich der Ökonom Gunther Schnabl deswegen für eine weitere Anhebung des Renteneintrittsalters aus. Der Wirtschaftsforscher sagte der \"Bild\"-Zeitung: \"Das Renteneintrittsalter muss steigen. Deutschland hat schon heute ein riesiges Fachkräfteproblem, Hunderttausende Stellen sind unbesetzt.\" Das führe dazu, dass unter anderem die Löhne in den nächsten Jahren kräftig steigen müssten, und damit Waren und andere Leistungen noch viel teurer würden, sagte Schnabl.", "Der Hintergrund für Schnabls Forderung ist laut dem Leiter der Abteilung Makroökonomie am Deutschen Institut für Wirtschaftsforschung, Alexander Kriwoluzky, eine These, die davon ausgeht, dass eine alternde Gesellschaft aus zwei Gründen inflationär wirken kann: Zum einen sinke das Arbeitsangebot, was die Löhne erhöht. Zum anderen heizten die Rentnerinnen und Rentner die Nachfrage an, weil sie Sparguthaben auflösen.", "Kriwoluzky hält es allerdings aus mehreren Gründen für falsch, daraus den Schluss zu ziehen, dass eine längere Lebensarbeitszeit die aktuellen Preissteigerungen wirksam bekämpfen würde. \"Um die Inflation unter Kontrolle zu bekommen, benötigen wir Maßnahmen, die jetzt schnell wirken. Dazu gehören geldpolitische Maßnahmen. Eine Erhöhung der Lebensarbeitszeit ist hingegen eher eine langfristig wirkende Maßnahme\", sagt Kriwoluzky ntv.de. Sie werde nötig sein, um das Rentensystem zu stabilisieren. Das sollte die Politik auch endlich transparent diskutieren. \"Aber die Verlängerung der Lebensarbeitszeit in der jetzigen Situation hoher Inflationsraten mit Inflationsängsten zu verknüpfen, hat einen populistischen Einschlag.\" Sie sei auch deswegen problematisch, weil sie suggeriert, dass die Zentralbank alleine die Inflation nicht bekämpfen kann, was nicht stimme."], "\"Mangel an Arbeitskräften kein relevanter Inflationsfaktor\"": ["Auch der Direktor des Instituts für Makroökonomie und Konjunkturforschung in Düsseldorf, Sebastian Dullien, hält auf Nachfrage von ntv.de eine Erhöhung des Rentenalters für keine zielführende Maßnahme, um die hohe Inflation zu stoppen. \"Die Inflation ist derzeit von hohen Energiepreisen und hohen Lebensmittelpreisen getrieben, nicht von einem übermäßigen Lohndruck. Gegen diese hohen Energie- und Nahrungsmittelpreise hilft eine Verlängerung des Renteneintrittsalters nichts\", sagt Dullien. Es gebe zwar Theorien, die prognostiziert haben, dass Inflation langfristig aufgrund einer schrumpfenden Zahl von Erwerbskräften entstehen wird, weil dieser Mangel die Löhne erhöhen könnte. Bislang deute die Empirie allerdings nicht darauf hin, dass die aktuelle Inflation irgendwie mit alterungsbedingten Engpässen bei den Arbeitskräften oder übertriebenen Lohnanstiegen zu tun hätte.", "\"Mangel an Arbeitskräften ist weder in Deutschland noch bei den wichtigsten Ländern, aus denen wir Importe beziehen, derzeit ein relevanter Inflationsfaktor\", sagt Dullien. Der Mangel an Arbeitskräften in bestimmten Bereichen gehe vielmehr darauf zurück, dass die Arbeitsbedingungen in vielen Bereichen schlecht sind oder sich in der Corona-Zeit - wie etwa im Gesundheitssystem - verschlechtert haben. \"Wenn diese Missstände ausgeräumt werden, dürften sich die Engpässe in diesen Bereichen bessern.\"", "Im vergangenen Sommer hatten bereits Vorschläge des Wissenschaftlichen Beirats beim Bundeswirtschaftsministerium über eine Reform hin zur Rente mit 68 für große Aufregung gesorgt. Nach geltender Rechtslage wird die Altersgrenze für die Rente ohne Abschläge bis 2029 schrittweise von 65 auf 67 Jahre angehoben."]}}, "recommendations": []}