{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gas-Lieferstopp-waere-schlimmer-als-Corona-article23319263.html", "query_keywords": ["ns", "us", "arbeitslosigkeit", "politik", "bruttoinlandsprodukt", "schi", "klimawandel", "ss", "inflation", "klima", "pandemie", "sp", "krieg", "corona"], "creation_date": "09.05.2022", "last_modified": "09.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lwe/rts"], "news_keywords": ["Wirtschaft", "Erdgas", "Angriff auf die Ukraine", "Finanzkrise", "Russland", "Chemieindustrie", "Maschinenbau"], "content": {"title": "Gas-Lieferstopp wäre schlimmer als Corona", "description": "Für die deutsche Wirtschaft wäre ein sofortiger Stopp der Gaslieferungen aus Russland mindestens so verheerend wie die Corona-Pandemie oder die Finanzkrise. Das legt eine Studie nahe. Möglich scheint demnach im Falle des Falles aber auch eine Krise noch viel dramatischeren Ausmaßes.", "body": {"": [], "Ökonom warnt vor Kollaps\n                Gas-Lieferstopp wäre schlimmer als Corona": ["Ein abruptes Ausbleiben russischer Gaslieferungen würde die deutsche Wirtschaft einer Studie zufolge so stark treffen wie die Corona- und die Finanzkrise. Die Produktion in Deutschland würde in den ersten zwölf Monaten um 114 bis 286 Milliarden Euro einbrechen, geht aus der Untersuchung des Wissenschaftlers Tom Krebs von der Universität Mannheim hervor, die das gewerkschaftsnahe Institut für Makroökonomie und Konjunkturforschung (IMK) gefördert hat. Das entspräche einem Verlust von drei bis acht Prozent des Bruttoinlandsprodukts.", "Zusätzlich könnten die Verbraucher wegen steigender Energiepreise weniger für andere Güter ausgeben und die Unsicherheit zunehmen, was die Wirtschaftsleistung um weitere zwei bis vier Prozent reduzieren würde. Damit wäre durch ein kurzfristiges Erdgas-Embargo ein wirtschaftlicher Einbruch auf das Niveau des Corona-Jahres 2020 oder der Finanzkrise im Jahr 2009 zu erwarten, schreibt der Professor für Volkswirtschaftslehre. Es \"könnte jedoch auch zu einer Wirtschaftskrise führen, wie sie (West-)Deutschland seit dem Zweiten Weltkrieg nicht erlebt hat\", warnte Krebs.", "In der deutschen Industrie wird Erdgas den Angaben nach hauptsächlich in diesen sechs Zweigen genutzt: Chemie, insbesondere Grundstoffchemie, Metallerzeugung und -bearbeitung sowie Gießerei, Glas und Keramik, Steine und Erden, Ernährung, das Papiergewerbe und der Maschinen- und Fahrzeugbau. \"Für diese Industriezweige ist Erdgas ein essenzieller und schwer ersetzbarer Inputfaktor im Produktionsprozess\", schreibt Krebs.", "Die sozialen Folgen einer derart zugespitzten Energie-Krise wären mit hoher Wahrscheinlichkeit gravierender als 2009 oder 2020, schätzt der Ökonom. So stehe die deutsche Wirtschaft nach zwei Pandemie-Jahren, durch globale Lieferkettenprobleme sowie den Transformationsdruck im Zeichen des Klimawandels ohnehin unter Stress. Das könnte zu vermehrten Insolvenzen oder Produktionsverlagerungen führen und zu einem deutlichen Anstieg der Arbeitslosigkeit.", "Die Möglichkeiten der Wirtschafts- und Geldpolitik gegenzusteuern, seien dagegen angesichts schon stark erhöhter Ausgaben zur Abfederung der Corona-Krise und der hohen Inflation zudem sehr eingeschränkt. Die Preisschocks bei Energie und Nahrungsmitteln träfen zudem \"überwiegend die unteren und mittleren Einkommen, sodass soziale Spannungen verschärft werden\"."]}}, "recommendations": []}