{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Kevin-Kuehnert-findet-in-Berlin-keine-Wohnung-article23310650.html", "query_keywords": ["us", "ns", "spd", "ss", "sp"], "creation_date": "05.05.2022", "last_modified": "05.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpr/dpa"], "news_keywords": ["Unterhaltung", "Kevin Kühnert", "Berlin", "Wohnung"], "content": {"title": "Kevin Kühnert findet in Berlin keine Wohnung", "description": "In Berlin noch eine bezahlbare Wohnung zu finden, ist für viele inzwischen nahezu ein Ding der Unmöglichkeit. Doch sogar er als SPD-Generalsekretär und Bundestagsabgeordneter tue sich bei der Suche schwer, sagt nun Kevin Kühnert. Am Geld liegt es bei ihm aber eher nicht.", "body": {"": [], "\"Es scheitert am Angebot\"\n                Kevin Kühnert findet in Berlin keine Wohnung": ["SPD-Generalsekretär Kevin Kühnert scheitert derzeit an der Suche nach einer neuen Bleibe in Berlin. \"Ich suche seit mittlerweile über einem Jahr nach einer Wohnung. Ich habe glücklicherweise nicht wie andere den Druck, aus der aktuellen raus zu müssen, aber es ist eine wenig freudvolle Beschäftigung\", sagt Kühnert im \"Tagesspiegel Checkpoint\"-Podcast \"Berliner & Pfannkuchen\".", "\"Nun ist es als Bundestagsabgeordneter so, dass man nicht ganz schlecht verdient, können ja alle nachlesen, wie viel das ist, es scheitert also im Großen und Ganzen nicht am Geld. Es scheitert aber am Angebot\", plaudert der 32-Jährige weiter aus.", "Bundestagsabgeordnete verdienen derzeit monatlich 10.012,89 Euro. Die Probleme auf dem Berliner Wohnungsmarkt sieht Kühnert unter anderem bei \"Umgehungsinstrumenten\". Vor allem greife das Prinzip des möblierten und teilmöblierten Vermietens um sich. \"Das ist leider ein gängiges Umgehungsinstrument für Mietpreisbremse, Kappungsgrenze und andere Mietregularien geworden. Es ist eine wirkliche Unwucht und Pest auf unserem Wohnungsmarkt\", so Kühnert."], "Es wird nicht besser": ["Erst am Mittwoch wurde der unter anderem von der Immobilienbank Berlin Hyp AG erstellte \"Wohnmarktreport Berlin 2022\" veröffentlicht. \"Eine bezahlbare Wohnung in Berlin zu finden, war noch nie so schwer wie heute. Einen Umzug können sich viele schlichtweg nicht leisten\", sagte dazu der Chef der Bank, Sascha Klaus. Der Neubau von Wohnungen werde zudem durch einen Mangel an Grundstücken, die langen Bearbeitungszeiten der Behörden und dem Fehlen von Baukräften und Material behindert.", "\"Der Report bezieht sich nur auf die Nettokaltmieten. 2023 erwarten wir aber infolge massiver Nachforderungen für Heiz- und Warmwasserkosten zusätzliche Steigerungen der Warmmiete durch die Betriebskosten um mehr als 1 Euro pro Quadratmeter monatlich, was durchschnittlich 15 bis 20 Prozent ausmacht“, warnte zugleich der Geschäftsführer des Berliner Mietervereins, Reiner Wild."]}}, "recommendations": []}