{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Macron-laeutet-Renaissance-der-Atomkraft-ein-article23119450.html", "query_keywords": ["us", "ns", "solarenergie", "ss", "windkraft", "frankreich", "sp", "erneuerbare energien"], "creation_date": "10.02.2022", "last_modified": "10.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "smu/dpa/AFP"], "news_keywords": ["Politik", "Frankreich", "Emmanuel Macron", "Offshore-Windkraft", "Atomkraftwerke", "Erneuerbare Energien"], "content": {"title": "Macron läutet \"Renaissance der Atomkraft\" ein", "description": "Frankreich scheitert als einziges Land an dem selbst gesteckten Ziel der erneuerbaren Energien. Trotz endlos langer Küsten gibt es keinen einsetzbaren Windpark. Präsident Macron kündigt nun den Bau und die Verstärkung von Atomkraftwerken an. In grünen Strom fließt nur zur Überbrückung Geld.", "body": {"": [], "Mehr Windparks, mehr Reaktoren\n                Macron läutet \"Renaissance der Atomkraft\" ein": ["Frankreichs Präsident Emmanuel Macron hat den Bau von bis zu 14 neuen Atomreaktoren angekündigt. Bis 2050 sollen sechs EPR-Reaktoren der neuen Generation gebaut werden, sagte Macron im ostfranzösischen Belfort. Der Bau von acht weiteren solle geprüft werden. Dies bedeute eine \"Renaissance der Atomkraft\" in Frankreich, sagte der Präsident.", "Macron sprach sich außerdem dafür aus, die Laufzeit bestehender Atomkraftwerke \"über 50 Jahre hinaus\" zu verlängern. Der Stromkonzern EDF sei angewiesen worden, zu prüfen, ob dies möglich ist. Es solle kein Kraftwerk mehr vom Netz gehen, wenn es keine zwingenden Sicherheitsgründe dafür gebe. Baubeginn für die neuen Atomkraftwerke sei 2028. Der erste Reaktor könne 2035 ans Netz gehen."], "Ambitionierte Offshore-Pläne": ["Um die lange Bauzeit der neuen Atomkraftwerke zu überbrücken, will Frankreich zudem in erneuerbare Energien investieren. \"Da es 15 Jahre dauert, einen Reaktor zu bauen, müssen wir den Anteil erneuerbarer Energien erhöhen\", sagte Macron. Deswegen sollten 50 Offshore-Windparks gebaut werden.", "\"Wir müssen ehrlich eingestehen, dass wir da spät dran sind\", sagte Macron. Der Bau von 50 Windparks ist bis zum Jahr 2050 angekündigt. Die Kapazität der Windkraftanlagen an Land solle überdies verdoppelt werden. Um die Stromerzeugung aus erneuerbaren Energien bis 2030 zu verdoppeln, solle zudem die durch Solarenergie erzeugte Leistung \"um fast das Zehnfache\" gesteigert werden.", "Die Offshore-Windkraftanlagen sollen Macron zufolge eine Leistung von 40 Gigawatt erbringen. Das Vorhaben ist ambitioniert, während der angekündigte Ausbau der Anlagen an Land langsamer als bislang angenommen verlaufen würde. Frankreich hat den Ausbau der erneuerbaren Energien bisher nur zögerlich vorangetrieben.", "Im Jahr 2020 lag es als einziges EU-Land mit 19 Prozent erneuerbarer Energie hinter seinem selbst gesteckten Ziel von 23 Prozent zurück. Obwohl Frankreich kilometerlange Küsten am Ärmelkanal, am Atlantik und am Mittelmeer hat, gibt es bislang keinen funktionierenden Offshore-Windpark."]}}, "recommendations": []}