{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-liefert-sich-wuesten-Trainerzoff-mit-Conte-article23525287.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "14.08.2022", "last_modified": "14.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Thomas Tuchel", "FC Chelsea", "Tottenham Hotspur", "Premier League"], "content": {"title": "Tuchel liefert sich wüsten Trainerzoff mit Conte", "description": "Der Ausgleich in der Nachspielzeit lässt bei Thomas Tuchel und Antonio Conte offenbar das Adrenalin fließen: Nach dem Abpfiff des Londoner Stadtderbys zwischen dem FC Chelsea und Tottenham Hotspur rasten beide Trainer aus - und liefern sich eine handgreifliche Schreierei.", "body": {"": [], "Rangelei nach hitzigem Derby\n                Tuchel liefert sich wüsten Trainerzoff mit Conte": ["Der FC Chelsea und Trainer Thomas Tuchel haben in der englischen Premier League am zweiten Spieltag den ersten Rückschlag kassiert. Durch einen späten Ausgleich von Harry Kane kamen die Blues in einem packenden Londoner Stadtduell nicht über ein 2:2 (1:0) gegen die Tottenham Hotspur hinaus. Nach dem Schlusspfiff kam es zu einem wüsten Zoff zwischen Tuchel und Spurs-Coach Antonio Conte.", "Als sich beide zum obligatorischen Handshake nach dem Schlusspfiff trafen, eskalierte die schon während des Spiels angespannte Stimmung: Tuchel ließ Contes Hand nicht los, der die Sache im Vorbeigehen erledigen wollte und forderte seinen Kollegen auf, ihm beim Handschlag auch in die Augen zu sehen. Blitzschnell standen beide Trainer Kopf an Kopf auf dem Feld und schrien sich, schnell umringt von Spielern und ihrem jeweiligen Stab, gegenseitig an und mussten voneinander getrennt werden. Der Schiedsrichter zeigte beiden Trainern die Rote Karte.", "\"Ich habe gedacht, dass man sich in die Augen schaut, wenn wir uns die Hände schütteln, aber er hatte eine andere Meinung\", sagte Tuchel anschließend über den Auslöser für den Tumult. Dass beide Rot sahen, sei aber \"nicht notwendig\" gewesen, meinte der frühere Bundesligacoach. \"Aber viele Dinge waren heute nicht notwendig. Eine weitere schlechte Entscheidung des Schiedsrichters.\""], "Schon während des Spiels gab's Ärger": ["Chelsea war über die gesamte Spielzeit die deutlich bessere Mannschaft - und doch traf der englische Nationalspieler Kane in der sechsten Minute der Nachspielzeit für die Spurs zum Ausgleich. Seinen Ausgangspunkt hatte der Ärger zwischen Tuchel und Conte genommen, als der Italiener beim ersten Ausgleich lautstark in Richtung der Chelsea-Bank jubelte und damit sichtbar für Ärger bei den \"Blues\" sorgte.", "Schon da gerieten beide Trainer heftig aneinander und mussten voneinander getrennt werden. Dem Treffer war nach Tuchels Überzeugung ein Foul am deutschen Nationalspieler Kai Havertz vorausgegangen. Als Reece James in der 77. Minute den vermeintlichen Siegtreffer für Chelsea erzielte, sprintete und hüpfte Tuchel seinerseits jubelnd die Seitenlinie entlang.", "Havertz hatte zwei Minuten zuvor aus fünf Metern die große Chance zum Führungstreffer vergeben. Kalidou Koulibaly (19.) traf zum 1:0 für Chelsea, der frühere Bayern-Profi Pierre Emile Højbjerg (68.) sorgte für den zwischenzeitlichen 1:1-Ausgleich der Spurs. Mit vier Punkten aus zwei Partien liegt Chelsea zwei Zähler hinter Meister und Tabellenführer Manchester City."]}}, "recommendations": []}