{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Bierbrauer-warnen-vor-Flaschenmangel-Brauer-Bund-Chef-bittet-Verbraucher-um-Leergut-Rueckgabe-article23339164.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "18.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/AFP"], "news_keywords": ["International", "Bier", "Lieferketten"], "content": {"title": "Bierbrauer warnen vor Flaschenmangel", "description": "In Deutschland wird nicht nur das Bier teurer - auch bei der Flaschenproduktion steigen die Kosten. Das könnte bereits im Sommer zu Engpässen führen, mahnt der Chef des Deutschen Brauer-Bunds Eichele. Verbraucher sollten ihr Leergut rasch zurückbringen, um die Situation zu entspannen.", "body": {"": [], "Erhöhte Produktionskosten\n                Bierbrauer warnen vor Flaschenmangel": ["Deutschlands Bierbrauer befürchten einen Flaschenmangel im Sommer. \"Engpässe sehen wir spätestens im Sommer\", sagte der Hauptgeschäftsführer des Deutschen Brauer-Bunds, Holger Eichele, der \"Bild\". Ein Grund seien vor allem die stark gestiegenen Kosten bei der energieintensiven Flaschenproduktion. Die Lage sei \"äußerst angespannt\". Zudem werde es aufgrund eines Lkw-Fahrermangels in der Logistikbranche schwieriger, die Lieferketten aufrechtzuerhalten.", "\"Wer keine langfristigen Verträge hat, muss für neue Glasflaschen zurzeit 80 Prozent mehr bezahlen als noch vor einem Jahr. Einigen Brauereien droht der Leerlauf, sie stehen vielleicht bald ohne Flaschen da\", sagte Eichele. Verbraucher sollten Leergut möglichst schnell im Handel zurückgeben, um die Situation zu entspannen. Eine Sprecherin von Bitburg warnte ebenfalls vor \"enormen Preissteigerungen\" und \"knappen Kapazitäten\" auf dem Markt. Derzeit sei die Nachfrage nach Glasflaschen oft größer als das vorhandene Angebot.", "Auch der Bundesverband Glasindustrie warnte, die Energiepreiskrise stelle die Branche vor \"große Herausforderungen\". Die Energiekosten seien im Vergleich zum Vorjahr um bis zu 500 Prozent gestiegen, sagte eine Verbandssprecherin. Energie mache bis zu 20 Prozent der Betriebskosten der Glasindustrie aus.", "Der Vize-Chef des Brauereiverbands Berlin-Brandenburg, Stefan Fritsche, sagte, die Flaschenknappheit treffe vor allem kleine und mittelständische Brauereien. \"Das bedroht die Vielfalt auf dem deutschen Biermarkt\", sagte Fritsche der \"Bild\".", "(Dieser Artikel wurde am Mittwoch, 18. Mai 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}