{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-groteske-Abgang-des-Welt-Wutfussballers-article23468947.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "leiche", "israel", "spo"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Robert Lewandowski", "FC Bayern München"], "content": {"title": "Der groteske Abgang des Welt-Wutfußballers", "description": "Nach einem wochenlangen Theater mit ständig neuen Eskalationsstufen beenden der FC Bayern und Robert Lewandowski nun ihre Zusammenarbeit. Zum Ende gibt es Umarmungen und schwärmende Worte des Polen. Das wirkt schon einigermaßen befremdlich.", "body": {"": [], "Lewandowski und der FC Bayern\n                Der groteske Abgang des Welt-Wutfußballers": ["Robert Lewandowski war an diesem Samstag der vielleicht glücklichste Fußballer dieses Planeten. Endlich hatte der FC Bayern verstanden, dass der Stürmer tatsächlich zu seinem Herzensklub, der einst mal Real Madrid war und nun eben der FC Barcelona ist, wechseln möchte. Das zermürbende \"Basta!\" der Münchner Bosse wirkte in dem Moment der großen Befreiung einfach nur noch wie ein großes Missverständnis. Die Zufriedenheit auf allen Seiten bedeutet das surreale Ende einer historischen Transfersaga. Überraschend kommt das indes alles nicht. Es brauchte keine Seherfähigkeiten, um dieses Grande Finale, diese absurde Show der Zuneigung zu prophezeien.", "Lewandowski gab sich als Ehrenmann, erschien an seinem letzten Arbeitstag für den Rekordmeister tatsächlich mal wieder pünktlich zur Arbeit, bedankte sich beim Klub, herzte seine Mitspieler sowie Trainer und bekannte dann, wie besonders, wie unvergesslich und toll die Zeit in München gewesen sei. Vergessen war das Leid der vergangenen Wochen. Keine Spur von jenen emotionalen Dingen, die in ihm \"gestorben\" waren. Aber auch kein Wort der Entschuldigung für all die kleinen, aber vor allem großen Störfeuer und Zumutungen der vergangenen Wochen. Und der vergangenen Jahre, auch da gab es ja immer wieder Abwanderungsgedanken-Sticheleien. Aber das war nichts verglichen mit dem Krawall in diesem Sommer. Der zwar die Medien und Öffentlichkeit bestens unterhalten hatte, den Verein aber zermürbte.", "Hauptverantwortlich dafür: Lewandowskis unerbittlicher Berater Pini Zahavi, der in München spätestens seit dem Theater um einen neuen Vertrag für David Alaba (hat nicht geklappt, der Österreicher spielt mittlerweile erfolgreich bei Real Madrid) als \"Piranha\" verschrien und gefürchtet ist. Der Israeli bekannte nun in aller Dankbar- und Glückseeligkeit: \"Am Ende denke ich, dass jeder als Gewinner aus dieser Geschichte hervorgeht. Ich möchte dem FC Bayern und besonders Oliver und Hasan dafür danken, dass sie Roberts Traum von einer neuen Herausforderung in seiner Karriere letztendlich verstanden und respektiert haben. Dieser tolle Verein wird immer einer der größten der Welt bleiben, und ich wünsche ihnen viel Glück und Erfolg für die nächste Saison.\""], "Bayern stets im \"Driver's Seat\"": ["Robert Lewandowski verlässt den Klub, wie man diesen unnahbaren Profi stets gesehen hatte. Nicht als Mensch der Emotionen, sondern als eiskalter Profi. Er hat Spuren in München hinterlassen. Sie waren sportlich, nicht fürs Herz. Dass ausgerechnet er den Ewigkeitsrekord des ikonischen Gerd Müller geknackt hat, war ein Stich ins Herz der Fußball-Romantiker. Aber eben auch ein Beleg seiner herausragenden Qualität. 40 bis 50 Scorerpunkte pro Saison gehen dem Rekordmeister nun flöten, schätzt Sportvorstand Hasan Salihamidžić. Es ist eine konservative Rechnung. Begleichen sollen sie Welttransfer Sadio Mané und der Rest des Kaders. Salihamidžić findet: \"So ein Weggang ist für keinen Klub einfach. Er war der beste Stürmer seit Gerd Müller, hat Großes für den FC Bayern geleistet. Ich sehe das mit einem lachenden und einem weinenden Auge. Der Abgang von Lewa kann auch für die anderen Jungs eine Befreiung sein.\" Einen direkten Nachfolger für Lewandowski wird der FC Bayern, Stand 16. Juli 2022, nicht verpflichten.", "Aber das bayrische \"Basta!\" steckt längst nicht so fest im Stein, wie einst das legendäre Schwert Excalibur. Trotz des Wissens um die gekündigte Lebensversicherung (Lewandowski) sorgt sich der Klub nicht um den sportlichen Fortbestand. Im Gegenteil. Klubboss Oliver Kahn sieht sich gar als Gewinner der manchmal durchaus clownesken Veranstaltung. Der Rekordmeister habe stets \"im Driver’s Seat\" gesessen \"und immer aus der Position der Stärke heraus agiert. Und am Ende war es unserer Meinung nach das Beste, Robert die Freigabe zu erteilen. Wir als FC Bayern können mit dieser Entwicklung sehr gut leben.\" 45 Millionen Euro Ablöse und ein paar Bonuszahlungen sollen auf dem Münchner Konto landen. Geld für die angestrebten Zugänge von Konrad Laimer (RB Leipzig) und Matthijs de Ligt (Juventus Turin).", "Dass sich nun alle Parteien als Gewinner sehen, ist die lustigste und verdienteste Pointe der Geschichte. Denn bis zu diesem Samstagmorgen, 1.59 Uhr, sahen weder die Bosse aus München aus wie Sieger noch der Spieler. Der hatte den Verein bis zum Schluss gepiesackt, hatte die Antrittszeit zum Job freimütig auserwählt und wirkte auch sonst nicht auf professionellen Pfaden unterwegs. Und den Alphatieren an der Säbener Straße hatte man nie so recht glauben wollen, dass sie ihr \"Basta!\" knallhart durchziehen. Vermutlich wäre das gar die größere Sensation gewesen als der jetzt anstehende Transfer (schriftlich muss alles noch fixiert werden)."], "\"Lage hat sich grundlegend geändert\"": ["Und außerdem war die Sache mit dem \"Basta!\" eh ganz anders, als zwischen Sonthofen und Flensburg unisono berichtet worden war. Sie war nämlich so: \"Mit 'Basta' beendet man eine Diskussion. Und genau das wollte ich zum damaligen Zeitpunkt, denn wir hatten vor zwei Monaten weder ein Angebot für Robert noch Alternativen in Aussicht. Seitdem hat sich die Lage grundlegend geändert\", sagte Ex-Titan Oliver Kahn der \"Bild\"-Zeitung. Der FC Barcelona hätte am Ende dann eine Summe geboten, \"bei der ein Verkauf für uns absolut sinnvoll ist.\" Zudem habe man parallel dazu erfolgreich auf dem Transfermarkt agiert und mit Sadio Mané einen Weltklassespieler für die Offensive verpflichtet. Grüße an Salihamidžić, den nächsten Sieger in diesem irren Spiel. Vom beschimpften, ist er zum bestaunten Kaderplaner geworden. Die Vertragsverlängerung von Serge Gnabry gibt's on top.", "Und vergessen wir nicht Julian Nagelsmann. Der Trainer muss sich nun keine Gedanken mehr machen, wie er den überzeugten Polen in seine eigenen Überzeugungen presst. Das soll in der vergangenen Saison ja bereits gescheitert sein. Nagelsmann gilt eh als Typ, der mit dem klassischen Rollenbild Mittelstürmer fremdelt. Bei RB Leipzig hatte er einst Patrik Schick verprellt, der dann bei Bayer Leverkusen zu einem der besten Stürmer der Liga aufgestiegen war. Nagelsmann sagt: \"Wenn du einen Stürmer verlierst, der 40 Tore schießt über mehrere Jahre, dann ist das eine große Komponente, die wegbricht. Aber das ist natürlich auch eine große Herausforderung und eine große Chance für alle, trotzdem Bayern München strahlen zu lassen nach der Ära Lewandowski.\"", "So gilt das Motto der legendären Mini-Playbackshow: \"Alle waren Sieger, auch wenn einer nur gewinnen kann.\" Wer das ist? Abgerechnet wird am 10. Juni 2023 im Atatürk-Olympiastadion in Istanbul, wenn der Henkelpott vergeben wird. Und dieses Ziel einigt schließlich sowohl den an diesem Samstag glücklichsten Fußballer des Planeten und den Verein, dem das \"Basta!\" plötzlich \"peng\" ist."]}}, "recommendations": []}