{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Corona-Impfung-muss-nicht-fuer-immer-piksen-article22718555.html", "query_keywords": ["ns", "impfstoff", "us", "afrika", "ss", "sp", "corona"], "creation_date": "02.08.2021", "last_modified": "02.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sba"], "news_keywords": ["Bildung", "Corona-Impfung", "China", "Schweden"], "content": {"title": "Corona-Impfung muss nicht für immer piksen", "description": "Alle gerade zugelassenen Corona-Impfstoffe werden in den Oberarmmuskel gespritzt. In der Zukunft sind aber auch Gaben wie mit einem Asthma- oder Nasenspray denkbar. Sogar Tabletten wären möglich. Noch steckt vieles davon aber in den Anfängen. ", "body": {"": [], "Inhalat, Nasenspray, Tablette\n                Corona-Impfung muss nicht für immer piksen": ["Bisher muss man für eine Corona-Impfung eine oder sogar zwei Spritzen ertragen. Inzwischen arbeiten Pharmafirmen aber nicht nur an weiteren Impfstoffen, sondern auch an Vakzinen, die nicht gespritzt werden müssen. Dabei geht es nicht nur um die Vermeidung von Unannehmlichkeiten, Experten glauben, dass ein Impfstoff, der als Spray oder vielleicht als Tablette verabreicht wird, bei vielen Menschen Vorbehalte gegen eine Impfung überwinden könnte.", "Bei der Entwicklung von inhalativen Impfstoffen ist ein chinesischer Hersteller bereits gut vorangekommen. In einer Phase-1-Studie wurde der aerolisierte Vektorimpfstoff im Zhongnan Hospital im chinesischen Wuhan an gesunden Probanden getestet. Die Ergebnisse wurden jetzt im Fachmagazin \"The Lancet\" veröffentlicht. Demnach wurden die inhalierten Impfstoffgaben von den Teilnehmern gut vertragen und erzielten eine gute immunologische Wirkung. Die beteiligten Forschenden regen an, dass die Inhalationsimpfung auch als Boosterimpfung nach der Erstimpfung mit einem gespritzten Impfstoff infrage kommt. Dafür seien aber noch weitere Studien nötig.", "Die Chinesen sind keineswegs die einzigen, die an aerolisierten Impfstoffen forschen. Der schwedische Inhalationsproduktehersteller Iconovo arbeitet sowohl daran, einen Impfstoff inhalativ verfügbar zu machen, als auch an einer Impfstoffgabe per Nasenspray. Die Grundlagen dafür stammen vom Immunologie-Forschungs-Start-up ISR in Stockholm, das einen Trockenpulver-Impfstoff gegen Covid-19 entwickelt hat. Die Firma wurde von Ola Winquist gegründet, er ist Professor für Immunologie am Karolinska-Institut. Der BBC zufolge besteht der Impfstoff aus \"nachgebauten\" Virusproteinen."], "Ohne Kühlung und flexibel": ["Gegenüber der BBC stellte Winquist die Vorteile von Trockenimpfstoffen besonders heraus. Sie lassen sich \"extrem einfach ohne Kühlkette verteilen und ohne Gesundheitsdienstleister verabreichen\". Das könnte besonders den Impfkampagnen in Afrika zugutekommen, wo die Kühlung von Impfstoffen wegen der hohen Temperaturen und der unsicheren Stromversorgung ein Problem ist. Außerdem sind die afrikanischen Staaten mit ihren Gesundheitssystemen nicht in jedem Fall beispielsweise zum Aufbau einer Corona-Impfinfrastruktur in der Lage.", "Bisher wurde der Pulverimpfstoff nur an Mäusen erprobt, ISR und Iconovo wollen aber innerhalb der nächsten zwei Monate mit Studien am Menschen zu beginnen. Der Trockenimpfstoff könnte in einem späteren Entwicklungsstadium vielleicht auch zu einer Tablette gepresst werden. Oder das Pulver würde in die Gesundheitseinrichtungen gebracht und dort erst durch die Zugabe einer sterilen Wasserlösung zu einem Flüssigimpfstoff.", "Eine weitere Option der Impfstoffgabe ist ein Nasenspray. Gerade wurde im Fachmagazin \"Science\" dazu eine Studie von Fran Lund und Troy Randall von der Universität von Birmingham/Alabama veröffentlicht. Demnach gibt es derzeit gerade einmal sieben Kandidaten für die intranasale Anwendung. Insgesamt werden noch fast 100 SARS-CoV-2-Impfstoffe entwickelt. Lund und Randall sehen Vorteile für bestimmte Anteile der Immunantwort, gehen aber davon aus, dass auch diese Impfstoffgabe vor allem für Booster geeignet sein könnte."]}}, "recommendations": []}