{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Ist-der-BVB-Cristiano-Ronaldos-letzte-Option-article23533663.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo"], "creation_date": "18.08.2022", "last_modified": "19.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Manchester United", "Borussia Dortmund"], "content": {"title": "Ist der BVB Cristiano Ronaldos letzte Option?", "description": "Cristiano Ronaldo ist bei Manchester United unzufrieden, dem portugiesischen Superstar fehlt die Aussicht auf die Champions League. Die könnte dem Angreifer Borussia Dortmund bieten. Ein Bericht sieht den BVB als \"letzte Option\" für Ronaldo.", "body": {"": [], "Superstar will unbedingt weg\n                Ist der BVB Cristiano Ronaldos letzte Option?": ["Cristiano Ronaldo ist der vielleicht größte Fußballer der Geschichte, jedenfalls der populärste. Erfolge pflastern seinen Weg, niemand verdiente mehr Geld als der Portugiese. Doch die sportliche Gegenwart ist nach vielen großen Jahren trist: Bei Manchester United ist der Superstar kreuzunglücklich, der Rekordmeister verpasste nach einer katastrophalen Saison die Qualifikation für die Champions League, nach dem zweiten Spieltag der laufenden Runde \"ziert\" man das Tabellenende der Premier League. Und Ronaldo will weg. Doch das ist kompliziert. Nachdem der 37-Jährige Absagen von mehreren Großklubs kassiert hat, spricht man schon von der \"letzten Option\". Und die verbliebene Exitstrategie soll aus Sicht des Ronaldo-Lagers Borussia Dortmund sein!", "Wie der Sender CBS unter Verweis auf dem Spieler nahestehende Quellen berichtet, soll Ronaldos mächtiger Berater Jorge Mendes den Bundesligisten dazu drängen, doch ein Angebot für seinen Mandanten abzugeben. Der BVB, so heißt es, werde inzwischen als \"letzte Option\" angesehen, über die der vielfache Weltfußballer auch in der 19. Saison in Folge in der Champions League spielen kann. Fünfmal gewann er den Titel, siebenmal wurde er Torschützenkönig des Wettbewerbs.", "Nun, nachdem Großklubs quer durch Europa von einer Verpflichtung des ehrgeizigen Portugiesen Abstand genommen haben, soll der BVB den Weg zurück auf die große Bühne bereiten. Spanische Medien hatten schon zu Beginn der Woche berichtet, dass es zumindest Kontakt zwischen dem deutschen Vizemeister und Mendes gegeben habe. Doch auch die Spur zum BVB verläuft sich wohl: \"Cristiano Ronaldo und Borussia Dortmund, das ist eine charmante Idee\", sagte BVB-Boss Hans-Joachim Watzke am Freitag. \"Ich liebe diesen Spieler. Er ist einer der größten Spieler, den die Welt hervorgebracht hat. Das hätte was gehabt. Aber der Haken ist nur: Es gibt keinen Kontakt zwischen den Beteiligten und daher auch keinen Transfer.\""], "Freundliche Absage vom FC Bayern": ["Ronaldo stehe einem Wechsel nach Dortmund offen gegenüber, am Geld solle es jedenfalls nicht scheitern. Nach der Krebserkrankung von Stürmer Sébastien Haller hatten die Dortmunder vor Kurzem erst den 34-jährigen Anthony Modeste als Ersatz verpflichtet. Damit gilt das Transferbudget derzeit eigentlich als ausgeschöpft. Ronaldo soll in Manchester rund 29 Mio. Euro netto im Jahr kassieren - wie CBS schreibt, sei Ronaldo aber \"bereit, eine Gehaltskürzung von mindestens 30 % in Kauf zu nehmen, um Manchester United zu verlassen, und könnte für Dortmund sogar eine noch größere Gehaltskürzung in Betracht ziehen\". Er würde auch einen Mehrjahresvertrag mit einer Gehaltskürzung im zweiten Jahr akzeptieren.", "Die Chance auf die deutsche Meisterschaft wäre beim FC Bayern natürlich ungleich größer, doch auch der Rekordmeister hatte bereits vor Wochen freundlich abgewinkt: \"Ich persönlich finde, dass Cristiano Ronaldo einer der größten Fußballer ist, die es jemals auf diesem Planeten gab. Aber wir kamen zu dem Schluss, dass er bei aller Wertschätzung von uns allen in der aktuellen Situation nicht zu unserer Philosophie gepasst hätte\", hatte Bayerns Vorstandsboss Oliver Kahn schon im Juli gesagt.", "Ronaldos Klub Manchester United pocht derweil bei allen Spekulationen weiterhin darauf, dass man überhaupt kein Interesse daran habe, den wechselwilligen Star ziehen zu lassen. Das \"Basta!\" des kriselnden Klubs soll sich inzwischen aber schon aufgeweicht haben: Wie das Portal \"The Athletic\" berichtet, soll sich der neue Trainer Erik ten Haag mittlerweile mit einem Abschied seines Superstars anfreunden können."]}}, "recommendations": []}