{"news_outlet": "krone", "provenance": "https://www.krone.at/2334016", "query_keywords": ["europa", "us", "sp", "corona", "ns", "ss"], "creation_date": "03.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Freitesten bleibt, Testpflicht für Pendler", "description": "Pendler müssen sich künftig registrieren und einem Coronavirus-Test unterziehen. Das geht aus der neuen Einreise-Verordnung hervor, die am ...", "body": {"": [], "Einreise-Verordnung": ["Pendler müssen sich künftig registrieren und einem Coronavirus-Test unterziehen. Das geht aus der neuen Einreise-Verordnung hervor, die am Mittwochnachmittag vom Sozialministerium erlassen wurde. Verpflichtend ist die Registrierung ab 10. Februar, ab Sonntag ist sie möglich. Der Test zur Einreise darf bei Pendlern sieben Tage alt sein, für den Rest höchstens 72 Stunden. Gegebenenfalls kann er auch in Österreich binnen 24 Stunden nachgeholt werden.", "Pendler müssen sich künftig einem verpflichtenden Test unterziehen. Für andere Einreisenden bleibt im Wesentlichen alles gleich. Die zehntägige Quarantäne kann nun doch weiter nach fünf Tagen durch Freitesten durchbrochen werden. Was die Pendler angeht, müssen sie sich einmal pro Woche wie alle anderen Einreisenden registrieren.", "Registrierung ab 10. Februar PflichtZudem müssen sie ein Antigen- oder PCR-Testergebnis mitführen, das nicht älter als sieben Tage ist. Jene Pendler, die seltener als einmal pro Woche nach Österreich kommen, müssen sich jeweils vor der Einreise registrieren. Verpflichtend ist das ab 10. Februar.", "Bezüglich des Tests ist dieser auch bei Pendlern nach Einreise möglich, muss allerdings innerhalb von 24 Stunden nachgeholt werden. Ausgenommen von der Bestimmung sind jene, die aus einem Staat mit niedrigen Infektionszahlen einreisen, allerdings gibt es derzeit keine so risikoarmen Länder in der Nachbarschaft.", "Die einzigen EU-Staaten, aus denen man ohne Quarantäne-Bestimmungen nach Österreich einreisen kann, sind Griechenland und Finnland. Dazu kommen in Europa noch Norwegen, Island und der Vatikan. Weitere Staaten sind unverändert Australien, Neuseeland, Südkorea und Singapur. Von der Liste der sicheren Länder gekippt wurde wegen gestiegener Fallzahlen Japan.", "Belege durch ArbeitgeberWas berufliche Reisen angeht, wird mit der Verordnung klargestellt, was für Belege es braucht, dass man als Dienstreisender anerkannt wird. Die Glaubhaftmachung bei beruflichen Gründen kann ab sofort z. B. durch Bestätigungen des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder Terminbestätigung eines Vorstellungsgespräches erfolgen.", "Neuerungen gibt es in Folge des EU-Austritts für Briten. Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}