{"news_outlet": "krone", "provenance": "https://www.krone.at/2583364", "query_keywords": ["us", "sp", "spo", "ukraine", "usa", "ns", "ss"], "creation_date": "16.12.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Aufmarsch russischer Truppen nahe der Ukraine", "description": "Dominierendes Thema beim EU-Gipfeltreffen der östlichen Partnerschaft waren die Spannungen mit Moskau und der russische Truppenaufmarsch an der ...", "body": {"": [], "EU-Sanktionen möglich": ["Dominierendes Thema beim EU-Gipfeltreffen der östlichen Partnerschaft waren die Spannungen mit Moskau und der russische Truppenaufmarsch an der Grenze zur Ukraine. Die EU müsse sich bereithalten, angesichts der Bedrohung schnell Sanktionen zu verhängen. Der Rat müsse von der Kommission ständig über die militärischen Maßnahmen Russlands informiert werden. Sofortmaßnahmen wurden jedoch nicht gefordert.", "Für den Fall neuer Sanktionen nennt das EU-Parlament in dem rechtlich nicht bindenden Papier eine ganze Reihe von zu ergreifenden Maßnahmen. So sollten hochrangige russische Militärangehörige in den Fokus genommen werden, die an der Planung eines möglichen Einmarsches beteiligt seien, sowie der engere Kreis von Oligarchen im Umfeld von Russlands Präsident Wladimir Putin. Außerdem sollten Bankkonten in der EU gesperrt und Reiseverbote verhängt werden.", "Darf Nord Stream 2 nicht in Betrieb gehen?Daneben fordert das Parlament, dass die EU ihre Abhängigkeit von russischer Energie reduziert. Die umstrittene Gaspipeline Nord Stream 2, die russisches Gas nach Deutschland transportieren soll, solle nicht in Betrieb gehen dürfen, egal ob auf lange Sicht die Vorgaben der EU-Gasrichtlinie erfüllt würden oder nicht.", "Entwicklungen wecken Erinnerungen an 2014Hintergrund der Resolution sind Erkenntnisse der NATO, wonach Russland in Gebieten unweit der Ukraine zwischen 75.000 und 100.000 Soldaten zusammengezogen hat. Die Entwicklungen wecken Erinnerungen an 2014. Damals hatte sich Russland nach dem Umsturz in der Ukraine die Halbinsel Krim einverleibt und mit der noch immer andauernden Unterstützung von Separatisten in der Ostukraine begonnen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}