{"news_outlet": "krone", "provenance": "https://www.krone.at/2322113", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "spo", "corona", "ns", "politik", "pandemie", "ss"], "creation_date": "19.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nawalny schlägt zurück: Video zu Putins „Palast“", "description": "Das Team von Alexej Nawalny hat einen Tag nach dessen Inhaftierung eine groß angelegte Recherche über einen angeblichen superteuren Geheimpalast des ...", "body": {"": [], "Nach Verhaftung": ["Das Team von Alexej Nawalny hat einen Tag nach dessen Inhaftierung eine groß angelegte Recherche über einen angeblichen superteuren Geheimpalast des russischen Präsidenten Wladimir Putin veröffentlicht. Unter dem Titel „Ein Palast für Putin. Die Geschichte der größten Bestechung“ posteten Nawalnys Mitarbeiter am Dienstag ein fast zwei Stunden langes YouTube-Video, in dem der Oppositionsführer dem russischen Staatsoberhaupt vorwirft, sich für 100 Milliarden Rubel (1,1 Mrd. Euro) ein „Königreich“ gebaut zu haben, das 39-mal so groß sei wie Monaco.", "Innerhalb einer halben Stunde wurde das Video auf YouTube fast eine halbe Million Mal angeklickt. Aus dem Kreml gab es zunächst keine Reaktion. Der Film wurde offenbar produziert, während sich Nawalny noch in Deutschland aufhielt, wo er sich bis Sonntag von einem Anschlag mit dem Nervengift Nowitschok im August erholte. Der Kremlkritiker ist im Video zu sehen, wie er durch Dresden spaziert.", "Putins pompöser PalastDas Gelände des „teuersten Palasts der Welt“ umfasse insgesamt 7800 Hektar und sei damit 39-mal so groß wie Monaco, heißt es von Nawalnys Team. Es gebe unter anderem eine Kirche, ein Amphitheater und einen Hubschrauber-Landeplatz. Twitter-User wiesen darauf hin, dass die Durchschnittseinkommen in Russland umgerechnet nur bei einigen Hundert Euro und die Renten zum Teil bei unter 200 Euro liegen.", "Eigentlich habe Nawalny die Recherche selbst nach seiner Rückkehr nach Russland präsentieren wollen, schrieb seine Sprecherin Kira Jarmysch auf Twitter. Doch da er direkt festgenommen wurde, sei das nicht möglich gewesen. „Nawalny hat viele Jahre für unsere Rechte gekämpft. Nun sind wir an der Reihe, für ihn zu kämpfen“, heißt es in einem Einspieler vor dem eigentlichen Video.", "Aufruf zu ProtestenAm Ende des Videos ruft Nawalny seine Anhänger zu Protesten am kommenden Samstag auf: „Unsere Zukunft liegt in unserer Hand. Schweigt nicht!“ Kremlsprecher Dimitri Peskow sagte zu dem Aufruf, dass sich die Regierung davor nicht fürchte. Geprüft werden müsse aber, ob es sich hier nicht um einen Aufruf zu „etwas Ungesetzlichem“ handle. Protestaufrufe dieser Art werden in Russland immer wieder hart bestraft. Demonstrationen sind nur mit Genehmigung möglich und werden wegen der Corona-Pandemie seit Monaten nicht mehr erlaubt.", "Zu 30 Tagen Haft verurteiltDer Oppositionspolitiker war am Montag in einem umstrittenen Eilverfahren auf einer Moskauer Polizeistation zu 30 Tagen Haft verurteilt worden, weil er gegen Bewährungsauflagen in einem früheren Strafverfahren verstoßen haben soll.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}