{"news_outlet": "krone", "provenance": "https://www.krone.at/2566070", "query_keywords": ["europa", "grenzen", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "linke", "ss", "angela merkel"], "creation_date": "26.11.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: Gerüchte um Putsch und Angriff Russlands", "description": "In der Ukraine brodelt es: Wochenlang hat es Berichte über russische Militäraktivitäten an der Grenze gegeben, nun hat die NATO Russland vor einem ...", "body": {"": [], "Spannungen an Grenze": ["In der Ukraine brodelt es: Wochenlang hat es Berichte über russische Militäraktivitäten an der Grenze gegeben, nun hat die NATO Russland vor einem Angriff gewarnt. Moskau werde „den Preis zahlen“, wenn es „Gewalt gegen die Ukraine anwendet“, sagte NATO-Generalsekretär Jens Stoltenberg (siehe Video oben). Man sei bereit, falls es zu einer Eskalation komme, bekräftigte am Freitag auch der ukrainische Präsident Wolodymyr Selenskyj. Zugleich befeuerte er Gerüchte über einen Angriff von innen: Er warnte vor einem Staatsstreich mithilfe von russischen Akteuren.", "Ihm lägen Geheimdienstinformationen vor, wonach ein Putsch am 1. oder 2. Dezember stattfinden solle, hatte derPräsident bei einer Pressekonferenz gesagt. Bei aufgezeichneten Gesprächen hätten Russen und Ukrainer von einem Staatsstreich gesprochen. Daran beteiligt sei der aus dem ostukrainischen Donezk stammende Oligarch Rinat Achmetov. „Ich gehe davon aus, dass Achmetow hier hineingelegt werden sollte, dass man ihn in einen Krieg gegen den ukrainischen Staat hineinzieht“, sagte er.", "Am späteren Nachmittag ruderte der Präsident aber zurück: Von ukrainischen Militärs gehe freilich keine Gefahr aus, sagte er auf Nachfrage. „Das ist alles ein Informationskrieg. Es gibt keinen Staatsstreich und es wird keinen Staatsstreich geben“, erklärte er.", "Lage in der Ukraine spitzt sich auch innenpolitisch zuDer Auftritt und der Rückzieher kurz darauf haben wohl innenpolitische Gründe: In der sich zuspitzenden Lage war dem Oligarchen Achmetow zuletzt nachgesagt worden, dass er eine Wiederwahl Selenskyjs 2024 zu verhindern trachte. Von Achmetow kontrollierte Medien hätten deshalb zunehmend kritisch über den amtierenden Präsidenten berichtet. Als Achmetows Motiv wurde insbesondere ein neues Gesetz über Oligarchen genannt, das den politischen Einfluss von Superreichen in der Ukraine begrenzen soll.", "Präsident Selenskyj sprach am Freitag aber auch die sich verdichtenden Berichte über russische Militärmanöver an. Die Ukraine habe volle Kontrolle über ihre Grenzen und sei bereit, falls es zu einer Eskalation im Verhältnis zu Russland kommen sollte, sagte er. Am Donnerstag hatten sich bereits die deutsche Bundeskanzlerin Angela Merkel und Polens Ministerpräsident Mateusz Morawiecki besorgt über russische Truppenbewegungen an der ukrainischen Grenze geäußert. Die Regierung in Moskau bestreitet freilich, Pläne für einen Angriff zu hegen.", "USA besorgt über „russische Aktivitäten“Auch die US-Regierung beäugt die Manöver skeptisch. „Wir sind immer sehr besorgt, wenn wir ungewöhnliche russische militärische Aktivitäten in der Nähe der Ukraine beobachten. Ich kann nicht sagen, welche Absichten Russland hier verfolgt“, sagte die für Europa zuständige Top-Diplomatin Karen Donfried am Freitag vor Journalisten. Man beobachte die Situation in der Region sehr genau.", "Zu den Aussagen des Präsidenten über einen Staatsstreich in der Ukraine sagte die US-Diplomatin, dass man diesbezüglich mit der Regierung in Kontakt stehe „um die Angelegenheit weiter zu erörtern.“ Man arbeite daran, zusätzliche Informationen zu erhalten.", "NATO-Treffen in RigaDie Lage in der Ukraine und die Truppenbewegungen Russlands sind ab Dienstag Thema bei einem zweitägigen NATO-Treffen in Lettland. Die Außenminister der Allianz - darunter auch US-Außenminister Antony Blinken -kommen in der Hauptstadt Riga unter anderem mit dem ukrainischen Außenminister Dmitri Kuleba zusammen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}