{"news_outlet": "krone", "provenance": "https://www.krone.at/2955356", "query_keywords": ["schi", "us", "sp", "ns", "ss"], "creation_date": "15.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "OpenAI stellt neues Sprachmodell GPT-4 vor", "description": "Das Start-up OpenAI hat die nächste Version der Technologie hinter seinem populären Text-Automaten ChatGPT vorgestellt. GPT-4 soll unter anderem ...", "body": {"": [], "ChatGPT": ["Das Start-up OpenAI hat die nächste Version der Technologie hinter seinem populären Text-Automaten ChatGPT vorgestellt. GPT-4 soll unter anderem bessere Ergebnisse als die vorherigen Varianten liefern, wie OpenAI in der Nacht zum Mittwoch bekannt gab. Probleme der Technik - wie etwa, dass sie angebliche Fakten einfach erfinden kann - bestehen weiter, sollen aber seltener vorkommen.", "ChatGPT und die Software Dall-E, die Bilder aus Text-Vorgaben erzeugen kann, basieren auf der vorherigen GPT-Generation. Zugang zu GPT-4 bekommen zahlende Kunden von OpenAI für ihre Dienste. Es gibt eine Warteliste.", "Einige Kunden setzten die Technologie allerdings schon ein. Die Sprachlern-App Duolingo etwa nutzt GPT-4 unter anderem für Dialog-Trainings, die in einem neuen, teureren Abo verfügbar sind. Microsoft bestätigte, dass in seiner Bing-Suchmaschine schon seit einigen Wochen GPT-4 zum Einsatz kommt. Der Softwarekonzern kaufte sich in einem milliardenschweren Deal bei OpenAI ein und das Geld sicherte unter anderem den Zugang zur nötigen enormen Rechenleistung.", "Weniger HalluzinationenFür die GPT-Technologien erfasste die Software enorme Mengen von Texten und Bildern. Sie kann auf dieser Basis Sätze formulieren, die von denen eines Menschen kaum zu unterscheiden sind. Dabei schätzt das Programm, welche Worte als nächstes in einem Satz folgen könnten. Dieses Grundprinzip birgt unter anderem das Risiko, dass die Software „Fakten halluziniert“, wie OpenAI es nennt.", "Das könne auch GPT-4 passieren, wenn auch seltener als zuvor, hieß es in dem Blogeintrag. Auch könnten der neuen Version ebenfalls einfache Logik-Fehler unterlaufen und sie könne Vorurteile weiterverbreiten. GPT-4 seien nur Fakten bekannt, die vor September 2021 passiert seien - und es lerne nicht aus Erfahrungen, betonte OpenAI.", "GPT-4 soll auch gut darin sein, Bilder zu analysieren und mit Worten zu beschreiben - diese Funktion macht OpenAI zunächst aber nicht für die Kunden verfügbar.", "„Beeindruckender Sprung“Experten schätzten am Mittwoch die Fortschritte in der Entwicklung als bedeutend ein. Rasmus Rothe, Technikchef der Berliner Investitionsplattform für künstliche Intelligenz Merantix, sagte, es wäre vermessen zu sagen, GPT-4 sei lediglich eine geringfügige Weiterentwicklung zu GPT-3 oder GPT-3.5. „Der Sprung in so kurzer Zeit ist beeindruckend.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}