{"news_outlet": "krone", "provenance": "https://www.krone.at/3536000", "query_keywords": ["us", "sp", "krieg", "ukraine", "usa", "ns", "ss"], "creation_date": "24.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj optimistisch: Kriegsende 2025 möglich", "description": "Der ukrainische Präsident Wolodymyr Selenskyj geht davon aus, dass der Krieg gegen Russland 2025 beendet werden kann. „Entschlossenes Handeln jetzt ...", "body": {"": [], "Glaubt an Siegesplan": ["Der ukrainische Präsident Wolodymyr Selenskyj geht davon aus, dass der Krieg gegen Russland 2025 beendet werden kann. „Entschlossenes Handeln jetzt kann ein faires Ende der russischen Aggression gegen die Ukraine im nächsten Jahr beschleunigen“, schrieb er nach einem Treffen mit einer Delegation des US-Kongresses auf X.", "Selenskyj zeigt sich optimistisch bezüglich eines baldigen Endes des Krieges mit Russland. „Ich denke, wir sind dem Frieden näher, als wir denken“, zeigte sich Selenskyj in einem Interview mit dem US-Sender ABC News optimistisch. Das Kriegsende rücke näher. In dem Interview rief er die USA und andere Partner zudem auf, die Ukraine weiterhin zu unterstützen.", "„Unser Siegesplan wird dazu beitragen, Russland praktisch zum Frieden zu zwingen“, so Selenskyj, der sein Vorhaben in Gesprächen und möglicherweise auch öffentlichen Reden vorstellen will. Mit dem Plan will er sich zusätzliche politische und militärische Unterstützung der Verbündeten sichern.", "Selenskyj über seinen Siegesplan im Video:", "„Siegesplan“ beinhaltet Einladung in die NATOTeil von Selenskyjs „Siegesplans“ ist eine Einladung für die Ukraine zum Beitritt in die NATO. Die Partner des von Russland angegriffenen Landes sollten eine Einladung für die Aufnahme in das westliche Militärbündnis aussprechen und dabei die Moskauer Eskalationsdrohungen ignorieren, sagte der Chef von Selenskyjs Büro, Andrij Jermak, gemäß einer Mitteilung bei einem Auftritt in New York. Zudem sollen nicht näher genannte Waffen und weitere Finanzhilfen angefordert werden.", "Der Plan enthalte zudem militärische und diplomatische Elemente, heißt es. Russland hatte seinen Angriffskrieg gegen die Ukraine unter anderem mit dem Streben Kiews in die NATO begründet.", "Sieht Herbst als entscheidende PhaseSelenskyj sieht den Herbst als entscheidende Phase für den weiteren Verlauf und die Beendigung des Kriegs an. „Zusammen mit unseren Partnern können wir unsere Position so stärken, wie es nötig ist für unseren gemeinsamen Sieg – für einen wirklich gerechten Frieden“, erklärte er in seiner täglichen Videoansprache an seine Landsleute.", "Ukraine im Osten militärisch unter DruckWährend den Ukrainern selbst von unabhängigen Beobachtern bescheinigt wird, den Vormarsch der Russen auf das strategisch wichtige Pokrowsk abgebremst zu haben, bleibt die Lage vor dem weiter südlich gelegenen Kurachowe gefährlich für die Verteidiger. Durch Vorstöße russischer Truppen nahe der Bergarbeiterstadt Hirnyk droht dort mehreren Einheiten die Einschließung.", "Eine ähnliche Umgehung der Verteidigungsstellungen deutet sich auch noch weiter südlich nahe der Stadt Wuhledar an, welche die russische Armee in der Vergangenheit vergeblich durch frontale Sturmangriffe einzunehmen suchten.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}