{"news_outlet": "krone", "provenance": "https://www.krone.at/3170734", "query_keywords": ["schi", "us", "sp", "rna", "ns", "amerika", "ss", "tesla"], "creation_date": "18.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "ChatGPT-Gründer setzt eigenen Chef vor die Tür", "description": "Der Entwickler des populären KI-Chatbots, OpenAI, hat überraschend seinen Chef Sam Altman entlassen. Hintergrund soll die „nicht immer ehrliche“ ...", "body": {"": [], "Vertrauen entzogen": ["Der Entwickler des populären KI-Chatbots, OpenAI, hat überraschend seinen Chef Sam Altman entlassen. Hintergrund soll die „nicht immer ehrliche“ Kommunikation Altmans mit dem Verwaltungsrat gewesen sein. Daher sei dem 38-Jährigen das Vertrauen entzogen worden.", "Mehr Details wurden nicht bekannt gegeben. Auch Altman ließ offen, was zu dem Zerwürfnis führte. Er habe die Zeit dort sehr geliebt, schrieb er auf X (früher Twitter) lediglich. „Ich werde später mehr darüber sagen, was als Nächstes kommt“, so der Geschasste weiter.", "Die bisherige OpenAI-Technologie-Chefin Mira Murati soll dem Vernehmen nach das Unternehmen mit sofortiger Wirkung übergangsweise führen. Die Suche nach einem neuen Chef oder einer neuen Chefin laufe.", "Berichte: Differenzen über KommerzialisierungDie renommierte Technologie-Journalistin Kara Swisher schrieb, Auslöser seien Differenzen zwischen zwei Lagern von OpenAI gewesen - und zwar zwischen dem gewinnorientierten und dem Non-Profit-Flügel. OpenAI war 2015 von Altman und unter anderem auch Tesla-Chef Elon Musk ursprünglich als ein nicht auf Gewinn ausgerichtetes Start-up gegründet worden, das KI erforschen sollte. Mit der Zeit - und einer Milliarden-Investition von Microsoft - wurde OpenAI jedoch immer mehr zu einem profitorientierten Unternehmen. Unter anderem Musk kritisierte das immer wieder.", "Swisher zufolge war ein Auslöser für Altmans Rauswurf die Entwicklerkonferenz von OpenAI, bei der die Möglichkeit vorgestellt wurde, spezialisierte Versionen von ChatGPT zu entwickeln und damit Geld zu verdienen. Der Non-Profit-Fraktion von OpenAI sei das alles zu schnell gegangen, schrieb Swisher bei der Online-Plattform X. Einige Vertraute Altmans bei dem Unternehmen sprächen von einem „Umsturz“. Swishers Quellen zufolge erfuhr der Gründer vom Beschluss des Verwaltungsrates nur 30 Minuten vor Veröffentlichung der Mitteilung.", "Laut dem Finanzdienst Bloomberg gab es Meinungsverschiedenheiten darüber, wie schnell die KI-Software entwickelt werden sollte, wie man sie vermarktet und wie man Risiken minimiert. Auch hätten Versuche Altmans, Geld von Investoren für die Entwicklung eines eigenen KI-Chips zu sammeln, für Streit gesorgt.", "Der Hype um ChatGPTDer Chatbot ChatGPT kann Sätze auf dem sprachlichen Niveau eines Menschen formulieren. Seine Veröffentlichung vor rund einem Jahr löste einen KI-Hype aus. Das 2015 gegründete Unternehmen OpenAI wurde damit zu einem Vorreiter bei der Technologie. Microsoft ging einen milliardenschweren Pakt mit der Firma ein, um deren Technologie in Produkte des Konzerns zu bringen. Andere Tech-Schwergewichte wie Google, Amazon und der Facebook-Konzern Meta stellten Konkurrenz-Software vor.", "Wer ist Sam Altman?Der in St. Louis im Bundesstaat Missouri aufgewachsene Altman hatte sich im Silicon Valley schon einen Namen gemacht, bevor er mit ChatGPT weltweit bekannt wurde. Der Amerikaner studierte Informatik an der kalifornischen Elite-Universität Stanford, schmiss das Studium aber und gründete die App Loopt, mit der Nutzer ihren Standort mit Freunden und Verwandten teilen konnten.", "Später stieg er beim Start-up-Inkubator Y Combinator ein, der Erfolgsunternehmen wie dem Wohnungsvermittler Airbnb und dem Lieferservice DoorDash Starthilfe leistete. 2014 wurde Altman Chef von Y Combinator. Den Posten gab er fünf Jahre später ab, um sich mehr auf OpenAI konzentrieren zu können.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}