{"news_outlet": "krone", "provenance": "https://www.krone.at/3533350", "query_keywords": ["grenzen", "schi", "us", "hamas", "regierung", "sp", "islamisch", "rna", "krieg", "leiche", "spo", "ns", "israel", "usa", "politik", "ss"], "creation_date": "21.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Technologie als Waffe: Der unsichtbare Nahostkrieg", "description": "Ein kurzer Signalton, eine kleine Explosion – der Libanon wurde Zeuge eines Angriffs, der die Grenzen zwischen konventioneller und elektronischer ...", "body": {"": [], "Pager, Hacker, Malware": ["Ein kurzer Signalton, eine kleine Explosion – der Libanon wurde Zeuge eines Angriffs, der die Grenzen zwischen konventioneller und elektronischer Kriegsführung verwischt. In einem Augenblick wurde klar: Niemand ist vor der neuen Bedrohung sicher.", "Hunderte Explosionen erschüttern den Libanon am Dienstagabend zur gleichen Zeit. Das Ziel: Mitglieder der schiitischen Hisbollah-Miliz, die mit den Pagern ausgerüstet waren. Eigentlich wollte sich die mit Israel verfeindete Gruppe mit der alten Technologie vor Überwachung schützen – und wurde selbst Ziel eines wohl koordinierten Angriffs.", "Geräte wurden offenbar abgefangenDie „New York Times“ berichtete unter Berufung auf Regierungsvertreter, israelische Agenten hätten die Geräte vorher abgefangen und mit kleinen Mengen Sprengstoff samt einem Code versehen. Mit diesem Code seien die Geräte dann zur Explosion gebracht worden.", "Im ganzen Land waren chaotische Szenen zu sehen, die Krankenhäuser des ohnehin angeschlagenen Gesundheitssystems waren völlig überlastet. Auch viele Unbeteiligte wurden verletzt. Nur einen Tag später explodierten wieder zahlreiche Geräte, dieses Mal Walkie-Talkies.", "In einer Analyse bezeichnen zwei Autoren des Internationalen Instituts für strategische Studien die mutmaßlich israelische Operation als „demütigenden Schlag“ und „schwerwiegendes Versagen der Hisbollah im Bereich der operativen Sicherheit“. Die Gruppe kündigte unterdessen Rache an. Ein klassischer Cyberangriff sei diese Attacke jedoch nicht gewesen, sagen die Experten. Dafür gibt es andere Beispiele.", "Erinnerungen an StuxnetDer bekannteste Fall eines Cyberangriffs auf industrielle Infrastruktur ist wohl immer noch das 2010 entdeckte Stuxnet-Virus, das Anlagen zur Uran-Anreicherung im Iran sabotierte. Das hoch entwickelte Computervirus zielte auf die Zentrifugen zur Urananreicherung und sorgte für deren physische Zerstörung. Stuxnet gilt als erste bekanntgewordene Cyberwaffe der Welt. Als Urheber wurden schnell die Geheimdienste Israels und der USA vermutet, später bestätigten namentlich nicht genannte Regierungsmitarbeiter das in Medienberichten.", "In der Folge verschärfte der Iran seine Sicherheitsvorkehrungen und Geheimhaltungspolitik hinsichtlich des Atomprogramms. Auch Jahre nach dem Vorfall, der unter anderem den Natanz-Komplex im Landeszentrum getroffen hatte, ist das Misstrauen groß. Das iranische Atomprogramm steht bereits lange im Zentrum der Aufmerksamkeit, nachdem das Land eines heimlichen Atomwaffenprogramms verdächtigt wurde. Die politische und religiöse Führung in Teheran bestreitet dies und beteuert, Nukleartechnologie nur zivil zu nutzen.", "Seit der Revolution von 1979 gelten die USA und Israel als Erzfeinde der Islamischen Republik. Mit Ausbruch des Gaza-Kriegs vor knapp einem Jahr drohte mehrfach, dass sich der Schattenkonflikt zu einem Flächenbrand entwickelt. Als Rache für die Tötung eines hochrangigen Generals schossen Irans Revolutionsgarden, die Elitestreitmacht des Landes, im April in einem bisher beispiellosen Angriff Hunderte Drohnen und Raketen auf Israel.", "Mit Sorge blicken israelische Politiker seit Jahren auf bedrohliche Töne der Staatsführung in Teheran, die dem jüdischen Staat das Existenzrecht abspricht. Erst kurz vor dem Überfall der Hamas hatte Irans Staatsoberhaupt Ayatollah Ali Khamenei alte Drohungen gegen Israel bekräftigt und den Staat als Krebsgeschwür bezeichnet.", "Israel unter Beschus iranischer HackerAuch Hacker mit Verbindungen zur iranischen Regierung oder mit Israel verfeindeten Gruppen attackierten Ziele in Israel. Laut einem Jahresbericht der israelischen Cyberdirektion hatte sich die Zahl der Angriffe in den Monaten nach Ausbruch des Gaza-Kriegs mehr als verdoppelt. Die Ziele betrafen verschiedenste Bereiche, etwa Regierungsstellen, Krankenhäuser oder Überwachungskameras. 800 Vorfälle wurden dem Bericht zufolge „mit erheblichem Schadenspotenzial“ eingestuft.", "Auch die iranische Infrastruktur treffen regelmäßig mysteriöse Cyberangriffe. Als an einem kalten Dezembertag vergangenes Jahr plötzlich landesweit Tankstellen ausfallen, breitet sich Chaos aus. Iranerinnen und Iraner tanken mit einem speziellen System von Guthabenkarten. Genau dieses Netzwerk wurde damals wohl Ziel eines Cyberangriffs und offenbarte eine bisher nicht gesehene Schwäche der Infrastruktur.", "Rund zwei Drittel der landesweiten Tankstellen waren betroffen. Die iranische Regierung machte schnell seinen Erzfeind Israel für den Ausfall verantwortlich. Laut der israelischen Zeitung „The Times of Israel“ reklamierte eine Hackergruppe mit dem Namen „Gonjeshke Darande“ („Gondscheschk-e Darande“, Raub-Sperling) den Vorfall für sich. Die Gruppe soll bereits in der Vergangenheit Cyberangriffe auf die iranische Stahlindustrie verübt haben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}