{"news_outlet": "krone", "provenance": "https://www.krone.at/3428592", "query_keywords": ["schi", "us", "hamas", "sp", "islamisch", "krieg", "ns", "israel", "terror", "ss"], "creation_date": "21.06.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Grausame Attacke auf Flüchtlingszelte bei Rafah", "description": "Bei einem tragischen Angriff auf ein Zeltlager mit Kriegsvertriebenen nahe der Stadt Rafah im Süden des Gazastreifens sind nach palästinensischen ...", "body": {"": [], "Israel Schuld?": ["Bei einem tragischen Angriff auf ein Zeltlager mit Kriegsvertriebenen nahe der Stadt Rafah im Süden des Gazastreifens sind nach palästinensischen Angaben mindestens 24 Menschen getötet worden. Der Anschlag soll auf Israels Konto gehen.", "Völlig überraschend seien israelische Panzergranaten in dem Zeltlager eingeschlagen. Der Vorfall ereignete sich am Freitag in Al-Mawasi nahe Rafah, wohin viele Menschen geflohen sind – nachdem das israelische Militär Anfang Mai seine Offensive in der mit Flüchtlingen überfüllten Stadt an der Grenze zu Ägypten begonnen hatte.", "24 Menschen seien tot, 47 weitere Palästinenser verletzt, teilte das von der palästinensischen Terrororganisation Hamas kontrollierte Gesundheitsministerium am Freitag mit. Das Militär ließ wissen, dass erste Untersuchungen nicht auf eine israelische Urheberschaft hindeuteten.", "Die Angaben ließen sich zunächst nicht unabhängig überprüfen. Unter Berufung auf erste Untersuchungen hieß es vom israelischen Militär, dass der Angriff in Al-Mawasi nicht durch die israelischen Truppen erfolgt sei. Dem Vorfall werde noch weiter nachgegangen.", "Neue Welle der Vertreibung aus RafahZuvor hatte das Militär mitgeteilt, mindestens 32 Palästinenser bei Angriffen in der Stadt Rafah und weiteren Gebieten des Gazastreifens getötet zu haben. Panzer drangen demnach in die westlichen und nördlichen Teile der Stadt vor, nachdem sie bereits den Osten, Süden und das Zentrum eingenommen hatten. Die Angriffe erfolgten aus Flugzeugen, Panzern und Schiffen vor der Küste.", "Dies löste eine neue Welle der Vertreibung aus der Stadt aus. Dort hatten sich zuvor mehr als eine Million Vertriebene aufgehalten, von denen die meisten erneut fliehen mussten. Das israelische Militär teilt weiter mit, dass seine Streitkräfte im Raum Rafah „präzise, nachrichtendienstlich gestützte“ Aktionen ausführten, bei denen Truppen in Nahkämpfe verwickelt gewesen und Tunnel der radikal-islamischen Hamas entdeckt worden seien.", "„Terrororganisationen im Gazastreifen platzieren weiterhin Waffen und terroristische Infrastruktur inmitten der Zivilbevölkerung, gefährden diese und nutzen sie als menschliche Schutzschilde“", "Israelische Armee", "Israel will Einsätze fortführenIsraels Armee teilte am Freitag mit, die Einsätze im Zentrum sowie im Süden des Gazastreifens würden fortgesetzt. In der Nacht auf Freitag sei ein Raketenabschussort des Palästinensischen Islamischen Jihads (PIJ) in einem Gebiet in der Stadt Khan Younis getroffen worden, das als humanitäre Zone ausgewiesen ist. Die Abschussstelle befand sich demnach an einem Ort, an dem viele Zivilisten Schutz vor den Kämpfen im Gazastreifen gesucht hätten. Es seien Maßnahmen getroffen worden, um Schäden von ihnen fernzuhalten. „Terrororganisationen im Gazastreifen platzieren weiterhin Waffen und terroristische Infrastruktur inmitten der Zivilbevölkerung, gefährden diese und nutzen sie als menschliche Schutzschilde“, hieß es von der Armee.", "Auch in Rafah gehen die Kämpfe den Angaben nach weiter. „Die Truppen eliminieren weiterhin Terroristen im Nahkampf“, teilte das Militär in einer Erklärung weiter mit. Israelische Soldaten hätten in der Stadt nahe der Grenze zu Ägypten auch weitere Tunnel entdeckt. Im zentralen Teil des Küstengebiets seien zudem mehrere Terroristen getötet worden.", "Die Angaben der Armee ließen sich ebenfalls nicht unabhängig verifizieren. Das Militär gab am Freitag auch bekannt, dass am Donnerstag zwei Soldaten bei Kämpfen im Gazastreifen getötet wurden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}