{"news_outlet": "krone", "provenance": "https://www.krone.at/2189092", "query_keywords": ["us", "sp", "rna", "israel", "usa", "ns", "ss"], "creation_date": "10.07.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Explosionsserie im Iran: Steckt Sabotage dahinter?", "description": "Seit knapp drei Wochen häufen sich im Iran Vorfälle rund um Militär- oder Nuklearforschungsanlagen bzw. Fabriken. Die Führung des Landes gibt sich zu ...", "body": {"": [], "Atomanlage, Fabrik ...": ["Seit knapp drei Wochen häufen sich im Iran Vorfälle rund um Militär- oder Nuklearforschungsanlagen bzw. Fabriken. Die Führung des Landes gibt sich zu den möglichen Ursachen verdächtig zugeknöpft. Vor allem rund um den Brand in einer Werkstatt der Atomanlage Natans im Zentraliran ranken sich mittlerweile wildeste Gerüchte, weil hier auch die Behörden mit widersprüchlichen Angaben an die Öffentlichkeit gegangen sind. In Medien werden bereits Vermutungen in Richtung Sabotage oder gezielte Cyberangriffe in den Raum gestellt. Nicht selten zeigt man auch auf Israel.", "Die Brandursache in Natans wird weiterhin untersucht. „Die Ermittlungen durch Experten und Sicherheitskräfte sind noch im Gange, und daher ist es auch immer noch zu früh, um über die genau Ursache des Vorfalls zu sprechen“, sagte Außenamtssprecher Abbas Mussawi am Donnerstagabend in Teheran. Falls die Experten bei den Ermittlungen zu dem Ergebnis kommen sollten, dass ausländische Sabotage im Spiel war, werde der Iran „auch angemessen reagieren“.", "Eine eventuelle israelische Beteiligung an dem Vorfall wollte Mussawi weder bestätigen noch dementieren. „Die Medien, die diese Explosion in Zusammenhang mit dem zionistischen Regime (Israel) bringen, wollen diesem Regime nur dabei helfen, sein künstliches Image zu verbessern“, sagte Mussawi nach Abgaben der Nachrichtenagentur Isna.", "„Beachtliche Schäden“ in AtomanlageDer Brand in der vergangenen Woche in der Werkstatt in Natans hat nach Angaben der iranischen Atomorganisation (AEOI) „beachtliche Schäden“ angerichtet. In der vor sieben Jahren gebauten Werkstatt sollten künftig neue Zentrifugen gebaut werden. Bei dem Brand wurden jedoch diverse Geräte beschädigt oder komplett zerstört.", "Da in der Anlage in Natans sowohl Uran angereichert als auch neue Zentrifugen gebaut und getestet werden, war die Rede entweder von einer ausländischen Cyberattacke oder einer Explosion bei den Tests der neuen Zentrifugen.", "Auch ähnliche Vorfälle in der Nähe der Militäranlage Parchin rund 30 Kilometer südöstlich von Teheran und in einem Krankenhaus der Hauptstadt mit mindestens 19 Toten beschäftigen die Behörden. In Parchin soll es durch Gaslecks zur Detonation gekommen sein. Auch in der Privatklinik sollen Gaskanister in Brand geraten sein.", "Explosion und StromausfallIn der Nacht auf Freitag soll Teheran erneut von einer massiven Detonation erschüttert worden sein. In den sozialen Medien berichten Augenzeugen sogar von mehreren Explosionen in den Vierteln Sharak‘e Gharb und Garmdareh in Westteheran. Eine der Detonationen sei „besonders laut“ gewesen und daraufhin habe es auch einen Stromausfall gegeben.", "Eine Sprecherin der Stadtbehörde dementierte die Berichte allerdings. Bestätigt wurde jedoch ein kurzer Stromausfall. Als Ursache nannte sie technische Gründe, wie die staatliche Nachrichtenagentur Irna berichtete.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}