{"news_outlet": "krone", "provenance": "https://www.krone.at/3346931", "query_keywords": ["us", "regierung", "sp", "frankreich", "ns", "israel", "terror", "ss"], "creation_date": "22.04.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kein Hinweis auf viele Terrorunterstützer", "description": "Die israelische Regierung wirft dem UN-Hilfswerk für palästinensische Flüchtlinge (UNRWA) vor, Hunderte Unterstützer terroristischer Gruppierungen in ...", "body": {"": [], "UNRWA-Untersuchung:": ["Die israelische Regierung wirft dem UN-Hilfswerk für palästinensische Flüchtlinge (UNRWA) vor, Hunderte Unterstützer terroristischer Gruppierungen in seinen Reihen zu haben. Diese sollen auch intensiv bei der Verschleppung von israelischen Geiseln mitgeholfen haben. Beweise für diese Anschuldigungen hat eine von Frankreichs Ex-Außenministerin Catherine Colonna geleitete Untersuchung allerdings nicht gefunden.", "Israel habe keine Beweise für die Behauptung vorgelegt, eine „beträchtliche Anzahl“ von UNRWA-Mitarbeitern seien Mitglieder terroristischer Organisationen. In dem Bericht heißt es auch, das UNRWA verfolge einen „ausgeprägteren Ansatz“ zur Neutralität als ähnliche UN- oder Hilfsorganisationen. Zudem gebe es solide Rahmenbedingungen, um die Einhaltung von Grundsätzen einer humanitären Neutralität zu gewährleisten.", "„Es gibt aber auch Probleme“Es gebe aber auch Probleme. Dazu gehörten öffentliche Äußerungen politischer Ansichten von einigen UNRWA-Mitarbeitern, die Verwendung von Schulbüchern mit problematischem Inhalt in einigen UNRWA-Schulen sowie Drohungen aus UNRWA-Gewerkschaften gegen die Leitung der Organisation. Die Neutralität des Hilfswerks im Gazstreifen werde zudem durch die Größe des Hilfsprojekts erschwert, da die meisten Mitarbeiter vor Ort rekrutiert würden und auch UNRWA-Leistungen erhielten.", "Guterres fordert aktive Unterstützung der UNRWABereits im Februar hatte Israel behauptet, zwölf UNRWA-Mitarbeiter seien an den Angriffen auf Israel vom 7. Oktober beteiligt gewesen. Eine UNO-Untersuchung dazu läuft derzeit noch. Zahlreiche Länder – darunter Österreich – hatten nach den Vorwürfen millionenschwere Zahlungen an das UNRWA unterbrochen oder ausgesetzt. Das hat dem Hilfswerk, das auch gegen die humanitäre Krise im Gazastreifen ankämpft, schwer zugesetzt. UN-Generalsekretär António Guterres forderte am Montag alle Länder auf, das Hilfswerk weiter aktiv zu unterstützen. Es sei lebenswichtig für die Flüchtlinge.", "Einige Staaten haben zwischenzeitlich ausgesetzte Zahlungen an das UNRWA wieder aufgenommen. Sie fordern aber unter anderem eine stärkere Überprüfung und Überwachung des Personals. In dem Bericht wird empfohlen, solche Verfahren dauerhaft einzuführen, vor allem bei der Beförderung von Mitarbeitern.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}