{"news_outlet": "krone", "provenance": "https://www.krone.at/2183703", "query_keywords": ["us", "regierung", "rna", "israel", "usa", "ns", "ss"], "creation_date": "02.07.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zwischenfall in der iranischen Atomanlage Natans", "description": "In der iranischen Atomanlage Natans hat es einen Zwischenfall gegeben. Ein Industrieschuppen sei beschädigt worden, jedoch keine weiteren Anlagen. ...", "body": {"": [], "Kontrolle gefordert": ["In der iranischen Atomanlage Natans hat es einen Zwischenfall gegeben. Ein Industrieschuppen sei beschädigt worden, jedoch keine weiteren Anlagen. Bei dem Vorfall sei niemand gestorben und auch die Arbeit nicht beeinträchtigt worden. Der Vorfall wird derzeit untersucht. Indes wird die Kontrolle verdächtiger Atom-Standorte gefordert.", "Die unterirdische Anlage in Natans 220 Kilometer südöstlich der Hauptstadt Teheran ist Irans wichtigster Standort für Urananreicherung. Die Internationalen Atomenergiebehörde (IAEA) hatte zuletzt von der Regierung in Teheran gefordert, die Kontrolle von verdächtigen Atom-Standorten zu erlauben. Israel sieht sich durch das iranische Atom- und Raketenprogramm in seiner Existenz bedroht.", "Seit Jahren gibt es internationalen Streit zum Umgang mit dem Iran und ein langwierig verhandeltes Atomabkommen. Darin hatte das Land stärkere Kontrollen seiner Atomwaffenaktivitäten erlaubt und im Gegenzug Erleichterungen bei internationalen Wirtschaftssanktionen bekommen. Die USA hatten sich 2018 aus dem Abkommen zurückgezogen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}