{"news_outlet": "krone", "provenance": "https://www.krone.at/3457552", "query_keywords": ["demo", "schi", "us", "sp", "rna", "spo", "ns", "amerika", "usa", "familie", "ss"], "creation_date": "14.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Donald Trump überlebt Attentatversuch knapp", "description": "Donald Trump ist bei einer Wahlkampfveranstaltung in Pennsylvania beinahe umgebracht worden. Die US-Bundespolizei FBI stuft den Vorfall offiziell als ...", "body": {"": [], "Mordversuch bestätigt": ["Donald Trump ist bei einer Wahlkampfveranstaltung in Pennsylvania beinahe umgebracht worden. Die US-Bundespolizei FBI stuft den Vorfall offiziell als „Mordversuch“ gegen den Ex-Präsidenten ein. Bei dem Schützen handelt es sich um einen 20-Jährigen aus der Umgebung – die USA stehen völlig unter Schock.", "Trump stand kurz nach 18 Uhr auf einer Bühne in Pennsylvania. Er begann gerade in Fahrt zu kommen, doch sein Auftritt sollte nur wenige Minuten dauern. Was folgte, ist ein weiteres dunkles Kapitel in der US-Geschichte.", "Aus der Ferne sind drei Schüsse zu hören (siehe Video oben). Bereits nach dem ersten greift sich der Ex-Präsident schmerzverzerrt an sein rechtes Ohr. Trump selbst sagte in einem Statement: „Ich spürte sofort, wie sich die Kugel durch die Haut bohrte.“", "Dramatische Szenen: „Kämpft! Kämpft! Kämpft!“Der Secret Service stürmte daraufhin schreiend herbei: „Runter! Runter! Runter!“ Auch in der Menge wurde es unruhig. Der Schrecken und die Hilflosigkeit stand den Menschen ins Gesicht geschrieben. Trump duckte sich unter das Pult. Seine Bodyguards bildeten innerhalb von Sekunden einen Kreis um ihn.", "Dann die Bestätigung: „Shooter is down!“ Der Schütze ist neutralisiert. Als die Schüsse verstummten, wird dem Republikaner aufgeholfen. Als Trump von der Bühne gebracht werden sollte, weist er seine Personenschützer an, noch kurz zu warten. Er streckte seinen Kopf aus der Menschentraube, reckte die Faust und rief seinen Anhängern zu: „Kämpft! Kämpft! Kämpft!“ Dabei lief ihm Blut über die rechte Wange.", "Die Menge reagierte umgehend und begann „USA! USA! USA!“ zu brüllen. Ein Sprecher aus dem Trump-Team bestätigte ebenfalls, dass es Trump gut gehe. Er werde in einer lokalen Gesundheitseinrichtung untersucht.", "FBI-Agent Kevin Rojek teilte am Samstag bei einer Pressekonferenz in Butler, dem Ort der Kundgebung, mit, es gebe „keinen Grund“ zu der Befürchtung, dass weiterhin Gefahr drohe.", "Schütze offenbar RepublikanerNach Behördenangaben wurden außer dem mutmaßlichen Schützen auch ein Zuschauer getötet und zwei weitere schwer verletzt. Es handle sich bei dem Schützen um den 20-jährigen Thomas Matthew Crooks aus Bethel Park im Staat Pennsylvania, berichteten die Sender NBC und CBS am Sonntag unter Berufung auf das FBI. Er war demnach registriertes Mitglied von Trumps Republikanischer Partei, spendete aber einmal an die Demokraten.", "Bei den drei angeschossen Teilnehmern der Kundgebung handle es sich um erwachsene Männer, sagte George Bivens, stellvertretender Einsatzleiter der Pennsylvania State Police, bei der Pressekonferenz.", "Von „erhöhter Position“ geschossenNach Angaben des Secret Service hatte der Schütze die Schüsse „von einer erhöhten Position“ außerhalb des Kundgebungsortes abgefeuert. Ein Augenzeuge berichtete der BBC, er habe gesehen, wie der Schütze mit einem Gewehr auf das Dach eines niedrigen Gebäudes außerhalb des Sicherheitsbereichs geklettert sei. Er habe Polizisten in der Nähe gerufen, um sie auf die potenzielle Gefahr aufmerksam zu machen.", "Die Polizisten schienen zunächst verwirrt und reagierten nicht sofort auf die Warnung, sagte er. „Als Nächstes fielen fünf Schüsse“, sagte er. „Der Geheimdienst schoss ihm den Kopf weg. Sie kletterten auf das Dach, hatten ihre Waffen auf ihn gerichtet, vergewisserten sich, dass er tot war, er war tot, und das war‘s, es war vorbei.“", "Die Versammlung in Butler war Trumps letzte Wahlkampfveranstaltung vor dem am Montag beginnenden Parteitag der Republikaner, bei dem Trump offiziell zum Präsidentschaftskandidaten der Partei gekürt werden soll. Die US-Präsidentschaftswahl findet am 5. November statt. Der Attentatversuch in Pennsylvania löste in den USA und international Entsetzen aus.", "Biden geschockt„Es gibt in Amerika keinen Platz für diese Art von Gewalt“, erklärte Biden am Samstag (Ortszeit) in Washington. „Wir müssen als eine Nation zusammenstehen, um dies zu verurteilen.“", "Biden erklärte mit Blick auf Trump weiter, er sei „dankbar zu hören, dass er in Sicherheit ist und es ihm gut geht“. „Ich bete für ihn und seine Familie und für all diejenigen, die auf der Versammlung waren, während wir auf weitere Informationen warten.“ Das Weiße Haus teilte mit, dass Biden und Trump miteinander telefoniert haben.", "Rückfall in dunkle ZeitenDas versuchte Attentat ist ein Rückfall in dunkle Zeiten. Die politischen Gräben in den USA wurden in den vergangenen Jahrzehnten immer tiefer. Das US-Justizministerium beklagte zu Jahresbeginn einen „zutiefst beunruhigenden Anstieg der Drohungen“ gegen Amtsträger und demokratische Institutionen im Land.", "Bereits die vergangene US-Präsidentschaftswahl endete mit dem Kapitolsturm in einem beispiellosen Gewaltausbruch. Trump-Unterstützer stürmten schließlich am 6. Jänner 2021 gewaltsam das US-Kapitol, das amerikanische Parlament und Herzstück der US-Demokratie. Politische Beobachter fürchten nun eine weitere Beschleunigung der Eskalationsspirale.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}