{"news_outlet": "krone", "provenance": "https://www.krone.at/2957872", "query_keywords": ["us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "terror", "ss"], "creation_date": "17.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Den Haag: Putin jetzt offiziell Kriegsverbrecher!", "description": "Der Internationale Strafgerichtshof (IStGH) in Den Haag hat am Freitag Haftbefehl gegen Russlands Präsident Wladimir Putin erlassen. Er warf ihm vor, ...", "body": {"": [], "Haftbefehl erlassen": ["Der Internationale Strafgerichtshof (IStGH) in Den Haag hat am Freitag Haftbefehl gegen Russlands Präsident Wladimir Putin erlassen. Er warf ihm vor, für Kriegsverbrechen in der Ukraine verantwortlich zu sein.", "Gegen Putin sowie die Kinderrechtsbeauftragte des Präsidenten, Maria Alexejewna Lwowa-Belowa, sei wegen der „unrechtmäßigen Deportation“ ukrainischer Kinder nach Russland ein Haftbefehl ergangen, erklärte das Gericht.", "„Verschleppung von Kindern“Es bestünden „vernünftige Gründe“ für die Annahme, dass Putin für die als Kriegsverbrechen einzustufende Verschleppung von Kindern auf russisches Territorium „persönlich verantwortlich“ sei, erklärte der Strafgerichtshof. Die Verbrechen hätten in den russisch besetzten Gebieten in der Ukraine „mindestens ab dem 24. Februar 2022“, dem Beginn des russischen Angriffskriegs gegen die Ukraine, eingesetzt.", "Putin habe seine zivilen oder militärische Untergebenen unzureichend kontrolliert, wird der Verdacht begründet. Der genaue Text der Haftbefehle wird nicht veröffentlicht, um Opfer und Zeugen zu schützen, wie das Gericht mitteilte.", "16.000 Kinder wurden verschlepptNach Angaben der ukrainischen Regierung wurden bis Februar dieses Jahres mehr als 16.000 Kinder aus der Ukraine nach Russland oder in russisch kontrollierte Gebiete verschleppt. Der IStGH hatte bereits unmittelbar nach Beginn des russischen Angriffskriegs gegen die Ukraine Ermittlungen aufgenommen.", "Moskau zeigt sich unbeeindrucktRussland bekräftigte umgehend, der Strafgerichtshof in Den Haag sei bedeutungslos. „Die Entscheidungen des Internationalen Strafgerichtshofs haben für unser Land keine Bedeutung, auch nicht in rechtlicher Hinsicht“, erklärte die Sprecherin des Außenministeriums in Moskau, Maria Sacharowa, auf ihrem Telegram-Kanal.", "Die Entscheidungen des Internationalen Strafgerichtshofs haben für unser Land keine Bedeutung, auch nicht in rechtlicher Hinsicht.", "Maria Sacharowa, Sprecherin des russischen Außenministeriums", "Obgleich die Ukraine das Römische Statut des Internationalen Gerichtshofs nicht ratifiziert hat, erkennt Kiew die Befugnis der Richter für seit 2014 auf ukrainischem Staatsgebiet verübte Verbrechen gegen die Menschlichkeit und Kriegsverbrechen gegen die Ukraine an. 2015 übergab der ukrainische Außenminister Pawlo Klimkin in Den Haag eine entsprechende Erklärung.", "Staatsanwalt leitete vor einem Jahr Ermittlungen einDer Staatsanwalt am Strafgerichtshof, Karim Khan, hatte vor einem Jahr Ermittlungen wegen möglicher Kriegsverbrechen und Verbrechen gegen die Menschlichkeit eingeleitet. Khan war dreimal persönlich in der Ukraine, unter anderem in der Region Kiew, wo es in der Stadt Butscha ein Massaker gegeben haben soll.", "Die Haftbefehle sind ein erster Schritt hin zu einem Prozess. Aus früheren Verfahren wird jedoch deutlich, dass es schwierig ist, hochrangige Vertreter zur Rechenschaft zu ziehen. In mehr als 20 Jahren gab es lediglich fünf Verurteilungen wegen sogenannter Kernverbrechen. Bei keinem der Verurteilten handelt es sich dabei um die obersten Vertreter eines Machtapparates.", "Allerdings schränkt ein solcher internationaler Haftbefehl Putins Bewegungsfreiheit weiter ein. Sobald er in ein Land reist, das den Grundlagenvertrag des Gerichts ratifiziert hat, droht ihm die Festnahme. Denn alle Vertragsstaaten sind verpflichtet, die Haftbefehle auszuführen.", "Großer Jubel in KiewDie ukrainische Führung jubelte wegen der Entscheidung des IStGH. „Dies ist eine historische Entscheidung“, sagte der ukrainische Präsident Wolodymyr Selenskyj. Nach seinen Angaben sind weit mehr als 16.000 Kinder verschleppt worden. „Es wäre unmöglich gewesen, eine solche kriminelle Operation ohne die Zustimmung des Mannes an der Spitze des terroristischen Staates durchzuführen“, erklärte er in seiner nächtlichen Videoansprache.", "Der ukrainische Generalstaatsanwalt Andrij Kostin lobte die Entscheidung als Signal für die Welt, dass das „russische Regime“ verbrecherisch sei. „Die Führer der Welt werden jetzt dreimal überlegen, bevor sie ihm (Putin) die Hand geben oder sich mit ihm an den Verhandlungstisch setzen.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}