{"news_outlet": "krone", "provenance": "https://www.krone.at/2072543", "query_keywords": ["us", "regierung", "sp", "övp", "frankreich", "usa", "ns", "terror", "ss", "sebastian kurz"], "creation_date": "05.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran will jetzt Uran ohne Einschränkung anreichern", "description": "Der Iran wird wie angekündigt seine Urananreicherung entsprechend seinen Bedürfnissen ohne Einschränkungen betreiben. Das teilte das staatliche ...", "body": {"": [], "Abkehr vom Atomdeal": ["Der Iran wird wie angekündigt seine Urananreicherung entsprechend seinen Bedürfnissen ohne Einschränkungen betreiben. Das teilte das staatliche Fernsehen Sonntagabend mit. Der Iran sehe sich laut Regierung dem Wiener Atomabkommen von 2015 nicht mehr verpflichtet. Damit werde man nun sein Atomprogramm unbegrenzt weiterführen und auch Uran unlimitiert anreichern.", "Das Treffen sei im Lichte der „Ermordung von Generalleutnant Kassem Soleimani durch US-Terroristen“ einberufen worden, teilte Mousvi laut iranischen Medienberichten bei einer Pressekonferenz mit. Es seien bereits Entscheidungen über die Umsetzung der fünften Stufe zur Reduzierung der im Atomabkommen festgelegten Verpflichtungen des Iran getroffen worden, betonte der Sprecher.", "Trump ließ Atomdeal im Mai 2018 platzenDie USA hatten das Atomabkommens von 2015 zwischen dem Iran und den fünf UNO-Vetomächten - China, Frankreich, Großbritannien, Russland und USA - sowie Deutschland im Mai 2018 aufgekündigt. Daraufhin setzte Teheran schrittweise seine Verpflichtungen aus.", "Kurz will zwischen USA und Iran vermittelnÖVP-Chef Sebastian Kurz brachte am in der Krise zwischen den USA und dem Iran am Samstag einen Gipfel in Wien ins Gespräch. „Wien steht selbstverständlich als Standort für mögliche Verhandlungen zur Verfügung, wenn der Iran und die USA wieder Gespräche führen wollen“, so der künftige Bundeskanzler.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}