{"news_outlet": "krone", "provenance": "https://www.krone.at/2075752", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ns", "amerika", "usa", "terror", "ss"], "creation_date": "10.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA verhängen neue Sanktionen gegen Teheran", "description": "Nach den iranischen Angriffen auf US-Truppen im Irak haben die USA weitere Wirtschaftssanktionen gegen Teheran verhängt. Das teilten US-Außenminister ...", "body": {"": [], "Iran-Krise": ["Nach den iranischen Angriffen auf US-Truppen im Irak haben die USA weitere Wirtschaftssanktionen gegen Teheran verhängt. Das teilten US-Außenminister Mike Pompeo und Finanzminister Steven Mnuchin am Freitag in Washington mit. Die neuen Strafmaßnahmen betreffen demnach unter anderem den Stahlsektor des Landes. Außerdem würden acht hochrangige Vertreter des iranischen Regimes mit Sanktionen belegt, die in die jüngsten Attacken auf US-Truppen involviert gewesen seien, sagte Pompeo.", "Die Lage am Persischen Golf war eskaliert, nachdem die USA den iranischen Top-General Qassem Soleimani Ende vergangener Woche in Bagdad gezielt getötet hatten. Der Iran hatte in der Nacht zum Mittwoch mit einem - angekündigten - Angriff auf zwei von den USA genutzte Militärstützpunkte im Irak geantwortet. Tote gab es dabei nicht.", "Danach hatten Trump und Irans Präsident Hassan Rouhani angekündigt, den Konflikt zunächst auf politischer Ebene führen zu wollen. Trump kündigte als Antwort auf den Vergeltungsschlag der Iraner jedoch am Mittwoch weitere Wirtschaftssanktionen gegen den Iran an. Am Donnerstag sagte der US-Präsident, bestehende Sanktionen seien bereits verschärft worden. Er nannte aber keinerlei Details, sondern verwies auf eine spätere Bekanntmachung.", "Trump kündigte AtomabkommenTrump hatte 2018 das mühsam ausgehandelte internationale Atomabkommen mit dem Iran einseitig aufgekündigt, weil es aus seiner Sicht nicht weit genug geht. Die Amerikaner versuchen seitdem, Teheran mit einer „Kampagne maximalen Drucks“ in die Knie zu zwingen und haben nach und nach massive Wirtschaftssanktionen gegen das Land verhängt.", "Die bereits verhängten US-Sanktionen zielen insbesondere auf den Ölsektor und der Bankensektor ab - die beiden Lebensadern der iranischen Volkswirtschaft. Die Amerikaner wollen den Iran so dazu drängen, sein Raketenprogramm aufzugeben. Sie werfen Teheran auch vor, wesentlicher Förderer von Terroristen im Nahen Osten zu sein, und verlangen hier eine Kehrtwende. Zuletzt wurden die US-Sanktionen aber immer kleinteiliger.", "US-Sanktionen betreffen acht iranische VerantwortlicheDie Strafmaßnahmen aus Washington setzen dem Iran bereits seit langem zu und haben dort eine Wirtschaftskrise ausgelöst. Die iranische Führung spricht von einem „Krieg gegen die Wirtschaft“ ihres Landes. Die nun verhängten Strafmaßnahmen richten sich gegen acht iranische Regierungs- und Militärverantwortliche. Sie seien an den Bemühungen Teherans zur Destabilisierung des Nahen Ostens beteiligt, erklärte US-Finanzminister Steven Mnuchin am Freitag in Washington. Ihnen wird auch eine Beteiligung oder Komplizenschaft an den Raketenangriffen von der Nacht zum Mittwoch vorgeworfen. Mögliches Vermögen der Männer in den USA wird eingefroren, Transaktionen mit ihnen werden untersagt.", "Verhängt wurden auch Sanktionen gegen 17 iranische Stahl-, Aluminium-, Kupfer- und Eisenunternehmen. Damit würden der Führung in Teheran Finanzmittel in Milliardenhöhe entzogen, sagte Mnuchin. Verhängt wurden Sanktionen auch gegen drei in China und auf den Seychellen ansässige Unternehmen, die mit dem Iran Handel betrieben haben sollen, und gegen ein Schiff, dass dabei eingesetzt worden sein soll.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}