{"news_outlet": "krone", "provenance": "https://www.krone.at/2350504", "query_keywords": ["demo", "schi", "us", "sp", "islamisch", "rna", "frankreich", "ns", "usa", "ss"], "creation_date": "23.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran: Undeklariertes Atommaterial – IAEO „besorgt“", "description": "Die Internationale Atomenergiebehörde (IAEA/IAEO) hat sich „zutiefst besorgt“ über mögliches Atommaterial an einem nicht deklarierten Standort im ...", "body": {"": [], "„Uran aufgestockt“": ["Die Internationale Atomenergiebehörde (IAEA/IAEO) hat sich „zutiefst besorgt“ über mögliches Atommaterial an einem nicht deklarierten Standort im Iran gezeigt. Die Behörde mit Sitz in Wien sorge sich, dass das Material nicht gemeldet worden sei, hieß es in einem Bericht am Dienstag. Zudem verfüge Teheran nun über mehr als das 14-fache der Menge an schwach angereichertem Uran, die nach dem Atomabkommen von 2015 erlaubt ist.", "Der Iran liefere keine Erklärung zur Herkunft von Uran-Partikeln, die Aufschluss über einstige Aktivitäten geben könnten, kritisierte die Behörde. Im vergangenen Jahr seien an zwei Orten Uran-Partikel gefunden worden. Außerdem habe der Iran eine ähnliche Frage zu einem dritten Fundort seit 18 Monaten nicht beantwortet.", "Vorräte um drei Tonnen aufgestocktLaut dem Bericht wurden die Vorräte auf nun fast drei Tonnen aufgestockt. Seit November seien weitere 500 Kilogramm dazugekommen, heißt es in dem IAEA-Bericht. Dazu gehörten auch 17,6 Kilogramm, die auf 20 Prozent angereichert seien. Das Atom-Abkommen von 2015 hatte eine Obergrenze von niedrig angereichertem reinem Uran bei 200 Kilogramm gezogen. Das Abkommen soll das von schiitischen Klerikern beherrschte Land am Bau einer Atombombe hindern. Nach dem Ausstieg der USA aus dem Deal hat Teheran demonstrativ mehrfach gegen Auflagen verstoßen.", "Die Islamische Republik verlangt von den USA eine Rückkehr zum Abkommen und damit eine Aufhebung der Wirtschaftssanktionen. Dann werde sich Teheran wieder an den Deal halten. Die USA sind unter dem neuen Präsidenten Joe Biden grundsätzlich bereit, der Vereinbarung wieder beizutreten, verlangen vom Iran aber mindestens Zeichen des guten Willens.", "Atominspektoren werden eingeschränktDer Iran begann am Dienstag offiziell mit der Einschränkung der UNO-Atominspektionen. Das gab Außenminister Mohammad Javad Zarif nach Angaben der staatlichen Nachrichtenagentur IRNA bekannt. Deutschland, Großbritannien und Frankreich verurteilten die Entscheidung und verlangten mehr Transparenz.", "Es sei „zutiefst“ bedauerlich, dass Teheran „mit dem heutigen Tag begonnen hat, das Zusatzprotokoll und die Transparenzmaßnahmen im Rahmen der Wiener Nuklearvereinbarung (JCPoA) auszusetzen“, hieß es in einer am Dienstag veröffentlichten gemeinsamen Erklärung der Außenminister der drei Länder. Laut Zarif wird die iranische Atomorganisation AEOI mit der UN-Atombehörde IAEA (IAEO) nicht mehr im Rahmen des IAEA-Zusatzprotokolls, sondern lediglich auf der Basis des Atomwaffensperrvertrags zusammenarbeiten. Dementsprechend werde es bei Inspektionen der Atomanlagen Einschränkungen geben.", "Kontrollen sollen zivilen Zweck überprüfenDie IAEO-Kontrollen sollen sicherstellen, dass das iranische Atomprogramm nur zivilen Zwecken dient. Sie zählten zu den Kernpunkten des Wiener Atomabkommens von 2015, das den Iran am Bau einer Nuklearwaffe hindern sollte. Im Gegenzug sollten die Sanktionen gegen Teheran aufgehoben werden.", "Unter Präsident Donald Trump stiegen die USA jedoch 2018 aus dem Deal aus und verhängten erneut Sanktionen, um den Iran wirtschaftlich niederzuringen. Weil die anderen Partner der Vereinbarung sich faktisch auch an die US-Sanktionen hielten, nimmt seit Mai 2019 auch der Iran Schritt für Schritt von dem Abkommen Abstand und hält zunehmend Abmachungen nicht mehr ein. Teheran will nach eigenen Angaben nur dann zu seinen Verpflichtungen zurückkehren, wenn auch die USA dies tun - und insbesondere die Sanktionen aufheben.", "Quelle: APA/dpa/AFP/Reuters", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}