{"news_outlet": "krone", "provenance": "https://www.krone.at/3527190", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "spo", "ukraine", "ns", "politik", "ss"], "creation_date": "16.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Versuchtes Trump-Attentat: Was wir bisher wissen", "description": "Zunächst berichtete Donald Trumps Wahlkampfteam von Schüssen „in der Nähe“ des früheren US-Präsidenten – dann meldete sich das FBI zu Wort: Die ...", "body": {"": [], "Motiv Ukraine-Krieg?": ["Zunächst berichtete Donald Trumps Wahlkampfteam von Schüssen „in der Nähe“ des früheren US-Präsidenten – dann meldete sich das FBI zu Wort: Die US-Bundespolizei geht von einem versuchten Attentat auf den aktuellen Präsidentschaftskandidaten der Republikaner aus.", "Der 78-Jährige blieb bei dem Vorfall in seinem Golfclub in West Palm Beach im US-Staat Florida unverletzt, ein Verdächtiger wurde festgenommen. Viele Fragen sind noch offen.", "Der Vorfall:Trump spielte Sonntagnachmittag Golf in seinem Club in West Palm Beach, als ein Personenschützer des Secret Service einen Gewehrlauf aus dem mit Büschen umpflanzten Zaun des Golfplatzes herausragen sah. In der Folge fielen Schüsse. „Wir sind uns im Moment nicht sicher, ob die Person in der Lage war, auf unsere Agenten zu schießen. Aber mit Sicherheit waren unsere Agenten in der Lage, die Person anzugreifen“, schilderte ein Vertreter des Secret Service bei einer Pressekonferenz.", "Die Flucht:Der Verdächtige ergriff nach Angaben der Polizei mit einem Auto die Flucht. Ein Zeuge habe ihn dabei allerdings beobachtet und der Polizei so helfen können, das Auto und den Mann zu identifizieren. Der Verdächtige wurde kurze Zeit später auf einer Autobahn in der Nähe des Tatorts festgenommen, wie der Sheriff von Palm Beach County, Ric Bradshaw, erklärte.", "Der Tatort:Trumps Golfclub ist von einem Zaun umgeben, davor stehen meterhohe Büsche und Bäume. Die Polizei sperrte einen Bereich direkt an einer Straße ab – mutmaßlich der Ort, an dem sich der Mann positioniert hatte. Der Polizei zufolge ließ er dort ein Sturmgewehr vom Typ AK-47 mit einem Zielfernrohr zurück. Die Sicherheitskräfte fanden außerdem zwei Rucksäcke und eine Kompaktkamera.", "Der Verdächtige:Bisher hat die Polizei die Identität des Mannes nicht öffentlich gemacht. US-Medien berichten unter Berufung auf Polizeiquellen, dass es sich um einen 58 Jahre alten Mann handle, der als selbstständiger Bauunternehmer im US-Staat Hawaii arbeite.", "Das Motiv:Die Ermittler machten zunächst keine offiziellen Angaben zu dem Verdächtigen und seinen Beweggründen. US-Medien berichten allerdings, dass der Mann sich in sozialen Netzwerken häufig politisch geäußert habe und vor allem die von Russland angegriffene Ukraine unterstütze – deren wichtigster Verbündeter wiederum die US-Regierung unter Präsident Joe Biden ist. Er habe versucht, Ausländer dafür anzuwerben, in der Ukraine zu kämpfen. Es ist völlig offen, ob dies etwas mit dem Geschehen am Golfplatz zu tun hat. Dem Sender CNN zufolge äußerte sich der Mann im Netz auch kritisch über Trump, der stets behauptet, er könne den Ukraine-Krieg binnen 24 Stunden beenden.", "Das Vorgehen:Trump hat als Präsidentschaftskandidat keinen öffentlichen Terminplan wie etwa der amtierende Präsident Joe Biden. Es ist also unklar, woher der Verdächtige wusste, dass Trump an diesem Tag in seinem Golfclub sein würde, wenn er es denn tatsächlich auf den Politiker abgesehen hatte. Trump spielte am Sonntagnachmittag mit dem Immobilieninvestor und Parteispender Steve Witkoff Golf. US-Journalisten merkten an, dass es für Anrainer nicht zu übersehen sei, wenn Trump mit seiner Autokolonne von seinem nur wenige Kilometer entfernten Anwesen Mar-a-Lago nach West Palm Beach fahre.", "Die Gefahr:Der Verdächtige war nach Angaben der Polizei nur wenige hundert Meter von Trump entfernt. Es ist unklar, wie nach dem Attentat auf den Republikaner vor zwei Monaten in Pennsylvania erneut ein Bewaffneter so nah ihn herankommen konnte. Klar ist aber, dass ein Präsidentschaftskandidat und früherer Präsident weniger Secret-Service-Schutz genießt als ein amtierender Präsident.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}