{"news_outlet": "krone", "provenance": "https://www.krone.at/2979385", "query_keywords": ["demo", "europa", "us", "regierung", "sp", "rna", "krieg", "frankreich", "ukraine", "ns", "usa", "politik", "afrika", "linke", "ss", "annalena baerbock"], "creation_date": "13.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "In China gelandet: Baerbock auf Macrons Spuren", "description": "Äußerungen am Rande des Staatsbesuchs von Frankreichs Präsident Emmanuel Macron bei seinem chinesischen Amtskollegen Xi Jinping in der Vorwoche haben ...", "body": {"": [], "Schwierige Mission": ["Äußerungen am Rande des Staatsbesuchs von Frankreichs Präsident Emmanuel Macron bei seinem chinesischen Amtskollegen Xi Jinping in der Vorwoche haben international für Verstimmung gesorgt. Auf dem Rückflug sagte Macron nämlich indirekt, dass Europa ein Vasall zwischen den USA und China werden könnte, wenn man sich nicht als dritter Pol in dem Konflikt um Taiwan positioniere. Man sollte seiner Ansicht nach nicht zum „Mitläufer“ werden (siehe Video oben). In Deutschland wurden die Aussagen Macrons als Distanzierung von den USA gelesen und mitunter heftig kritisiert. Auch aus den USA kamen kritische Töne. Inmitten dieser etwas aufgeheizten Atmosphäre ist nun Deutschlands Außenministerin Annalena Baerbock in China gelandet.", "Die Grünen-Politikerin traf am Donnerstag in der Hafenstadt Tianjin zu ihrem zweitägigen Antrittsbesuch in China ein. Angesichts der Rückendeckung Chinas für den Krieg des russischen Präsidenten Wladimir Putin gegen die Ukraine und der Lage um Taiwan dürfte der Besuch eine der diplomatisch schwierigsten Missionen in Baerbocks bisheriger Amtszeit werden. China habe als ständiges Mitglied im UNO-Sicherheitsrat eine besondere Verantwortung, hatte Baerbock am Mittwoch vor ihrem Abflug gesagt. „Welche Rolle China mit seinem Einfluss auf Russland übernimmt, wird für ganz Europa und unsere Beziehung zu China Folgen haben“, erklärte sie mit Blick auf den russischen Angriff auf die Ukraine.", "In Anspielung auf Macrons Bemerkungen, die teilweise so interpretiert worden waren, als würde sich die EU im Falle eines Angriffs auf Taiwan neutral verhalten, erklärte Baerbock, sie werde bei ihrem Besuch auch „die gemeinsame europäische Überzeugung“ unterstreichen, dass eine einseitige Veränderung des Status quo in der Taiwanstraße und eine militärische Eskalation inakzeptabel wären. Die Regierung in Peking betrachtet das demokratisch regierte Taiwan als abtrünnige Provinz und schließt auch den Einsatz militärischer Mittel nicht aus.", "Die deutsche Ministerin forderte den Abbau von Abhängigkeiten, in die sich Europa gegenüber China begeben hatte. In diesem Zusammenhang wies sie die 42-Jährige auf die Bedeutung der Taiwanstraße hin: „Durch diese fließen täglich 50 Prozent des Welthandels.“ Das hieße allerdings nicht, dass man sich von China entkoppeln möchte. Nach ihren Gesprächen in China fliegt Baerbock weiter nach Südkorea und Japan.", "Auch Brasiliens Präsident in ChinaIn diesen Tagen geben sich in China hochrangige Politiker aus aller Welt wahrlich die Klinke in die Hand. Denn auch Brasiliens Staatschef Luiz Inacio Lula da Silva weilte am Donnerstag im Reich der Mitte. Am Freitag soll ein Gespräch mit dem chinesischen Präsidenten stattfinden. Dabei soll das Verhältnis der beiden BRICS-Staaten (eine Vereinigung aufstrebender Volkswirtschaften bestehend aus Brasilien, Russland, Indien, China und Südafrika, Anm.) wieder zurechtgerückt werden. Denn unter Lulas Vorgänger Jair Bolsonaro wurde viel Porzellan zerschlagen. Laut Medienberichten sollen an die 20 bilaterale Abkommen während des brasilianischen Besuchs abgeschlossen werden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}