{"news_outlet": "krone", "provenance": "https://www.krone.at/3208089", "query_keywords": ["schi", "us", "hamas", "sp", "ns", "israel", "usa", "ss"], "creation_date": "02.01.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Beirut: Hamas-Vize bei Drohnenangriff getötet", "description": "Die Nummer zwei der islamistischen Palästinenserorganisation Hamas, Saleh al-Aruri, ist am Dienstag nach Angaben mehrerer Quellen bei einem Israel ...", "body": {"": [], "Sorge vor Eskalation": ["Die Nummer zwei der islamistischen Palästinenserorganisation Hamas, Saleh al-Aruri, ist am Dienstag nach Angaben mehrerer Quellen bei einem Israel zugeschriebenen Drohnenangriff in einem Vorort von Beirut getötet worden. Das gaben zwei libanesische Sicherheitsvertreter und die Hamas bekannt.", "In Beirut kam es am Dienstag zu einer heftigen Explosion. Diese ereignete sich laut der örtlichen Polizei in einem südlichen Stadtteil, in dem die schiitische Hisbollah-Miliz besonders stark vertreten ist.", "Videos zeigten mindestens ein brennendes Auto nahe einer belebten Straße. Auch Sirenen von Krankenwagen waren zu hören. Die Hintergründe der Explosion und ob es Tote oder Verletzte gab, war zunächst unklar.", "Die Nachrichtenagentur AFP meldet unter Berufung auf Staatsmedien, dass es sich um einen israelischen Drohnenangriff gehandelt haben soll. Dabei soll nach Angaben von libanesischen Sicherheitsvertretern der zweitwichtigste Mann der Hamas getötet worden sein.", "TV-Sender der Hamas meldete „Ermordung“Saleh al-Aruri sei zusammen mit seinen Leibwächtern bei dem Angriff auf das Hamas-Büro südlich von Beirut getötet worden, sagte ein ranghoher Sicherheitsvertreter am Dienstag der Nachrichtenagentur AFP. Kurz darauf meldete der TV-Sender der Hamas die „Ermordung“ al-Aruris. „Der Vize-Präsident des Politbüros der Hamas, Scheich Saleh al-Aruri, wurde bei einem zionistischen Angriff in Beirut zum Märtyrer“, gab die Hamas auf ihrem offiziellen Fernsehkanal, al-Aksa TV, und ihren anderen Medien bekannt.", "Lebte seit Haftentlassung im LibanonAruri, den Israel für die Planung zahlreicher Attentate verantwortlich macht, war 2017 zum Stellvertreter von Hamas-Politbüro-Chef Ismail Hanija gewählt worden. Damit wurde er offiziell zur Nummer zwei der islamistischen Organisation. Nachdem er fast 20 Jahre in israelischen Gefängnissen inhaftiert war, war er im Jahr 2010 unter der Bedingung freigelassen worden, ins Exil zu gehen. Seitdem lebte er im Libanon.", "Auch zwei Hamas-Kommandanten in Beirut getötetEin der Hamas nahestehender TV-Sender berichtete am Dienstagabend, dass bei der mutmaßlich israelischen Attacke auch zwei weitere hochrangige Hamas-Mitglieder getötet wurden. Es handelt sich laut dem Fernsehsender um die Kommandanten Samir Fandi Abu Amer und Assam al-Akra Abu Ammar des bewaffneten Arms der Gruppierung. Die Hamas selbst sprach von zwei getöteten Anführern ihrer Kassam-Brigaden. Sie bestätigte auch den Tod von Saleh al-Aruri.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}