{"news_outlet": "krone", "provenance": "https://www.krone.at/2957480", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "amerika", "usa", "ss"], "creation_date": "17.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kreml ehrt Piloten nach Drohnenabsturz über Meer", "description": "Der russische Verteidigungsminister Sergej Schoigu will die russischen Piloten auszeichnen, die am Absturz der US-Militärdrohne über dem Schwarzen ...", "body": {"": [], "Vorfall mit Jets": ["Der russische Verteidigungsminister Sergej Schoigu will die russischen Piloten auszeichnen, die am Absturz der US-Militärdrohne über dem Schwarzen Meer beteiligt waren. Sie hätten das Eindringen der Drohne in den von Russland gesperrten Luftraum verhindert, hieß es.", "Das teilte das Ministerium am Freitag in Moskau mit. Der militärische Zwischenfall hat die Spannungen zwischen dem Kreml und der US-Regierung deutlich verschärft. Wie berichtet, war eine Drohne vom Typ MQ-9 am Dienstag im internationalen Luftraum über dem Schwarzen Meer mit einem russischen Kampfjet kollidiert. Das US-Militär schilderte, dass zwei russische Su-27 ein Abfangmanöver begonnen hätten. Dabei habe einer der Kampfjets den Propeller der Drohne getroffen. Ein Video zeigt, wie ein russisches Kampfflugzeug zweimal beim Anflug auf die Drohne Treibstoff ablässt und extrem nahe an sie herankommt.", "USA: „Rücksichtsloses Handeln“Die US-Regierung beklagte ein „unprofessionelles“, „unsicheres“ und „rücksichtsloses“ Handeln der russischen Piloten. Russlands Verteidigungsministerium wies hingegen jede Verantwortung für den Absturz der Drohne von sich und erklärte, diese habe bei einem scharfen Ausweichmanöver rapide an Höhe verloren und sei deshalb abgestürzt. Den Amerikanern wurde Provokation vorgeworfen.", "Kreml: Wäre vermeidbar gewesenDer Kreml kündigte an, die Trümmer bergen zu wollen, um offenzulegen, was die US-Regierung mit der Drohnen-Mission eigentlich beabsichtigt hatte. Sie soll jedoch tief im Wasser liegen. Zudem beharrt die russische Regierung darauf, dass sie den Luftraum über dem Schwarzen Meer in dem Gebiet wegen des Kriegs in der Ukraine gesperrt und dies auch international bekannt gegeben habe. Kremlsprecher Dmitri Peskow erklärte, zu dem Vorfall wäre es nicht gekommen, wären „nicht diejenigen, denen es nicht zusteht“, dort geflogen.", "Die beteiligten russischen Piloten sollen nun ausgezeichnet werden. Den Vorschlag machte Verteidigungsminister Schoigu, da die Männer das Eindringen der Drohne in den gesperrten Luftraum verhindert hätten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}