{"news_outlet": "krone", "provenance": "https://www.krone.at/2073800", "query_keywords": ["schi", "us", "regierung", "sp", "krieg", "ns", "amerika", "usa", "terror", "ss", "vereinte nationen"], "creation_date": "08.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran feuert Dutzende Raketen auf US-Stützpunkte", "description": "Der Iran hat nach eigenen Angaben zwei Militärstützpunkte im Irak angegriffen, in denen US-Soldaten stationiert sind. Der Angriff sei als Vergeltung ...", "body": {"": [], "Racheakt für Soleimani": ["Der Iran hat nach eigenen Angaben zwei Militärstützpunkte im Irak angegriffen, in denen US-Soldaten stationiert sind. Der Angriff sei als Vergeltung für die Tötung des iranischen Generals Kassem Soleimani bei einer US-Drohnenattacke in Bagdad am Freitag ausgeführt worden, berichtete das iranische Staatsfernsehen. Die USA bestätigen die Raketenangriffe. Trotz iranischer Meldungen über rund 80 Tote „US-Terroristen“, dürften die Raketenangriffe keine Todesopfer gefordert haben. Sowohl die irakische Regierung als auch eine westliche Sicherheitsfirma mit Sitz in Dubai und Personal an beiden Angriffsorten gaben an, dass es keine Toten gegeben habe.", "Nach Angaben aus Sicherheitskreisen im Irak wurde die Luftwaffenbasis Ain al-Asad im Westen des Landes in der Nacht auf Mittwoch von mindestens neun Raketen getroffen. Auch ein Stützpunkt in der nördlich gelegenen Kurdenregion rund um Erbil war Ziel von Raketen.", "Iran droht mit „noch verheerenderen“ AngriffenDer Iran drohte laut Staatsfernsehen mit weiteren und „noch verheerenderen“ Angriffen gegen die USA, sollten diese mit militärischen Mitteln auf die Vergeltungsschläge regieren. Ayatollah Ali Khamanei sprach von einem „Schlag ins Gesicht“ der USA, der in der vergangenen Nacht erfolgt sei. Die US-Truppen müssten die Region verlassen. Ihre Präsenz sei die Quelle von Korruption. „Die USA sind der Feind des Iran.“", "Basis „vollständig zerstört“Die in einem Wüstengebiet gelegene Basis Ain Al-Asad, der der US-Präsident zu Weihnachten 2018 einen Besuch abgestattet hatte und wo auch dänische und britische Soldaten stationiert sind, wurde nach Angaben der iranischen Revolutionsgarden „vollständig zerstört“. Der Angriff auf die „von den Amerikanern besetzte“ Basis sei „in jeder Hinsicht ein voller Erfolg“, teilten die Revolutionsgarden mit. Diese sind die zweite Säule der iranischen Streitkräfte neben der regulären Armee. Soleimani war der Kommandant der Quds-Brigaden, einer Eliteeinheit der Revolutionsgarden, welche der Iran vor allem im Ausland einsetzt.", "Im Video unten können Sie weitere Aufnahmen von den Raketenangriffen sehen:", "Irans Außenminister Mohammed Javad Zarif erklärte aber trotz der Drohungen aus Teheran, dass sein Land nicht nach einer Eskalation oder einem Krieg strebe. „Wir werden uns aber gegen jede Aggression verteidigen“, schrieb er auf Twitter. Der Iran habe „verhältnismäßige Maßnahmen zur Selbstverteidigung ergriffen und abgeschlossen“. Zarif bezog sich dabei auf Artikel 51 der UN-Charta. Dieser beschreibt das Recht auf Selbstverteidigung im Falle eines bewaffneten Angriffs auf ein Mitgliedsland der Vereinten Nationen.", "Dutzende ballistische Raketen abgefeuertLaut dem US-Verteidigungsministerium wurde Ain Al-Asad tatsächlich vom Iran aus beschossen. Demnach erfolgte der Angriff mit mehr als einem Dutzend ballistischen Raketen. Die Revolutionsgarden sprachen von Dutzenden Raketen, die abgefeuert wurden. Die USA würden alle notwendigen Maßnahmen ergreifen, um ihre Soldaten, Partner und Verbündeten in der Region zu schützen und zu verteidigen, teilte das Pentagon mit.", "Trump: „Alles ist gut!“US-Präsident Donald Trump schrieb auf Twitter: „Alles ist gut!“ Derzeit würden mögliche Opfer und Schäden bewertet, fügte er hinzu. Und: „Wir haben das stärkste und am besten ausgestattete Militär überall auf der Welt, bei weitem!“. Zuvor hatte er seine wichtigsten Minister zu einer Krisensitzung im Weißen Haus empfangen.", "Auch deutsche Soldaten in Erbil stationiertDank eines frühzeitigen Alarms hätten Soldaten im Gefahrenbereich Zeit gehabt, sich in Schutzbunkern in Sicherheit zu bringen, berichtete CNN unter Berufung auf einen Angehörigen des US-Militärs. Die iranische Führung soll die Regierung in Bagdad über die bevorstehenden Angriffe verständigt haben. Am Stützpunkt in Erbil, der ebenfalls ins Visier der iranischen Armee geriet, sind derzeit auch 100 Soldaten der deutschen Bundeswehr stationiert. „Den Soldaten geht es gut“, sagte ein Sprecher des Einsatzführungskommandos am Mittwoch der Deutschen Presse-Agentur. Aus dem Zentralirak hatte die Bundeswehr ihre Soldaten am Montag ausgeflogen.", "Die Spannungen im Nahen Osten hatten sich in den vergangenen Tagen dramatisch verschärft, nachdem die USA Soleimani und den irakischen Milizenführer Abu Mahdi al-Muhandis getötet hatten. Die jüngsten Ereignisse haben eine Reihe von Staaten - darunter Japan, Indien und Pakistan - veranlasst, Reisewarnungen für den Irak auszugeben. Die philippinische Regierung hat ihre Staatsbürger aufgefordert, das Zweistromland zu verlassen. Nach Angaben des Verteidigungsministeriums in Manila sollen 5000 Philippiner im Irak sein, während sich 1600 im Iran aufhalten.", "Philippinische Regierung stellte Flugzeuge und Schiffe bereitDie meisten von ihnen arbeiten im Irak für die amerikanische Seite auf den Militärbasen oder als Bauarbeiter in kurdischen Gebieten. Einige sind auch in Restaurants tätig. „Wenn Sie nach Hause wollen und Ihr Arbeitgeber erlaubt es Ihnen nicht, rufen Sie uns an, und wir sprechen mit Ihrem Arbeitgeber“, teilte der Geschäftsträger der Botschaft in Bagdad mit. Der philippinische Präsident Rodrigo Duterte hatte zuvor schon drei Militärflugzeuge und zwei Schiffe bereitgestellt, um Philippiner im Nahen Osten zurückzuholen. Die Regierung erwägt auch, ein Kreuzfahrtschiff anzuheuern.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}