{"news_outlet": "krone", "provenance": "https://www.krone.at/2348681", "query_keywords": ["schi", "us", "sp", "islamisch", "rna", "leiche", "ns", "usa", "ss"], "creation_date": "21.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran lässt UNO-Atominspektoren vorerst arbeiten", "description": "Die Ankündigung des Iran, die Kooperation mit der Internationalen Atomenergiebehörde und deren Inspektoren einzuschränken, hat die Alarmglocken der ...", "body": {"": [], "Nach Krisengespräch": ["Die Ankündigung des Iran, die Kooperation mit der Internationalen Atomenergiebehörde und deren Inspektoren einzuschränken, hat die Alarmglocken der Organisation schrillen lassen. Am Sonntag begab sich IAEO-Chef Rafael Grossi zu Gesprächen nach Teheran. Nach „fruchtbaren Diskussionen“ steht fest: Die Kontrollen des iranischen Atomprogramms dürfen vorerst fortgesetzt werden.", "„Wir haben ein vernünftiges Ergebnis“, sagte Grossi nach seiner Rückkehr am Flughafen Wien-Schwechat. Die Inspekteure hätten allerdings nicht den gleichen Zugang wie vorher. Die technische Vereinbarung gelte vorerst für drei Monate. Er hoffe, dass bis dahin eine umfassendere Vereinbarung getroffen werden könne, betonte Grossi.", "Auch aus der iranischen Hauptstadt kamen versöhnliche Töne. „Der Iran und die IAEO haben fruchtbare Diskussionen auf der Grundlage von gegenseitigem Respekt geführt“, twitterte der iranische UNO-Botschafter Kazem Gharibabadi.", "Der Iran hatte den Atominspektoren in einem Zusatzprotokoll zu dem Wiener Abkommen von 2015 auch kurzfristige Kontrollen von Anlagen zugesagt. Ein vom iranischen Parlament im Dezember verabschiedetes Gesetz fordert jedoch, dass diese Erlaubnis im Februar aufgehoben wird, sollte es bis dahin keine Erleichterungen bei den US-Sanktionen geben.", "Rückzug der USA löste Dominoeffekt ausDie Wiener Nuklearvereinbarung soll den Iran am Bau von Atomwaffen hindern, dafür wurden der islamischen Republik Lockerungen der Sanktionen zugesagt. Nach ihrem Ausstieg aus dem Abkommen 2018 verhängten die USA aber neue Sanktionen gegen den Iran. Seither hat sich auch Teheran schrittweise von seinen Verpflichtungen zurückgezogen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}