{"news_outlet": "krone", "provenance": "https://www.krone.at/3448602", "query_keywords": ["us", "regierung", "hamas", "waffenruhe", "sp", "rna", "krieg", "ns", "israel", "terror", "ss"], "creation_date": "07.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "31 Tote bei israelischen Angriffen in Palästina", "description": "In Palästina sind bei neuen Kämpfen mindestens 31 Menschen ums Leben gekommen, darunter zwei kleine Kinder. Bombardiert wurden unter anderem ein Haus ...", "body": {"": [], "Darunter kleine Kinder": ["In Palästina sind bei neuen Kämpfen mindestens 31 Menschen ums Leben gekommen, darunter zwei kleine Kinder. Bombardiert wurden unter anderem ein Haus im Zentrum und eine Schule, in der tausende Geflüchtete untergebracht waren.", "Journalistinnen und Journalisten sahen, wie mehrere Kinder in ein Krankenhaus gebracht wurden. Laut Rettungskräften gab es zudem einen Angriff in der Stadt Gaza. Insgesamt kamen mindestens 31 Menschen ums Leben, die Angaben der Hamas und des Palästinensischen Roten Halbmonds konnten nicht unabhängig überprüft werden.", "Unterdessen sollen die indirekten Gespräche zwischen Israels Regierung und der islamistischen Hamas über eine Waffenruhe und einen Austausch von Geiseln gegen Häftlinge in Kairo weitergehen. Die Verhandlungen, die bereits seit Monaten laufen, waren zuletzt ins Stocken geraten. Die Hamas forderte bisher ein sofortiges Kriegsende im Gegenzug für das Freilassen israelischer Geiseln. Israels Regierung will die Hamas jedoch als militärische Formation und Regierungsmacht zerschlagen (siehe Video oben).", "Laut Medienberichten hat die Terrororganisation ihre strikten Forderungen inzwischen etwas gelockert. Beobachterinnen und Beobachter sprechen jedoch nur von einzelnen Änderungen im Text des Abkommens.", "Ungeduld der Israelis wächstDie Ungeduld in der israelischen Gesellschaft wächst. Am Samstagabend gingen wieder Zehntausende Menschen im ganzen Land für einen Geisel-Deal auf die Straße, am Sonntag kam es zu Straßenblockaden und anderen Aktionen. Die Bewegung hatte zu einem „Tag der Störung“ aufgerufen.", "Israelischen Angaben nach werden noch etwa 120 Geiseln in dem abgeriegelten Küstengebiet festgehalten. Viele von ihnen dürften jedoch nicht mehr am Leben sein.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}