{"news_outlet": "krone", "provenance": "https://www.krone.at/2976861", "query_keywords": ["europa", "us", "sp", "usa", "ns", "amerika", "ss"], "creation_date": "09.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Chinas Medien simulieren Raketenangriff auf Taiwan", "description": "Die Spannung rund um den Konflikt zwischen Taiwan und China spitzt sich weiter zu. China macht dabei keinerlei Hehl daraus, auch militärisch die ...", "body": {"": [], "Massives Säbelrasseln": ["Die Spannung rund um den Konflikt zwischen Taiwan und China spitzt sich weiter zu. China macht dabei keinerlei Hehl daraus, auch militärisch die Muskeln spielen zu lassen. Nachdem rund um die Insel derzeit die Einkesselung vom Meer aus „geübt“ wird, machen auch die Staatsmedien Stimmung - nun zeigten sie etwa eine Simulation, wie man Taiwan mittels Raketen treffen würde.", "Schon im vergangenen Jahr hat ein Besuch der damaligen US-Parlamentspräsidentin dazu geführt, dass China umfassende Militärübungen vor Taiwans Küste durchgeführt hat. Nun ist es der Besuch der taiwanesischen Präsidentin Tsai Ing-wen von vergangener Woche, der die Gemüter in China erneut erzürnt.", "Und die Reaktion fällt dabei ähnlich aus, wie schon im Vorjahr: Wie der staatliche TV-Sender CCTV berichtet, hat China am zweiten Tag seiner am Samstag gestarteten Militärmanöver Angriffe auf wichtige Ziele auf der Insel geübt. Das Militär habe „gemeinsame Präzisionsschläge“ gegen „Schlüsselziele auf der Insel Taiwan und in den umliegenden Gewässern“ simuliert, berichtete CCTV.", "Raketen treffen Inselstaat - zumindest in SimulationUntermalt wird dies mit grafischen Simulationen, die immense Luftangriffe vom Festland auf den kleinen Inselstaat zeigen. Derzeit sollen nicht weniger als 71 chinesische Kampfjets, neun Zerstörer und ein Flugzeugträger rund um Taiwan stationiert sein. Die für drei Tage anberaumte Übung fungiert dabei unter dem Namen „Einzelnes scharfes Schwert“.", "USA mahnen zur ZurückhaltungEin Sprecher des US-Außenministeriums hatte zuvor angesichts der Manöver gesagt, Washington beobachte Chinas Handlungen genau. „Wir haben stets zur Zurückhaltung aufgerufen und dazu, den Status quo nicht zu ändern“, ergänzte er. Die Kommunikationskanäle mit Peking blieben offen. Zugleich betonte der Ministeriumssprecher, dass die USA „über ausreichende Ressourcen und Fähigkeiten in der Region verfügen, um Frieden und Stabilität zu gewährleisten und unsere nationalen Sicherheitsverpflichtungen zu erfüllen“.", "Macron: Weder den USA noch China folgenAus Europa meldete sich am Sonntag der französische Präsident Emmanuel Macron zu Wort. Er drängte darauf, dass Europa in dem Konflikt eine eigene Strategie verfolgen müsse. „Das Schlimmste wäre zu denken, dass wir Europäer bei diesem Thema zu Mitläufern werden und entweder dem amerikanischen Duktus oder einer chinesischen Überreaktion folgen müssen“, zitierte ihn das Magazin „Politico“.", "Europa sollte nicht zur Eskalation des Konflikts beitragen, sondern seine eigene Position verfolgen als dritter Pol zwischen den USA und China, sagte Macron in einem Interview mit „Politico“ und der französischen Zeitung „Les Echos“ während seines dreitägigen Besuchs in China diese Woche.", "Taipeh steht unter wachsendem Druck durch Peking. Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Taipeh verurteilte das Manöver und warf Peking vor, die regionale Sicherheit zu gefährden.", "Insider: „Taiwan ist nicht ihr einziges Ziel“Chinas Armee bezeichnete die dreitägige Militärübung nahe Taiwan als eine „Warnung“ an „separatistische Kräfte“. Wie die Nachrichtenagentur Reuters unter Berufung auf einen Insider berichtete, habe Chinas Militär Angriffe aus der Luft und vom Meer aus auch auf „ausländische militärische Ziele“ simuliert.", "„Taiwan ist nicht ihr einziges Ziel“, sagte der Insider, der mit der Sicherheitslage in der Region vertraut ist. „Es ist sehr provokant.“ Er äußerte sich unter der Bedingung der Anonymität, da er nicht befugt war, mit der Presse zu sprechen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}