{"news_outlet": "krone", "provenance": "https://www.krone.at/2955869", "query_keywords": ["us", "sp", "krieg", "ukraine", "ns", "amerika", "usa", "ss"], "creation_date": "15.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wettlauf zwischen USA und Russland um Bergung", "description": "Während nach dem Drohnen-Crash über dem Schwarzen Meer die gegenseitigen Schuldzuweisungen zwischen Moskau und Washington toben, versuchen nun sowohl ...", "body": {"": [], "Abgestürzte Drohne": ["Während nach dem Drohnen-Crash über dem Schwarzen Meer die gegenseitigen Schuldzuweisungen zwischen Moskau und Washington toben, versuchen nun sowohl die Russen als auch die Amerikaner, die ins Meer gestürzte Drohne des Typs MQ-9 Reaper zu bergen. Gelangen wichtige US-Informationen vielleicht in feindliche Hände?", "Die USA werfen der russischen Luftwaffe vor, dass ein Kampfjet den Propeller der Drohne berührt und das Fluggerät manövrierunfähig gemacht hat. US-Kräfte hätten sie deshalb vom Himmel holen und ins Meer stürzen lassen müssen. Durch den Crash habe man die Drohne komplett verloren.", "Moskau widerspricht: Drohne nicht angegriffenRusslands Verteidigungsministerium lehnt, wie berichtet, jede Verantwortung für den Absturz ab. Die Drohne sei weder beschossen noch auf andere Weise angegriffen worden, hieß es in einer von der Staatsagentur Tass verbreiteten Mitteilung. Jets der Luftwaffe seien aufgestiegen, um einen unbekannten Eindringling über dem Schwarzen Meer zu identifizieren. Bei einem scharfen Ausweichmanöver habe die Drohne rapide an Höhe verloren und sei abgestürzt. „Die russischen Kampfflugzeuge haben keine Bordwaffen eingesetzt, sind nicht in Kontakt mit dem unbemannten Flugapparat geraten und kehrten sicher zu ihrem Heimatflughafen zurück.“", "Moskaus Botschafter in Washington warf den USA vor, mit ihren Drohnen Aufklärungsdaten für die Ukraine zu sammeln. „Was machen sie Tausende Meilen entfernt von den Vereinigten Staaten? Die Antwort ist offensichtlich - sie sammeln Geheimdienstinformationen, die später vom Kiewer Regime genutzt werden, um unsere Streitkräfte und unser Territorium anzugreifen“, teilte der russische Botschafter Anatoli Antonow in Washington mit. „Wir gehen davon aus, dass die Vereinigten Staaten von weiteren Spekulationen in den Medien Abstand nehmen und Flüge in der Nähe der russischen Grenze stoppen“, schrieb Antonow. „Wir betrachten jede Aktion mit dem Einsatz von US-Waffen als offen feindlich.“", "Kann Drohne geborgen werden?Moskau erhofft sich nun durch eine Bergung der Drohne, Informationen zu deren Mission sicherstellen zu können. „Ich weiß nicht, ob uns das gelingt. Aber man muss das machen. Ich hoffe natürlich auf einen Erfolg“, sagte der Sekretär des Nationalen Sicherheitsrates, Nikolai Patruschew, am Mittwoch dem russischen Staatsfernsehen. Zwar würden die USA immer wieder betonen, dass sie nicht Kriegspartei seien, der Fall zeige aber ihre Beteiligung an den Kampfhandlungen. „Das ist eine weitere Bestätigung, dass sie unmittelbar an diesen Maßnahmen, am Krieg, beteiligt sind“, erklärte Patruschew.", "Auch die USA versuchen in den Besitz ihres Egentums zu gelangen. Allerdings werden dem Unterfangen keine großen Erfolgschancen eingeräumt. „Ich weiß nicht, ob wir das schaffen. Wo die Drohne ins Schwarze Meer gestürzt ist, ist es sehr tief. Wir bewerten derzeit die Möglichkeiten einer Rettung. Aber womöglich gibt es keine“, hielt der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, am Mittwoch gegenüber dem Nachrichtensender CNN fest.", "Für diesen Fall sei man aber durchaus vorbereitet, betonte er. Man habe Vorkehrungen getroffen, damit wichtige Geheimdienstinformationen nicht in fremde Hände geraten. Ein ehemaliger US-Luftwaffenoffizier erklärte dem TV-Sender, dass die gesammelten Informationen verschlüsselt seien, das gesamte Material könne aber „unbrauchbar“ gemacht werden. Damit könne niemand mehr nachverfolgen, welche Daten übermittelt worden seien.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}