{"news_outlet": "krone", "provenance": "https://www.krone.at/2071512", "query_keywords": ["europa", "schi", "us", "regierung", "hamas", "sp", "islamisch", "spo", "krieg", "syrien", "ns", "israel", "amerika", "nahost", "usa", "terror", "ss"], "creation_date": "03.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran will Rache: USA rufen Bürger aus Irak zurück", "description": "Der Konflikt zwischen den USA und dem Iran spitzt sich gefährlich zu: Nach dem tödlichen US-Angriff auf den einflussreichen iranischen Elitegeneral ...", "body": {"": [], "Gefährliche Eskalation": ["Der Konflikt zwischen den USA und dem Iran spitzt sich gefährlich zu: Nach dem tödlichen US-Angriff auf den einflussreichen iranischen Elitegeneral Kassem Soleimani in der irakischen Hauptstadt Bagdad hat die Regierung in Washington ihre Bürger im Irak am Freitag dazu aufgerufen, den Krisenstaat „sofort“ zu verlassen. Auch Israel - ein Erzfeind des Iran - befindet sich nach der Tötung des Kommandanten der Al-Quds-Brigaden, die zu den iranischen Revolutionsgarden gehören und für Auslandseinsätze zuständig sind, in erhöhter Alarmbereitschaft. Weltweit wächst nun die Furcht vor einer Eskalation der militärischen Gewalt in Nahost.", "Soleimani war in der Nacht auf Freitag bei einem von US-Präsident Donald Trump befohlenen Raketenangriff in Bagdad getötet worden. Das amerikanische Militär habe die Operation auf Anweisung von Trump ausgeführt, um weitere Attacken auf amerikanische Kräfte in der Region zu verhindern, teilte das Pentagon mit. Der iranische General habe aktiv an Plänen gearbeitet, um US-Diplomaten und Einsatzkräfte zu attackieren.", "Der 62 Jahre alte Soleimani war der prominenteste Vertreter und das bekannteste Gesicht des iranischen Militärs im Ausland. Er hatte nicht nur militärisch, sondern auch politisch erheblichen Einfluss und spielte bei der Ausweitung der iranischen Macht in der Golfregion und im Nahen Osten eine zentrale Rolle. Die Al-Quds-Brigaden gehören zu den Revolutionsgarden, einer Eliteeinheit der iranischen Streitkräfte. Soleimani tauchte sowohl im Irak als auch im benachbarten Bürgerkriegsland Syrien immer wieder an der Seite schiitischer Milizen auf, die vom Iran unterstützt werden.", "Angriff ging Sturm auf die US-Botschaft vorausBei dem Angriff kam nach Angaben der vom Iran unterstützten irakischen Volksmobilisierungskräfte auch deren stellvertretender Leiter Abu Mahdi al-Muhandis ums Leben. Diesen hatte US-Außenminister Mike Pompeo am Mittwoch beschuldigt, einer der Verantwortlichen für den Sturm auf die US-Botschaft in Bagdad (Bild unten) gewesen zu sein. Er habe den Angriff auf die Botschaft zusammen mit drei anderen Männern organisiert.", "Teheran droht den USA mit „schwerer Rache“Der iranische Präsident Hassan Rouhani verurteilte die USA scharf und kündigte Vergeltung an. Das geistliche Oberhaupt des Landes, Ayatollah Ali Khamenei, schwor Rache: Soleimanis Weg werde auch ohne ihn weitergeführt, „aber die Kriminellen erwartet eine schwere Rache“. Soleimanis Posten übernehme nun der Brigadegeneral Esmail Kaani. Verteidigungsminister Amir Hatami sagte, sein Land werde vernichtende Rache für die Tötung des Generals üben.", "In fast allen Teilen des Iran kam es zu spontanen Kundgebungen gegen die USA. Besonders bei den Freitagsgebeten fielen harte Worte in Richtung Washington wie „Tod den USA“ und „Rache, Rache“. „Den Begriff Sicherheit und Entspannung können die Amerikaner ab heute vergessen“, sagte ein Kleriker beim Freitagsgebet in Teheran. US-Präsident Trump könne sich darauf einstellen, dass der Iran „das Blut Soleimanis rächen“ werde und „Trumps Tage in dunkle Nächte“ umwandeln werde.", "Hamas, Islamischer Dschihad, Hisbollah und Houthis wollen VergeltungAuch die militanten Palästinenserorganisationen Hamas und Islamischer Dschihad im Gazastreifen verurteilten die Tötung Soleimanis und bezeichneten die Vereinigten Staaten als „großen Teufel“. Beide Organisationen, die sich die Zerstörung Israels auf die Fahnen geschrieben haben, werden vom Iran unterstützt und sowohl von der EU als auch den USA als Terrororganisationen eingestuft.", "Auch der libanesische Hisbollah-Führer Hassan Nasrallah rief zu weltweiter Vergeltung auf. Die „verbrecherischen Mörder“ müssten eine „gerechte Bestrafung“ erhalten, erklärte er. Dazu seien alle „Widerstandskämpfer“ (Nasrallah verwendet diesen Begriff gemeinhin in Zusammenhang mit seiner schiitischen Miliz und deren Verbündeten; Anm.) weltweit verpflichtet. Die mit dem Iran verbündeten Houthi-Rebellen teilten in einer Erklärung mit: „Wir verurteilen dieses Attentat - und die Lösung dafür sind schnelle und direkte Vergeltungsmaßnahmen.“", "Mit Vergeltung drohten zudem die schiitschen Milizen im Irak. Der einflussreiche Milizenführer Kais al-Khasali erklärte am Freitag, im Gegenzug für das vergossene Blut würden das Ende der amerikanischen Militärpräsenz im Irak und die Zerstörung Israels kommen. Der einflussreiche irakische Kleriker Muktada al-Sadr wies seine Anhänger an, für den „Schutz des Irak“ bereit zu sein.", "Erhöhte Alarmbereitschaft in IsraelAus diesem Grund ist - dem Armee-Radio zufolge - auch das israelische Militär in erhöhter Alarmbereitschaft. Es gibt Befürchtungen, dass Racheakte von regionalen Verbündeten wie der Hisbollah, der Hamas oder dem Islamischen Dschihad erfolgen könnten. Israels Ministerpräsident Benjamin Netanyahu brach deshalb sogar seinen Griechenland-Besuch ab. Der Regierungschef werde frühzeitig heimkehren, um die aktuellen Entwicklungen zu verfolgen, teilte sein Büro mit.", "Furcht vor Eskalation der Gewalt in NahostWeltweit wächst nun die Furcht vor einer Eskalation der militärischen Gewalt in der Golfregion. Russland bezeichnete den US-Angriff als „abenteuerlichen Schritt“, der die Spannungen in Nahost weiter steigen lassen werde. Soleimani habe dem Schutz der „nationalen Interessen“ des Iran gedient, erklärte das russische Außenministerium am Freitag. Moskau rechne mit einer harten Reaktion des Iran.", "Die französische Europa-Ministerin Amelie de Montchalin sagte am Freitag: „Wir sind in einer gefährlicheren Welt aufgewacht.“ Präsident Emmanuel Macron werde bald mit Akteuren in der Region sprechen. Und China rief alle Seiten und insbesondere die USA dazu auf, „ruhig zu bleiben und Zurückhaltung zu üben“, um eine weitere Eskalation zu verhindern.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}