{"news_outlet": "krone", "provenance": "https://www.krone.at/2966981", "query_keywords": ["demo", "grenzen", "schi", "europa", "us", "regierung", "sp", "rna", "krieg", "övp", "ukraine", "ns", "israel", "syrien", "amnesty", "ss", "vereinte nationen"], "creation_date": "28.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Amnesty: „Doppelmoral“ bei Menschenrechten", "description": "Die Menschenrechtsorganisation Amnesty International beklagt eine „Doppelmoral des Westens.“ Russische Verbrechen würden etwa untersucht und ...", "body": {"": [], "Ukraine hat Priorität": ["Die Menschenrechtsorganisation Amnesty International beklagt eine „Doppelmoral des Westens.“ Russische Verbrechen würden etwa untersucht und verurteilt werden, chinesische gegen die Uigurinnen und Uiguren hingegen nicht. Ebenso ungleich sei der Umgang mit Geflüchteten aus der Ukraine und Menschen aus Syrien, Afghanistan oder Libyen.", "„Wir haben gesehen, wie weltweit russische Völkerrechtsverstöße verurteilt, Verbrechen untersucht und Grenzen für Geflüchtete geöffnet wurden. Diese Reaktion muss eine Vorlage dafür sein, wie wir allen schwerwiegenden Menschenrechtsverletzungen entgegentreten“, sagte die internationale Generalsekretärin von Amnesty International, Agnès Callamard. Der „resolute und begrüßenswerte Ansatz“ bezüglich Russland stehe in „scharfem Kontrast zu völlig unzureichenden Maßnahmen angesichts gegenwärtiger Konflikte“, heißt es in dem Jahresbericht 2022/23.", "China nicht verurteiltAls Beispiele werden Äthiopien und Myanmar genannt. Die „Doppelmoral des Westens“ habe Regierungen wie in China, Ägypten und Saudi-Arabien „die nötige Deckung“ gegeben, um Kritik an ihrer Menschenrechtsbilanz auszuweichen. Obwohl in China im Vorjahr massive Menschenrechtsverletzungen gegen die Uigurinnen und Uiguren begangen worden seien, sei Peking einer internationalen Verurteilung durch die Generalversammlung, den Sicherheitsrat und den Menschenrechtsrat der Vereinten Nationen entkommen.", "Derzeit werden laut Amnesty International rund um den Globus Demonstrationen eingeschränkt und Kritik unterdrückt. Im Iran beispielsweise reagieren die Behörden auf die Proteste äußerst brutal. Für Palästinenserinnen und Palästinenser im besetzten Westjordanland war 2022 „eines der tödlichsten Jahre seit Beginn der systematischen Erfassung der Opferzahlen durch die Vereinten Nationen im Jahr 2006.“ Mehr als 150 Menschen sollen von israelischen Streitkräften getötet worden sein. Anstatt ein Ende dieser Menschenrechtsverletzungen zu fordern, gingen viele westliche Regierungen dazu über, diejenigen anzugreifen, die dieses Unrecht anprangern, schrieben die Autorinnen und Autoren des Berichts.", "Kugler: „Andere Krisenregionen nicht vergessen“Sie fordern unter anderem eine Reform des UNO-Sicherheitsrats und das Stärken internationaler Institutionen, die „unsere Rechte schützen“ sollen. Dass Österreich bereits entschieden für Menschenrechte eintrete, sagte die ÖVP-Menschenrechtssprecherin Gudrun Kugler am Dienstag in einer Aussendung. „Die Kriegsverbrechen, die im Rahmen des Angriffskriegs auf die Ukraine verübt werden, sind grobe Menschenrechtsverletzungen auf europäischem Boden. Darüber hinaus darf man auch andere Krisenregionen nicht vergessen“, hieß es.", "Allerdings würden Menschen, „die unter dem Vorwand eines Asylgesuchs nach Europa einreisen wollten, speziell das österreichische Asylsystem überlasten.“ Amnesty hatte Kritik daran geäußert, dass Geflüchtete aus der Ukraine nicht gleich behandelt werden würden wie etwa Menschen aus Syrien, Afghanistan oder Libyen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}