{"news_outlet": "krone", "provenance": "https://www.krone.at/2233972", "query_keywords": ["us", "regierung", "rna", "frankreich", "usa", "ns", "politik", "ss"], "creation_date": "20.09.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA drohen UNO-Staaten mit „Konsequenzen“", "description": "Die USA haben im Streit um UNO-Sanktionen gegen den Iran jenen Mitgliedsstaaten mit „Konsequenzen“ gedroht, die „ihrer Verpflichtung zur Umsetzung ...", "body": {"": [], "Wegen Iran-Sanktionen": ["Die USA haben im Streit um UNO-Sanktionen gegen den Iran jenen Mitgliedsstaaten mit „Konsequenzen“ gedroht, die „ihrer Verpflichtung zur Umsetzung der Sanktionen“ nicht nachkommen. Die US-Regierung hatte seit Längerem auf die Wiedereinführung der UNO-Sanktionen gedrängt, die im Rahmen des internationalen Atomabkommens mit dem Iran aufgehoben worden waren.", "Die US-Regierung beruft sich dabei auf einen in dem Abkommen vorgesehenen sogenannten Snapback-Mechanismus. Die große Mehrheit der Mitglieder des UNO-Sicherheitsrats, darunter auch Deutschland, Frankreich und Großbritannien, sieht die USA jedoch nicht dazu berechtigt, nachdem diese den Wiener Vertrag im Mai 2018 einseitig aufgekündigt hatten.", "Sanktionen ab Sonntag wieder gültig Dessen ungeachtet hatte Pompeo angekündigt, alle UNO-Sanktionen gegen den Iran würden in der Nacht von Samstag auf Sonntag wieder in Kraft gesetzt. Einem europäischen Diplomaten zufolge entbehrt diese Aktion jeder rechtlichen Grundlage und kann daher keine rechtlichen Konsequenzen haben.", "Vor wenigen Tagen hatte US-Präsident Donald Trump auf Twitter angekündigt, dass jeglicher Angriff des Iran auf die USA mit einem sofortigen Gegenangriff beantwortet werden würde. Er reagierte dabei auf Medienberichte, nach denen der Iran Vergeltungsmaßnahmen wegen der Tötung des Generals Kassem Soleimani plane. Die Militäroperation war von US-Streitkräften auf direkte Anordnung Trumps ausgeführt worden.", "„Falsche Behauptungen“ aus Washington Der iranische Außenminister Mohammad Javad Zarif hatte am Samstag erklärt, die angedrohte Wiedereinführung von Sanktionen beruhe auf „falschen Behauptungen“. Den USA sei bewusst, dass sie die Sanktionen nicht wieder in Kraft setzen könnten, sagte Zarif in einem Interview mit dem iranischen Fernsehen.", "Unter Trump hat sich das Verhältnis der beiden Staaten massiv verschlechtert. Der US-Präsident beschreibt den Iran regelmäßig als Hauptquelle von Gewalt und Instabilität im Nahen Osten und verfolgt eine Politik des „maximalen Drucks“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}