{"news_outlet": "krone", "provenance": "https://www.krone.at/3457729", "query_keywords": ["demo", "schi", "us", "sp", "ns", "amerika", "usa", "familie", "ss"], "creation_date": "14.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Warum Trump nun kaum mehr zu stoppen ist", "description": "Wieder dürfte ein Attentat die US-Geschichte verändert haben. In diesem Fall beschleunigt: Joe Biden hat de facto keine Chancen mehr. Selbst ein ...", "body": {"": [], "„Krone“-Analyse": ["Wieder dürfte ein Attentat die US-Geschichte verändert haben. In diesem Fall beschleunigt: Joe Biden hat de facto keine Chancen mehr. Selbst ein anderer demokratischer Kandidat kaum.", "Donald Trump hat wieder einmal bewiesen, aus welchem Holz er geschnitzt ist. Nachdem der republikanische Präsidentschaftskandidat angeschossen zu Boden gehen musste, seine teils spät nachhechtenden Secret-Service-Agenten ihm wieder aufhalfen und ihn deckend laut Sicherheitsprotokoll sofort im Laufschritt wegbringen wollten, befahl er ihnen mit klaren „Wait“-Befehlen innezuhalten.", "Das gab dem am Ohr getroffenen und blutenden Präsidentschaftskandidaten Gelegenheit, trotz noch immer möglicher ärgster Lebensgefahr den ikonischen Moment dieses Wahlkampfs zu bekommen.", "Mit grimmigem Blick reckte er die Faust in die Höhe, Blut am Kopf und Hals, das Hemd offen: So schaut ein Kämpfer aus, der nicht zu stoppen ist. Danach rief er noch „Fight! Fight! Fight!“ in die Reihen seiner Anhänger.", "Keiner kann so wahlkämpfen wie erEgal wie gefährlich er als Präsident werden kann, egal wie radikal er ist, egal wie irre manche seiner Aussagen sind, keiner kann so wahlkämpfen wie er. Dass nun der Nationalkonvent der Republikaner zum größten Triumphzug seit Aida wird, versteht sich von selbst.", "Mit dem 14. Juli 2024 und dem Attentatsversuch vor laufenden Kameras ist Donald Trump endgültig der glasklare Favorit für die Wahl zum US-Präsident, der verwirrt wirkende, altersstarre Joe Biden hat de facto keine Chancen mehr. Seine Auftritte und die Diskussion über seinen Geisteszustand im Gegensatz zur Trumpschen Urgewalt im buchstäblichen Sinn? Nicht mehr zu gewinnen.", "In den USA werden nun zwei Dinge passieren:", "Warum es Schauspieler und Werbestars für den Druck brauchtDas Geschehen zeigt den Unterschied zwischen unserem Parteiensystem und dem amerikanischen: Dort gibt es keine großen Parteistrukturen mit Präsidien und Vorständen, die einberufen werden können, um zumindest formellen und offiziellen Druck auf einen Spitzenkandidaten auszuüben. Genau genommen gibt es den in unserer gewohnten Form in den USA gar nicht.", "Daher sind nun plötzlich Schauspieler und Kaffeemaschinen-Werbestars wie George Clooney oder Millionengagen-Gastredner Barack Obama so wichtig, um Biden zu verdrängen. Dieser, seine Familie und sein Team legen übrigens jenes Verhalten an den Tag, das am Ende einer politischen Laufbahn kurz vor dem endgültigen Aus oft zu beobachten ist: das Wagenburg-Phänomen in einem wahren Paralleluniversum.", "Das Land der Präsidenten-AttentateEinmal mehr hat ein politischer Attentäter Geschichte geschrieben, im konkreten Fall vermutlich seine subjektiv falsche. Nach den Morden an den Kennedy-Brüdern, dem Schussattentat auf Ronald Reagan und vereitelten Anschlägen auf Jimmy Carter und Gerald Ford in den 70er-Jahren: Die USA sind seit den Schüssen auf Abraham Lincoln das Land der Präsidenten-Attentate. Ein bisschen wie im alten Rom.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}