{"news_outlet": "krone", "provenance": "https://www.krone.at/2976632", "query_keywords": ["schi", "us", "sp", "krieg", "usa", "ns", "ss"], "creation_date": "09.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "China übt vor Taiwan Angriffe auf „Schlüsselziele“", "description": "China hat dem staatlichen TV-Sender CCTV zufolge am zweiten Tag seiner Militärmanöver rund um Taiwan Angriffe auf wichtige Ziele auf der Insel geübt. ...", "body": {"": [], "58 Militärflugzeuge": ["China hat dem staatlichen TV-Sender CCTV zufolge am zweiten Tag seiner Militärmanöver rund um Taiwan Angriffe auf wichtige Ziele auf der Insel geübt. Das Militär habe „gemeinsame Präzisionsschläge“ gegen „Schlüsselziele auf der Insel Taiwan und in den umliegenden Gewässern“ simuliert, berichtete CCTV. Taiwans Verteidigungsministerium entdeckte am Sonntag neun Kriegsschiffe und 58 Militärflugzeuge rund um die Insel. Die USA hatten Peking zuvor zur Zurückhaltung aufgerufen.", "Der chinesische Sender CCTV berichtete, Peking habe am zweiten Tag des für drei Tage geplanten Militärmanövers Dutzende Armeeflugzeuge eingesetzt, um „in den anvisierten Luftraum zu fliegen“. Bodentruppen führten demnach zudem Übungen mit „Präzisionsschlägen mit mehreren Zielen“ durch. Taiwans Verteidigungsministerium entdeckte am Sonntag neun Kriegsschiffe und 58 Militärflugzeuge rund um die Insel - es seien Kampfjets und Bomber eingesetzt worden.", "USA warnt: Genügend Ressourcen „um Frieden zu gewährleisten“Auch Washington beobachte Chinas Handlungen genau, ließ ein Sprecher des US-Außenministeriums wissen. „Wir haben stets zur Zurückhaltung aufgerufen und dazu, den Status quo nicht zu ändern“, ergänzte er. Die Kommunikationskanäle mit Peking würden zwar offen bleiben, die USA betonten jedoch, „über ausreichende Ressourcen und Fähigkeiten in der Region verfügen, um Frieden und Stabilität zu gewährleisten und unsere nationalen Sicherheitsverpflichtungen zu erfüllen“.", "Die USA unterstützen Taiwan seit Jahrzehnten beim Aufbau seiner Verteidigungsfähigkeit, bekennen sich aber nicht ausdrücklich dazu, der Insel im Falle eines Angriffs militärisch beizustehen. Mit anderen Ländern in der Region, darunter Japan, haben die USA hingegen einen Verteidigungspakt geschlossen. Taipeh steht unter wachsendem Druck durch Peking. Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt.", "Insider: „Taiwan ist nicht ihr einziges Ziel\"Chinas Armee bezeichnete die dreitägige Militärübung nahe Taiwan als eine „Warnung“ an „separatistische Kräfte“. Staatlichen chinesischen Medien zufolge soll dabei auch die Einkreisung Taiwans geübt werden. Taipeh verurteilte das Manöver und warf Peking vor, die regionale Sicherheit zu gefährden. Reuters berichtete unter Berufung auf einen Insider, dass Chinas Militär Angriffe aus der Luft und vom Meer aus auch auf „ausländische militärische Ziele“ simuliert habe. „Taiwan ist nicht ihr einziges Ziel“, sagte der Insider, der mit der Sicherheitslage in der Region vertraut ist. „Es ist sehr provokant.“ Er äußerte sich unter der Bedingung der Anonymität, da er nicht befugt war, mit der Presse zu sprechen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}