{"news_outlet": "krone", "provenance": "https://www.krone.at/2070554", "query_keywords": ["demo", "us", "regierung", "sp", "usa", "ns", "amerika", "ss"], "creation_date": "01.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Trump: Iran steckt hinter Sturm auf US-Botschaft", "description": "US-Präsident Donald Trump sieht den Iran als Drahtzieher hinter dem Angriff von Demonstranten auf die amerikanische Botschaft in der irakischen ...", "body": {"": [], "„Werden reagieren“": ["US-Präsident Donald Trump sieht den Iran als Drahtzieher hinter dem Angriff von Demonstranten auf die amerikanische Botschaft in der irakischen Hauptstadt Bagdad. Der Iran habe einen Amerikaner getötet und viele andere verwundet, twitterte Trump am Dienstag. „Wir haben stark reagiert und werden immer reagieren. Jetzt steuert der Iran einen Angriff auf die US-Botschaft im Irak. Sie werden in vollem Umfang zur Verantwortung gezogen.“", "Der Iran wies die Anschuldigungen Trumps zurück. „Amerika hat die überraschende Kühnheit, dem Iran die Proteste des irakischen Volkes gegen Washingtons brutale Tötung von mindestens 25 Irakern zuzuschreiben“, entgegnete der Sprecher des iranischen Außenministeriums, Abbas Mousavi.", "Trump habe Iraks Regierungschef Adel Abdul Mahdi in einem Telefonat nachdrücklich zum Schutz der amerikanischen Bürger und Einrichtungen aufgefordert, teilte das Weiße Haus mit. Der irakische Präsident Barham Saleh verurteilte die Versuche der Demonstranten, gewaltsam in die US-Botschaft einzudringen und sicherte den USA Unterstützung zu. Er erklärte, dass die Sicherheitskräfte ihre Pflichten zum Schutz ausländischer Missionen ernst nehmen würden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}