{"news_outlet": "krone", "provenance": "https://www.krone.at/2073078", "query_keywords": ["demo", "schi", "europa", "us", "sp", "islamisch", "krieg", "ns", "amerika", "usa", "terror", "linke", "ss"], "creation_date": "07.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hunderte demonstrierten in Wien für Soleimani", "description": "„Opfer des Meuchelmordes“ und „Symbol des Kampfes gegen den IS“ - mit diesen Worten wurde bei der „Mahnwache zum Schutz des Weltfriedens“ am ...", "body": {"": [], "„Meuchelmord-Opfer“": ["„Opfer des Meuchelmordes“ und „Symbol des Kampfes gegen den IS“ - mit diesen Worten wurde bei der „Mahnwache zum Schutz des Weltfriedens“ am Montagnachmittag in Wien der getötete iranische Top-General Kassem Soleimani bezeichnet. Bei einer wesentlich kleineren Gegendemonstration wurde „Soleimani war ein Terrorist“ und „Diktatur muss weg“ gerufen.", "Hunderte Menschen versammelten sich am Montag am Stock-im-Eisen-Platz (neben dem Stephansplatz), um Soleimanis zu gedenken. Nelken, Kerzen und Fotos der beiden bei einem US-Angriff im Irak getöteten Offiziere (auch des hohen irakischen Milizenführers Abu Mahdi Al-Muhandis) standen auf einem langen Podest unweit des Stephansdoms.", "„Ohne Soleimani und Al-Muhandis würden die von CIA und Mossad gezüchteten IS-Schergen in der islamischen Welt weiter wüten“, sagte ein Sprecher der Organisation Antiimperialistische Koordination (AIK). Auch eine ältere Besucherin der Mahnwache teilte diese Meinung: „Für mich ist ganz klar, dass Amerika und ihre Vasallen die Urheber des IS sind.“", "Aus Todenhöfer-Brief zitiertMit der Ermordung Soleimanis habe US-Präsident Donald Trump „dem Iran de facto den Krieg erklärt“, zitierten die Veranstalter einen Brief des deutschen Autors Jürgen Todenhöfer. Soleimani sei im Iran ein Symbol des Kampfes gegen den IS gewesen. „Er bekämpfte den IS am Boden und nicht wie die USA aus der Luft. Bei den gefährlichen Schlachten war er oft selbst dabei, während Trump in seinem Washingtoner Solarium saß.“", "„Maske des Antiimperialismus“Ein Vertreter der Gegenveranstaltung (und Unterstützer der Organisation Iranische Nationale Solidarität) warnte vor der „Maske des Antiimperialismus“, die sich das iranische Regime aufsetze, um damit die Linken Europas zu manipulieren. „Die Linken stellen sich so auf die Seite von menschenhassenden, frauenfeindlichen, kinderfeindlichen und homosexuellenfeindlichen Regime und werden dadurch zu Helfershelfer von Mördern“, sagte er. Das Regime im Iran sei ein „faschistisches, nationalsozialistisches Regime“, das auf der Islamisierung der Welt basiere. Europa müsse „endlich“ aufhören, mit ihm „Geschäfte zu machen“, und sich für Irans säkulare Bevölkerung einsetzen.", "Als Reaktion auf die gezielte Tötung von Soleimani hat der Iran sämtliche US-Truppen als „Terroristen“ eingestuft. Das Parlament in Teheran verabschiedete am Dienstag ein entsprechendes Gesetz. Soleimani, der die für Auslandseinsätze zuständigen Al-Quds-Brigaden der iranischen Revolutionsgarden befehligt hatte, war am Freitag bei einem US-Drohnenangriff in Bagdad getötet worden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}