{"news_outlet": "krone", "provenance": "https://www.krone.at/2232607", "query_keywords": ["us", "regierung", "rna", "usa", "ns", "politik", "ss"], "creation_date": "18.09.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA wollen Waffenhandel mit dem Iran bestrafen", "description": "US-Präsident Donald Trump möchte die wirtschaftlichen Daumenschrauben offenbar weiter anziehen und plant laut Medienberichten Strafen für ...", "body": {"": [], "Laut Insidern:": ["US-Präsident Donald Trump möchte die wirtschaftlichen Daumenschrauben offenbar weiter anziehen und plant laut Medienberichten Strafen für Unternehmen, die mit dem Mullah-Regime Waffenhandel betreiben. Ein möglicher Erlass, der laut Insidern geplant ist, würde verantwortliche Firmen vom US-Markt ausschließen.", "Die Anweisung des Präsidenten soll dem Vernehmen nach in den kommenden Tagen veröffentlicht werden. Stellungnahmen der US-Regierung und der iranischen UN-Vertretung liegen bisher nicht vor.", "Trump verfolgt Strategie des „maximalen Drucks“Unter Trump hat sich das Verhältnis der beiden Staaten massiv verschlechtert. Der US-Präsident beschreibt den Iran regelmäßig als Hauptquelle von Gewalt und Instabilität im Nahen Osten und verfolgt eine Politik des „maximalen Drucks“ auf das Land. Im Mai 2018 hatte Trump das internationale Atomabkommen mit dem Iran einseitig aufgekündigt. In der Folge verhängte seine Regierung massive Wirtschaftssanktionen gegen das Land.", "Im August leitete die US-Regierung dann nach eigener Darstellung den sogenannten Snapback-Mechanismus ein, der zu einer Wiedereinführung der 2015 aufgehobenen Sanktionen führen soll. Dies würde demnach ab Sonntag, 2.00 Uhr MESZ, greifen. Allerdings ist umstritten, ob die USA nach dem Austritt aus dem Abkommen zu dem Schritt noch berechtigt sind.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}