{"news_outlet": "krone", "provenance": "https://www.krone.at/2928714", "query_keywords": ["us", "sp", "usa", "ns", "ss"], "creation_date": "13.02.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA rufen Bürger in Russland zur Ausreise auf", "description": "Die USA haben ihre Bürger zum wiederholten Male dazu aufgerufen, Russland unverzüglich zu verlassen. Es bestehe die Gefahr einer willkürlichen ...", "body": {"": [], "Washington warnt": ["Die USA haben ihre Bürger zum wiederholten Male dazu aufgerufen, Russland unverzüglich zu verlassen. Es bestehe die Gefahr einer willkürlichen Festnahme oder Belästigung durch die russischen Strafverfolgungsbehörden.", "„US-Bürger, die in Russland leben oder reisen, sollten sofort abreisen. Aufgrund des Risikos unrechtmäßiger Inhaftierungen ist erhöhte Vorsicht geboten. Reisen Sie nicht nach Russland“, so die US-Botschaft in Moskau.", "Die USA haben ihre Bürger wiederholt aufgefordert, Russland zu verlassen, zuletzt im September nach der Verkündung der Teilmobilmachung durch Präsident Wladimir Putin.", "Verurteilung unter falschen AnschuldigungenRussische Sicherheitsdienste hätten US-Bürger unter falschen Anschuldigungen festgenommen, belästigt, ihnen eine faire und transparente Behandlung verweigert und sie in geheimen Gerichtsverfahren oder ohne Vorlage glaubwürdiger Beweise verurteilt, erklärt die US-Botschaft in Moskau.", "Diese hatte vor fünf Monaten auch gewarnt, Russland könnte Menschen mit doppelter US- und russischer Staatsbürgerschaft an der Ausreise hindern und zum Militärdienst einziehen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}