{"news_outlet": "krone", "provenance": "https://www.krone.at/3453855", "query_keywords": ["demo", "us", "sp", "ns", "ss"], "creation_date": "11.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "George Clooney offen: „Ich liebe Biden, aber …“", "description": "Hollywoodstar George Clooney (63) hat US-Präsident Joe Biden (81) dazu aufgefordert, nicht bei der Präsidentschaftswahl anzutreten. In einem ...", "body": {"": [], "Knallharte Forderung": ["Hollywoodstar George Clooney (63) hat US-Präsident Joe Biden (81) dazu aufgefordert, nicht bei der Präsidentschaftswahl anzutreten. In einem Gastbeitrag schrieb er: „Ich liebe Joe Biden. Aber wir brauchen einen neuen Kandidaten!“", "In einem Essay für die „New York Times“ schrieb Clooney, er betrachte den amtierenden US-Präsidenten als Freund – aber: „Der einzige Kampf, den er nicht gewinnen kann, ist der Kampf gegen die Zeit.“", "Negatives Erlebnis bei SpendengalaEs sei „verheerend, das zu sagen“, fuhr Clooney fort – aber der Joe Biden, den er vor drei Wochen bei einer Spendenaktion erlebt habe, sei nicht derselbe gewesen wie der von 2010.", "„Er war nicht einmal der Joe Biden des Jahres 2020. Er war derselbe Mann, den wir alle bei der Debatte gesehen haben“, schrieb Clooney mit Blick auf das desaströse TV-Duell Bidens mit dessen republikanischem Herausforderer Donald Trump.", "Clooney gehört zu den größten Unterstützern und Spendern von Demokrat Biden in Hollywood. Er rührte für ihn die Werbetrommel und richtete eine große Spendengala für seine Wiederwahl aus. Dass er Biden nun dazu auffordert, sich aus dem Rennen um die Präsidentschaftskandidatur zurückzuziehen, hat offenbar auch mit dessen Auftritt bei besagter Gala zu tun.", "Der US-Präsident ist ein Held. Er hat die Demokratie im Jahr 2020 gerettet. Wir brauchen ihn, um es 2024 wieder zu tun.", "George Clooney über Joe Biden", "Rückzug gefordert„Wir werden im November mit diesem Präsidenten nicht gewinnen. Darüber hinaus werden wir das Repräsentantenhaus nicht gewinnen, und wir werden den Senat verlieren“, schrieb Clooney weiter. Zum Ende seines Beitrags forderte der Schauspieler Biden dazu auf, auf seine Kandidatur zu verzichten. Der US-Präsident sei ein Held, schrieb er. „Er hat die Demokratie im Jahr 2020 gerettet. Wir brauchen ihn, um es 2024 wieder zu tun.“", "Clooney bekommt UnterstützungAus Hollywood erhielt Clooney umgehend Unterstützung für seinen Vorstoß. Schauspieler Michael Douglas sagte in einer TV-Show, er sei „tief besorgt“. Der Beitrag Clooneys sei ein „wichtiger Punkt“. Schon vor dem Essay hatte Autor Stephen King Biden dazu aufgefordert, seine Kandidatur zurückzuziehen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}