{"news_outlet": "krone", "provenance": "https://www.krone.at/3562360", "query_keywords": ["schi", "us", "sp", "usa", "ns", "ss"], "creation_date": "17.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Liam Payne postete Minuten vor seinem Tod Selfie", "description": "Der Schock über seinen tragischen Tod in Argentinien sitzt tief: Liam Payne stürzte vom Balkon seiner Suite im dritten Stock des CasaSur Palermo ...", "body": {"": [], "Zeigte Liebesglück": ["Der Schock über seinen tragischen Tod in Argentinien sitzt tief: Liam Payne stürzte vom Balkon seiner Suite im dritten Stock des CasaSur Palermo Hotels in Buenos Aires. Nur wenige Minuten zuvor hatte er noch ein letztes Spiegel-Selfie von sich und seiner Freundin Kate Cassidy gepostet.", "Es zeigt den durchtrainierten, glücklich lächelnden Star in Badehose mit dem Model, das einen schwarzen Bikini trägt.", "Altes Foto gepostetFans des ehemaligen Mitglieds der Boygroup One Direction erkannten allerdings sofort, dass es sich um kein Live-Foto handelte. Es war ein mehr als ein Jahr alter Retro-Schnappschuss vom 30. Geburtstag des Sängers, den Cassidy im vergangenen August auf ihrem Instagram gepostet hatte.", "Zudem hatte Cassidy Argentinien bereits am Montag verlassen. In einem TikTok-Video hatte die 37-Jährige verraten: „Ich wollte eigentlich nur fünf Tage hierblieben und bin dann zwei Wochen geblieben. Ich muss wirklich nach Hause!“", "„Ein wunderschöner Tag“Die letzten Aufnahmen im Leben des Briten stammen vom Frühstück im Hotel. Payne verriet, dass er „jeden Tag erst um 13 Uhr aufwacht“ und schwärmte: „Ein wunderschöner Tag in Argentinien“.", "Er schien glücklich zu sein und kommentierte zu einem Schwenk auf die Terrasse: „Ich bin happy, dass ich mal weggekommen bin.“", "Dann witzelte er auf seinem Snapchat über ein Foto von sich, auf dem er in eher merkwürdiger Pose auf einem Stuhl sitzt: „Halloween-Kostüm-Idee: Forest Gump“.", "Payne war von 2016 bis 2018 mit der britischen Sängerin Cheryl Cole zusammen. Sein siebenjähriger Sohn Bear stammt aus dieser Beziehung. Nach Cole verlobte er sich 2020 mit dem texanischen Model Maya Henry. Die Beziehung endete 2022. Im selben Jahr kam er mit der Influencerin Cassidy zusammen.", "Wenn Sie oder eine Ihnen nahestehende Person sich in einer psychischen Ausnahmesituation befinden oder von Suizidgedanken betroffen sind, wenden Sie sich bitte an die Telefonseelsorge unter der Telefonnummer 142. Weitere Krisentelefone und Notrufnummern finden Sie HIER.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}