{"news_outlet": "krone", "provenance": "https://www.krone.at/3320653", "query_keywords": ["demo", "us", "regierung", "hamas", "sp", "spo", "krieg", "ns", "israel", "usa", "politik", "familie", "linke", "ss"], "creation_date": "03.04.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu erledigt? Experte: „Es ist vorbei“", "description": "„Es ist vorbei für Bibi“, ist sich der Politologe Emmanuel Navon sicher. In seinen drei Jahrzehnten an der Macht wurde die politische Karriere des ...", "body": {"": [], "„Verängstigter Tyrann“": ["„Es ist vorbei für Bibi“, ist sich der Politologe Emmanuel Navon sicher. In seinen drei Jahrzehnten an der Macht wurde die politische Karriere des israelischen Regierungschefs Benjamin Netanyahu schon oft für beendet erklärt. Doch nun scheinen die Tage für „Bibi“, wie er in Israel allgemein genannt wird, tatsächlich gezählt. Täglich demonstrieren Tausende Menschen in Israel gegen Netanyahus Kriegsführung im Gazastreifen.", "Auch die Kritik der Verbündeten wird immer lauter. Nach dem Tod von sieben Mitarbeitern einer humanitären Hilfsorganisation bei einem israelischen Luftangriff im Gazastreifen am Montag sprach UNO-Generalsekretär António Guterres von einem „skrupellosen“ Angriff und einer „unvermeidlichen Folge der Art und Weise, in der dieser Krieg geführt wird“. Netanyahu hingegen ließ kein Mitgefühl erkennen: „So etwas passiert im Krieg“, kommentierte er den Tod der Helfer.", "„Diesmal ist es anders“„Netanyahu ist schon oft politisch zu Grabe getragen worden und hat sich wieder aufgerappelt“, sagt der Politikwissenschaftler Navon, einst selbst Mitglied in Netanyahus Likud-Partei. „Aber dieses Mal ist es wegen des 7. Oktober anders. Es ist nicht mehr dasselbe Land.“", "Nur noch vier Prozent der Israelis vertrauen ihrem Regierungschef, wie eine Umfrage Ende vergangenen Jahres ergab. Der einst kraftstrotzende Netanyahu ist nicht nur politisch, sondern auch körperlich angeschlagen. „Er ist 74 Jahre alt, treibt keinen Sport, hat einen sehr schweren Job und hat sich vor sechs Monaten einen Herzschrittmacher einsetzen lassen“, bilanziert Navon.", "Auch körperlich lädiertBei einer Fernsehansprache am Samstag wirkte Netanyahu gebrechlich, blass und zerstreut. Selbst seine ehemalige Ministerin und Parteifreundin Limor Livnat nannte den Auftritt „katastrophal“. Der Regierungschef sehe aus „wie ein verängstigter Tyrann“, schrieb die linke Tageszeitung Haaretz. Als er am Dienstag nach einer Leistenbruch-Operation das Krankenhaus in Jerusalem verließ, sah Netanyahu noch schlechter aus.", "Schärfste Kritiker sind Familien der GeiselnZu den schärfsten Kritikern des Regierungschefs zählen die Familien der 134 Geiseln, die die radikale Palästinenserorganisation noch immer im Gazastreifen gefangen hält. Einav Zangauker, deren Sohn verschleppt wurde, verglich Netanyahu bei einer Kundgebung am Dienstagabend vor dem Parlament in Jerusalem mit einem „Pharao, einem Schlächter der Erstgeborenen“.", "Es war bereits die vierte Protestnacht in Folge. Dabei schlossen sich die Angehörigen der Geiseln mit regierungskritischen Demonstranten zusammen, die im vergangenen Jahr neun Monate lang auf die Straße gegangen waren, um die umstrittene Justizreformen zu verhindern.", "„Er schert sich um niemanden“Auch General Reuven Benkler demonstriert. Der 65-Jährige ist nach dem grausamen Überfall der Hamas auf Israel am 7. Oktober aus dem Ruhestand zurückgekehrt, um im Norden Dienst zu leisten. „Die Geiseln werden nicht nach Hause kommen, solange Bibi an der Macht ist“, sagt er und wirft Netanyahu vor, den Krieg im Gazastreifen in die Länge zu ziehen, um sich selbst an der Macht zu halten: „Er schert sich um niemanden außer um sich selbst.“", "Trotz der wachsenden Wut über den Regierungschef hält seine Partei bisher an Netanyahu fest. Navon vergleicht Netanyahus Einfluss auf den Likud mit dem von Ex-US-Präsident Donald Trump auf die Republikaner. „Die Likud-Abgeordneten haben panische Angst, bei den nächsten Vorwahlen von Bibi, seiner Frau und seinem Sohn, die alles entscheiden, bestraft zu werden“, sagt der Professor der Universität Tel Aviv. „Das politische Leben der Leute hängt von ihm ab.“", "Grafik: Die Machtverhältnisse im israelischen Parlament", "Netanyahus rechte Koalition taumelt derweil von einer Krise in die nächste, zudem treiben Staatsanwälte das Korruptionsverfahren gegen Netanyahu trotz des Krieges voran. Und Demonstranten versuchten am Dienstag zum zweiten Mal innerhalb von vier Tagen, die Polizeisperren auf dem Weg zum Haus des Regierungschefs zu durchbrechen.", "Mit seiner Politik des Teilens und Herrschens habe sich Netanyahu länger als jeder andere israelische Regierungschef im Amt halten können, analysiert der Politologe Navon. Nur mit ihm sei das Land sicher, hatte er die Israelis glauben gemacht – ein Versprechen, das sich am 7. Oktober als hohl erwies. „Sie haben die Hamas genährt und großgemacht“, wirft die Geisel-Angehörige Zangauker Netanyahu bei der Demonstration am Dienstagabend vor und erntet tosenden Applaus: „Es ist alles Ihre Schuld, Sie sind der Verräter.“", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}