{"news_outlet": "krone", "provenance": "https://www.krone.at/2809924", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "rna", "krieg", "leiche", "ukraine", "ns", "usa", "terror", "ss", "vereinte nationen"], "creation_date": "17.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Tribunal für russische Kriegsverbrecher gefordert", "description": "Nach dem Fund hunderter Leichen in der zurückeroberten ukrainischen Stadt Isjum hat die tschechische EU-Ratspräsidentschaft die Einsetzung eines ...", "body": {"": [], "Nach Massengrab-Fund": ["Nach dem Fund hunderter Leichen in der zurückeroberten ukrainischen Stadt Isjum hat die tschechische EU-Ratspräsidentschaft die Einsetzung eines internationalen Kriegsverbrecher-Tribunals zur Ukraine gefordert. „Im 21. Jahrhundert sind solche Angriffe auf die Zivilbevölkerung undenkbar und abscheulich“, erklärte der tschechische Außenminister Jan Lipavsky am Samstag auf Twitter. Laut Ermittlern sind die meisten Toten Zivilisten, fast alle haben Folterspuren (siehe Video oben).", "„Wir dürfen nicht darüber hinwegsehen. Wir setzen uns für die Bestrafung aller Kriegsverbrecher ein.“ Lipavsky hob hervor: „Ich rufe zur raschen Einsetzung eines speziellen internationalen Tribunals auf, das die Verbrechen verfolgt.“ Nach Angaben von Ermittlern hatten einige der in den rund 450 Gräbern bei der ostukrainischen Stadt Isjum gefundenen Leichen die Hände auf dem Rücken zusammengebunden. Viele sollen auch gefoltert worden sein. Ersten Erkenntnissen zufolge sollen sie Ende März ums Leben gekommen sein. Damals hatte Russland die Stadt heftig beschossen.", "Präsident Wolodymyr Selenskyj hatte in Hinblick auf den grausigen Fund in Isjum eine Bestrafung Moskaus wegen Kriegsverbrechen gefordert. Die Welt dürfe nicht zusehen, wie der „Terrorstaat“ Russland töte und foltere, sagte Selenskyj in Kiew. Russland müsse mit noch härteren Sanktionen bestraft werden. Er bekräftigte Forderungen nach Reiseverboten für Russen in die EU.", "„Gleich gehandelt wie in Butscha“Russland habe genauso gehandelt wie schon im Frühjahr in Butscha, einem Vorort der Hauptstadt Kiew, wo nach dem Abzug russischer Truppen Ende März Hunderte Leichen von Zivilisten - teils gefesselt und zuvor gefoltert - gefunden worden waren. Butscha gilt seitdem als Symbol für schwerste Kriegsverbrechen im russischen Angriffskrieg gegen die Ukraine. Selenskyj begrüßte, dass die Vereinten Nationen nun Experten schicken wollen, um die Taten „russischer Terroristen“ zu erfassen.", "Die US-Regierung bezeichnete die Leichenfunde als „abscheulich“. „Es passt leider zu der Art von Verdorbenheit und Brutalität, mit der die russischen Streitkräfte diesen Krieg gegen die Ukraine und das ukrainische Volk führen“, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, am Freitag. „Es ist absolut verdorben und brutal.“ Es werde immer offensichtlicher, wozu der russische Präsident Wladimir Putin und seine Soldaten fähig seien, sagte er. Die US-Regierung werde weiterhin die Bemühungen unterstützen, russische Kriegsverbrechen und Gräueltaten zu dokumentieren, um schließlich die Verantwortlichen zur Rechenschaft ziehen zu können.", "„Folterkammern“ entdecktSelenskyj berichtete zudem, dass nach dem Rückzug der russischen Armee aus dem Gebiet Charkiw „Folterkammern“ in Städten und Ortschaften gefunden worden seien. Dort seien Zivilisten, darunter auch Ausländer, gefangen gehalten und misshandelt worden.", "„Wir werden den Zugang gewährleisten, um der Welt zu sagen, dass der Raschismus (russischer Faschismus, Anm.) verurteilt werden muss.“ Die Weltgemeinschaft müsse reagieren. Der Präsident erinnerte an die Initiative Kiews für ein internationales Tribunal, um Russland wegen seines Verbrechens der Aggression gegen die Ukraine zu bestrafen - und forderte Unternehmen zur Abkehr von Russland auf. „Wenn ein Staat den Weg des Terrors einschlägt, dann ist es die Pflicht einer Firma mit Selbstachtung, sich von einem solchen Staat zu distanzieren.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}