{"news_outlet": "krone", "provenance": "https://www.krone.at/3562368", "query_keywords": ["us", "sp", "usa", "ns", "familie", "ss"], "creation_date": "17.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Geschockte Fans trauern vor Hotel in Buenos Aires", "description": "One-Direction-Star Liam Payne ist in Buenos Aires unter tragischen Umständen verstorben. Der 31-jährige Sänger stürzte aus einem Hotel in der ...", "body": {"": [], "Liam Payne tot": ["One-Direction-Star Liam Payne ist in Buenos Aires unter tragischen Umständen verstorben. Der 31-jährige Sänger stürzte aus einem Hotel in der argentinischen Hauptstadt. Nur wenige Minuten, nachdem die Nachricht vom Tod Paynes öffentlich wurde, versammelten sich Fans vor dem Hotel.", "Vor dem Gebäude parkte ein Krankenwagen, während die Fans Blumen und Kerzen niederlegten, Kerzen anzündeten und seine Hits sangen.", "„Teil meiner Jugend verloren“Viele waren sichtlich erschüttert, wie die 24-jährige Lucia Gonzalez, die sich unter Tränen an ihre Verbindung zur Band erinnerte: „Ich habe angefangen, One Direction zu hören, als ich 11 Jahre alt war. Sie haben sich aufgelöst, aber es gab immer Hoffnungen auf eine Rückkehr. Jetzt wird das nicht mehr passieren.“", "Ähnlich äußerte sich die Brasilianerin Rawylla Goncalves: „Es ist ein schreckliches Gefühl. Die Band war ein Teil meiner Kindheit, und es war ein Schlag, als ich von Paynes Tod erfuhr.“", "„Ich habe das Gefühl, einen Teil meiner Jugend verloren zu haben“, sagte Fan Lena Duek, 21 Jahre alt, vor dem Hotel. Sie habe gehofft, dass die Band, die den Soundtrack ihrer Jugend geliefert habe, wieder zusammenkommen würde.", "Auch Stephanie Chiran sprach den Schock der Fangemeinde an: „Wir haben ihn vor ein paar Tagen noch in Videos gesehen. Es ist kaum zu glauben, dass er jetzt nicht mehr da ist.“ „Die Nachricht hat mich schwer getroffen“, sagte die 27-jährige Pilar Bilik, die zum Ort des Geschehens in Buenos Aires geeilt war.", "Todesumstände werden untersuchtDie Ermittlungen zu den genauen Umständen seines Todes dauern an. Der Sänger, Gitarrist und Komponist sei am Mittwoch nach einem Sturz aus dem dritten Stock eines Hotels in Buenos Aires im Alter von 31 Jahren gestorben, erklärte die Polizei der argentinischen Hauptstadt. Payne habe bei dem Sturz „sehr schwere Verletzungen erlitten“, sagte der Leiter des städtischen Rettungsdienstes im Lokalfernsehen. Es habe „keine Möglichkeit der Wiederbelebung“ gegeben.", "Ihm zufolge waren die Rettungskräfte zu dem Hotel im Stadtteil Palermo geeilt, nachdem sie ein Notruf um 17.04 Uhr Ortszeit erreicht habe. Sie seien sieben Minuten nach dem Anruf angekommen und „stellten den Tod des Mannes fest, von dem wir später erfuhren, dass er ein Sänger war“.", "Die Polizei gab an, dass der Anruf einen „aggressiven Mann“ gemeldet habe, der „unter dem Einfluss von Alkohol oder Drogen sein könnte“. Payne sei „etwa 13 oder 14 Meter“ tief gestürzt und habe sich dem Anschein nach einen Schädelbasisbruch zugezogen.", "Seit September in ArgentinienPayne war am 30. September mit seiner Freundin Kate Cassidy nach Argentinien gekommen, um am 2. Oktober ein Konzert seines ehemaligen One-Direction-Kollegen Niall Horan zu besuchen. Cassidy soll am 14. Oktober abgereist sein.", "Mehrere Medien berichten zudem, dass die Ex-Verlobte von Payne, das texanische Model Maya Henry vor wenigen Tagen eine einstweilige Verfügung gegen ihn erwirkt hat. Die 23-Jährige fühlte sich von ihm verfolgt und gab an, dass er sie, ihre Familie und Freunde mit Nachrichten bombardiert habe.", "Weltweit enorm erfolgreichDie für eine Fernsehshow gecastete Boyband One Direction, zu deren Mitgliedern auch der Sänger Harry Styles gehörte, war weltweit enorm erfolgreich. 2016 erklärte One Direction, eine Auszeit zu nehmen.", "Der 1993 geborene Payne hatte in den vergangenen Jahren offen über seine Probleme mit Alkoholismus und der Berühmtheit gesprochen. Im letzten Jahr erklärte er, an einem zweiten Soloalbum zu arbeiten und veröffentlichte im März eine Single", "Wenn Sie oder eine Ihnen nahestehende Person sich in einer psychischen Ausnahmesituation befinden oder von Suizidgedanken betroffen sind, wenden Sie sich bitte an die Telefonseelsorge unter der Telefonnummer 142. Weitere Krisentelefone und Notrufnummern finden Sie HIER.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}