{"news_outlet": "krone", "provenance": "https://www.krone.at/3423296", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "spo", "ns", "amerika", "ss"], "creation_date": "18.06.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Orbán kopiert Trump und will Europa „great“ machen", "description": "„Make Europe Great Again“: Die rechtsnationale ungarische Regierung verwendet als Motto für ihre bevorstehende EU-Ratspräsidentschaft einen ...", "body": {"": [], "EU-Ratspräsidentschaft": ["„Make Europe Great Again“: Die rechtsnationale ungarische Regierung verwendet als Motto für ihre bevorstehende EU-Ratspräsidentschaft einen abgewandelten Wahlkampf-Slogan des umstrittenen amerikanischen Ex-Präsidenten Donald Trump. Auch politisch steht man sich nahe.", "Auf Deutsch bedeutet der Spruch so viel wie „Macht Europa wieder großartig“. In der Vergangenheit hatten sich Ungarns rechtspopulistischer Ministerpräsident Viktor Orbán und Trump immer wieder gegenseitig gelobt.", "Erst im März pries Orbán Trump bei einem Treffen als „Präsidenten des Friedens“, während der Amerikaner den Ungarn wiederum als „besten Führer“ überhaupt rühmte. Orbán war der einzige Regierungschef eines EU-Landes, der sich bereits vor Trumps Wahl zum Präsidenten 2016 offen zur Unterstützung des Republikaners bekannt hatte.", "Politische ÜberschneidungenDie beiden Rechtspopulisten haben politisch viel gemeinsam. Trumps ehemaliger Chefberater Bannon bezeichnete den Ungarn einmal als „Trump vor Trump“. Orbán regiert in Ungarn schon seit 2010. Trump wiederum hat ein Faible für Autokraten. Daraus hat er nie einen Hehl gemacht.", "Ungarn wird im Juli turnusmäßig für sechs Monate die EU-Ratspräsidentschaft übernehmen. Der Regierung in Budapest kommt dann eine wichtige Vermittlerrolle bei Meinungsverschiedenheiten zwischen den EU-Staaten zu und ungarische Minister werden den Vorsitz bei EU-Ministertreffen haben. Zurzeit übt noch Belgien diese Funktion aus.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}