{"news_outlet": "krone", "provenance": "https://www.krone.at/3378787", "query_keywords": ["schi", "us", "regierung", "hamas", "sp", "krieg", "ns", "israel", "terror", "ss", "vereinte nationen", "europäische union"], "creation_date": "16.05.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Militär schickt mehr Soldaten nach Rafah", "description": "Israels Verteidigungsminister Yoav Gallant hat am Donnerstag angekündigt, mehr Streitkräfte in die Gegend von Rafah im Gazastreifen zu schicken ...", "body": {"": [], "„Hamas zermürben“": ["Israels Verteidigungsminister Yoav Gallant hat am Donnerstag angekündigt, mehr Streitkräfte in die Gegend von Rafah im Gazastreifen zu schicken (siehe Video oben). Sie sollen dort den Einsatz am Boden verstärken und Tunnel der Hamas zerstören.", "„Diese Aktivitäten werden sich verstärken – die Hamas ist keine Organisation, die sich neu organisieren kann, sie hat keine Reservetruppen, sie hat keine Versorgungsreserven und ist nicht in der Lage, die Terroristen zu behandeln, die wir ins Visier nehmen. Das Ergebnis ist, dass wir die Hamas zermürben“, sagte Israels Verteidigungsminister Yoav Gallant. Einige Tunnel der Terrororganisation seien bereits zerstört worden.", "EU: Beziehungen belastetDie Europäische Union (EU) hat Israls Regierung am Mittwoch aufgefordert, den Militäreinsatz in Rafah „unverzüglich“ zu beenden. Andernfalls belaste das die Beziehungen zur EU stark. Auch Israels wichtigster Verbündeter, die US-Regierung, sieht die Offensive im Süden kritisch, da sich dort viele vertriebene Palästinenserinnen und Palästinenser aufhalten. Premier Benjamin Netanyahu und seine Regierung halten dennoch an ihren Kriegsplänen fest.", "Provisorischer Hafen fertigNach UNO-Angaben sind bereits etwa 600.000 Menschen wieder aus Rafah geflohen. Israels Militär war vor zehn Tagen von Osten in die Stadt im Süden des Gazastreifens vorgerückt. Seitdem kontrolliert die Armee auch den palästinensischen Teil des Grenzübergangs nach Ägypten. Er ist seither für humanitäre Hilfsgüter gesperrt. Die israelische und ägyptische Regierung machen sich gegenseitig dafür verantwortlich.", "Ungefähr 2,2 Millionen Menschen leben im Gazastreifen. Das US-Militär hat unterdessen einen provisorischen Hafen fertiggestellt, über den Hilfsgüter geliefert werden können. In den nächsten Tagen sollen die ersten mithilfe der Vereinten Nationen verteilt werden.", "Drei Tote im WestjordanlandIm besetzten Westjordanland haben israelische Streitkräfte unterdessen drei Palästinenser erschossen. Zudem sind nach palästinensischen Angaben mehrere Menschen verletzt worden. Zuvor war bereits der Tod eines jungen Mannes gemeldet worden, der sich an einem Kontrollpunkt aufgehalten hatte.", "Seit Beginn des Kriegs im vergangenen Oktober hat auch die Gewalt im seit 1967 besetzten Westjordanland zugenommen. Mindestens 502 Palästinenserinnen und Palästinenser wurden seither von der israelischen Armee oder von Siedlern ermordet. Im selben Zeitraum wurden mindestens 20 Israelis im Westjordanland getötet.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}