{"news_outlet": "krone", "provenance": "https://www.krone.at/3415059", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "eu-beitritt", "ukraine", "ns", "ss"], "creation_date": "12.06.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Orbán will NATO-Hilfe für Ukraine nicht blockieren", "description": "Ungarn wird sich nicht an dem geplanten Ausbau der NATO-Unterstützung für die Ukraine beteiligen, will das Projekt aber auch nicht verhindern. Dies ...", "body": {"": [], "Bekommt aber Garantien": ["Ungarn wird sich nicht an dem geplanten Ausbau der NATO-Unterstützung für die Ukraine beteiligen, will das Projekt aber auch nicht verhindern. Dies gaben der Generalsekretär der Militärallianz, Jens Stoltenberg, und Ungarns Ministerpräsident Viktor Orbán am Mittwoch in einer gemeinsamen Pressekonferenz bekannt.", "Die beiden traten nach einem unerwarteten Besuch des Norwegers in Budapest vor die Presse. „Ungarn will keine Entscheidungen der NATO blockieren, die andere Mitgliedsstaaten befürworten“, sagte Orbán. Ungarns Standpunkt darüber, wie man im Ukraine-Krieg Frieden erreichen könne, weiche von jenem der anderen NATO-Staaten ab. Jedoch nehme Budapest zur Kenntnis, dass „das Gewicht und die Anzahl der Meinungen, die von der unsrigen abweichen, bedeutend sind“ und dass Ungarn daran nichts ändern könne, fügte der rechtsnationalistische ungarische Regierungschef hinzu.", "Orbáns Regierung pflegt gute Beziehungen zu Russland. Seit Beginn des Ukraine-Kriegs hat Budapest versucht, die EU-Beitrittsverhandlungen Kiews zu verhindern, westliche Sanktionen hinausgezögert, finanzielle und militärische Hilfsangebote blockiert. Der ungarische Premier warf der EU vor, durch die Hilfe für die Ukraine den Konflikt nach Europa zu tragen. Seiner Meinung nach könne die Ukraine Russland nicht besiegen, wiederholt Orbán immer wieder.", "„Korrekte Vereinbarung geschlossen“Nun aber habe man Garantien bekommen, dass Ungarn nicht zu Aktionen außerhalb des NATO-Territoriums – wie zum Beispiel Ausbildungsmissionen in der Ukraine – gezwungen werde. Solche fanden aber auch bisher schon auf freiwilliger Basis statt. Dennoch war es der ungarischen Seite offenbar wichtig, dass der NATO-Chef das hervorhebt. Das Gespräch mit Stoltenberg sei „konstruktiv“ gewesen und man habe zu dem strittigen Thema eine „korrekte Vereinbarung“ geschlossen, sagte Orbán weiter.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}