{"news_outlet": "krone", "provenance": "https://www.krone.at/2978863", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "eu-beitritt", "ukraine", "ns", "usa", "afrika", "ss"], "creation_date": "12.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Warum Leaks zwei Staaten in Erklärungsnot bringen", "description": "Die Datenleaks des US-Verteidigungsministeriums bringen nicht nur die USA in Bedrängnis. Serbien und Ägypten stehen nun wegen angeblicher ...", "body": {"": [], "Raketen für Putin?": ["Die Datenleaks des US-Verteidigungsministeriums bringen nicht nur die USA in Bedrängnis. Serbien und Ägypten stehen nun wegen angeblicher Militärhilfen in der Auslage. Beide Nationen sollen dabei Verbündete hintergangen haben.", "Das große Datenleck im Pentagon bringt weiter brisante Dokumente ans Tageslicht. Dieses Mal im Mittelpunkt: Serbien und Ägypten. Beide Nationen sollen heimliche Absprachen mit der Ukraine und Russland getroffen haben.", "Serbien hat offenbar Waffen an die Ukraine geliefert oder dem zumindest zugestimmt. Das geht aus einer Zusammenfassung von Antworten europäischer Regierungen auf die Bitten der Ukraine um militärische Ausbildung und Waffen hervor.", "Belgrad schweigtDie Regierung in Belgrad pflegt traditionell ein enges Verhältnis zu Russland. Trotz des EU-Beitrittsprozesses beteiligt sich das Land daher auch nicht an den Sanktionen gegen Russland. Die Regierung in Moskau habe Serbien im März um eine offizielle Erklärung für die angeblichen Lieferungen gebeten, sagte die Sprecherin des russischen Außenministeriums, Maria Sacharowa.", "Aus Belgrad gab es bisher keine offiziellen Stellungnahmen von Präsident Aleksandar Vucic. Janusz Bugajski, Osteuropaexperte des außenpolitischen Instituts Jamestown Foundation, meint: „Wenn dieses Dokument korrekt ist, zeigt es entweder Vucics Doppelzüngigkeit gegenüber Russland oder er steht unter enormem Druck aus Washington, Waffen an die Ukraine zu liefern.“", "40.000 Raketen für Putin?Ägypten plante dagegen die Produktion von 40.000 Raketen für Russland, berichtet die „Washington Post“. Dabei gilt das nordafrikanische Land als enger Verbündeter der USA. Die Vereinigten Staaten zahlen seit Jahrzehnten Militärhilfen in Milliardenhöhe an Ägypten.", "Der ägyptische Machthaber Abdel Fatah Al-Sisi habe Russlands Präsident Wladimir Putin zudem weitergehende Unterstützung in Aussicht gestellt: Ägypten soll demnach beabsichtigt haben, das russische Regime mit Artilleriegeschossen und Schießpulver zu beliefern.", "Ein US-Regierungsbeamter, der anonym bleiben wollte, äußerte sich zu einer möglichen Verstrickung Ägyptens sehr zurückhaltend. „Uns ist keine Ausführung dieses Plans bekannt“, sagte er der US-Zeitung und fügte hinzu: „Das haben wir noch nicht erlebt.“", "Die Schreiben gehören zu den Dutzenden als vertraulich oder geheim eingestuften Dokumenten, die in den vergangenen Wochen auf Plattformen wie Discord ins Internet gestellt wurden.", "Ägypten streitet Militärhilfen abDie Echtheit der Dokumente konnte noch nicht unabhängig überprüft werden. US-Behörden haben gegenüber der „New York Times“ aber eingeräumt, dass viele der Papiere echt sind und ursprünglich ohne Änderungen ins Internet gestellt wurden.", "Ein ägyptischer Beamter hat dem US-Sender CNN zufolge die Vorwürfe als „informationelle Absurdität“ abgetan. Kremlsprecher Dmitri Peskow bezeichnete die Informationen ebenfalls als „Schwindel“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}