{"news_outlet": "krone", "provenance": "https://www.krone.at/3307650", "query_keywords": ["demo", "schi", "us", "regierung", "hamas", "waffenruhe", "sp", "krieg", "ns", "israel", "usa", "terror", "ss"], "creation_date": "24.03.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hoffen auf baldige Einigung in Geiselverhandlungen", "description": "In die indirekten Verhandlungen zwischen Israel und der Hamas über eine befristete Waffenruhe und die Freilassung von Geiseln ist israelischen ...", "body": {"": [], "Angehörige zittern": ["In die indirekten Verhandlungen zwischen Israel und der Hamas über eine befristete Waffenruhe und die Freilassung von Geiseln ist israelischen Medienberichten zufolge etwas Bewegung gekommen. Israel sei den Islamisten bei der Zahl der palästinensischen Häftlinge entgegengekommen, die gegen 40 israelische Geiseln in der Gewalt der Hamas auszutauschen wären.", "Das israelische Militär hatte Anfang Februar erklärt, 31 der im Gazastreifen festgehaltenen Geiseln seien tot. Knapp 100 Verschleppte in der Gewalt der Hamas dürften nach israelischen Schätzungen noch am Leben sein.", "Über ihren Austausch gegen palästinensische Häftlinge in israelischen Gefängnissen verhandelt Israel derzeit unter Vermittlung der USA, Ägyptens und Katars in der katarischen Hauptstadt Doha.", "Tausende Menschen demonstrierten am Samstagabend in Israel für die Freilassung von Geiseln aus der Gewalt der Hamas und gegen die Netanyahu-Regierung (siehe Bild oben).", "„Die Zeit läuft ab, bringt sie nach Hause!“In Tel Aviv riefen sie „Die Zeit läuft ab, bringt sie nach Hause!“, wie israelische Medien berichteten. Die Demonstranten legten auf den Straßen im Zentrum der Küstenmetropole mehrere kleine Feuer und blockierten eine Hauptstraße.", "Auslöser des Gaza-Krieges war der Überfall der Hamas und anderer Gruppen am 7. Oktober im Süden Israels. Die Terroristen töteten bei dem Massaker 1200 Menschen und verschleppten 250 weitere als Geiseln in den Gazastreifen. Israel griff das Küstengebiet an, um die Hamas zu zerschlagen. Dabei kamen nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde bisher mehr als 32.000 Palästinenser ums Leben – sowohl Zivilisten als auch Kämpfer.", "Die Parolen richteten sich auch gegen Netanyahu, dem Kritiker vorwerfen, beim Krisenmanagement nach dem Überfall der Hamas am 7. Oktober auf den Süden Israels versagt zu haben. Zudem würde der Regierungschef das Schicksal der Geiseln den Notwendigkeiten seines politischen Überlebens unterordnen.", "Rücktritt der Netanyahu-Regierung gefordertWie schon an den vorangegangenen Samstagen forderten sie den Rücktritt der Netanyahu-Regierung und Neuwahlen. Eine der Rednerinnen sagte: „Mein Cousin Ofer ist seit 169 Tagen ein Gefangener der Hamas. Und wir sind seit 169 Tagen Gefangene unserer Regierung.“", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}