{"news_outlet": "krone", "provenance": "https://www.krone.at/3281408", "query_keywords": ["schi", "us", "sp", "rna", "krieg", "spo", "ns", "israel", "ss", "vereinte nationen"], "creation_date": "06.03.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel lockert Seeblockade des Gazastreifens", "description": "Israel will einem Medienbericht zufolge erstmals seit Kriegsbeginn die Einfuhr von Hilfsgütern in den Gazastreifen auf dem Seeweg erlauben. Die Güter ...", "body": {"": [], "Hilfsgüter erlaubt": ["Israel will einem Medienbericht zufolge erstmals seit Kriegsbeginn die Einfuhr von Hilfsgütern in den Gazastreifen auf dem Seeweg erlauben. Die Güter werden dem Vernehmen nach von den Vereinigten Arabischen Emiraten finanziert und von Zypern aus geliefert.", "Dies berichtete die israelische Tageszeitung „Haaretz“ am Mittwoch. Pläne für Hilfstransporte per Schiff bestätigte auch ein Sprecher der EU-Kommissionspräsidentin Ursula von der Leyen in Brüssel. Die Organisation World Central Kitchen (WCK) solle die Hilfsgüter dann mit Hilfe von Luftkissenfahrzeugen zu einem von der israelischen Armee kontrollierten Dock bringen.", "Von der Leyen besucht ZypernVon der Leyen wird nach Angaben ihres Sprechers am Donnerstagabend und Freitag auf Zypern sein und dort auch den Hafen von Larnaka besuchen. Von diesem aus sollen die Hilfsgüter per Schiff in den Gazastreifen gebracht werden. Zu Details wollte sich der Sprecher nicht äußern. Die Initiative werde von Zypern geleitet, sagte er. Man hoffe darauf, dass der humanitäre Korridor sehr bald eröffnet werden könne.", "Bereits im Jänner war ein mit Hilfsgütern beladenes Schiff aus Zypern in Ägypten angekommen. Von dort aus wurden die Hilfen dann über den Grenzübergang Rafah in den Gazastreifen gebracht.", "Lebensmittel aus der LuftMehrere Länder haben angesichts der großen Not in dem Küstengebiet bereits Lebensmittel aus der Luft abgeworfen. Die Vereinten Nationen drängen unterdessen darauf, auch die Hilfslieferungen per Lastwagen auszuweiten und den Transport der Güter zudem über Grenzübergänge zum besonders betroffenen Norden des Gebiets zuzulassen. UNO-Vertreter haben zuletzt im Weltsicherheitsrat vor dem Hungertod Tausender Zivilisten im Gazastreifen gewarnt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}