{"news_outlet": "krone", "provenance": "https://www.krone.at/3223180", "query_keywords": ["demo", "us", "regierung", "hamas", "sp", "krieg", "ns", "israel", "familie", "terror", "ss"], "creation_date": "20.01.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Geisel-Familien protestieren vor Netanyahus Haus", "description": "In Israel haben erneut Hunderte Menschen gegen die Regierung von Ministerpräsident Benjamin Netanjahu protestiert. Dutzende Familienangehörige von ...", "body": {"": [], "„Zahlen Sie den Preis“": ["In Israel haben erneut Hunderte Menschen gegen die Regierung von Ministerpräsident Benjamin Netanjahu protestiert. Dutzende Familienangehörige von Geiseln, die noch immer im Gazastreifen gefangen gehalten werden, versammelten sich vor Netanjahus Haus. „Der einzige Weg ist ein Deal, der einen Preis hat, zahlen Sie den Preis“, forderte der Bruder eines Opfers, der vergangene Woche von den Terroristen getötet worden war.", "Rund 300 Demonstranten hatten sich laut israelischen Medien am Freitagabend vor einem Haus Netanjahus in der Stadt Caesarea eingefunden. Sie warfen Netanjahu vor, nicht genug zu tun, um die zu Beginn des Gaza-Kriegs von Terroristen der islamistischen Hamas verschleppten Geiseln heim zu holen.", "136 Geiseln noch in der Gewalt der HamasMerav Svirsky, dessen Bruder Itay letzte Woche getötet worden, war kritisierte: „Die Kämpfe gefährden die Geiseln.“ Auch in Tel Aviv wurde versucht, die Regierung unter Druck zu setzten, einen weiteren Geiseldeal einzufädeln. Der Ayalon North Highway wurde von den Demonstranten gesperrt. Sie entzündeten ein Feuer mit der Zahl „136“ - so viele Geiseln sollen noch im Gazastreifen festgehalten werden.", "Vater von Geisel trat in Hungerstreik„Wir haben Sie 105 Tage lang angefleht, und jetzt fordern wir Sie auf, die Hinrichtungen der Geiseln zu stoppen“, zitierte die Zeitung „The Times of Israel“ aus einer an Netanjahu gerichteten Erklärung der Angehörigen. Der Vater einer Geisel habe angekündigt, in einen Hungerstreik zu treten. „Wir haben die 100 Tage (seit Kriegsbeginn) überschritten, das war unsere rote Linie. Von hier an werden unsere Maßnahmen zunehmend härter werden“, wurde der Mann zitiert.", "Netanjahu hat wiederholt erklärt, man werde den Krieg fortsetzen, bis die Hamas zerstört und alle Geiseln zurück seien. Eine wachsende Zahl von Familienangehörigen wehrt sich jedoch gegen diese Haltung und weist darauf hin, dass seit der Wiederaufnahme der Kämpfe durch Israel nach einer Feuerpause Ende November, bei der 105 Geiseln freikamen, keine weiteren mehr freigelassen wurden. Es werden neue Verhandlungen gefordert. „Wir sagten, dass die Kämpfe sie gefährden und töten würden“, wurde eine Angehörige einer Geisel zitiert.", "105 Geiseln gegen 240 Häftlinge getauschtAm 7. Oktober hatten Terroristen der islamistischen Hamas und anderer extremistischer Gruppen im israelischen Grenzgebiet ein Massaker verübt, in dessen Folge rund 1200 Menschen getötet wurden. Zudem entführten die Terroristen rund 250 Menschen in den Gazastreifen. Israel versucht seitdem mit Luftangriffen und einer Bodenoffensive, die militärische Infrastruktur der Hamas im Gazastreifen zu zerschlagen. Während einer Feuerpause im November waren 105 Geiseln freigelassen worden, im Gegenzug für 240 palästinensische Häftlinge.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}