{"news_outlet": "krone", "provenance": "https://www.krone.at/3436841", "query_keywords": ["demo", "us", "migration", "sp", "rna", "ns", "ss"], "creation_date": "28.06.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kann Biden nach Horror-Auftritt ersetzt werden?", "description": "Der fahrige Auftritt von Joe Biden bei der ersten TV-Debatte gegen Donald Trump hat bei den Demokraten für Entsetzen gesorgt. Hinter vorgehaltener ...", "body": {"": [], "Demokraten zittern": ["Der fahrige Auftritt von Joe Biden bei der ersten TV-Debatte gegen Donald Trump hat bei den Demokraten für Entsetzen gesorgt. Hinter vorgehaltener Hand wird bereits Ersatz gesucht. Aber ginge es überhaupt, Biden noch aus dem Rennen zu nehmen?", "Ende August treffen sich die Demokraten zu einem Krönungsparteitag in Chicago. Eigentlich, um Biden offiziell als ihren Präsidentschaftskandidaten zu nominieren. Doch die Partei befindet sich in einer Schockstarre. In Chicago könnte die Partei noch kurzfristig umsatteln und einen neuen Kandidaten festlegen. Das birgt jedoch viele Probleme, denn die Regeln lassen das eigentlich nicht zu.", "Biden ohne seine Zustimmung abzulösen, käme einem Putsch gleich. Die Partei würde damit das Ergebnis von demokratischen Wahlen ignorieren, selbst wenn er als amtierender US-Präsident traditionell kaum Gegenkandidaten hatte. Der 81-Jährige hat in den Vorwahlen seiner Partei fast 99 Prozent der Delegierten gewonnen.", "Rückzug wohl nur freiwillig möglichDer US-Präsident müsste somit aus freien Stücken aussteigen. Biden könnte etwa gesundheitliche oder familiäre Gründe geltend machen, um sich gesichtswahrend zurückzuziehen. Ob er dazu bereit wäre, ist fraglich.", "Denn der US-Präsident hat sein Versprechen, nur eine Amtszeit als Brückenbauer zur nächsten Generation dienen zu wollen, bereits gebrochen.", "Ersatz bei VakanzDie Parteisatzung sieht vor, dass der Kandidat im Falle einer Vakanz ersetzt werden kann. Im Gegensatz zu vielen republikanischen Delegierten sind die demokratischen Delegierten am Parteigipfel nicht technisch an ihren Kandidaten gebunden. Die Regeln der Partei erlauben es den Delegierten, „nach bestem Wissen und Gewissen die Meinung derer widerzuspiegeln, die sie gewählt haben“, was einen gewissen Spielraum bietet.", "„Einfach traurig“, titele beispielsweise die „New York Post“ zu Bidens missglücktem Auftritt:", "Diese Maßnahme ist allerdings für den Fall des Todes, des Rücktritts oder der Verhinderung gedacht. Nicht aber für die Ersetzung von Personen, die nicht zurücktreten wollen.", "Plan B fehlt komplettEinen echten Plan B hat die Partei nicht. Die Demokraten haben es versäumt, einen Nachfolger aufzubauen. Das muss sich allen voran auch Biden zum Vorwurf machen lassen. Der siebenfache Großvater behauptet von sich, er sei die am besten qualifizierte Person für den Job, und nur er könne Trump schlagen. Dies wirkt nun fast vermessen.", "Die natürliche Nachfolge wäre Vizepräsidentin Kamala Harris gewesen. Doch sie blieb in ihrem Amt bisher blass, ist kaum sichtbar und hat selbst mit miesen Beliebtheitswerten zu kämpfen. Biden wurde vorgeworfen, seiner Stellvertreterin vor allem unbeliebte Themen wie Migration auf den Tisch gelegt zu haben. Und nun ist es zu spät.", "Trump hat jetzt gute KartenAuch wenn die Option des Biden-Exits theoretisch denkbar wäre, so wäre es politisch wohl eher aussichtslos. Einen anderen Demokraten innerhalb von vier Monaten auf nationaler Bühne als Alternative für das Präsidentenamt zu etablieren, der ähnlich bekannt ist wie Trump, scheint kaum möglich. Trumps Chancen, wieder ins Weiße Haus einzuziehen, sind durch Bidens Desaster von Atlanta deutlich größer geworden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}