{"news_outlet": "krone", "provenance": "https://www.krone.at/3265030", "query_keywords": ["schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "23.02.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schweden darf zur NATO, Ungarn bekommt Gripen-Jets", "description": "Worüber ungarische Medien bereits seit Tagen spekuliert haben, ist nun fix. Ungarn bekommt vier neue schwedische Gripen-Jagdflugzeuge und erweitert ...", "body": {"": [], "Rüstungsdeal perfekt": ["Worüber ungarische Medien bereits seit Tagen spekuliert haben, ist nun fix. Ungarn bekommt vier neue schwedische Gripen-Jagdflugzeuge und erweitert damit seine Flotte. Zu diesem Zweck haben Regierungschef Viktor Orbán und sein schwedischer Amtskollege Ulf Kristersson am Freitag in Budapest einen Rüstungsdeal unterzeichnet. Im Gegenzug wird der NATO-Beitritt Schwedens endlich auch in Ungarn ratifiziert.", "Im Rahmen einer gemeinsamen Pressekonferenz wurden zwei Vereinbarungen zur Modifizierung des Vertrages über die Jagdflugzeuge Gripen unterzeichnet. Dabei geht es um die Beschaffung neuer Jagdflugzeuge und um die Bereitstellung logistischer Systeme und unterstützender Dienstleistungen. Orbán kündigte die Schaffung einer eigenen Luftverteidigung an, wozu schwedische Hilfe benötigt werde. Dazu diene der Kauf von vier neuen Jagdflugzeuge, mit denen die Gripen-Flotte von 14 Flugzeugen erweitert werde. Mit dem Ablauf des Leasingvertrages 2026 würden die bisher geleasten Flugzeuge in ungarische Hände übergehen.", "Orbán verspricht Ratifizierung des NATO-BeitrittsOrbán betonte zudem die Bedeutung der Schaffung des Vertrauens zwischen Ungarn und Schweden und versprach, dass das ungarische Parlament am Montag die schwedische NATO-Mitgliedschaft ratifizieren werde. Weiters lobte er die positive Handelskooperation zwischen den beiden Ländern. Im Vergleich zu 2010 hätte sich das Handelsvolumen verdoppelt.", "Kristersson bezeichnete die Gespräche mit seinem ungarischen Kollegen als „konstruktiv“. Trotz teilweise unterschiedlicher Ansichten seien sich beide Länder einig, „dass wir aktiver zusammenarbeiten sollten, wenn wir eine gemeinsame Basis haben“, betonte er.", "Als „große Geste“ bezeichneten ungarische Medien den Besuch des schwedischen Ministerpräsidenten in Ungarn. Zugleich wird behauptet, Schweden hätte letztlich im Interesse der Ratifizierung seiner NATO-Mitgliedschaft der „Erpressung“ von Orbán nachgegeben.", "Ukraine-Krieg veränderte SicherheitslageDas traditionell blockfreie Schweden hatte im Mai 2022 als Reaktion auf den russischen Angriffskrieg gegen die Ukraine gemeinsam mit dem Nachbarland Finnland eine Mitgliedschaft in dem westlichen Militärbündnis beantragt. Finnland konnte der NATO im April 2023 beitreten, während Schweden wegen der Blockaden der Türkei und Ungarns weiter warten musste. Ankara hatte Ende Jänner grünes Licht für den schwedischen Beitritt gegeben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}