{"news_outlet": "krone", "provenance": "https://www.krone.at/3210707", "query_keywords": ["demo", "schi", "us", "sp", "spo", "leiche", "ns", "usa", "nazi", "ss"], "creation_date": "06.01.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden: „Trump ist Dolch an Kehle der Demokratie“", "description": "US-Präsident Joe Biden hat mit einem scharfen Angriff auf den Republikaner Donald Trump die heiße Phase des Wahlkampfs eingeleitet. Trump sei bereit, ...", "body": {"": [], "Heiße Wahlkampfphase": ["US-Präsident Joe Biden hat mit einem scharfen Angriff auf den Republikaner Donald Trump die heiße Phase des Wahlkampfs eingeleitet. Trump sei bereit, „unsere Demokratie zu opfern“, um wieder an die Macht zu kommen.", "Am Vorabend des dritten Jahrestags des Sturms von Trumps Anhängern auf das Kapitol warf der Demokrat seinem Vorgänger vor, mit Lügen „die Geschichte stehlen“ zu wollen.", "„Wir wissen alle, wer Donald Trump ist“, sagte Biden. „Die Frage lautet, wer sind wir?“ Eine Stellungnahme von Trump lag nicht vor. Sein Wahlkampfteam veröffentlichte kurz vor der Rede einen Spot, in dem Biden als „der wahre Zerstörer der Demokratie“ bezeichnet wurde.", "Biden warf Trump eine Wiederwahlkampagne mit dem Ziel vor, „Rache und Vergeltung“ an politischen Gegnern zu üben. Der Republikaner habe seine Widersacher als „Ungeziefer“ bezeichnet, „genau die gleiche Sprache, die in Nazi-Deutschland verwendet wurde“. Biden sagte fast flüsternd: „Wie kann er es wagen? Wer in Gottes Namen glaubt er, wer er ist?“", "Video: Biden über Trump: „Dolch an der Kehle der Demokratie“", "Trump wird „wie ein Diktator handeln“Die Demokraten warnen seit Monaten vor einem Abgleiten der USA in die Autokratie, sollte Trump wiedergewählt werden. Dieser hatte Anfang Dezember gesagt, er wolle am „ersten Tag“ nach einer Wiederwahl wie ein Diktator handeln. Er hat zudem erklärt, er werde gegen seine politischen Gegner Ermittlungen einleiten lassen, sie in Haft nehmen und auch anderweitig gegen sie vorgehen.", "Biden hat in den vergangenen Monaten wiederholt auf die Gefahr verwiesen, die nach seiner Darstellung der US-Demokratie von Trump droht. Trump und seine Anwälte haben den Vorwurf eines Aufstandes gegen die USA zurückgewiesen. Seine Aussagen am 6. Jänner 2021 seien durch die Meinungsfreiheit gedeckt gewesen.", "Trump kämpft derzeit an vielen FrontenVon Donald Trump gibt es zu Bidens Verhöhnung noch keine Stellungnahme. Er kämpft derzeit an vielen Fronten und schlägt sich mit allerlei Verfahren herum. Das Oberste US-Gericht will über seine Teilnahme an den Vorwahlen für die republikanische Präsidentschaftskandidatur am 8. Feber befinden.", "Trump hatte sich an das Gericht gewandt, um einen Beschluss aus dem Bundesstaat Colorado zu kippen, wonach er sich aufgrund seiner Rolle in Verbindung mit der Attacke auf das US-Kapitol 2021 für die Vorwahl disqualifiziert habe.", "Aufgrund der unterschiedlichen Beschlüsse galt es als sehr wahrscheinlich, dass der Vorwahl-Streit letztlich vor dem Supreme Court landen würde. Eine inhaltliche Entscheidung des Obersten Gerichts für die Vorwahl in Colorado dürfte auch offene Fälle in anderen Bundesstaaten klären, da die Argumentation der Kläger überall die gleiche ist.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}