{"news_outlet": "krone", "provenance": "https://www.krone.at/3167662", "query_keywords": ["schi", "us", "hamas", "sp", "rna", "krieg", "leiche", "ns", "israel", "usa", "politik", "terror", "ss"], "creation_date": "15.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Beginn eines möglichen Holocausts“", "description": "Der langjährige „Krone“-Außenpolitik-Journalist Kurt Seinitz berichtet in einem emotionalen Interview auf krone.tv von seinem kürzlichen Aufenthalt ...", "body": {"": [], "Israel-Hamas-Krieg": ["Der langjährige „Krone“-Außenpolitik-Journalist Kurt Seinitz berichtet in einem emotionalen Interview auf krone.tv von seinem kürzlichen Aufenthalt in Israel: „Die Urangst der Israelis ist durch den brutalen Hamas-Überfall am 7. Oktober eingetreten: Das, was ich vor Ort gesehen habe, ist der erste Tag eines möglichen neuen Holocausts.“", "Der Blutrausch, der bei der Hamas zutage getreten ist, sei unfassbar. „Nicht einmal Tiere tun so etwas“, so der sichtlich mitgenommene „Krone“-Redakteur, nachdem ihm von den Israelis zahlreiche Leichen, abgetrennte Gliedmaßen und Köpfe gezeigt wurden: „Ich habe 25 größere Truhen mit Leichen gesehen, es ist einfach unfassbar.“", "Es wäre auch kein Geheimnis gewesen, dass die Hamas in Gaza zahlreiche Tunnel unter Kindergärten, Schulen und Krankenhäusern gegraben hätte, um damit dort menschliche Schutzschilde gegen die vorrückende israelische Armee aufbieten zu können.", "„Netanyahu will jetzt Stärke zeigen“Seinitz: „Netanyahu kämpft jetzt um sein Leiberl. Denn es gibt und gab auch in Israel Meinungen, behutsamer gegen die Palästinenser vorzugehen. Netanyahu hat das aber ignoriert und will nun Stärke zeigen, auch weil der Sicherheitsapparat den Terrorangriff der Hamas nicht vorhergesehen hat.“", "Die USA würden Israel mit der Präsenz ihres Flugzeugträgers und den Kriegsschiffen im östlichen Mittelmeer nun Rückendeckung bieten, damit die Hisbollah im Libanon nicht noch aktiver in die Kämpfe eingreift. Denn im Libanon gäbe es genügend Raketen, um Israel von Norden her wirkungsvoll zu bombardieren, aber gegen die USA hätte die Hisbollah keine Chance.", "Viele weitere brisante Details zur aktuellen Lage im Kriegsgebiet sehen sie im Video oben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}