{"news_outlet": "krone", "provenance": "https://www.krone.at/3293264", "query_keywords": ["schi", "us", "sp", "rna", "ns", "israel", "usa", "terror", "amnesty", "ss"], "creation_date": "14.03.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Italien liefert Palästinenser nicht an Israel aus", "description": "Ein italienisches Berufungsgericht hat sich am Mittwoch geweigert, einen mutmaßlichen militanten Palästinenser nach Israel auszuliefern. Ihm würde ...", "body": {"": [], "„Grausame Behandlung“": ["Ein italienisches Berufungsgericht hat sich am Mittwoch geweigert, einen mutmaßlichen militanten Palästinenser nach Israel auszuliefern. Ihm würde eine „grausame, unmenschliche oder erniedrigende Behandlung“ drohen, hieß es. Der 36-Jährige soll gemeinsam mit mindestens drei anderen Palästinensern Anschläge geplant haben.", "Sie wurden kürzlich in Mittelitalien festgenommen. Israels Justiz beschuldigt den Angeklagten, eine bewaffnete Gruppe aus dem Flüchtlingslager Tulkarem im Westjordanland zu finanzieren. Italiens Justiz erklärte am Montag wiederum, die drei verhafteten Palästinenser hätten eine Zelle gegründet, die mit den Al-Aqsa-Brigaden in Kontakt steht. Dabei handelt es sich ebenfalls um eine bewaffnete Gruppe, die mit der Fatah-Bewegung von Palästinas Präsident Mahmoud Abbas verbunden ist. Sowohl Israel als auch die USA und die EU stufen die Gruppe als Terrororganisation ein.", "Verletzung der Menschenrechte?Israels Justiz beantragte, dass einer der Festgenommen ausgeliefert werden solle. Sein Anwalt wies das jedoch zurück und legte dem Gericht Berichte von Menschenrechtsorganisationen wie Amnesty International über die Bedingungen von Palästinenserinnen und Palästinensern in israelischen Gefängnissen vor. Drei Richter der Stadt L‘Aquila stellten sich auf die Seite der Verteidigung und sagten, dass dem Inhaftierten eine Behandlung drohe, die seine Menschenrechte verletzten würde.", "Sie entschieden, dass der Palästinenser in Italien inhaftiert werden soll, da die Staatsanwaltschaft ohnehin wegen denselben Vorwürfen gegen ihn ermittle. Die beiden anderen Angeklagten erschienen nicht vor Gericht, weil Israels Justiz ihre Auslieferung nicht beantragt hatte. Sie erklärte wiederholt, dass Häftlinge im Einklang mit dem Völkerrecht behandelt würden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}