{"news_outlet": "krone", "provenance": "https://www.krone.at/3168397", "query_keywords": ["us", "hamas", "sp", "islamisch", "rna", "ns", "israel", "usa", "ss"], "creation_date": "15.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hamas-Kommandozentrum und Waffen in Klinik!", "description": "Israels Armee hat bei ihrer Erstürmung des Al-Shifa-Spitals in der Stadt Gaza nach eigenen Angaben dort Waffen, Militärtechnologie und ein ...", "body": {"": [], "Israels Armee erklärt:": ["Israels Armee hat bei ihrer Erstürmung des Al-Shifa-Spitals in der Stadt Gaza nach eigenen Angaben dort Waffen, Militärtechnologie und ein Kommandozentrum der Hamas entdeckt.", "In der Klinik sei ein „operatives Hauptquartier“ der radikalislamischen Palästinenserorganisation mit Kommunikationsausrüstung gefunden worden, sagte Armeesprecher Daniel Hagari am Mittwochabend. Das von der Hamas geleitete Gesundheitsministerium im Gazastreifen stellte dies indes in Abrede.", "In einer zeitgleich veröffentlichten Stellungnahme hieß es, die israelische Armee habe in dem Krankenhaus keine Waffen oder andere militärische Ausrüstung entdeckt.", "Israel stürmte größte Klinik des GazastreifensWeniger als einen Tag nach der Erstürmung des Spitals in der Stadt Gaza hatte sich die israelische Armee am Mittwoch laut einem an Ort und Stelle anwesenden Journalisten aus der Klinik zurückgezogen. Soldaten und Panzer der israelischen Armee hätten das Krankenhausgelände am Mittwochabend verlassen und um die Anlage herum Stellung bezogen, berichtete der Journalist, der mit der Nachrichtenagentur AFP zusammenarbeitet. Der israelische Armeeeinsatz stieß international teils auf heftige Kritik.", "Israelische Soldaten hatten nach tagelangen Kämpfen rund um das Al-Shifa-Krankenhaus in der Nacht zum Mittwoch die größte Klinik des Gazastreifens gestürmt, in der sich UN-Angaben zufolge mindestens 2300 Menschen befanden. Die Armee sprach von einem „präzisen und gezielten“ Militäreinsatz gegen die Hamas.", "Während der Erstürmung hätten die teilweise maskierten israelischen Soldaten dutzende Zivilisten verhört, von denen einige bis auf die Unterwäsche entkleidet gewesen seien, berichtete der mit der AFP in Kontakt stehende Journalist. Die Menschen wurden ihm zufolge freigelassen, als sich die israelische Armee zurückzog.", "Verheerende ZuständeBei der Aktion wurde nach Aussagen eines Arztes teils heftig gekämpft. Es habe stundenlange Schusswechsel und Bombardements gegeben, berichtete ein Mediziner der Klinik laut „Washington Post“.", "Zeugen beschreiben die Zustände im Al-Shifa-Krankenhaus als verheerend: Medizinische Eingriffe fänden ohne Betäubung statt, es gebe kaum noch Wasser, Nahrung oder Treibstoff.", "Die palästinensische Autonomiebehörde nannte die Erstürmung des Krankenhauses eine „eklatante Verletzung“ des Völkerrechts. Auch das französische Außenministerium zeigte sich „sehr besorgt“ und forderte Israel auf, humanitäres Recht zu achten.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}