{"news_outlet": "krone", "provenance": "https://www.krone.at/3247539", "query_keywords": ["grenzen", "us", "regierung", "hamas", "sp", "rna", "ns", "israel", "usa", "terror", "ss"], "creation_date": "11.02.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu sagt Zivilisten „sicheren Korridor“ zu", "description": "Trotz internationaler Appelle und Warnungen vor einer humanitären Katastrophe hält die israelische Armee an ihrer Offensive nun auch in der ...", "body": {"": [], "Offensive in Rafah": ["Trotz internationaler Appelle und Warnungen vor einer humanitären Katastrophe hält die israelische Armee an ihrer Offensive nun auch in der Grenzstadt Rafah im äußersten Süden des Gazastreifens fest. Vor dem Einrücken von Bodentruppen versprach Israels Premier Benjamin Netanyahu den Hunderttausenden dort Schutz suchenden Zivilisten einen „sicheren Korridor“.", "„Wir sind in dieser Sache nicht leichtsinnig“, sagte Netanyahu in einem Interview des US-Senders „ABC News“, aus dem der Sender in der Nacht zum Sonntag vorab in Auszügen berichtete. Über diesen Korridor „können die Zivilisten das Gebiet verlassen“, erklärte der Regierungschef weiter.", "„Detaillierter Plan“ zur EvakuierungAuf die Frage, wohin die weit mehr als eine Million Palästinenser in der an Ägypten angrenzenden Stadt gehen sollen, sagte Netanyahu demnach, dass man „einen detaillierten Plan“ ausarbeite. Das ganze Interview sollte nach den Angaben des Senders Sonntagnachmittag (MEZ) ausgestrahlt werden.", "Die US-Regierung hatte sich in den vergangenen Tagen deutlich gegen ein militärisches Vorgehen in Rafah ausgesprochen. „Wir glauben, dass eine Militäroperation zum jetzigen Zeitpunkt eine Katastrophe für diese Menschen wäre“, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby. „Wir würden das nicht unterstützen.“", "Ägypten befürchtet massive FlüchtlingswelleAuch UNO-Generalsekretär António Guterres warnte vor einer humanitären Katastrophe und Folgen für die gesamte Region. Die Hälfte der Bevölkerung des Gazastreifens sei in Rafah zusammengepfercht und könne nirgendwo anders hin, schrieb er auf der Online-Plattform X. Ägypten befürchtet, dass ein massiver Militäreinsatz in Rafah zu einem Ansturm verzweifelter Palästinenser auf die ägyptische Halbinsel Sinai führen könnte.", "Der Sieg sei „in Reichweite“, sagte Netanyahu gegenüber „ABC News“. „Wir werden es tun. Wir werden die verbleibenden Hamas-Terrorbataillone in Rafah, der letzten Bastion, erwischen“, prophezeite der Premier.", "Hamas droht mit Scheitern der Geisel-VerhandlungenEin Hamas-Sprecher wiederum drohte, dass im Falle eines Einmarsches in Rafah jegliche Verhandlungen über die Freilassung von Geiseln zu Ende wären. Diese Drohung wurde im Fernsehsender Al-Aksa verbreitet.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}