{"news_outlet": "krone", "provenance": "https://www.krone.at/3132459", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "06.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "William und Kate: Date-Night an ungewöhnlichem Ort", "description": "Zwischen royalen Terminen und Kindererziehung haben sich Prinz William und Prinzessin Kate jetzt eine kleine private Auszeit genommen. Die Date-Night ...", "body": {"": [], "Royale Auszeit": ["Zwischen royalen Terminen und Kindererziehung haben sich Prinz William und Prinzessin Kate jetzt eine kleine private Auszeit genommen. Die Date-Night des Thronfolger-Paares war allerdings ungewöhnlicher als gedacht.", "Der Terminkalender von Prinz William und seiner Kate ist momentan gut gefüllt. Fleißig absolviert das Thronfolger-Paar Auftritt um Auftritt und kümmert sich nebenbei auch noch um die Erziehung der drei gemeinsamen Kinder George, Charlotte und Louis.", "Date-Night im AuktionshausUmso schöner ist es für die Fans der Royals wohl, zu hören, dass Kate und William es trotzdem schaffen, sich Zeit für sich zu nehmen. Denn wie die „Daily Mail“ jetzt berichtete, hatten der Prinz und die Prinzessin von Wales nach einem Auftritt anlässlich des Black History Month in einer Schule in Cardiff eine Date-Night.", "Doch wer jetzt an ein romantisches Rendezvous bei Kerzenschein im Nobellokal denkt, der irrt. Denn Kate und William besuchten bei ihrer privaten Auszeit lieber heimlich die Verkaufsräume des Auktionshauses Dreweatts in der Nähe ihres Zuhauses in Windsor.", "„Alle waren aus dem Häuschen“Aus gutem Grund: Denn wie es heißt, seien die beiden „sehr interessiert“ an einigen Stücken gewesen. Gemunkelt wird, dass vor allem die außergewöhnliche Sammlung des im August verstorbenen Dekorateurs und Antiquitätenhändlers Robert Kime bei Kate und William Anklang gefunden habe.", "Dieser hatte einst für König Charles die Inneneinrichtung in Highgrove und Clarence House gemacht.", "„Alle waren ganz aus dem Häuschen, sie zu sehen“, verriet ein Insider der britischen Zeitung. Kate und William seien zum „Champagner-Empfang, den die Auktionshäuser immer vor einem ernsthaften Termin geben“, vorbeigekommen.", "Ob Kate und William schlussendlich auch etwas ersteigert haben, das blieb aber vorerst ihr Geheimnis.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}