{"news_outlet": "krone", "provenance": "https://www.krone.at/2976913", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "israel", "amerika", "usa", "afrika", "ss"], "creation_date": "10.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA suchen Maulwurf nach Leak von Geheimpapieren", "description": "Nach der Veröffentlichung geheimer militärischer und nachrichtendienstlicher Dokumente im Internet ist die US-Regierung auf der Suche nach dem ...", "body": {"": [], "Verfolgen 5 Theorien": ["Nach der Veröffentlichung geheimer militärischer und nachrichtendienstlicher Dokumente im Internet ist die US-Regierung auf der Suche nach dem Urheber. Regierungskreisen zufolge deutet die Vielfalt der in den Papieren angesprochenen Themen, die sich auf den Krieg in der Ukraine, China, den Nahen Osten und Afrika beziehen, darauf hin, dass sie eher von einem US-Amerikaner als von einem Verbündeten weitergegeben wurden.", "„Der Fokus liegt jetzt darauf, dass es sich um ein US-Leck handelt, da viele der Dokumente nur in US-Händen waren“, sagte Michael Mulroy, ein ehemals hoher Beamter im Verteidigungsministerium, der Nachrichtenagentur Reuters. Das Ministerium bekräftigte am Sonntag, man habe das Justizministerium formell um eine Untersuchung gebeten.", "Nach Angaben aus Regierungskreisen sind die Untersuchungen noch am Anfang. Es sei nicht ausgeschlossen, dass prorussische Elemente hinter dem Leck stünden. Es könnte sich um den schwerwiegendsten Geheimnisverrat seit dem Jahr 2013 handeln, als Hunderttausende Dokumente, Videos und Interna auf der Webseite der Enthüllungsplattform WikiLeaks erschienen.", "Geschätzte russische Verluste waren in Akten unerwartet geringSeit Bekanntwerden des Lecks hat Reuters mehr als 50 als „geheim“ und „streng geheim“ eingestufte Dokumente durchgesehen, die auf Internet-Plattformen veröffentlicht worden waren. Dabei fällt unter anderem auf, dass Zahlen zu geschätzten russischen Verlusten in der Ukraine unerwartet gering waren. Auch ist nicht klar, warum mindestens ein Dokument als „nicht klassifiziert“ gekennzeichnet ist, obwohl es streng geheime Informationen enthält. Einige Dokumente haben den Vermerk „NOFORN“, was bedeutet, dass sie nicht an ausländische Staatsangehörige weitergegeben werden dürfen.", "USA schließen Manipulation von Dokumenten nicht ausZwei US-Regierungsbeamte sagten Reuters, sie könnten nicht ausschließen, dass die Dokumente manipuliert worden seien. So könnte versucht werden, die Ermittler hinsichtlich der Herkunft der Papiere in die Irre zu führen oder falsche Informationen zu verbreiten, die den US-Sicherheitsinteressen schaden könnten. Ein Dokument, das auf den 23. Februar datiert und als „geheim“ gekennzeichnet ist, beschreibt, dass ukrainische S-300-Luftabwehrsysteme bei derzeitiger Nutzung nur noch bis zum 2. Mai eingesetzt werden könnten. Solch streng gehütete Informationen könnten für Russland von großem Nutzen sein.", "In einem anderen Dokument vom 1. März heißt es, der israelische Geheimdienst Mossad habe Proteste gegen die Justizreform der Regierung angeregt. Die USA hätten dies durch Signalaufklärung erfahren. Das würde darauf hindeuten, dass die USA einen ihrer wichtigsten Verbündeten im Nahen Osten ausspioniert haben. Ein weiteres Dokument enthielt Details über interne Diskussionen zwischen hochrangigen südkoreanischen Beamten über den Druck der USA auf Südkorea, die Ukraine mit Waffen zu beliefern.", "Ermittler versuchen Motiv von Maulwurf zu ergründenZwei US-Regierungsbeamte sagten, das US-Militär und die Geheimdienste würden nun ihre Verfahren zur internen Weitergabe von Informationen prüfen. Zudem hieß es, man untersuche, welche Beweggründe ein US-Beamter oder eine Gruppe von Beamten haben könnte, um solche Informationen weiterzugeben. Die Ermittler würden vier oder fünf Theorien verfolgen - von einem verärgerten Mitarbeiter bis hin zu der These, dass aktiv die nationalen Sicherheitsinteressen der USA untergraben werden sollten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}