{"news_outlet": "krone", "provenance": "https://www.krone.at/3181555", "query_keywords": ["us", "waffenruhe", "hamas", "sp", "krieg", "ns", "israel", "usa", "familie", "terror", "linke", "ss", "annalena baerbock"], "creation_date": "30.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Anschlag an Bushaltestelle überschattet Feuerpause", "description": "Überschattet von einem tödlichen Anschlag in Jerusalem ist die Feuerpause im Gaza-Krieg Donnerstagfrüh um einen weiteren Tag verlängert worden. Zuvor ...", "body": {"": [], "Drei Tote in Jerusalem": ["Überschattet von einem tödlichen Anschlag in Jerusalem ist die Feuerpause im Gaza-Krieg Donnerstagfrüh um einen weiteren Tag verlängert worden. Zuvor waren 16 Hamas-Geiseln freigelassen worden und im Gegenzug 30 palästinensische Häftlinge aus Israel freigekommen. Das Attentat forderte mindestens drei Tote, die beiden Angreifer wurden getötet.", "„Angesichts der Bemühungen der Vermittler, den Prozess der Geiselbefreiung fortzusetzen, und vorbehaltlich der Bedingungen des Abkommens, wird die operative Pause fortgesetzt“, hieß es von der israelischen Armee. Durch die Verlängerung der Feuerpause könnten weitere Geiseln freikommen und mehr humanitäre Hilfe in den Gazastreifen gelangen.", "Verlängerung vorläufig nur für einen TagVermittlerland Katar und die islamistische Hamas bestätigten kurz darauf die Verlängerung unmittelbar vor Ablaufen der entsprechenden Frist. Laut Hamas beläuft sie sich allerdings nur auf einen einzigen Tag - „unter den bestehenden Bedingungen“, sprich Einstellung aller militärischer Aktivitäten im Gazastreifen und Einfuhr humanitärer Hilfe.", "Die Feuerpause galt seit vergangenem Freitag, zuletzt war sie um zwei Tage verlängert worden. Seither wurden von der Hamas rund 100 in den Gazastreifen verschleppte Geiseln gegen palästinensische Häftlinge aus israelischen Gefängnissen ausgetauscht.", "Auch drei Deutsche freigelassenIn der Nacht auf Donnerstag wurden weitere 16 Geiseln freigelassen. Unter ihnen sind drei Personen mit deutscher Staatsbürgerschaft, teilte die deutsche Außenministerin Annalena Baerbock mit. Im Gegenzug setzte Israel eine weitere Gruppe von 30 Palästinensern aus israelischen Gefängnissen auf freien Fuß, wie die israelische Gefängnisbehörde bestätigte.", "Bei den zehn nun freigekommenen israelischen Staatsbürgern handelt es sich um fünf Frauen, drei Kinder und zwei 18-jährige Männer, wie das Büro von Premier Benjamin Netanyahu mitteilte. Weiters kamen laut Vermittler Katar vier thailändische Geiseln und zwei russisch-israelische Frauen frei. Diese Freilassungen waren nicht vom Israel-Hamas-Deal umfasst.", "Auch bekannte palästinensische Aktivistin kommt freiUnter den freigelassenen Palästinensern waren laut Katar 16 Minderjährige und 14 Frauen. Eine von ihnen ist die bekannte Aktivistin Ahed Tamimi. Die 22-Jährige war wegen eines Instagram-Postings inhaftiert worden, das laut israelischer Darstellung zum Massaker an Israelis aufrief und auf die NS-Zeit anspielte. Tamimis Familie weist das zurück.", "In Jerusalem feuerten indes zwei mutmaßlich palästinensische Attentäter auf Wartende an einer Bushaltestelle. Laut dem israelischen Rettungsdienst Magen David Adom wurden drei Menschen getötet, mehrere weitere verletzt.", "Zwei Terroristen erschossenDie beiden Attentäter, die mit einem Auto zum Tatort gekommen waren, seien von Soldaten und einem bewaffneten Zivilisten erschossen worden. Laut israelischen Medien stammten sie aus dem arabischen Ostteil der Stadt.", "USA setzen trotz Attentat auf FeuerpauseNoch ist völlig unklar, ob sich der schockierende Vorfall auf die Geisel- und Waffenruhe-Verhandlungen auswirkt. Die USA reagierten zurückhaltend und setzen weiter auf eine Fortsetzung der Feuerpause: „Dieser Prozess bringt Ergebnisse, er ist wichtig und wir hoffen, dass er fortgesetzt werden kann“, sagte Außenminister Antony Blinken vor einem Treffen mit dem israelischen Präsidenten Yitzhak Herzog in Tel Aviv.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}