{"news_outlet": "krone", "provenance": "https://www.krone.at/2905654", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "leiche", "ns", "usa", "ss"], "creation_date": "16.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Aufgehängte Erdogan-Puppe: Keine Ermittlungen", "description": "Schwedens Weg in die NATO, den die Türkei seit Monaten blockiert, ist um eine Hürde reicher geworden. Wie berichtet, hat die Regierung in Ankara ...", "body": {"": [], "Nächste NATO-Hürde": ["Schwedens Weg in die NATO, den die Türkei seit Monaten blockiert, ist um eine Hürde reicher geworden. Wie berichtet, hat die Regierung in Ankara wütend auf eine Protestaktion in der Nähe des Stockholmer Rathauses reagiert, bei der eine Staatspräsident Recep Tayyip Erdogan nachempfundene Puppe an den Füßen aufgehängt worden war. Die schwedische Staatsanwaltschaft sieht allerdings keinen Grund, Ermittlungen in der Causa einzuleiten.", "Am Montag erklärte der Stockholmer Staatsanwalt Lucas Eriksson, dass er beschlossen habe, keine Voruntersuchungen einzuleiten. Der Zeitung „Aftonbladet“ hatte er zuvor gesagt, er denke nicht, dass es sich bei der Aktion um Verleumdung handeln könnte. Es könne aber eine Überprüfung beantragt werden.", "Aktivisten verglichen Erdogan mit MussoliniHinter der Aktion stecken offenbar Aktivisten einer schwedischen Organisation, die sich selbst als „ein Netzwerk für Solidarität und Austausch mit der revolutionären Bewegung in ganz Kurdistan“ bezeichnet. Sie wollten Erdogan damit in die Nähe des faschistischen italienischen Diktators Benito Mussolini stellen, dessen Leiche 1945 kopfüber in Mailand aufgehängt worden war. Die türkische Regierung reagierte wütend, bestellte Schwedens Botschafter ein und strich einen Besuch des schwedischen Parlamentspräsidenten in Ankara.", "Schwedens Ministerpräsident Ulf Kristersson hatte die Aktion ebenfalls verurteilt. Hinsichtlich der NATO-Aufnahme sagte er am Montag auf einer Pressekonferenz mit EU-Ratspräsident Charles Michel in Stockholm, er sei weiterhin sehr überzeugt, dass Schweden „früher oder später“ NATO-Mitglied werde. Vermutungen über den genauen Zeitpunkt wollte er nicht anstellen. Die Sache könnte sich aber noch weiter hinziehen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}