{"news_outlet": "krone", "provenance": "https://www.krone.at/2908575", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "rna", "krieg", "spo", "ns", "usa", "politik", "terror", "ss"], "creation_date": "20.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Trumps Ex-Berater: Türkei aus NATO schmeißen!", "description": "Der ehemalige Nationale Sicherheitsberater von Ex-Präsident Donald Trump, John Bolton, hat mit einem Gastkommentar im „Wall Street Journal“ für ...", "body": {"": [], "Ankara erzürnt": ["Der ehemalige Nationale Sicherheitsberater von Ex-Präsident Donald Trump, John Bolton, hat mit einem Gastkommentar im „Wall Street Journal“ für großen Wirbel gesorgt. Bolton warf der türkischen Regierung vor, sich nicht wie ein NATO-Partner zu verhalten. Der republikanische Politiker empfahl eine Suspendierung oder gar einen Ausschluss der Türkei aus der NATO. In Ankara liegen nun die Nerven blank.", "Die Türkei blockiert bekanntlich die NATO-Norderweiterung. Ankara wirft Schweden unter anderem Unterstützung von „Terrororganisationen“ vor und fordert die Auslieferung etlicher Personen, die man als Terroristen betrachtet. Präsident Recep Tayyip Erdogan hatte zuletzt von einer Liste mit etwa 130 Menschen gesprochen.", "Für neuen Zwist zwischen den beiden Ländern sorgte jüngst, dass Aktivisten bei einer Protestaktion im Zentrum von Stockholm eine Puppe, die Erdogan ähnelte, an den Füßen aufgehängt hatten. Die Türkei sagte daraufhin unter anderem einen Besuch des schwedischen Parlamentspräsidenten Andreas Norlén ab.", "Doch nicht nur dieses Verhalten wurde von Bolton kritisiert. Er beschrieb Erdogans Außen- und Sicherheitspolitik als „kriegerisch“. Der türkische Präsident habe neo-osmanische Hegemonieansprüche - vor allem gegenüber den Kurden, so Bolton weiter. Zudem habe Erdogan die Europäer in der Flüchtlingspolitik „erpresst“. Aber „der schlimmste Affront“ sei gewesen, als die türkische Regierung sich für den Kauf des russischen Flugabwehrsystems S-400 entschieden habe.", "Einflussnahme auf türkische Wahlen?Auch wenn eigentlich im Gründungsvertrag der Verteidigungsallianz kein Ausschluss vorgesehen ist, forderte Bolton nun die Mitgliedsstaaten - allen voran die USA - auf, den Druck auf Erdogan zu erhöhen. Auch sollte der Präsident daran erinnert werden, dass „freie und faire Wahlen“ ein Kriterium seien. Gerade vor der Parlamentswahl heuer sollten damit „türkische Wähler die Chance geboten bekommen, über ihr Land bestimmen zu können“.", "In Ankara wird dies als Aufruf zu einer „US-Intervention in die Innenpolitik der Türkei“ gewertet. „Bolton, der zugegeben hat, früher an Putschversuchen im Ausland beteiligt gewesen zu sein, hat nun die NATO aufgefordert, die türkischen Wahlen zu beeinflussen“, polterte Ibrahim Kalin, Sprecher von Präsident Erdogan, am Donnerstag.", "Bolton und seine „US-Putschpläne“Kalin sprach damit ein CNN-Interview im Vorjahr an, in dem Bolton auf die Vorgänge rund um die Erstürmung des Kapitols am 6. Jänner 2021 angesprochen worden war. Auf die Frage, ob das ein von langer Hand geplanter Putschversuch gewesen sei, antwortete Bolton mit Nein, weil er wisse, wie so etwas abzulaufen habe. Das sage er „als jemand, der geholfen hat, Coup d‘Etats (Staatsstreiche, Anm.) zu planen, nicht hier, aber an anderen Orten“, erklärte der 73-Jährige im Gespräch mit Moderator Jake Tapper. Der internationale Aufschrei nach diesen unbedachten Äußerungen war naturgemäß sehr groß.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}