{"news_outlet": "krone", "provenance": "https://www.krone.at/3507798", "query_keywords": ["europa", "schi", "us", "migration", "sp", "rna", "ns", "ss"], "creation_date": "28.08.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Brennpunkt Asyl-Krise: Was jetzt passieren muss", "description": "Die Lösung liegt auf der Hand: Es braucht neue Abschiebeabkommen. Die EU-Blockade gegen Asylverfahren in Drittstaaten soll fallen.", "body": {"": [], "Lösung Ruanda-Modell": ["Die Lösung liegt auf der Hand: Es braucht neue Abschiebeabkommen. Die EU-Blockade gegen Asylverfahren in Drittstaaten soll fallen.", "Es muss was passieren. Dieser Meinung sind nicht nur die „Krone“-Leser, sondern auch Experten. Gerald Knaus, der zu den führenden Migrationsexperten zählt und 2016 das EU-Türkei-Abkommen mitverhandelt hat, ortet Handlungsbedarf.", "Er skizziert im „Krone“-Interview, wie man das Asylproblem eindämmen könnte. Vor allem das sogenannte Ruanda-Modell sieht er „kurz vor dem Durchbruch, weil Deutschland den Widerstand aufgeben“ werde.", "Das Ruanda-Modell soll Asylzahlen eindämmen Was versteht man unter dem Ruanda-Modell? Hier werden Asylverfahren in Drittstaaten wie Ruanda ausgelagert. Auch Flüchtlinge, die in Europa aufgegriffen werden, sollen konsequent nach Ruanda gebracht werden. „Es muss sinnlos werden, in die Boote zu steigen“, erklärt Knaus das Ziel.", "Migrationsexperte Knaus hat Ruanda besucht und sich überzeugt, dass dort alle EU-Standards erfüllt werden. „Außerdem garantiert Ruanda, dass kein Flüchtling, sollte er einen negativen Asylbescheid bekommen, abgeschoben wird. Alle dürfen in Ruanda bleiben.“ Die Dänen haben dieses Modell als Erste aufgegriffen, jetzt schließen sich bereits 15 EU-Staaten an. „Innenminister Karner gehört hier zu den treibenden Kräften“, berichtet Knaus.", "Deutsche müssen Blockade aufgebenAber woran hapert die Umsetzung noch? „Die deutschen Grünen haben bei einer EU-Gesetzesänderung, die für die Umsetzung des Ruanda-Modells notwendig ist, blockiert“, so Knaus. Nach dem Attentat in Solingen stehen nun auch die deutschen Grünen unter Druck. Knaus hofft, dass die „Blockade beendet wird“.", "Dass solche Abkommen wirken, zeigen die Zahlen des EU-Türkei-Deals. In den ersten drei Monaten im Winter 2016 kamen in Griechenland 151.000 Menschen an. Nach Abschluss des EU-Türkei-Deals sanken die Zahlen auf 5200 Ankünfte zwischen Mai und Juli 2016 in Griechenland.", "Nach Afghanistan abschiebenÖsterreich verhandelt intensiv Abschiebeabkommen. 2023 sind sechs neue Abkommen hinzugekommen. Auch die österreichische Botschaft in Bagdad hat erfolgreiche Arbeit geleistet: Die Quote der Rückübernahmen ist im Vergleichszeitraum zum Vorjahr um mehr als 50 Prozent gestiegen.", "Aber was ist mit Afghanistan? Österreich und Deutschland versuchen, einen Deal mit Nachbarländern abzuschließen, die Afghanen aufnehmen sollen.", "Soll man mit den Taliban verhandeln? „Wenn man für die Mädchen durch die Deals die Bedingungen verbessern kann, könnte man es versuchen“, so Knaus. Abgeschoben können aber nur Männer werden. Die Türken schieben bereits nach Afghanistan ab.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}