{"news_outlet": "krone", "provenance": "https://www.krone.at/3520246", "query_keywords": ["grenzen", "schi", "us", "cdu", "regierung", "sp", "rna", "spo", "csu", "spd", "frankreich", "övp", "ns", "usa", "afd", "terror", "ss", "olaf scholz"], "creation_date": "09.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kontrollen an allen deutschen Grenzen angeordnet", "description": "Um die Zahl der Menschen zu bremsen, die ohne Visum bzw. irregulär ins Land einreisen, hat die deutsche Bundesregierung vorübergehende Kontrollen an ...", "body": {"": [], "„Aktuelle Bedrohungen“": ["Um die Zahl der Menschen zu bremsen, die ohne Visum bzw. irregulär ins Land einreisen, hat die deutsche Bundesregierung vorübergehende Kontrollen an sämtlichen Landesgrenzen angeordnet. Österreichs Innenminister Gerhard Karner reagierte bereits.", "Als Gründe wurde seitens deutscher Innenministerin Nancy Faeser die „andauernde hohe Gesamtbelastung Deutschlands“ und der „Schutz der inneren Sicherheit vor den aktuellen Bedrohungen des islamistischen Terrorismus und grenzüberschreitender Kriminalität“ angeführt.", "In den vergangenen Monaten hatten sich mehrere Gewalttaten mit islamistischem Hintergrund ereignet, die die Asyl-Debatte weiter anfachten.", "Druck von CDU/CSU und Wahlerfolge der AfDIm Zuge der jüngsten Diskussionen erhöhten neben der AfD, die zuletzt bei Landtagswahlen in Thüringen und Sachsen sogar den ersten bzw. zweiten Platz erringen konnte, auch die CDU/CSU den Druck auf die Ampelkoalition von Bundeskanzler Olaf Scholz (SPD).", "Die Kontrollen sollen am 16. September beginnen. Innenministerin Faeser (SPD) habe versichert, dass sämtliche Maßnahmen EU-rechtskonform sein werden, heißt es in deutschen Medienberichten. Beinhalten würden diese aber unter anderem die Zurückweisung von Migranten. Stationäre Kontrollen an den Grenzen zu Polen, Tschechien und der Schweiz gibt es bereits seit dem Vorjahr, an der Grenze zu Österreich gar schon seit 2015. In der Praxis geht es daher um die Einführung von Kontrollen auch an den deutschen West- und Nordgrenzen zu Dänemark, den Niederlanden, Belgien, Luxemburg und Frankreich.", "Karner erinnert Deutsche an „geltendes Recht“In diesem Zusammenhang erinnerte das Innenministerium in Wien die Deutschen bereits an „geltendes Recht“. Ressortchef Gerhard Karner (ÖVP) stellte am Montagnachmittag klar: „Österreich wird keine Personen entgegennehmen, die aus Deutschland zurückgewiesen werden. Da gibt es keinen Spielraum!“ Daher habe er den Bundespolizeidirektor angewiesen, „keine Übernahmen durchzuführen“, so Karner.", "Tatsächlich ist es so, dass Personen, die einen Asylantrag stellen, nicht einfach formlos an der Grenze abgewiesen werden dürfen. Wie der neue Vorschlag der deutschen Regierung zu den Zurückweisungen genau aussieht, ist noch offen. In der Vergangenheit hatte es aus unterschiedliche Ideen gegeben, etwa dass diese auf alle Ausländer ohne Ausweispapiere ausgedehnt werden sollten oder auf Asylbewerber, die bereits in einem Land als Schutzsuchende registriert wurden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}