{"news_outlet": "krone", "provenance": "https://www.krone.at/2759951", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "rna", "spo", "ns", "usa", "politik", "ss"], "creation_date": "14.07.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Trumps Ex-Berater gibt Putschpläne im Ausland zu", "description": "Eigentlich hätte der ehemalige Nationale Sicherheitsberater von Ex-Präsident Donald Trump lediglich seine Wahrnehmungen rund um den 6. Jänner 2021, ...", "body": {"": [], "Aufreger-Interview": ["Eigentlich hätte der ehemalige Nationale Sicherheitsberater von Ex-Präsident Donald Trump lediglich seine Wahrnehmungen rund um den 6. Jänner 2021, als wütende Trump-Anhänger das US-Kapitol gestürmt hatten, schildern sollen. Doch während eines CNN-Interviews am Mittwoch sorgte der 73-jährige Republikaner mit einer unbedachten Äußerung zu geplanten Regierungsumstürzen für einen weltweiten Aufschrei.", "Auf die Frage, ob die Erstürmung des Kapitols, wo am selben Tag der Wahlsieg Joe Bidens besiegelt wurde, ein von langer Hand geplanter Umsturzversuch gewesen sei, antwortete Bolton, Trump habe zweifellos die „Aufrührer entfesselt“. Doch zu einem solchen Putschplan sei Trump nicht fähig, er agiere impulsiver und sei lediglich „von einer Idee zur nächsten gestolpert“.", "„Einen Putsch zu organisieren, ist eine Menge Arbeit“Einen Putsch zu organiseren, sei „eine Menge Arbeit“. Das sage er „als jemand, der geholfen hat, Coup d‘Etats zu planen, nicht hier, aber an anderen Orten“, erklärte Bolton im Gespräch mit Moderator Jake Tapper. Auf weitere Fragen reagierte der 73-Jährige ausweichend. Allerdings gab er dann doch Venezuela als Beispiel an.", "Dort hatte Oppositionsführer Juan Guaido, der sich als rechtmäßiger Präsident sieht, mithilfe von Söldnern versucht, dem sozialistischen Präsidenten Nicolas Maduro die Macht zu entreißen. Es blieb beim Versuch, den Bolton gegenüber CNN mit folgenden Worten kommentierte: „Das stellte sich als nicht erfolgreich heraus.“", "Diese Aussagen werden nun weltweit heiß diskutiert. Während mancher Beobachter diese als sehr beispielhaft und überspitzt bezeichnen, sehen zahlreiche Kritiker der US-Außenpolitik und Regierungen, mit denen Washington keine freundschaftlichen Beziehungen unterhält, diese als Beweis für die bereits seit Jahrzehnten vermutete Interventionspolitik mithilfe von Geheimdiensten und Söldnern.", "Moskau fordert internationale UntersuchungSo twitterte der frühere bolivianische Präsident Evo Morales, das sei der Beweis dafür, „dass die USA der schlimmste Feind der Demokratie und des Lebens sind“. Die russische Regierung forderte nach der Ausstrahlung des Interviews eine internationale Untersuchung. Maria Sacharowa, Sprecherin von Außenminister Sergej Lawrow, betonte gegenüber Radio Sputnik, es sei wichtig zu erfahren, in welchen anderen Ländern die USA Umstürze geplant hätten.", "Aus dem chinesischen Außenministerium hieß es: „Die Aussagen sind keine Überraschung. Sie bestätigen das US-Regelwerk.“ Der US-Autor Jonathan Katz führte in einem Online-Beitrag zu der Debatte Beispiele für erfolgreiche Putschversuche unter der Beteiligung Boltons an: Nicaragua, Irak und Haiti.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}