{"news_outlet": "krone", "provenance": "https://www.krone.at/3162599", "query_keywords": ["us", "hamas", "sp", "ns", "israel", "terror", "ss"], "creation_date": "10.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Hamas verliert die Kontrolle", "description": "50.000 Palästinenser fliehen in 24 Stunden aus der Terroristen-Hochburg, Israels Armee rückt unter schweren Gefechten in Richtung des Zentrums von ...", "body": {"": [], "Stützpunkt eingenommen": ["50.000 Palästinenser fliehen in 24 Stunden aus der Terroristen-Hochburg, Israels Armee rückt unter schweren Gefechten in Richtung des Zentrums von Gazastadt vor.", "Mehr als 50.000 Menschen, die trotz der massiven Bombardements bis zuletzt im schwer umkämpften Norden des Gazastreifens ausgeharrt hatten, sind binnen 24 Stunden von dort in Richtung des als sicherer geltenden Südens des Küstenstreifens geflohen, berichten die israelischen Streitkräfte und erklären, dass dies darauf hindeute, dass die Hamas die Kontrolle verliere. „Die Menschen gehen, weil sie verstanden haben, dass die Hamas die Kontrolle im Norden verloren hat und dass es im Süden sicherer ist“, sagt Militärsprecher Daniel Hagari. Der Fluchtkorridor bleibe vorerst weiterhin offen und würde von der Armee entsprechend geschützt.", "Wichtiger Stützpunkt eingenommenSowohl die Hamas als auch die israelischen Streitkräfte berichten von heftigen Gefechten, Straßen- und Nahkämpfen in und um Gaza-Stadt, die Hochburg der Terrororganisation Hamas. Etwa in Dschabalia, wo die israelischen Truppen nach einem zehn Stunden langen Kampf einen wichtigen Stützpunkt der Hamas eingenommen haben. Die Terroristen seien getötet, viele Waffen sichergestellt und Tunnelschächte zerstört worden, heißt es dazu.", "Insgesamt soll die israelische Armee bereits mehr als 130 Zugänge zum Tunnelsystem der Terrororganisation zerstört haben. Mittlerweile seien weit mehr als 10.000 Soldaten im Gazastreifen im Einsatz, heißt es aus der israelischen Armee.", "Unterdessen laufen Geheimverhandlungen, bei denen es um die Freilassung von angeblich bis zu 50 Geiseln der Hamas gehen soll, wie ein Insider bestätigte. Im Gegenzug stimmte Israel einer täglichen Feuerpause zu. Diese sollen seit Donnerstag jeweils für vier Stunden im nördlichen Gazastreifen gelten und drei Stunden im Voraus angekündigt werden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}