{"news_outlet": "krone", "provenance": "https://www.krone.at/2972440", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "04.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Finnland offiziell in NATO aufgenommen", "description": "Finnland gehört nun zur NATO. Die Skandinavier sind das 31. Mitglied im militärischen Staatenbund. Russland droht derweil mit der Stationierung von ...", "body": {"": [], "Russland droht": ["Finnland gehört nun zur NATO. Die Skandinavier sind das 31. Mitglied im militärischen Staatenbund. Russland droht derweil mit der Stationierung von Atomwaffen nahe der finnischen Grenze.", "Die NATO wächst auf 31 Mitgliederstaaten an. Der finnische Außenminister Pekka Haavisto überreichte am Dienstag in Brüssel die Beitrittsurkunde seines Landes und schloss damit den Aufnahmeprozess ab. Finnlands Präsident Sauli Niinistö bezeichnete den NATO-Beitritt seines Landes als Beginn einer neuen Ära. Die Zeit der militärischen Bündnisfreiheit seines Landes sei nun zu Ende gegangen, erklärte das finnische Staatsoberhaupt am Dienstag unmittelbar nach dem vollzogenen Beitritt. Damit wächst die Grenze des Verteidigungsbündnisses zu Russland auf mehr als 2000 Kilometer an.", "Mit dem Eintritt in den Staatenbund nabeln sich die Skandinavier endgültig von Russland ab. Viele Jahrzehnte lang hat Finnland einen schwierigen Spagat zwischen Ost und West geschafft: Angesichts seiner überaus langen Grenze zu Russland versuchte das Land zum einen, sich mit dem Riesenreich im Osten gutzustellen. Zugleich baute es aber auch immer engere Drähte zum Westen auf. 1995 schloss sich Finnland der EU an, als einziges nordisches Land führte es später auch den Euro ein.", "Die Aufnahme im Rekordtempo wurde in den vergangenen Monaten von russischen Drohgebärden begleitet. Das russische Außenministerium kritisierte, ein NATO-Beitritt des Nachbarn werde den russisch-finnischen Beziehungen schweren Schaden zufügen. „Russland wird gezwungen sein, entsprechend zu antworten - in militärisch-technischer und in anderer Hinsicht -, um den Gefahren mit Blick auf seine nationale Sicherheit Rechnung zu tragen“, hieß es bereits im Mai in einer Mitteilung des Ministeriums.", "Medwedew droht mit Stationierung von AtomwaffenZudem hat Dmitri Medwedew, Vizechef des nationalen Sicherheitsrats und russischer Ex-Präsident, mit einer Stationierung von Atomwaffen in der russischen Ostseeregion gedroht. Dass Russland tatsächlich mit Gewalt auf den Beitritt reagiert, gilt unter Experten jedoch als „extrem“ unwahrscheinlich.", "Das Neo-NATO-Mitglied Finnland hat nach Angaben der Militärallianz nicht darum gebeten, NATO-Truppen auf seinem Territorium zu stationieren. „Bisher gibt es keine solche Anfrage“, sagte der Vorsitzende des NATO-Militärausschusses, Admiral Rob Bauer, am Montag der Nachrichtenagentur AFP. Aber natürlich könne es in der Zukunft eine solche Anfrage geben, „und dann müssen wir uns damit befassen“, fügte Bauer hinzu.", "Ich bin zuversichtlich, dass das passieren wird.", "NATO-Generalsekretär Jens Stoltenberg über einen Beitritt Schwedens", "Die NATO wird nach den Worten Stoltenbergs alles dafür tun, damit nach Finnland auch Schweden schnell zum vollen Mitglied der transatlantischen Allianz wird. „Ich bin zuversichtlich, dass das passieren wird“, sagte der NATO-Chef zum Auftakt des Treffens in Brüssel. Die Türkei und Ungarn haben den Beitritt Schwedens zur NATO bisher nicht ratifiziert.", "Die Aufnahme Finnlands erfolgte genau 74 Jahre nach der Gründung der NATO am 4. April 1949 in Washington. Stoltenberg sagte, er könne sich kaum etwas Besseres vorstellen, als den Geburtstag mit dem Beitritt Finnlands zu feiern.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}