{"news_outlet": "krone", "provenance": "https://www.krone.at/2747093", "query_keywords": ["rki", "europa", "schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "terror", "ss", "olaf scholz"], "creation_date": "29.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Finnland/Schweden: NATO startet Aufnahmeverfahren", "description": "Die NATO hat offiziell das Verfahren zur Aufnahme von Finnland und Schweden gestartet. Nach Informationen der Deutschen Presse-Agentur stimmten am ...", "body": {"": [], "Alle Mitglieder einig": ["Die NATO hat offiziell das Verfahren zur Aufnahme von Finnland und Schweden gestartet. Nach Informationen der Deutschen Presse-Agentur stimmten am Mittwoch beim Gipfeltreffen in Madrid alle Staats- und Regierungschefs der 30 Mitgliedstaaten den Plänen zu. Erst am Vorabend hatte die Türkei ihre Blockade gegen den NATO-Beitritt von Finnland und Schweden aufgegeben - im Gegenzug für Zugeständnisse der nordischen Länder.", "Bis Finnland und Schweden tatsächlich Mitglieder der Allianz sind, dürfte es jedoch noch einige Monate dauern. Die Beitrittsprotokolle sollen nach derzeitiger Planung am kommenden Dienstag unterzeichnet werden. Danach müssen diese noch von den Mitgliedstaaten ratifiziert werden. Bis alle 30 Alliierten dies erledigt haben, könnte es Schätzungen zufolge sechs bis acht Monate dauern. In Deutschland muss dafür auch der Bundestag zustimmen.", "Türkei blockierte wochenlang BeitrittsprozessFinnland und Schweden hatten unter dem Eindruck des russischen Kriegs gegen die Ukraine am 18. Mai die Mitgliedschaft in der NATO beantragt. Die Türkei blockierte jedoch wochenlang den Beitrittsprozess und begründete dies unter anderem mit der angeblichen Unterstützung Schwedens und Finnlands von „Terrororganisationen“ wie der verbotenen kurdischen Arbeiterpartei PKK, der syrischen Kurdenmiliz YPG und der Gülen-Bewegung - in Stockholm und Helsinki werden diese Vorwürfe zurückgewiesen. Auch forderte die Türkei die Auslieferung mehrerer Menschen, die in der Türkei unter Terrorverdacht stehen.", "Den Durchbruch brachte am Dienstag kurz vor Gipfelbeginn ein Treffen Stoltenbergs mit dem türkischen Präsidenten Recep Tayyip Erdogan, Schwedens Ministerpräsidentin Magdalena Andersson und dem finnischen Präsidenten Sauli Niinistö. In einer gemeinsamen Erklärung sicherten die beiden nordischen Länder zu, auf mehrere Forderungen der Türkei einzugehen.", "Unter anderem sagten Schweden und Finnland zu, dass es keine Waffenembargos gegen die Türkei geben werde. Zudem versprachen sie ein entschiedenes Vorgehen gegen Terrorismus sowie die PKK. Auch sollten türkische Auslieferungsanträge von Terrorverdächtigen zügig geprüft werden.", "USA unterstützt ErdoganDie US-Regierung unterstützt außerdem die von Staatspräsident Recep Tayyip Erdogan angestrebte Modernisierung der türkischen Flotte an F-16-Kampfjets. Ein solcher Schritt wäre „ein Beitrag zur Sicherheit der NATO und damit zur Sicherheit der USA“, sagte die Staatssekretärin für Internationale Sicherheitsfragen im US-Verteidigungsministerium, Celeste Wallander, am Mittwoch am Rande des NATO-Gipfels in Madrid. „Daher unterstützt das US-Verteidigungsministerium die Modernisierungspläne der Türkei für ihre F-16-Flotte voll und ganz. Diese Pläne sind in Arbeit.“", "Scholz: „Beide Länder passen sehr gut zu unserem Bündnis“Der deutsche Bundeskanzler Olaf Scholz und andere Staats- und Regierungschefs begrüßten die geplante NATO-Erweiterung. Das sei „etwas, das uns sehr, sehr wichtig ist“, sagte der deutsche Kanzler am Mittwoch. „Beide Länder passen sehr gut zu unserem Bündnis.“ US-Präsident Joe Biden sagte über den russischen Präsidenten Wladimir Putin: „Putin wollte die Finnlandisierung Europas. Er wird die Natoisierung Europas bekommen.“ Finnland war während des Kalten Krieges offiziell neutral. Stoltenberg betonte: „Präsident Putin ist es nicht gelungen, die Tür der NATO zu schießen. Er bekommt das Gegenteil von dem, was er wollte.“", "Die 30 NATO-Staaten haben angesichts von Russlands Krieg gegen die Ukraine auch eine deutliche Verstärkung der Ostflanke beschlossen. Zudem stimmten die Staats- und Regierungschefs am Mittwoch beim Gipfel in Madrid einem neuen Streitkräfte-Modell zu, wie die Deutsche Presse-Agentur aus Bündniskreisen erfuhr. Es sieht vor, künftig mehr als 300.000 Soldaten in hoher Einsatzbereitschaft zu halten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}