{"news_outlet": "krone", "provenance": "https://www.krone.at/3494712", "query_keywords": ["europa", "schi", "us", "bundesheer", "sp", "abschiebung", "bip", "rna", "övp", "ns", "terror", "ss", "karl nehammer"], "creation_date": "16.08.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kommt U-Haft für kriminelle Jugendliche zurück?", "description": "Nach dem vereitelten Anschlag auf eines der Taylor-Swift-Konzerte in Wien will die ÖVP im Kampf gegen Terror und politischen Islam neue Schwerpunkte ...", "body": {"": [], "Neuer ÖVP-Vorstoß:": ["Nach dem vereitelten Anschlag auf eines der Taylor-Swift-Konzerte in Wien will die ÖVP im Kampf gegen Terror und politischen Islam neue Schwerpunkte setzen. Innenminister Gerhard Karner gab am Freitag bekannt, die obligatorische U-Haft für kriminelle Jugendliche bei schweren Delikten wiedereinführen zu wollen.", "„Es braucht ein Null-Toleranz-Prinzip bei Kriminellen. Wir müssen den rechtlichen Rahmen anpassen, um Wiederholungstäter und alle jene, die unsere Exekutivkräfte nicht respektieren, härter zu bestrafen“, betonte Karner anlässlich einer Pressekonferenz mit Bundeskanzler Karl Nehammer und Verteidigungsministerin Klaudia Tanner (beide ÖVP) am Dienstag zu den neuen Schwerpunkten im Bereich der inneren und äußeren Sicherheit vor.", "Strafalter soll auf 12 Jahre herabgesetzt werdenIm Umgang mit Kriminellen soll die Polizei künftig mehr Möglichkeiten bekommen. So soll das Strafalter auf 12 Jahren herabgesetzt werden.", "ÖVP-Schwerpunkte im Bereich der inneren und äußeren Sicherheit:", "Wir leben auf keiner Insel der Seligen, daher werden wir weiter konsequent daran arbeiten, unsere Polizisten mit moderner Ausrüstung und zeitgemäßen Ermittlungsmöglichkeiten auszustatten.", "Innenminister Gerhard Karner (ÖVP)", "Strengere Standards bei StaatsbürgerschaftIn Sachen Staatsbürgerschaft soll es laut Karner weiterhin kein Aufweichen geben. Im Gegenteil: Der Innenminister setzt auf die Einhaltung strenger Standards. „Es soll nach zehn Jahren Aufenthalt in Österreich auch keine Selbstverständlichkeit mehr in Richtung der Verleihung der Staatsbürgerschaft geben“, so Karner.", "Der Schutz der Bevölkerung und der Souveränität vor internen und externen Bedrohungen gehört zu den Kernaufgaben eines Staates. Die Volkspartei bekennt sich als einzige Kraft kompromisslos zur Sicherheit der Bürger. Dies umfasst sowohl die innere als auch die äußere Sicherheit, denn wir müssen nicht nur gegen Terrorismus, Extremismus und organisierte Kriminalität, sondern auch gegen äußere Feinde wehrhaft sein.", "Bundeskanzler Karl Nehammer (ÖVP)", "Der Innenminister will auch weiter auf die Asylbremse (Einrichtung Asylzentren in Drittstaaten, Abschiebungen in Herkunftsländer) steigen. „Im Gegensatz zu regulären Migranten sollen sich Asylwerber ihr Zielland in Europa nicht aussuchen können“, so Karner.", "Nachfolger für Eurofighter gesuchtVerteidigungsministerin Klaudia Tanner (ÖVP) gab bekannt, dass im Rahmen von Sky Shield die Luftabwehrkapazitäten weiter ausgebaut werden sollen. Zudem befindet man sich aktuell auf der Suche nach einem Nachfolger für die Eurofighter.", "Wir müssen den eingeschlagenen Weg auf unserer ,Mission Vorwärts‘ hin zu einem starken und modernen Bundesheer konsequent weitergehen. Daher müssen wir nachhaltig in unser aller Sicherheit investieren und das Bundesheer zum Schutze Österreichs und unserer Neutralität weiterentwickeln. Damit wollen wir auch weiterhin eine Zukunft in Frieden und Freiheit für unsere Kinder und Enkelkinder sicherstellen.", "Verteidigungsministerin Klaudia Tanner (ÖVP)", "„Wir wollen in Zukunft mit einem jährlich steigenden Budgetpfad langfristig 2 Prozent unseres BIP in unsere Verteidigungsfähigkeiten investieren“, so Tanner. Auch der Kader beim Bundesheer, vor allem im Unteroffiziers- und Offiziersbereich soll erhöht werden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}