{"news_outlet": "krone", "provenance": "https://www.krone.at/3135254", "query_keywords": ["grenzen", "schi", "us", "bundesheer", "regierung", "sp", "spo", "övp", "ns", "israel", "ss", "karl nehammer"], "creation_date": "10.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Bundesheer schickt doch „Hercules“ nach Israel", "description": "Nach Informationen der „Krone“ schickt das österreichische Bundesheer nun doch eine C-130K-„Hercules“-Transportmaschine für Evakuierungsflüge nach ...", "body": {"": [], "Evakuierungsmission": ["Nach Informationen der „Krone“ schickt das österreichische Bundesheer nun doch eine C-130K-„Hercules“-Transportmaschine für Evakuierungsflüge nach Tel Aviv. Wie Bundeskanzler Karl Nehammer (ÖVP) am Rande seines Ankara-Besuchs erklärte, sollen von Zypern aus Pendelflüge nach Israel stattfinden. Rund 200 Österreicher warten derzeit in dem Krisengebiet auf die Ausreise.", "In Linz-Hörsching wird in diesen Stunden eine „Hercules“ mit zwei Besatzungen, Mechanikern, einem bewaffneten Sicherungselement sowie psychologischen Betreuern klargemacht. Sie soll laut aktuellen Planungen bereits am Mittwoch nach Zypern fliegen und von dort aus Pendelflüge nach Tel Aviv durchführen.", "Tel Aviv - Zypern und dann heimFür die rund 200 ausreisewilligen Österreicher im Krisengebiet bedeutet das, dass sie ab dann mit einem der Flüge nach Zypern gebracht und von dort aus die weitere Heimreise antreten würden. Die Vorbereitungen durch das Bundesheer laufen derzeit noch.", "Bilder: Gewaltiger Aufmarsch Israels beginnt", "KehrtwendeBis vor Kurzem hieß es noch aus dem Kanzleramt, eine Ausreise aus Israel sei auch auf kommerziellem Wege möglich: entweder auf dem Landweg nach Jordanien - die Grenzen sind offen - oder per Linienflug aus Tel Aviv. Etliche zivile Maschinen hatten aber am Montag ihre Flüge nach Israel storniert oder in der Luft abgebrochen. Für Österreicher in Israel - man geht von 181 registrierten Reisenden und rund 8000 dort lebenden Österreichern aus - wurde ein Bürgerservice vor Ort eingerichtet. Per SMS wurde eine Notfall-Nummer verschickt.", "Staaten folgten Polens BeispielAls erstes Land hatte am Sonntag Polen eigene Militärmaschinen nach Israel geschickt, um polnische Staatsbürger auszufliegen. Dutzende Staaten folgten, teils mit gecharterten Flugzeugen, teils mit Regierungsfliegern oder Militärmaschinen. In die Gegenrichtung wurde auch geflogen: Israel holte mit El-Al-Flugzeugen Tausende im Ausland stationierte Soldaten zurück ins Land.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}