{"news_outlet": "krone", "provenance": "https://www.krone.at/2941434", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "terror", "ss"], "creation_date": "27.02.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Türkei will nun Gespräche mit Schweden fortsetzen", "description": "Die Türkei sieht wie berichtet, nicht alle Forderungen durch die skandinavischen Staaten Finnland und Schweden erfüllt, um derzeit einem ...", "body": {"": [], "NATO-Blockade": ["Die Türkei sieht wie berichtet, nicht alle Forderungen durch die skandinavischen Staaten Finnland und Schweden erfüllt, um derzeit einem NATO-Beitritt der beiden Staaten zustimmen zu können. Doch während die Fronten zuletzt eher verhärtet waren, gibt es nun zumindest wieder einen Hoffnungsschimmer. Ankara will ihre Gespräche mit Schweden und Finnland am 9. März fortsetzen.", "Nach jüngsten Provokationen von Rechtsextremen in Schweden hatte die türkische Regierung eigentlich für Februar angesetzte Verhandlungen kurzerhand abgesagt. Nun soll eben eine Zusammenkunft in Brüssel abgehalten werden.", "Finnland und Schweden hatten die Mitgliedschaft in dem westlichen Verteidigungsbündnis im vergangenen Mai unter dem Eindruck des russischen Angriffskriegs in der Ukraine beantragt. Den Beitritt müssen alle 30 NATO-Länder ratifizieren. Die Türkei blockiert das Verfahren seit Langem. Sie wirft Schweden unter anderem vor, nicht konsequent genug gegen Menschen und Organisationen vorzugehen, die Ankara als terroristisch einstuft. Schwedens Ministerpräsident Ulf Kristersson stellte eine neue Terrorgesetzgebung seines Landes bis zum Treffen am 9. März in Aussicht.", "Auch ungarisches Ja noch ausständigUngarn ist neben der Türkei das letzte NATO-Mitglied, das die Beitritte der beiden Staaten noch nicht ratifiziert hat. Nach langer Wartezeit soll das Parlament aber nun in Kürze darüber beraten, es wird mit einer Zustimmung gerechnet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}