{"news_outlet": "krone", "provenance": "https://www.krone.at/2705337", "query_keywords": ["schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "ss"], "creation_date": "12.05.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Finnland will „unverzüglich“ der NATO beitreten", "description": "Der finnische Präsident Sauli Niinistö und Ministerpräsidentin Sanna Marin haben sich für einen „unverzüglichen“ NATO-Beitritt ihres Landes ...", "body": {"": [], "„Verdanken wir Putin“": ["Der finnische Präsident Sauli Niinistö und Ministerpräsidentin Sanna Marin haben sich für einen „unverzüglichen“ NATO-Beitritt ihres Landes ausgesprochen. In einer gemeinsamen Erklärung befürworteten die beiden am Donnerstag eine Mitgliedschaft in der westlichen Militärallianz. Es wird damit gerechnet, dass in den kommenden Tagen ein Beitrittsantrag gestellt wird. Damit vollzieht das nordische Land eine politische Kehrtwende, ausgelöst durch die russische Invasion in die Ukraine.", "Zuvor hatte der Verteidigungsausschuss des Parlamentes den Beitritt des Landes zur NATO ausdrücklich empfohlen. Dies sei die beste Möglichkeit, um die nationale Sicherheit zu gewährleisten. „Die NATO-Mitgliedschaft würde Finnlands Sicherheit stärken“, erklärte nun auch die Staatsspitze, zudem würde Finnland als Mitglied der NATO „das gesamte Verteidigungsbündnis stärken“.", "„Verdanken Putin NATO-Beitritt“Am Mittwoch hatte der ehemalige finnische Premierminister Alexander Stubb gegenüber der BBC bereits erklärt, dass er einen NATO-Beitritt seines Landes für praktisch fix halte. Die Zustimmung in Finnland zur NATO sei „überwältigend“, sagte Stubb. Zu verdanken habe man das dem russischen Machthaber Wladimir Putin: „Er ist der Grund, warum wir beitreten.“ In einer Umfrage des finnischen Rundfunksenders Yle hatten sich zuletzt 76 Prozent der Befragten für eine NATO-Mitgliedschaft ausgesprochen.", "Wegen des russischen Angriffskriegs gegen die Ukraine und der damit veränderten Bedrohungslage verabschiedet sich das nordeuropäische Land nun von seinem neutralen Status. Finnland hat zu Russland eine rund 1300 Kilometer lange Grenze. Bevor das Land in der NATO aufgenommen wird, müssen dem alle 30 derzeitigen Mitglieder zustimmen. NATO-Generalsekretär Jens Stoltenberg hatte zuletzt mehrmals signalisiert, dass es dafür innerhalb des Bündnisses breite Unterstützung gibt.", "Dänemark begrüßt SchrittDas NATO-Land Dänemark begrüßte die Positionierung der politischen Führung Finnlands. „Dänemark wird Finnland natürlich herzlich willkommen heißen in der NATO“, schrieb Regierungschefin Mette Frederiksen am Donnerstag auf Twitter. Dänemark werde alles für einen zügigen Aufnahmeprozess tun, wenn der formelle Beitrittsantrag eingereicht sei.", "Es wird erwartet, dass sich in den nächsten Tagen auch Schweden entscheidet, den NATO-Beitritt zu beantragen. Beide Nachbarländer sind bereits enge Partner der NATO, waren aber bisher immer bündnisfrei und keine offiziellen Mitglieder.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}