{"news_outlet": "krone", "provenance": "https://www.krone.at/1849717", "query_keywords": ["demo", "us", "regierung", "sp", "rna", "ns", "amerika", "usa", "ss"], "creation_date": "23.01.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Venezuela: 35-Jähriger erklärt sich zum Staatschef", "description": "Polit-Beben in Venezuela: Der Präsident des entmachteten Parlaments, Juan Guaido, hat sich zum Staatschef erklärt. „Vor dem allmächtigen Gott gelobe ...", "body": {"": [], "Trump erkennt ihn an!": ["Polit-Beben in Venezuela: Der Präsident des entmachteten Parlaments, Juan Guaido, hat sich zum Staatschef erklärt. „Vor dem allmächtigen Gott gelobe ich, die Kompetenzen der Exekutive als Interimspräsident von Venezuela zu übernehmen“, sagte Guaido bei einer Großkundgebung am Mittwoch in der Hauptstadt Caracas. Unmittelbar darauf teilte US-Präsident Donald Trump mit, den 35-Jährigen als Übergangspräsident anzuerkennen. Die Ära des umstrittenen Nicolas Maduro an der Spitze des südamerikanischen Krisenlandes könnte damit jäh zu Ende gehen.", "Überschattet von mehreren Todesfällen wurden in Venezuela am Mittwoch Großkundgebungen von Gegnern und Anhängern des umstrittenen sozialistischen Präsidenten Maduro abgehalten. Zehntausende Menschen gingen am Vormittag in Caracas auf die Straße. Bei nächtlichen Protesten waren zuvor vier Menschen ums Leben gekommen, unter ihnen ein 16 Jahre alter Jugendlicher.", "„Nicht ruhen, bis wir die Freiheit erlangt haben“„Lasst uns alle schwören, dass wir nicht ruhen, bis wir die Freiheit erlangt haben. Ich schwöre, offiziell die nationale Exekutivgewalt als amtierender Präsident von Venezuela zu übernehmen, um die Usurpation zu beenden, eine Übergangsregierung einzusetzen und freie Wahlen abzuhalten“, sagte Guaido. Er war Anfang Jänner zum Präsidenten des von der Opposition dominierten und von Maduro entmachteten Parlaments gewählt worden.", "US-Präsident Trump erkannte Guaido umgehend als rechtmäßigen Übergangspräsidenten Venezuelas an. Dieser vertrete als Parlamentspräsident „das einzige legitime Staatsorgan“ des Landes, weil er „ordnungsgemäß“ vom venezolanischen Volk gewählt worden sei, hieß es am Mittwoch in einer vom Weißen Haus veröffentlichten Erklärung Trumps.", "Trump 2017: „Viele Optionen für Venezuela, einschließlich einer militärischen“Die US-Regierung hatte den Kurs gegen Maduro zuletzt verschärft. Bereits im August 2017 hatte Trump gesagt: „Wir haben viele Optionen für Venezuela, einschließlich einer militärischen, falls nötig.“ Im vergangenen November hatte Trumps Nationaler Sicherheitsberater John Bolton ein härteres Vorgehen gegen Venezuela, aber auch gegen Nicaragua und Kuba angekündigt. Bolton nannte die drei Länder damals „die Troika der Tyrannei in dieser Hemisphäre“.", "Amerikanischer Staatenbund: „Zurück zur Demokratie“Kurz nach den USA teilte auch die Organisation Amerikanischer Staaten (OAS) mit, Guaido als Interimspräsident anzuerkennen. „Unsere Glückwünsche für Juan Guaido als Interimspräsident von Venezuela. Er hat unseren Rückhalt, um das Land wieder zurück zur Demokratie zu führen“, schrieb OAS-Generalsekretär Luis Almagro auf Twitter.", "Oberstes Gericht geht gegen Opposition vorDer Oberste Gerichtshof Venezuelas wies am Mittwoch die Staatsanwaltschaft an, gegen die Mitglieder des mehrheitlich aus Regierungsgegnern bestehenden Parlaments Ermittlungen einzuleiten. Dem weitgehend entmachteten Parlament warf das Gericht vor, sich missbräuchlich die Befugnisse des Staatschefs Maduro anzueignen. Die Ermittlungen sollten umgehend erfolgen, hieß es in einer Erklärung.", "Präsident Maduro hatte sich vor zwei Wochen für seine zweite Amtszeit vereidigen lassen. Zahlreiche Staaten, internationale Organisationen und die Opposition erkennen ihn allerdings nicht als legitimen Präsidenten an, weil die Wahlen im vergangenen Jahr nicht demokratischen Standards entsprachen. Zehntausende Menschen gingen am Mittwoch im ganzen Land gegen die sozialistische Regierung auf die Straßen. Die Demonstranten zeigten Transparente mit der Aufschrift „Wir sind frei“ und skandierten „Sie wird stürzen, sie wird stürzen, diese Regierung wird stürzen!“", "Tränengas und Gummigeschosse gegen DemonstrantenDie Polizei feuerte Tränengasgranaten und Gummigeschosse in die Menge. Vermummte Demonstranten schleuderten Steine auf die Sicherheitskräfte. Laut Medienberichten wurden mehrere Demonstranten festgenommen. Auch Maduros Anhänger gingen auf die Straßen, um die Regierung zu unterstützen. Der 23. Jänner ist ein symbolisches Datum für das Land, weil an diesem Tag im Jahr 1958 der damalige venezolanische Diktator Marcos Perez Jimenez gestürzt wurde.", "Wie reagiert das Militär?Guaido rief die Streitkräfte auf, sich auf die Seite der Regierungsgegner zu stellen. Noch kann Maduro allerdings auf die Unterstützung der mächtigen Militärs setzen: Generäle sitzen an den wichtigen Schaltstellen der Macht, kontrollieren das Ölgeschäft, den Import von Lebensmitteln, Banken und Bergbaufirmen. Viele sollen in Korruption und kriminelle Geschäfte verwickelt sein.", "Venezuela steckt in einer tiefen politischen und wirtschaftlichen Krise. Die Opposition wird unterdrückt, viele Regierungsgegner sitzen in Haft oder sind ins Exil geflohen. Aufgrund von Devisenmangel kann das einst reiche Land kaum noch Lebensmittel, Medikamente und Dinge des täglichen Bedarfs importieren. Rund drei Millionen Venezolaner sind bereits vor dem Elend ins Ausland geflohen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}