{"news_outlet": "krone", "provenance": "https://www.krone.at/2917343", "query_keywords": ["rki", "us", "krieg", "ukraine", "ns", "usa", "politik", "terror", "ss"], "creation_date": "30.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Helsinki bekräftigt: Zur NATO nur mit Schweden", "description": "Finnlands Außenminister Pekka Haavisto hat am Montag klargemacht, dass Finnland zeitgleich mit Schweden in die NATO wolle. An dieser Linie habe sich ...", "body": {"": [], "Nach Erdogan-Aussage": ["Finnlands Außenminister Pekka Haavisto hat am Montag klargemacht, dass Finnland zeitgleich mit Schweden in die NATO wolle. An dieser Linie habe sich nichts geändert, sagte er in Helsinki bei einer Pressekonferenz. Am Sonntag hatte der türkische Präsident Recep Tayyip Erdogan „wenn nötig“ eine Zustimmung zur Aufnahme Finnlands in die NATO angedeutet - ohne Schweden. „Schweden wird schockiert sein, wenn wir bezüglich Finnland eine andere Aussage machen.“", "Zugleich warnte er Finnland davor, dieselben „Fehler“ zu machen wie das Nachbarland. Finnland setzte sich unmittelbar nach Erdogans neuen Aussagen mit der Türkei in Verbindung. Finnlands und Schwedens Sicherheit gehörten zusammen und würden dies auch in Zukunft tun, betonte Haavisto am Montag. Er hoffe darauf, dass beide Länder noch vor dem NATO-Gipfel im Juli in Vilnius Mitglieder würden. Man befinde sich beim Zeitplan aber in den Händen der Türkei und Ungarns - den beiden Mitgliedern, die den Beitritt noch nicht ratifiziert haben.", "Erdogan blockiert Aufnahme seit MonatenDie beiden nordischen Länder hatten 2022 infolge des russischen Angriffskriegs gegen die Ukraine beschlossen, nach Jahrzehnten ohne Zugehörigkeit zu einem Militärbündnis NATO-Mitglied werden zu wollen. Dazu müssen alle 30 jetzigen Mitglieder die Anträge ratifizieren. Erdogan blockiert eine Aufnahme jedoch seit Monaten. Er wirft Schweden Unterstützung von „Terrororganisationen“ wie der verbotenen kurdischen Arbeiterpartei PKK vor. Zudem fordert er die Auslieferung von 130 vermeintlichen „Terroristen“.", "Vergangene Woche hatte Erdogan gesagt, Schweden könne nicht mit der Unterstützung seines Landes rechnen, nachdem ein islamfeindlicher Politiker nahe der türkischen Botschaft in Stockholm einen Koran verbrannt hatte. Erdogan befindet sich derzeit im Wahlkampf: Bei der Wahl im Mai bemüht er sich um eine dritte Amtszeit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}