{"news_outlet": "krone", "provenance": "https://www.krone.at/3134235", "query_keywords": ["schi", "us", "regierung", "hamas", "sp", "islamisch", "krieg", "syrien", "ns", "israel", "amerika", "usa", "terror", "ss"], "creation_date": "09.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hamas-Angriff: Warum versagte der Geheimdienst?", "description": "Mehr als 700 Tote auf israelischer Seite, über 200 Verletzte, mindestens 100 Menschen nach Gaza verschleppt. Der Angriff palästinensischer ...", "body": {"": [], "„Info-Super-GAU“": ["Mehr als 700 Tote auf israelischer Seite, über 200 Verletzte, mindestens 100 Menschen nach Gaza verschleppt. Der Angriff palästinensischer Terroristen, angeführt von der Hamas, ist eine Katastrophe für Israel. Wie konnte der Staat derart überrascht werden, wenn er sich doch mächtige Geheimdienste leistet?", "Der Zeitpunkt der Attacke war von der Hamas nicht zufällig gewählt: Genau 50 Jahre nach dem Jom-Kippur-Krieg griff die Terrororganisation Israel aus der Luft, vom Boden und vom Meer an. Mehrere Parallelen drängen sich auf: Wie im Oktober 1973 waren die israelischen Streitkräfte (IDF) nicht vorbereitet, wie damals stellt sich die Frage, warum die Nachrichtendienste nicht im Bilde waren.", "Geheimdienste völlig überraschtDenn der israelische Mossad - der neben der amerikanischen CIA als mächtigster Auslandsgeheimdienst der Welt gilt - wurde ebenso wie der Inlandsnachrichtendienst Schin Bet von der großflächigen Terrorattacke der Hamas völlig überrascht. Obwohl sich die Dienste auf ein riesiges Netz an Informanten stützen können, die ihnen aus den Palästinensergebieten, dem Libanon, Syrien und sogar aus dem Iran zuarbeiten.", "Es ist ein Informations-Super-GAU und eine Zäsur.", "Ein österreichischer Sicherheitsexperte im Hintergrundgespräch", "„Es ist ein Informations-Super-GAU und eine Zäsur. Nach den Anschlägen in den USA hat jetzt auch Israel seinen 9/11-Moment erlebt“ - so bringt es ein heimischer Sicherheitsexperte im „Krone“-Gespräch auf den Punkt.", "„Das ist ein Misserfolg, der nicht kleiner ist als der Jom-Kippur-Krieg“, erklärte Amir Avivi, ehemaliger stellvertretender Kommandeur der Gaza-Division des israelischen Militärs gegenüber der „Financial Times“. Aber nicht nur die allgemeine Aufklärung hätte versagt, sondern auch taktischen Kräfte. „Selbst wenn sie überrascht wurden, würde man erwarten, dass die Gaza-Division die Grenze viel besser verteidigt“, so Avivi.", "Angriff muss lange vorbereitet gewesen seinHunderte palästinensische Kämpfer konnten aber die israelischen Verteidigungsanlagen überwinden. Die Art, wie sie das taten - mit Paragleitern, auf Motorrädern und Booten, mit der Unterstützung von Drohnen und gedeckt von Raketenangriffen - lässt laut Fachleuten auf monatelange, wenn nicht noch längere Vorbereitungen schließen.", "Wenn man eine solche Operation plant, müsse es eigentlich Signale geben, so Michael Milstein, ein ehemaliger IDF-Nachrichtenoffizier zur „Financial Times“. Er geht davon aus, dass die islamistische Hamas im Gazastreifen die Attacke ein Jahr lang vorbereitete. Dabei sei es ihnen gelungen, im Verborgenen zu bleiben.", "Hamas falsch eingeschätztDabei dürfte der Terrororganisation in die Hände gespielt haben, dass sich die Regierung in Jerusalem und die Nachrichtendienste mit ihrer Strategie verkalkuliert haben, wie mehrere israelische Experten meinen. Man habe darauf gesetzt, durch wirtschaftliche Hilfen den Druck auf die Menschen in Gaza zu lindern, wodurch die Hamas ein derart aggressives Vorgehen vermeiden würde. Zugleich habe man sich auf das Raketenabwehrsystem Iron Dome und die starken Abwehranlagen zum Gazastreifen verlassen.", "Laut Ex-Kommandant Avivi wurde die Hamas bei ihren Angriffsplänen von den innenpolitischen Unruhen in Israel in den letzten Monaten bestärkt. Aus Protest gegen den von Regierungschef Netanjahu geplanten Justiz-Umbau drohten Tausende Reservisten, ihren Dienst zu verweigern. Dadurch seien Zweifel an der Einsatzbereitschaft des israelischen Militärs aufgekommen.", "Untersuchung eingeleitetWarum die Streitkräfte überrascht wurden und wieso die Nachrichtendienste nicht im Bilde waren, sind Fragen, die zu klären sind. Dazu hat bereits eine Untersuchung begonnen, erklärten israelische Beamte gegenüber der BBC. Diese werde „Jahre dauern“.", "Aktuell gibt es für die israelischen Sicherheitskräfte aber drängendere Aufgaben. Die palästinensischen Angreifer, die sich weiterhin im Land befinden, sollen unschädlich gemacht, die Dutzenden israelische Geiseln in der Gewalt der Terroristen sollen befreit werden. Die Extremistengruppe Islamischer Jihad, die sich dem Angriff der Hamas angeschlossen hat, verspricht sich von den Geiselnahmen ein Druckmittel, um Tausende palästinensische Gefangene freizupressen. Laut dem Chef der Terrorgruppe, Ziad al-Nakhala, halten seine Kämpfer mehr als 30 Israelis gefangen.", "Kämpfe dauern an, massive LuftangriffeAm Sonntagabend wurde im israelischen Grenzgebiet zum Gazastreifen weiterhin gekämpft. Das Militär wies Bewohner von zwei Ortschaften an, ihre Häuser „aufgrund der Sicherheitslage“ nicht zu verlassen. In mehreren Städten mussten sich Menschen erneut vor Raketenangriffen in Sicherheit bringen. Laut Militärangaben griff die israelische Luftwaffe am Sonntag mit mehr als 50 Kampfflugzeuge rund 120 Ziele der Hamas an und zerstörte sie. Hunderte feindliche Kämpfer seien getötet, „Dutzende“ gefangen genommen worden.", "„Ich bin sicher, dass es später große Debatten geben wird“, erklärte der israelische Militärsprecher Richard Hecht am Sonntag zur Frage nach dem Versagen der Nachrichtendienste. „Aber jetzt konzentrieren wir uns darauf, die Kontrolle wiederzugewinnen und Leben zu retten. Wir werden darüber sprechen, wenn wir den Krieg beendet haben.“", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}