{"news_outlet": "krone", "provenance": "https://www.krone.at/2710950", "query_keywords": ["rki", "demo", "schi", "europa", "us", "regierung", "sp", "islamisch", "rna", "krieg", "ns", "usa", "syrien", "terror", "ss"], "creation_date": "18.05.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Erdogan: Schweden muss „Terroristen“ ausliefern", "description": "Die Türkei rückt von ihrer Blockadehaltung gegenüber den skandinavischen NATO-Bewerbern nicht ab und droht notfalls mit einem Veto gegen den Beitritt ...", "body": {"": [], "Für NATO-Beitritt": ["Die Türkei rückt von ihrer Blockadehaltung gegenüber den skandinavischen NATO-Bewerbern nicht ab und droht notfalls mit einem Veto gegen den Beitritt Finnlands und Schwedens. Präsident Recep Tayyip Erdogan pocht auf mehr Verständnis für die Sicherheitsinteressen seines Landes. Vor allem Schweden müsse „Terroristen“ ausliefern, die sich im nordeuroäpischen Land frei bewegen könnten, fordert der Staatschef.", "Erdogan begründet dies mit angeblicher Unterstützung beider Länder für die kurdische Arbeiterpartei PKK und die syrische Kurdenmiliz YPG. Die Türkei sieht die YPG als syrischen Ableger der PKK, die in der Türkei, Europa und den USA als Terrororganisation gilt. Gegen die YPG - in den USA und Europa nicht als Terrororganisation gelistet - geht die Türkei in Nordsyrien vor. Als Reaktion auf den türkischen Einmarsch dort 2019 hatten unter anderem Schweden, Finnland aber auch die deutsche Bundesregierung Rüstungsexporte in die Türkei teilweise gestoppt. Die Offensive wurde von vielen Seiten als völkerrechtswidrig kritisiert.", "Kundgebungen und Konferenzen in StockholmSeit Jahren fordert die Regierung in Ankara regelmäßig von Finnland und Schweden Aktivisten der PKK und anderer kurdischer Organisationen auszuliefern bzw. deren Aktivitäten einzuschränken. Zuletzt war von Doch ebenso oft wird diese Forderung ignoriert. Wenn Auslieferungsverfahren dann eingeleitet würden, liefen diese sehr schleppend voran, heißt es in türkischen Medien. Konferenzen des sogenannten Syrischen Demokratischen Rates - einer Dachorganisation zahlreicher ethnischer Gruppen und politischer Parteien in der autonomen Region Rojava des Bürgerkriegslandes, die sich seit 2015 um eine Dezentralisierung in Nord- und Ostsyrien bemüht - in Schwedens Hauptstadt Stockholm und Kundgebungen für PKK-Führer Abdullah Öcalan gossen in der Vergangenheit zusätzliches Öl ins Feuer. In Schweden halten sich auch zahlreiche Anhänger der Gülen-Bewegung auf. Die Bewegung des islamischen Predigers Fethullah Gülen wird auch für den türkischen Putschversuch im Jahr 2016 verantwortlich gemacht.", "„Ankara vermisst Solidarität unter den NATO-Partnern, wenn es um die PKK und die YPG geht, die sie als existenzielle Bedrohung sieht“, sagte Mustafa Aydın, Professor für Internationale Beziehungen an der Kadir-Has-Universität. „Man muss bedenken, dass die Kurden-Frage, die Angst vor der PKK, in der Türkei reell ist“, sagte Paul Levin, Chef des Instituts für Türkeistudien an der Universität Stockholm, der schwedischen Nachrichtenagentur TT. „Das ist eine tief verwurzelte Wut, die viele über Erdogans AKP-Partei und ihr unmittelbares Umfeld hinaus teilen.“ Aus türkischer Sicht könne man etwa nur schwer verstehen, dass man auf schwedischen Plätzen PKK-Flaggen schwenken dürfe.", "NATO verspricht Aufnahme im SchnellverfahrenDie NATO hat Finnland und Schweden eine Aufnahme im Schnellverfahren in Aussicht gestellt. Für den Beitritt Finnlands und Schwedens ist ein einstimmiges Votum der Allianz sowie die Ratifizierung der Bündnis-Erweiterung durch die Parlamente der 30 bisherigen Mitgliedstaaten nötig. In Brüssel wird vermutet, die Türkei wolle vor allem US-Präsident Joe Biden unter Druck setzen, um unter anderem eine schnelle Lieferung von F-16-Kampfjets zu erwirken. Sollten sich die Bedenken Erdogans durch Zugeständnisse schnell ausräumen lassen, könnten die NATO-Länder die förmliche Einladung an Schweden und Finnland bereits vor dem Gipfeltreffen der Staats- und Regierungschefs am 29. und 30. Juni in Madrid aussprechen.", "NATO-Generalsekretär Jens Stoltenberg sagte in Anspielung auf die Türkei, dass die Sicherheitsinteressen aller Mitgliedsstaaten berücksichtigt werden müssen. Wie die schwedische Nachrichtenagentur TT unter Berufung auf NATO-Quellen berichtete, sollte noch am Mittwoch ein Treffen der 30 NATO-Botschafter zu den beiden Anträgen stattfinden. Dabei dürfte höchstwahrscheinlich entschieden werden, den Aufnahmeprozess einzuleiten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}