{"news_outlet": "krone", "provenance": "https://www.krone.at/2637714", "query_keywords": ["europa", "us", "regierung", "sp", "spo", "krieg", "ukraine", "ns", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland droht Finnland mit „ernsten Auswirkungen“", "description": "Noch während der russische Angriff auf die Ukraine läuft, richtet sich Russlands Drohkulisse weiterhin auch gegen weitere westliche Länder. Sollte ...", "body": {"": [], "Bei NATO-Annäherung": ["Noch während der russische Angriff auf die Ukraine läuft, richtet sich Russlands Drohkulisse weiterhin auch gegen weitere westliche Länder. Sollte das Nachbarland Finnland etwa in Erwägung ziehen, nun der NATO beizutreten, hätte dies „schwerwiegende militärische und politische Auswirkungen“, erklärte das Außenministerium am Freitag. Indessen scheint ein Beitritt zum Bündnis mittlerweile kein Tabuthema mehr zu sein.", "Man betrachte die Tatsache, dass sich die finnische Regierung noch keiner militärischen Organisation angeschlossen habe „als wichtigen Faktor für die Gewährleistung von Sicherheit und Stabilität in Nordeuropa“, erklärte eine Sprecherin des russischen Außenministeriums via Twitter.", "„Szenarien alles andere als harmlos“Damit bekräftigte das Außenamt die Notwendigkeit, dass man einem möglichen NATO-Beitritt des Landes nicht tatenlos zusehen werde. „Sowohl Schweden und Finnland als auch Österreich nehmen übrigens von Zeit zu Zeit und sogar regelmäßig an NATO-Übungen teil, deren Szenarien alles andere als harmlos sind“, betonte zuletzt Außenminister Lawrow. Eine derartige Ausweitung der NATO würde die globale Sicherheit gefährden.", "Offiziell ist die Angst Russlands vor der NATO groß, wird etwa mit der Sorge vor angeblichen - und oft dementierten - Mitgliedschaftsplänen der Ukraine schließlich auch der aktuelle Angriffskrieg begründet.", "NATO-Beitritt kein Tabuthema mehrDoch umgekehrt könnte Putin genau mit dieser Aktion sogar dafür gesorgt haben, dass sich Finnland und Schweden dem Bündnis anschließen, rücken die beiden Länder aufgrund des aggressiven Vorgehens zunehmend näher an die NATO heran. Die schwedische Außenministerin Ann Linde erklärte erst Anfang der Woche: Unsere Sicherheitslage ist ernst.\" Ein möglicher Beitritt zum Bündnis scheint damit kein Tabuthema mehr zu sein.", "Ähnliche Worte kommen dabei aus Finnland. Man wolle sich nicht von Russland zum Verzicht auf einen NATO-Beitritt zwingen lassen, sondern die sicherheitspolitische Ausrichtung in den eigenen Händen haben, erklärte etwa der ehemalige finnische Botschafter Hannu Himanen am Donnerstag.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}