{"news_outlet": "krone", "provenance": "https://www.krone.at/2700462", "query_keywords": ["demo", "christ", "europa", "us", "sp", "neos", "spo", "krieg", "eu-beitritt", "övp", "ukraine", "ns", "politik", "fpö", "ss", "europäische union"], "creation_date": "06.05.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Österreicher in Umfrage klar gegen NATO-Beitritt", "description": "Während sich die Stimmung in neutralen Ländern wie Schweden und Finnland angesichts des russischen Angriffskriegs gegen die Ukraine wandelt, sind die ...", "body": {"": [], "Nur 14 Prozent dafür": ["Während sich die Stimmung in neutralen Ländern wie Schweden und Finnland angesichts des russischen Angriffskriegs gegen die Ukraine wandelt, sind die Österreicher weiterhin gegen einen NATO-Beitritt. Für einen NATO-Beitritt spricht sich hierzulande nur rund jeder Siebente aus, drei von vier Österreichern lehnen einen solchen komplett ab.", "Die Österreicher sind auch mehrheitlich skeptisch, wenn es um den Beitritt der Ukraine zur Europäischen Union geht. 38 Prozent sind dafür, 46 Prozent dagegen. Der Rest ist noch unentschlossen, zeigt eine Umfrage des Instituts für Demoskopie & Datenanalyse (IFDD). Besonders hoch ist die Zustimmung zu einer ukrainischen EU-Mitgliedschaft unter SPÖ-, Grün- und NEOS-Wählern. Die Mehrheit der ÖVP- und vor allem der FPÖ-Anhänger will die Ukraine dagegen nicht in der Union sehen. Mehr Männer als Frauen sind gegen einen Beitritt. Auf die Frage, ob die Neutralität uns heutzutage noch schützt, antwortete jeder zweite Befragte „ja“. 40 Prozent sind nicht der Meinung, dass die Neutralität Österreich vor kriegerischen Bedrohungen schützt.", "Vier von fünf Befragten wollen mehr Abstimmung in Sicherheitspolitik83 Prozent der Österreicher wünschen sich in der Sicherheits- und Verteidigungspolitik eine engere Abstimmung unter den EU-Mitgliedsstaaten. „Diese Einstellung hat der Ukraine-Krieg durchaus befeuert“, erläuterte IFDD-Geschäftsführer Christoph Haselmayer. Bei SPÖ-, Grünen- und NEOS-Wählern sind sogar mehr als 90 Prozent dafür. Vergleichsweise zurückhaltend äußerten sich FPÖ-Anhänger. Hier sind immerhin 71 Prozent für mehr europäische Kooperation bei der Verteidigung.", "„Man hat einen kritischen Blick, wenn es um Brüssel oder Straßburg geht, dies spiegelt sich auch in den Ergebnissen wider.“", "Christoph Haselmayer, Geschäftsführer des Instituts für Demoskopie & Datenanalyse", "Österreicher erwarten von der EU Sicherheit, Stabilität, FriedenIn einem gemeinsamen europäischen Verteidigungsbündnis wollen die Befragten Österreich allerdings nicht sehen. Nur 37 Prozent wären für ein solches Bündnis. Die stärkste Sympathie für eine gemeinsame Verteidigung hegt die NEOS-Wählerschaft. Wenn es jedoch um die konkreten Bereiche wie Luftraumüberwachung, Militär-Beschaffungsstandards und Cyberverteidigung geht, ist die Zustimmung zum Gemeinsamen auch bei allen anderen Partei-Anhängern groß. Sicherheit, Stabilität und Frieden sind jene Bereiche, in denen sich die Österreicher am meisten von der EU erhoffen. Jeder Zweite nannte auf die Frage, was er oder sie sich von der EU erwarte, eine gemeinsame Sicherheits- und Verteidigungspolitik. Befragt wurden Anfang Mai 1000 wahlberechtigte Österreicher ab 16 Jahren.", "Insgesamt haben die Österreicherinnen und Österreicher seit dem EU-Beitritt 1995 ein besonderes Verhältnis zur Europäischen Union und ihren Institutionen, sagte Haselmayer. „Man hat einen kritischen Blick, wenn es um Brüssel oder Straßburg geht, dies spiegelt sich auch in den Ergebnissen wider.“ 44 Prozent der Menschen im Land sind mit der Europäischen Union sehr zufrieden bzw. zufrieden, 30 Prozent weniger zufrieden. 24 Prozent sind gar nicht zufrieden, diese kommen mehrheitlich aus dem FPÖ-Lager.", "Jeder Zweite denkt, Österreich stünde ohne EU schlechter darDennoch sind 50 Prozent der Meinung, Österreich würde ohne die EU schlechter dastehen. Ein knappes Drittel ist gegenteiliger Meinung. Jeder Zweite zeigte sich in der Umfrage anscheinend enttäuscht darüber, wie die EU derzeit funktioniert. 50 Prozent würden Mehrheitsentscheidungen statt des Einstimmigkeitsprinzips mit Veto-Recht in den Europäischen Gremien bevorzugen, um die Union handlungsfähiger zu machen.", "Experte: Österreicher sind „Rosinen-Picker“, was EU betrifftHaselmayer interpretierte die Ergebnisse der Studie als „Rosinen-Picken“: „Die Österreicherinnen und Österreicher picken sich gerne die Rosinen aus dem Kuchen der Union, doch bei unangenehmen Themen, wie NATO-Beitritt oder einem europäischen Bündnis, will man lieber nicht dabei sein. Den Rest des Kuchens lassen wir uns gerne schmecken.“", "Zu ähnlichen Ergebnissen kommt eine andere Umfrage im Auftrag der Österreichischen Gesellschaft für Europapolitik (ÖGfE). Demnach wird die EU wieder deutlich stärker wahrgenommen: 2021 hielten vier von fünf Österreichern die EU für schwach, aktuell immerhin noch 55 Prozent. Die ÖGfE-Umfrage untermauert auch die Bedeutung des Rechtsstaatsprinzips für die Österreicher. Für 50 Prozent ist es sehr wichtig, dass die EU nur aus Mitgliedsstaaten besteht, die sich daran halten, für 26 Prozent ist das eher wichtig.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}