{"news_outlet": "krone", "provenance": "https://www.krone.at/2603039", "query_keywords": ["europa", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "14.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nach NATO-Gesprächen: Russlands Militär übt weiter", "description": "Die Krisengespräche zwischen Moskau und der NATO scheinen nur bedingt gefruchtet zu haben. Wie am Freitag bekannt wurde, hielt Russland erneut ...", "body": {"": [], "Konfliktpotenzial": ["Die Krisengespräche zwischen Moskau und der NATO scheinen nur bedingt gefruchtet zu haben. Wie am Freitag bekannt wurde, hielt Russland erneut militärische Manöver im Wehrbezirk Ost ab und erhöht damit den Druck auf den Westen. Der russische Außenminister Sergej Lawrow betonte am Freitag die Forderung nach Sicherheitsgarantien und forderte von den USA und der NATO eine schriftliche Antwort. Die Ukraine meldete unterdessen einen massiven Hackerangriff auf Internetseiten der Regierung.", "Man werde nicht ewig auf eine Antwort warten, sagte Lawrow am Freitag in Moskau. „Wir warten auf eine Antwort, auf eine Antwort von unseren Kollegen auf Papier“, in der auf jede einzelne Forderung Russlands eingegangen werden müsse. Sollten einzelne Punkte abgelehnt werden, erwarte er dazu eine Erklärung.", "Lawrow bringt Österreich ins SpielDer Minister warf der NATO vor, weiter auf Konfrontationskurs zu gehen - besonders im Hinblick auf die jüngsten Äußerungen um eine mögliche Aufnahme skandinavischer Länder in das Bündnis. Das sei eine „künstliche Erweiterung“ einer NATO, die ihren Zweck im Grunde mit dem Ende des Kalten Krieges vor mehr als 30 Jahren verloren habe. Der Westen missachtet aus Sicht von Lawrow internationales Recht und habe es darauf abgesehen, eine neue Weltordnung aufzubauen.", "„Sowohl Schweden und Finnland als auch Österreich nehmen übrigens von Zeit zu Zeit und sogar regelmäßig an NATO-Übungen teil, deren Szenarien alles andere als harmlos sind“, betonte Lawrow.", "Russland will SicherheitsgarantienDie USA hatten Russland erst in dieser Woche vorgeworfen, im Ukraine-Konflikt bisher keine Bemühungen um eine Entspannung gezeigt zu haben. Russland habe weiterhin rund 100.000 Soldaten an der Grenze zur Ukraine im Einsatz, sagte die US-Botschafterin bei der NATO, Julianne Smith, dem US-Sender CNN. Der Westen befürchtet eine Invasion in die Ukraine, was die Regierung in Moskau zurückweist.", "Russland seinerseits geht es um Sicherheitsgarantien. So fordert die Regierung in Moskau unter anderem eine Zusage der NATO, dass die Ukraine nicht in das transatlantische Militärbündnis aufgenommen wird. Dies lehnt die Allianz kategorisch ab.", "Manöver mit mehr als 10.000 SoldatenBereits am Mittwoch begannen im Süden Russlands mehr als 10.000 Soldaten auf mehr als 20 Übungsplätzen mit Manövern. Am selben Tag führten Vertreter der 30 NATO-Staaten und Russlands das erste Mal seit zweieinhalb Jahren Gespräche. Dazu gab es am Donnerstag auch eine Sitzung der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) in Wien. Bereits am Montag wurde ein hochrangiges Treffen von Vertretern Russlands und der USA in Genf abgehalten.", "Hackerangriff auf die UkraineDie Ukraine meldete indes einen „weltweiten Angriff“ auf die Internetseiten ihrer Regierung in der Nacht auf Freitag. Laut dem Bildungsministerium in Kiew waren etwa die Homepages des Außenministeriums, des Energieministeriums, der Regierung und des Rettungsdienstes nicht abrufbar. Eine auf Cyberangriffe spezialisierte Einheit bei der Polizei habe Ermittlungen aufgenommen, teilte das Energieministerium mit. Wer hinter dem Angriff steht, ist noch unklar.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}