{"news_outlet": "krone", "provenance": "https://www.krone.at/2637609", "query_keywords": ["schi", "us", "regierung", "sp", "övp", "ukraine", "ns", "nazi", "terror", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin ruft Ukrainer zum Sturz ihrer Regierung auf", "description": "Der russische Präsident Wladimir Putin hat die ukrainische Armee aufgefordert, die Macht in Kiew zu übernehmen und Präsident Wolodymyr Selenskyj und ...", "body": {"": [], "Land „entnazifizieren“": ["Der russische Präsident Wladimir Putin hat die ukrainische Armee aufgefordert, die Macht in Kiew zu übernehmen und Präsident Wolodymyr Selenskyj und sein Umfeld zu stürzen. „Nehmt die Macht in eure Hände! Mir scheint, Verhandlungen zwischen euch und uns wären einfacher“, sagte Putin am Freitag in einer an die ukrainischen Streitkräfte gerichteten Rede, die im russischen Fernsehen übertragen wurde. Die Mitglieder der ukrainischen Regierung bezeichnete Putin als „Bande von Drogenabhängigen und Neonazis“ und „Terroristen“.", "Bereits zuvor hatte Putin in Fernsehansprachen davon gesprochen, die Ukraine durch seine „Friedensmission“ entmilitarisieren und „entnazifizieren“ zu wollen. Der Kreml behauptet seit Jahren, 2014 hätten aus dem Ausland gesteuerte „Faschisten“ in Kiew einen anti-russischen Staatsstreich herbeigeführt.", "In Reden an das Volk Russland als Opfern hingestelltAuch die Invasion in der Ukraine hatte Putin in einer TV-Ansprache angekündigt - kurz bevor in den frühen Morgenstunden am Donnerstag die ersten Raketen auf Ziele in dem Land niedergingen. In der Rede hatte er den Angriff unter anderem mit Atomwaffen begründet, die in der Ukraine „auftauchen“ würden. Das werde Russland nicht zulassen. In Ansprachen an das eigene Volk versucht Putin naturgemäß, den Angriff auf das Nachbarland zu rechtfertigen und Russland als die eigentlichen Opfer hinzustellen.", "Laut der Ukraine gibt es 2800 tote Soldaten - laut Russland keinenPutin lobte zugleich das Vorgehen der russischen Armee im Nachbarland. Er wolle den Soldaten und Offizieren „die höchste Anerkennung“ aussprechen, sagte er. Sie handelten „mutig und professionell“. Er erwähnte nicht die vielen russischen Todesopfer, die es laut ukrainischen Angaben bei den Kämpfen gegeben haben soll - laut dem Verteidigungsministerium in Kiew 2800. Russland hat bisher keine Verluste in den eigenen Reihen gemeldet.", "EU will Putins Vermögenswerte einfrierenUnterdessen planen die EU-Staaten, Vermögenswerte Putins und seinem Außenminister Sergej Lawrow innerhalb der EU einzufrieren. „Wir werden das jetzt unter den Außenministern vereinbaren und dingfest machen“, sagte Außenminister Alexander Schallenberg (ÖVP) am Freitag vor einem Treffen mit seinen EU-Amtskollegen in Brüssel. Das sei in der Geschichte „ein einmaliger Schritt\". Visa-Sperren werde es für Putin und Lawrow aber keine geben.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}