{"news_outlet": "krone", "provenance": "https://www.krone.at/3175147", "query_keywords": ["grenzen", "schi", "us", "hamas", "regierung", "sp", "islamisch", "ns", "israel", "usa", "ss"], "creation_date": "23.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Banges Warten auf Freilassung der Geiseln", "description": "Die zwischen Israel und der radikalislamischen Palästinenserorganisation Hamas ausgehandelte Freilassung einer größeren Zahl von Geiseln wird nach ...", "body": {"": [], "„Nicht vor Freitag“": ["Die zwischen Israel und der radikalislamischen Palästinenserorganisation Hamas ausgehandelte Freilassung einer größeren Zahl von Geiseln wird nach Angaben des israelischen nationalen Sicherheitsberaters „nicht vor Freitag“ stattfinden. Noch dauerten die Verhandlungen an, erklärte Tzachi Hanegbi am Mittwochabend. Auch der Start der Feuerpause soll auf Freitag verschoben werden.", "Das israelische Kabinett hatte in der Nacht auf Mittwoch einem Abkommen mit der Hamas zugestimmt, das während einer viertägigen Feuerpause die Freilassung von mindestens 50 von der Hamas in den Gazastreifen verschleppten Geiseln und auf der anderen Seite die Freilassung von 150 palästinensischen Frauen und Minderjährigen aus israelischen Gefängnissen vorsieht.", "Israelische Medien hatten berichtet, die Feuerpause solle am Donnerstag in Kraft treten und am selben Tag solle eine erste Gruppe von Geiseln freikommen. Auch Israels Außenminister Eli Cohen hatte sich demnach Hoffnungen gemacht, die ersten Geiseln schon am Donnerstag empfangen zu können.", "Mehr Zeit, um „Risiko zu minimieren“Nun werden der Beginn der mehrtägigen Feuerpause und damit auch die ersten Geiselfreilassungen auf Freitag verschoben, berichtet der Sender CNN. Es habe mehr Zeit gebraucht, um letzte Details zu verhandeln und so das Risiko, dass etwas schiefgeht, zu „minimieren“, zitierte CNN einen US-Beamten. Die Entscheidung, einen Tag länger zu warten, habe Israel zusammen mit Katar und Ägypten getroffen. Beide Länder haben eine wichtige Vermittlerrolle bei den Verhandlungen übernommen.", "Bei einem Telefonat versicherte US-Präsident Joe Biden Israels Regierungschef Benjamin Netanyahu, sich für die Freilassung aller Geiseln starkzumachen. „Die beiden Staatsoberhäupter sprachen über die Unterbrechung der Kämpfe, die es ermöglichen wird, die dringend benötigte humanitäre Hilfe in den Gazastreifen zu bringen“, hieß es aus dem Weißen Haus.", "Ägypten und Katar vermitteltenBiden telefonierte am Mittwoch außerdem mit Ägyptens Präsident Abdel Fattah al-Sisi und dem katarischen Emir Tamim bin Hamad Al Thani. Biden habe in dem Gespräch mit al-Sisi bekräftigt, dass die USA „unter keinen Umständen die Zwangsumsiedlung von Palästinensern aus dem Gazastreifen oder dem Westjordanland, die Besetzung des Gazastreifens oder die Neuziehung der Grenzen des Gazastreifens zulassen werden“.", "Gaza dürfe ebenfalls kein Zufluchtsort für die Hamas bleiben, so Biden in dem Telefonat weiter. Biden hat dem Weißen Haus zufolge zudem sein „Engagement für die Gründung eines palästinensischen Staates“ betont.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}