{"news_outlet": "krone", "provenance": "https://www.krone.at/3153806", "query_keywords": ["schi", "us", "regierung", "hamas", "waffenruhe", "sp", "spo", "ns", "israel", "familie", "terror", "ss"], "creation_date": "30.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hamas veröffentlicht Video von weiblichen Geiseln", "description": "Die Terrorgruppe Hamas hat ein neues Geisel-Video veröffentlicht. Darin zu sehen, sind drei Frauen, die heftige Kritik an Israels Regierungschef ...", "body": {"": [], "„Psychoterror“": ["Die Terrorgruppe Hamas hat ein neues Geisel-Video veröffentlicht. Darin zu sehen, sind drei Frauen, die heftige Kritik an Israels Regierungschef Benjamin Netanyahu üben. Israelische Medien sprechen von „Psychoterror“.", "Die im Gazastreifen herrschende Terrororganisation Hamas hat am Montag ein neues Video von mutmaßlichen israelischen Geiseln veröffentlicht. Darin sind drei Frauen zu sehen. Die in der Mitte sitzende Frau äußert heftige Kritik am israelischen Ministerpräsidenten Benjamin Netanyahu. Sie sagt mit wütender Stimme: „Bibi Netanyahu, Schalom. Wir befinden uns seit 23 Tagen in Gefangenschaft der Hamas.“", "Israelische Medien stuften das Video als „Psychoterror“ der Hamas gegen Israel ein. Vermutlich habe die Hamas der Frau den Text diktiert.", "Netanyahu im FokusDie Geisel spricht in dem Video von einer Pressekonferenz mit den Familien der Entführten am Vortag. „Wir wissen, dass es eine Waffenruhe geben sollte, du hättest uns alle befreien sollen, du hast dich verpflichtet, uns alle freizulassen“, sagt die Frau auf Hebräisch an Netanyahu gerichtet.", "„Stattdessen tragen wir die Last deines politischen, sicherheitspolitischen, militärischen und diplomatischen Versagens. Wegen dieses Mists, den du angerichtet hast am 7. Oktober, weil die Armee nicht da war, niemand ist gekommen, niemand hat uns beschützt und wir - unschuldige Zivilisten - Bürger, die dem Staat Israel Steuern zahlen, sind in Gefangenschaft, unter schlimmen Bedingungen.“", "Sie warf Netanyahu vor, er wolle „uns alle töten“. Die Aussage könnte sich auf die israelischen Angriffe im Gazastreifen beziehen. Die Frau fragt: „Sind nicht schon genug israelische Bürger getötet worden?“ und fordert entschieden einen Deal zur Freilassung der Geiseln und palästinensischer Häftlinge. „Lass uns zu unseren Familien zurückkehren - jetzt!“, schreit sie am Ende des Videos.", "Bereits zweites Geisel-VideoEs ist bereits das zweite Video, das die Hamas veröffentlicht. Vor zwei Wochen waren Aufnahmen einer jungen Frau verbreitet worden, die auch die französische Staatsbürgerschaft hat.", "Terroristen der Hamas und anderer extremistischer Gruppierungen hatten am 7. Oktober Massaker an Zivilisten im israelischen Grenzgebiet verübt. Sie verschleppten außerdem mindestens 239 Menschen in den Küstenstreifen. Vier Frauen wurden bisher freigelassen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}