{"news_outlet": "krone", "provenance": "https://www.krone.at/2674285", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "leiche", "ss", "ukraine", "ns", "muslim", "muslimisch"], "creation_date": "05.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "So will die EU jetzt Kriegsverbrechen aufklären", "description": "Auf das Entsetzen folgen die Ermittlungen: Internationale Experten sollen nun Beweise für die in der ukrainischen Stadt Butscha an Zivilisten ...", "body": {"": [], "Tätern auf der Spur": ["Auf das Entsetzen folgen die Ermittlungen: Internationale Experten sollen nun Beweise für die in der ukrainischen Stadt Butscha an Zivilisten verübten Gräueltaten sichern. Alle Leichen sollten exhumiert, identifiziert und untersucht werden, forderte die UN-Menschenrechtschefin Michelle Bachelet. Die EU will zur Aufklärung mutmaßlicher russischer Kriegsverbrechen Ermittlungsteams in die Ukraine schicken.", "Dabei hat sich das Instrumentarium für die Sicherung von Beweisen in den vergangenen Jahren erweitert. Zu den Aussagen von Zeugen und der Untersuchung der Opfer sind - anders als früher - Satellitenaufnahmen als Standardverfahren und eine umfangreiche Sammlung von Daten aus sozialen Medien gekommen. Es steht nicht mehr Wort gegen Wort, sondern Behauptungen müssen vor der Datenlage bestehen - und können leichter entlarvt werden.", "Moskauer Behauptungen bereits wiederlegtVideos und Satellitenbilder aus Butscha widerlegen nach Darstellung der „New York Times“ schon jetzt Moskauer Behauptungen, dass Leichen getöteter Zivilisten erst nach dem Abzug des russischen Militärs platziert worden seien. Die „FAZ“ und ukrainische Medien fanden laut einem Tweet Spuren von eingesetzten russischen Einheiten, darunter Aufnäher und Packdokumente bei einer Munitionskiste, die das 234. Luftlande-Regiment aus der russischen Stadt Pskow - nahe der Grenze zu Estland - benennen.", "Verurteilung auch für Vorgesetzte und Machthaber möglichWer misshandelte oder feuerte Schüsse, wer führte das Kommando und wer trägt die politische Verantwortung? Es gibt einen juristischen Instrumentenkasten, mit dem Vorgesetzte und Machthaber ohne unmittelbare Beteiligung, aber aufgrund ihrer Befehlsverantwortung verurteilt werden können, wenn sie von Verstößen wussten oder hätten wissen müssen - und Kriegsverbrechen nicht stoppen oder bestraften.", "Dieser Kerl ist brutal. Es ist abscheulich, was in Butscha passiert, und alle haben es gesehen.", "US-Präsident Joe Biden", "„Sollte zur Rechenschaft gezogen werden“US-Präsident Joe Biden zeigt auf den russischen Staatschef Wladimir Putin und fordert einen Kriegsverbrecherprozess. „Er sollte zur Rechenschaft gezogen werden“, sagte Biden am Montag in Washington. „Dieser Kerl ist brutal. Es ist abscheulich, was in Butscha passiert, und alle haben es gesehen.“", "Für Verbrechen wie in Butscha ist der Internationale Strafgerichtshof in Den Haag das angewiesene Gericht. Es hat ein Mandat für die Ukraine, auch wenn Russland es nicht anerkennt. Das Weltstrafgericht will gerade die Täter verfolgen, die politisch und militärisch verantwortlich sind. Staats- und Regierungschefs genießen keine Immunität.", "Geld und Fachkräfte fehlenEin Hauptproblem des Weltstrafgerichts bei den Ermittlungen in der Ukraine ist aber: Es fehlen Geld und Fachkräfte. Chefankläger Karim Khan forderte die Vertragsstaaten auf, Sondermittel und auch Experten zur Verfügung zu stellen. Einige Staaten wie Großbritannien sagten dies zu.", "Entscheidend ist, dass Beweise so früh wie möglich sicher gestellt werden, selbst wenn die Kämpfe noch andauern. Massengräber müssen unter Umständen wieder geöffnet werden, Leichen identifiziert und wenn möglich obduziert werden. Es muss deutlich sein, dass es sich um wehrlose Bürger handelte. Munitionsreste, Fotos, Videos, Satellitenaufnahmen können wichtige Beweise sein. Entscheidend sind sicher die Aussagen von Augenzeugen.", "Hilfe von InternetexpertenAn den Ermittlungen sollten nicht nur Polizeiexperten beteiligt sein, sondern auch militärische und politische Analytiker, Finanzfahnder, Forensiker, Historiker und ganz wichtig: Internetexperten. Sie können etwa nachweisen, ob ein Foto manipuliert wurde. Täter könnte man über ihre Uniformen oder Fahrzeuge einer Armee-Einheit zuordnen. Dann könnte man ihre Kommandanten zur Verantwortung ziehen. Beweismittel können Protokolle, Tonbandaufnahmen sein oder Aussagen von Insidern.", "Vorhaben zunächst aussichtslosDabei bleibt ein Problem, die Beschuldigten überhaupt erst vor ein Gericht zu bringen. Das Vorhaben kann zunächst aussichtslos erscheinen, aber schon nach einem Regierungswechsel oder dem Sturz eines Regimes werden die Karten vielfach neu gemischt. Im Falle des Massakers von Srebrenica im Juli 1995 in Bosnien brauchte es starken internationalen Druck auf das relativ kleine Balkanland Serbien, damit es die Hauptverantwortlichen nach vielen Jahren an das Haager Tribunal auslieferte.", "Bosnisch-serbische Truppen hatten nach dem Fall der muslimischen Enklave Srebrenica 8.000 Männer und männliche Jugendliche ermordet - bisher das schwerste Kriegsverbrechen auf europäischem Boden seit 1945. Der damalige jugoslawische Präsident Slobodan Milosevic starb 2006, noch während seines Verfahrens, im Haager Tribunal. Der bosnisch-serbische Führer Radovan Karadzic und sein Militärchef Ratko Mladic erhielten lebenslange Haftstrafen. Die letztinstanzlichen Urteile ergingen 2019 beziehungsweise 2021 - also rund ein Vierteljahrhundert nach den Verbrechen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}