{"news_outlet": "krone", "provenance": "https://www.krone.at/2675361", "query_keywords": ["us", "bundesheer", "sp", "rna", "krieg", "ukraine", "ns", "politik", "fpö", "ss"], "creation_date": "06.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Botschafter: „Brauchen Waffen, Waffen, Waffen!“", "description": "Die Bilder aus Butscha haben die internationale Gemeinde noch einmal wachgerüttelt. Im Talk mit Katia Wagner auf Krone TV findet der ukrainische ...", "body": {"": [], "Talk bei Katia Wagner": ["Die Bilder aus Butscha haben die internationale Gemeinde noch einmal wachgerüttelt. Im Talk mit Katia Wagner auf Krone TV findet der ukrainische Botschafter in Österreich, Vasyl Khymynets, deutliche Worte für das Leid: „Wir Ukrainer sind fassungslos. Das ist ein Kriegsverbrechen!“. Zur Verteidigung brauche sein Land vor allem eines: „Waffen, Waffen, Waffen“.", "Denn für den ukrainischen Botschafter ist klar: „Putin versteht nur die Sprache der Stärke“. Butscha sei in diesem Krieg ein weiteres trauriges Mahnmal geworden. Die Verantwortung dafür trage nicht nur der Präsident Putin, sondern auch das gesamte russische Volk. Dass Menschen „vergewaltigt und massakriert“ wurden, zeige Khymynets, was für ein brutales Volk „die Russen sind. Das ist eine neue Dimension an Unmenschlichkeit und die Russen haben das zu verantworten“, so der Botschafter.", "Ex-FPÖ-Politiker Mölzer: „Man hätte Putin früher ,Niet' sagen sollen“Obwohl der langjährige EU-Abgeordnete Andreas Mölzer (FPÖ) „nichts Verteidigenswertes“ an den Gräueltaten findet, möchte er kein „kollektives Urteil“ gegenüber der russischen Bevölkerung gelten lassen. „Das sind auch Menschen, die in den russischen Panzern sitzen“, sagt Mölzer. Ob die Russland-Nähe unter anderem Österreichs in der Vergangenheit ein Fehler war? Es könnte Putin jedenfalls „ermutigt haben, so weit zu gehen“. „Man hätte schon früher ‚Niet‘ sagen sollen“, so Mölzer.", "Auch Bundesheer-Oberst ist „schockiert“Auch Oberst Bernhard Gruber vom Bundesheer ist von den Bildern aus Butscha tief getroffen. „Sowas schockiert immer, auch wenn man sich beruflich damit auseinandersetzt“, so der Kommandant. Eine neue Dimension sei auch die „Informationsoperation“, die beide Seiten betreiben würden. Durch soziale Netzwerke „kommt der Krieg zu jedem Einzelnen nach Hause“. Mit den Informationen müsse man auf jeden Fall vorsichtig umgehen, denn im Krieg gelte die Grundregel „tarnen und täuschen“. „Ein offenes Visier gibt es schon lange nicht mehr“, so Gruber.", "Brodnig: „FPÖ hat problematische Putin-Position“Dass Russland versuche, die Bilder aus Butscha damit zu erklären, dass sie „konstruiert“ seien, ist für die Journalistin und Expertin für Fake News, Ingrid Brodnig, leicht widerlegbar. Insgesamt sei die russische „Propaganda beeindruckend substanzlos“. Sie ziele aber ohnehin nicht auf uns im Westen, sondern auf die eigene Bevölkerung ab. Eine „problematische Position“ sehe sie allerdings bei der FPÖ. „Die sticht mit der ‚Man muss beide Seiten verstehen‘-Haltung hervor“, dabei brauche es bei „Kriegsgräuel keine zweite Seite“, so die renommierte Autorin.", "FPÖ-Urgestein für konsequentere SanktionenDem widerspricht Mölzer: Die Taten aus Butscha fänden nirgendwo Verständnis. Überraschend ist allerdings seine Haltung in Sachen Sanktionen: „Wenn schon Sanktionen, dann müssen sie konsequent sein“. Selbst Vadym Khymynets ist über die Gemeinsamkeit mit Mölzer über konsequentere und härtere Sanktionen verblüfft. Er hätte sich nie gedacht, mit Mölzer „in einem Boot zu sitzen“. Einigkeit gibt es auch beim Schlussappell des Botschafters: „Wir wünschen uns Frieden“.", "Den Talk mit Katia Wagner sehen Sie jeden Mittwoch um 20.15 Uhr auf Krone TV. Schalten Sie ein und diskutieren Sie mit!", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}