{"news_outlet": "krone", "provenance": "https://www.krone.at/2692189", "query_keywords": ["us", "regierung", "flüchtlingskrise", "sp", "krieg", "corona", "ukraine", "ns", "pandemie", "ss"], "creation_date": "27.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Sorgen über Ukraine lösen Angst vor Coronavirus ab", "description": "Eine Umfrage des Gallup Instituts belegt, dass sich die Sorgen der Österreicher von der Corona-Thematik Richtung Ukraine-Krieg verschoben haben. ...", "body": {"": [], "Gallup-Umfrage zeigt:": ["Eine Umfrage des Gallup Instituts belegt, dass sich die Sorgen der Österreicher von der Corona-Thematik Richtung Ukraine-Krieg verschoben haben. Aufhebung der Covid-Maßnahmen wird als positiv empfunden, ein möglicher Weltkrieg sorgt aber bei vielen für Unbehagen.", "Seit bereits mehr als zwei Jahren hält die Corona-Pandemie die ganze Welt in Atem. Entspannung scheint - auch durch die sinkenden Infektionszahlen der letzten Wochen - in Sicht zu sein. Noch vor einem Monat stuften 43 Prozent der Bevölkerung die Bekämpfung der Pandemie als oberste Priorität ein. Mittlerweile sind es nur noch 34 Prozent (siehe Grafik unten). Auch die Aufhebung der Maßnahmen wird von 57 Prozent als positiv empfunden, zudem scheint für 37 Prozent die Pandemie bereits unter Kontrolle zu sein.", "Richtige Entscheidung der Regierung„Der Beschluss der Bundesregierung, die Corona-Maßnahmen weitestgehend zu lockern, kam zum richtigen Zeitpunkt“, sieht die Leiterin des Gallup-Instituts, Andrea Fronaschütz, den Hauptgrundfür den Optimismus der Österreicher.", "Zum großen Sorgenkind ist mittlerweile der Ukraine-Krieg herangewachsen. Bereits 72 Prozent machen sich über eine Flüchtlingskrise Sorgen, je 60 Prozent vor einer Ausweitung des Krieges und vor Cyberangriffen auf wichtige Institutionen und Unternehmen. Und 46 von 100 Österreichern halten einen Weltkrieg für möglich.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}