{"news_outlet": "krone", "provenance": "https://www.krone.at/2602716", "query_keywords": ["europa", "us", "regierung", "sp", "övp", "ukraine", "usa", "ns", "ss", "europäische union"], "creation_date": "14.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Massiver Hackerangriff auf ukrainische Regierung", "description": "In der Ukraine hat es einen massiven Hackerangriff auf Internetseiten der Regierung gegeben. Dazu sei es in der Nacht auf Freitag gekommen, teilte ...", "body": {"": [], "Seiten lahmgelegt": ["In der Ukraine hat es einen massiven Hackerangriff auf Internetseiten der Regierung gegeben. Dazu sei es in der Nacht auf Freitag gekommen, teilte das Bildungsministerium in der Früh in der Hauptstadt Kiew via Facebook mit. Demnach handelt es sich um einen „weltweiten Angriff“. Nicht abzurufen waren am Morgen etwa die Homepages des Außenministeriums, des Energieministeriums, der Regierung und des Rettungsdienstes.", "Eine auf Cyberangriffe spezialisierte Einheit bei der Polizei habe Ermittlungen aufgenommen, teilte das Energieministerium mit. Wer hinter dem Angriff steht, ist bislang unklar.", "Wie ukrainische Medien meldeten, tauchte beim Außenministerium zunächst eine Ankündigung auf Russisch, Polnisch und Ukrainisch auf. Darin hieß es: „Alle Daten auf dem Computer sind zerstört, es ist unmöglich, sie wiederherzustellen.“", "Schallenberg: „Wahnsinnig besorgniserregend“Außenminister Alexander Schallenberg (ÖVP) bezeichnete den Angriff als „wahnsinnig besorgniserregend“. Es heiße heutzutage, dass eine Cyberattacke durchaus der Vorhof militärischer Aktivitäten sein könnte, sagte Schallenberg am Freitag vor einem Treffen mit seinen EU-Amtskollegen im französischen Brest. Gerade die Beziehungen zu Russland und die Ukraine-Krise müssten „sehr aufmerksam beobachtet“ werden.", "Auch „hier braucht es eine gemeinsame Sprache der Europäischen Union, es braucht eine gemeinsame, starke Sprache“, betonte Schallenberg. Wenn jemand die Grundlagen des friedlichen Zusammenlebens in Europa mit Füßen trete, müsse es eine „klare Aussicht“ seitens der Europäischen Union auf eine „starke Reaktion“ geben.", "Cyberattacken mittlerweile „Teil der diplomatischen Realität“Cyberattacken seien mittlerweile „Teil der diplomatischen Realität“, sagte Schallenberg weiter mit Verweis auf einen Hackerangriff auf das Außenministerium in Wien. Es müsste „sehr genau“ beobachtet werde, „woher kommt das und was ist das genaue Ziel des Angriffs?“", "Schallenberg bekräftige mit Blick auf die Ukraine-Krise, „solange man miteinander redet, ist noch nicht jegliche Hoffnung verloren“. Aber die Situation sei „ernster, als wir es in den letzten Jahren gesehen haben“, so der Außenminister.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}