{"news_outlet": "krone", "provenance": "https://www.krone.at/2672298", "query_keywords": ["us", "sp", "rna", "krieg", "leiche", "ukraine", "ns", "usa", "ss", "europäische union"], "creation_date": "03.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU: Russland richtete in Butscha „Massaker“ an", "description": "Die Europäische Union will nach Angaben von Ratspräsident Charles Michel die Untersuchung von „Gräueltaten“ der russischen Armee in Vororten von Kiew ...", "body": {"": [], "Will Beweise sammeln": ["Die Europäische Union will nach Angaben von Ratspräsident Charles Michel die Untersuchung von „Gräueltaten“ der russischen Armee in Vororten von Kiew unterstützen. Michel zeigte sich am Sonntag „erschüttert“ über Bilder aus dem ukrainischen Ort Butscha und sprach von einem „Massaker“. Die EU werde bei der „Sammlung der notwendigen Beweise für die Verfolgung vor internationalen Gerichten“ helfen, twitterte er. Zugleich kündigte er weitere EU-Sanktionen gegen Russland und Unterstützung für die Ukraine an.", "In Butscha waren nach dem Rückzug der russischen Armee zahlreiche Tote gefunden worden. Auch auf den Straßen lagen Leichen. Nach Angaben der Behörden wurden inzwischen 280 Menschen in Massengräbern beerdigt. AFP-Reporter berichteten, dass zahlreiche Toten zivile Kleidung getragen hätten. Sie sahen auf einer einzigen Straße in Butscha mindestens 20 Leichen liegen. AP-Journalisten sahen, wie ukrainische Soldaten Leichen mithilfe von Seilen aus der Ferne von der Straße zogen, weil sie befürchteten, dass sie mit Sprengstoff präpariert worden waren.", "Die Bewohner der Stadt erhielten indes am Samstag Hilfslieferungen (siehe Video oben). Viele Einwohner versammelten sich, um Lebensmittel und Medikamente zu sammeln, die auf der Straße verteilt wurden.", "„Kann nur als Völkermord bezeichnet werden“Kiews Bürgermeister Vitali Klitschko sprach von Kriegsverbrechen und „Völkermord“. „Das, was in Butscha und anderen Vororten von Kiew passiert ist, kann man nur als Völkermord bezeichnen“, sagte er der „Bild“. „Es sind grausame Kriegsverbrechen, die Putin dort zu verantworten hat. Zivilisten, die mit verbundenen Händen erschossen wurden.“", "Der ukrainische Präsidentenberater Mychajlo Podoljak teilte via Twitter ein Foto, auf dem erschossene Männer zu sehen waren. Einem der Männer waren die Hände auf dem Rücken gefesselt. Die Echtheit konnte nicht unabhängig geprüft werden. Auf einem anderen Foto waren Leichen auf einer Straße zu sehen. „Die Hölle des 21. Jahrhunderts“, kommentierte Podoljak.", "Klitschko: „Blutiges Geld“ für GasKlitschko forderte: „Für die ganze Welt und insbesondere Deutschland kann es nur eine Konsequenz geben: Kein Cent darf mehr nach Russland gehen, das ist blutiges Geld, mit dem Menschen abgeschlachtet werden.“ Ein Embargo auf russisches Gas und Öl müsse sofort kommen. Das russische Verteidigungsministerium in Moskau nahm zu den Vorwürfen zunächst nicht Stellung.", "Michel kündigte an, angesichts der „erschütternden Bilder“ aus Butscha den wirtschaftlichen Druck auf Russland weiter erhöhen zu wollen. „Weitere EU-Sanktionen und Unterstützung sind auf dem Weg“, schrieb er auf Twitter.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}