{"news_outlet": "krone", "provenance": "https://www.krone.at/2637439", "query_keywords": ["rki", "us", "krieg", "ukraine", "ns", "unhcr", "familie", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Die ersten Flüchtlinge sind in Wien eingetroffen", "description": "Während die Kämpfe in der Ukraine unerbittlich weitergehen, trafen Freitag die ersten Flüchtlinge in Wien ein.", "body": {"": [], "Krieg in der Ukraine": ["Während die Kämpfe in der Ukraine unerbittlich weitergehen, trafen Freitag die ersten Flüchtlinge in Wien ein.", "Mehr als 100.000 Menschen sind laut dem Flüchtlingshilfswerk UNHCR nach dem Einmarsch Russlands innerhalb der Ukraine auf der Flucht. Doch beim „Krone“-Lokalaugenschein am Wiener Hauptbahnhof am Freitagvormittag ist zumindest vom großen Andrang noch (!) nichts zu sehen. Die Lage hier ist aktuell ruhig, aber die ersten geflüchteten Menschen sind bereits eingetroffen. Lediglich zwei junge Familien sitzen verloren im Wartebereich in der Ankunftshalle.", "Hilfsorganisationen noch nicht vor OrtÜberraschend ist auch, dass noch keiner der Wiener Hilfsorganisationen, deren Einsatz ja längst angelaufen ist, vor Ort ist. Die zwei Frauen (35, 35) und Männer (32,36) stammen, aus der Millionenstadt Charkiw, im Osten der Ukraine, die derzeit im Fokus der Kampfhandlungen steht. Mit dabei ihre drei Kinder im Alter von neun, drei und gerade einmal einem Jahr. Bereits seit einer Woche seien sie unterwegs und über Ungarn nach Österreich gekommen. Sie haben nur das Nötigste dabei.", "„Wo sollen wir hin? Wie soll es jetzt mit uns weitergehen?“, fragt die junge Mutter. Eine Träne läuft ihr dabei über das Gesicht. Danylo Vykhlynski (22), ein Bekannter von ihren Freunden, nimmt sie am Bahnhof in Empfang. Er studiert seit vier Jahren Zahnmedizin an der MedUni in Wien und kümmert sich um seine verzweifelten Landsleute: „Ich wohne im Studentenwohnheim, bei mir gibt es leider keinen Platz.“", "Niemand weiß wie es jetzt weitergeht. Dauert es ein paar Tage oder Woche und Monate? Wir stellen uns jedenfalls auf alles ein. Diesen Leuten muss jetzt geholfen werden!", "Tanja Wehsely, Geschäftsführerin Volkshilfe Wien", "Kriegsberichterstattung auf dem TelefonErst vor einer Woche war er in seiner Heimat und bangt jetzt um seine 55-jährige Mutter, die ihm am Telefon live von den Bombardierungen berichtet. Erst nach einem Anruf trifft die Volkshilfe ein. Volkshilfe-Geschäftsführerin Tanja Wehsely ist persönlich vor Ort und kümmert sich um die ersten Kriegsflüchtlinge. „Niemand weiß wie es jetzt weitergeht. Dauert es ein paar Tage oder Woche und Monate? Wir stellen uns jedenfalls auf alles ein. Diesen Leuten muss jetzt sofort geholfen werden!“, betont Wehsely eindringlich.", "Nach einigen Telefonaten ist dann klar, dass die zwei Familien untergebracht werden können. Eines ist klar: Sollte die angekündigte Flüchtlingsbewegung wirklich kommen, dann wird es genügend Platz und Unterkünfte brauchen. Derzeit gibt es die allerdings noch nicht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}