{"news_outlet": "krone", "provenance": "https://www.krone.at/3173233", "query_keywords": ["us", "hamas", "sp", "krieg", "leiche", "ns", "israel", "politik", "terror", "ss"], "creation_date": "21.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hamas gibt Details zu Geisel-Deal bekannt", "description": "Die islamistische Hamas hat Einzelheiten zu einem möglichen Geisel-Deal mit Israel bekannt gegeben. Das Abkommen sehe die Freilassung von 50 Geiseln ...", "body": {"": [], "Darunter Kampfpause": ["Die islamistische Hamas hat Einzelheiten zu einem möglichen Geisel-Deal mit Israel bekannt gegeben. Das Abkommen sehe die Freilassung von 50 Geiseln sowie eine fünftägige Kampfpause im Gazastreifen vor, berichteten mehrere Medien, die sich dabei auf die Hamas beriefen.", "Laut der israelischen Nachrichtenseite „Ynet“ und lokalen Medien soll Israel im Gegenzug 300 weibliche und minderjährige palästinensische Häftlinge aus Gefängnissen entlassen. Die im Gazastreifen festgehaltenen Zivilistinnen und Zivilisten sollen schrittweise freigelassen werden. Pro Tag sind zehn Menschen geplant. Gleiches ist für die palästinensischen Häftlinge vorgesehen. Die israelische Seite soll jeden Tag 30 von ihnen freilassen.", "Nicht der erste DealDarüber hinaus sieht der Deal den Berichten nach vor, dass 300 Lastwagen mit Lebensmitteln, medizinischen Gütern und Treibstoff in den Gazastreifen einfahren dürfen. Die Hamas sagte, sie habe der Vereinbarung zugestimmt. Israels rechtsextremer Sicherheitsminister Itamar Ben-Gvir hat die mögliche Abmachung scharf kritisiert. Er habe Sorge, dass der Staat einen „sehr, sehr großen Fehler“ begehen könne.", "Er erinnerte an den sogenannten Shalit-Deal im Jahr 2011. Damals kamen mehr als 1000 palästinensische Häftlinge frei, unter ihnen auch der Hamas-Chef im Gazastreifen, Yahya al-Sinwar. Im Gegenzug wurde eine Geisel, der israelische Soldat Gilad Shalit, freigelassen. Ben-Gvir ist nicht Mitglied des Kriegskabinetts, dieses hat sich bisher nicht zu dem Abkommen geäußert.", "Zuvor sagte unter anderem ein Hamas-Politikmitarbeiter bereits, dass man einem Abkommen über die Freilassung von Geiseln und einer Kampfpause näher gekommen sei (siehe Video oben). Die Kampfpause ist für fünf Tage angesetzt. Bei der Vermittlung war der Golfstaat Katar beteiligt.", "Militär: Jabalya vollständig eingekesseltIsraels Armee hat unterdessen nach eigener Darstellung die Stadt Jabalya im nördlichen Gazastreifen vollständig eingekesselt. Streitkräfte griffen demnach auch drei Schächte an, in denen mutmaßliche Terroristen verschanzt waren. Das Militär habe auch in Wohnungen und Kinderzimmern Waffen gefunden, hieß es.", "Mit ihrem Einsatz will Israels Armee die islamistische Terrororganisation Hamas zerschlagen, deren Kämpfer am 7. Oktober Israel überfallen hatten. In dem Ort Jabalya liegt auch das gleichnamige Flüchtlingsviertel im Gazastreifen. Dort leben auf 1,4 Quadratkilometern etwa 116.000 Menschen, die in Kriegen mit Israel seit 1948 fliehen mussten.", "Das Heer hatte bei einem Angriff in dem Ort laut eigener Aussage ungefähr 50 Terroristen getötet. Foto- und Videoaufnahmen zeigten gewaltige Krater und zerstörte Häuser. Unter den Opfern waren laut palästinensischen Angaben aber auch viele Zivilpersonen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}