{"news_outlet": "krone", "provenance": "https://www.krone.at/2966015", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "krieg", "ns", "israel", "usa", "ss"], "creation_date": "27.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Umstrittene Justizreform wird verschoben", "description": "Israels Polizeiminister Itamar Ben-Gvir hat eine Verschiebung der umstrittenen Justizreform der rechts-religiösen Regierung in Israel angekündigt. Er ...", "body": {"": [], "Nach Massenprotesten": ["Israels Polizeiminister Itamar Ben-Gvir hat eine Verschiebung der umstrittenen Justizreform der rechts-religiösen Regierung in Israel angekündigt. Er habe sich mit Ministerpräsident Benjamin Netanyahu auf eine Verschiebung bis nach der Pause des Parlaments Ende Juli verständigt, teilte ein Sprecher des Ministers am Montag mit.", "Im Gegenzug werde eine „Nationalgarde“ unter der Führung des rechtsextremen Ministers eingerichtet, wurde mitgeteilt. Was dies konkret bedeutet, war zunächst unklar. Premierminister Benjamin Netanyahu bestätigte schließlich kurze Zeit später die Verschiebung der umstrittenen Reform: „Ich habe entschieden, die zweite und dritte Lesung in dieser Sitzungsperiode auszusetzen“, sagte er am Montag in Jerusalem. Das Gesetzesvorhaben wird damit frühestens Ende April im Parlament zur Abstimmung vorgelegt.", "„Wir befinden uns mitten in einer Krise, die unsere essenzielle Einheit gefährdet“, sagte Netanyahu. Er warnte vor einem Bürgerkrieg, zu dem es nicht kommen dürfe. „Alle müssten verantwortlich handeln“, sagte er. Deshalb strecke er seine Hand zum Dialog aus.", "Verteidigungsminister entlassenZuvor hatte Netanyahu am Sonntagabend Verteidigungsminister Yoav Galant entlassen. Dieser hatte die rechts-religiöse Regierung zum Dialog mit Kritikern aufgerufen und davor gewarnt, dass die nationale Sicherheit schweren Schaden nehmen könnte.", "Massenproteste gegen ReformIn Israel gehen seit Wochen Hunderttausende auf die Straße, um gegen die umstrittene Reform zu protestieren. Diese würde der Regierung die Kontrolle über die Ernennung von Richtern am Obersten Gerichtshof geben. Zudem hätte die Regierung die Möglichkeit, Gerichtsurteile auf der Grundlage einer einfachen parlamentarischen Mehrheit außer Kraft zu setzen.", "Kritiker sehen die Unabhängigkeit der Justiz und damit die Demokratie in Israel in Gefahr. Gegen Netanyahu selbst, der schon mehrfach Ministerpräsident war, läuft derzeit ein Prozess wegen Korruptionsvorwürfen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}