{"news_outlet": "krone", "provenance": "https://www.krone.at/2672058", "query_keywords": ["rki", "us", "regierung", "sp", "rna", "krieg", "leiche", "ukraine", "ns", "usa", "ss"], "creation_date": "02.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kiew meldet: „Gesamte Hauptstadtregion befreit“", "description": "Gut fünf Wochen nach Kriegsbeginn hat die Ukraine nach eigenen Angaben die gesamte Hauptstadtregion Kiew befreien können. Man habe die Kontrolle über ...", "body": {"": [], "„Minen hinterlassen“": ["Gut fünf Wochen nach Kriegsbeginn hat die Ukraine nach eigenen Angaben die gesamte Hauptstadtregion Kiew befreien können. Man habe die Kontrolle über „die gesamte Region Kiew“, teilte die stellvertretende Verteidigungsministerin Hanna Maljar am Samstagabend mit. Die ukrainische Behörden sprachen von einem „schnellen Rückzug“ der russischen Invasoren, erhoben aber zugleich schwere Vorwürfe gegen sie.", "Die ukrainische Armee hatte rund um die Hauptstadt eigenen Angaben zufolge etwa 30 Dörfer zurückerobert.", "Selenskyj: „Russen haben Minen hinterlassen“Präsident Wolodymyr Selenskyj warnte jedoch, die abziehenden Truppen hätten Minen hinterlassen. „Sie verminen dieses Territorium. Häuser werden vermint, Ausrüstung wird vermint, sogar Leichen“, sagt Selenskyj, ohne Beweise vorzulegen.", "Sorge vor neuer Russland-Offensive im Osten und Süden der UkraineEr äußerte zudem die Befürchtung, dass der Abzug nur dazu diene, den militärischen Druck auf den Osten und Süden des Landes zu verstärken. „Russische Soldaten werden in den Donbass geholt. Genauso in Richtung Charkiw“, erklärte er in einer Videoansprache in der Nacht auf Samstag. „Im Osten unseres Landes bleibt die Lage sehr schwierig.“", "Russisches Militär griff Flugplatz anDas russische Militär griff indes einen Militärflugplatz in dem Gebiet Poltawa an. Dabei seien Kampfhubschrauber und Flugzeuge zerstört worden, teilte das russische Verteidigungsministerium am Samstag in Moskau mit. Außerdem seien in der zentral gelegenen Region Depots für Treibstoff und Waffen getroffen worden. Der Gouverneur von Poltawa bestätigte, dass die Landebahn und ein Treibstoffdepot bei dem Angriff bestätigt worden seien.", "Tausende EvakuierungenTausenden Zivilisten gelang am Samstag unterdessen die Flucht aus umkämpften Städten. 765 Zivilisten hätten mit eigenen Fahrzeugen die Hafenstadt Mariupol im Südosten des Landes verlassen, teilte Vize-Regierungschefin Irina Wereschtschuk im Nachrichtenkanal Telegram mit. Fast 500 Zivilisten seien aus der Stadt Berdjansk geflohen. Ziel der Menschen aus beiden Städten sei Saporischschja. Zudem seien in Berdjansk zehn Busse gestartet. Am Sonntag solle die Evakuierung dort fortgesetzt werden, sagte Wereschtschuk.", "Fast 300 Leichen in Massengrab beigesetztIm nordwestlichen Kiewer Vorort Butscha wurden indes Hinweise auf ein grauenhaftes Kriegsverbrechen durch die Invasoren entdeckt. Fast 300 Leichen seien in einem Massengrab beigesetzt worden, teilten die Behörden mit. Medienberichten zufolge wurden in Butscha zielgerichtet Männer im wehrfähigen Alter von der russischen Armee umgebracht. „Die russischen Invasoren haben die gesamte männliche Bevölkerung im Alter von 16 bis 60 Jahren in Bucha getötet“, schrieb der Journalist Taras Beresowets am Samstag auf Twitter.", "Leichen hatten Schusswunden im KopfEinige der Leichen hatten Schusswunden im Kopf, ihre Hände waren hinter dem Rücken zusammengebunden. Ein AFP-Reporter sah in einer einzigen Straße mehr als 20 Leichen. Sie alle hätten zivile Kleidung getragen. Einem der Männer waren die Hände gefesselt. Eine andere Leiche wies offenbar eine große Kopfwunde auf. Die leblosen Körper der Männer lagen über mehrere hundert Meter verstreut auf einer Straße in einem Wohngebiet des Vororts.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}