{"news_outlet": "krone", "provenance": "https://www.krone.at/2648766", "query_keywords": ["europa", "us", "sp", "krieg", "ukraine", "ns", "unhcr", "ss"], "creation_date": "08.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "UNO: Schon über zwei Millionen Ukraine-Flüchtlinge", "description": "Aus der Ukraine sind seit Beginn des russischen Einmarschs laut UNO schon mehr als zwei Millionen Menschen geflohen. Demnach waren unter ihnen mehr ...", "body": {"": [], "Warnung vor 2. Welle": ["Aus der Ukraine sind seit Beginn des russischen Einmarschs laut UNO schon mehr als zwei Millionen Menschen geflohen. Demnach waren unter ihnen mehr als 100.000 Menschen aus Drittstaaten. Die meisten seien in Nachbarländer geflüchtet, sagte eine Sprecherin des UN-Flüchtlingshilfswerks (UNHCR). Mehr als die Hälfte von ihnen - mehr als 1,2 Millionen - wurde demnach von Polen aufgenommen.", "UNHCR-Chef Filippo Grandi betonte, dass der Flüchtlingsstrom aus der Ukraine nicht abreiße. Er zog einen historischen Vergleich: Die Balkankriege hätten ebenfalls zu enormen Fluchtbewegungen geführt. Es habe sich dabei um „vielleicht zwei oder drei Millionen“ Menschen gehandelt, „aber über einen Zeitraum von acht Jahren - jetzt sind es acht Tage“. Das habe es in Europa seit dem Zweiten Weltkrieg nicht mehr gegeben.", "UNHCR: Zweite Welle wird noch mehr Hilfsbedarf aufwerfenGrandi warnte zudem davor, dass die zweite Flüchtlingswelle aus der Ukraine mehr Solidarität aus dem Westen erfordern werde als die erste. „Wenn der Krieg weitergeht, werden wir es mit Menschen zu tun haben, die weder Ressourcen noch Verbindungen ins Ausland haben“, so der UNHCR-Chef. Damit werde die Situation in den europäischen Ländern schwieriger, noch mehr Hilfsaktionen in Europa und anderen Gegenden würden nötig.", "Schon über 100.000 Flüchtlinge in TschechienAlleine am Montag überschritten rund 141.500 Menschen die Grenze nach Polen, teilte der Grenzschutz mit. Insgesamt sind dort seit Kriegsbeginn 1,2 Millionen ukrainische Flüchtlinge angekommen. Auch in Tschechien nimmt die Zahl der Kriegsflüchtlinge zu: Bisher seien mehr als 100.000 Menschen aus der Ukraine eingetroffen, sagte Ministerpräsident Petr Fiala.", "Orban: Krieg kommt Ungarns Grenze immer näherIn Ungarn trafen bisher insgesamt rund 180.000 Menschen ein, berichtete das Onlineportal „Nepszava.hu“ am Dienstag. Wie viele der Kriegsflüchtlinge in Ungarn bleiben wollen, sei nicht bekannt. Premier Viktor Orban warnte auf Facebook, der Krieg komme der ungarischen Grenze immer näher, sodass die Zahl der Flüchtlinge wachsen werde. „Wir sind auf die Versorgung der Flüchtlinge vorbereitet“, hieß es.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}