{"news_outlet": "krone", "provenance": "https://www.krone.at/2635929", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "nazi", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine-Invasion: Angriff über mehrere Flanken", "description": "Die russische Invasion in der Ukraine hat begonnen: Nachdem Präsident Wladimir Putin in einer TV-Ansprache in der Nacht eine „Militäroperation“ ...", "body": {"": [], "Raketen, Bodentruppen": ["Die russische Invasion in der Ukraine hat begonnen: Nachdem Präsident Wladimir Putin in einer TV-Ansprache in der Nacht eine „Militäroperation“ angekündigt hatte, konzentrierten sich die Angriffe über mehrere Flanken auf den östlichen Teil des Landes. Raketen gingen auf mehrere Städte nieder, Bodentruppen drangen vor, Separatisten meldeten die Einnahme von zwei Kleinstädten. Auch erste Tote gibt es zu beklagen. Laut Moskaus Verteidigungsministerium sei die ukrainische Luftabwehr „unschädlich“ gemacht. Der ukrainische Präsident Wolodymyr Selenskyj verhängte das Kriegsrecht und kündigte an: „Wir werden siegen.“", "Der russischen Nachrichtenagentur Interfax zufolge begann Russland am frühen Donnerstagmorgen mit Raketenangriffen auf militärische Ziele in der ganzen Ukraine. Die Rede war von Luftschlägen auf militärische Objekte sowie Flughäfen in und um Charkiw, Cherson, Dnipro, Odessa, Mykolajiw, Saporischschja sowie die Hauptstadt Kiew. Zudem drangen nach Angaben des Grenzschutzes russische Bodentruppen in die Ukraine vor. In mehreren nördlichen Regionen und von der annektierten Halbinsel Krim aus habe die Armee mit Panzern und weiterem schwerem Gerät die Grenze passiert.", "Das ukrainische Verteidigungsministerium erklärte, ukrainische Stellungen im Osten des Landes seien unter schwerem Beschuss. Explosionen waren auch in der Hafenstadt Mariupol am Asowschen Meer zu hören. Ukrainische Panzer und gepanzerte Fahrzeuge bewegten sich auf die Stadt zu.", "Truppen drangen über Fluss vorDie prorussischen Separatisten meldeten die Einnahme von zwei Kleinstädten. Es handle sich dabei um Stanyzja Luhanska und um Schtschastja, teilten die Separatisten mit. Demnach sind Truppen über den Fluss Siwerskyj Donez vorgedrungen, der bisher die Frontlinie bildete. Die Behörden in Kiew bestätigten zugleich das Vordringen der prorussischen Kräfte auf das von ukrainischen Regierungstruppen kontrollierte Gebiet. Die russische Armee sei zu den Orten Milowe und Horodyschtsche auf ukrainisches Gebiet vorgestoßen.", "Zudem seien Munitionslager im westukrainischen Gebiet Chmelnyzkyj und im südostukrainischen Gebiet Dnipropetrowsk mit Raketen angegriffen worden. In der westukrainischen Stadt Luzk sei ein Fernsehturm zerstört worden. Außerdem wurden den Angaben zufolge Kasernen der ukrainischen Streitkräfte im westukrainischen Gebiet Winnyzja und nahe der Hauptstadt Kiew angegriffen. Auch dort ertönten Donnerstagfrüh Alarmsirenen.", "Nach Darstellung der ukrainischen Grenztruppen kamen Angriffe auch aus dem benachbarten Weißrussland. Russische Soldaten hätten Grenzposten und Patrouillen attackiert. Russischen Angaben zufolge wird auch vom Wasser aus angegriffen. Es gebe Landungsoperationen der Schwarzmeerflotte im Asowschen Meer und in Odessa. Vereinzelt wurden am Donnerstagvormittag auch Luftschläge in der Westukraine beobachtet, darunter auf den Flughafen der Stadt Iwano-Frankiwsk. Das österreichische Außenministerium hatte für diese sowie drei weitere Regionen der Westukraine erst in den Morgenstunden eine Reisewarnung ausgesprochen.", "Russland: „Der Zivilbevölkerung droht nichts“Das russische Verteidigungsministerium meldete am Vormittag, dass es die Luftabwehr der Ukraine komplett unschädlich gemacht habe. Die Stützpunkte der ukrainischen Luftwaffe seien mit „präzisionsgelenkter Munition“ außer Betrieb gesetzt worden, hieß es. Die ukrainischen Soldaten hätten keinerlei Widerstand gegen das russische Militär geleistet. Zugleich wies das Ministerium ukrainische Berichte über einen Abschuss von russischen Flugzeugen zurück. Das entspreche nicht den Tatsachen, hieß es. Das Ministerium teilte auch mit, dass es keine Luftschläge gegen ukrainische Städte gebe. „Der Zivilbevölkerung droht nichts.“", "Erste Todesopfer unter den SoldatenDer ukrainische Verteidigungsminister schrieb laut CNN auf WhatsApp, dass die ukrainischen Truppen die Versuche des „Feindes“, über die Staatsgrenze zu kommen, „mit Würde abwehren“. Die Situation sei unter Kontrolle. „Die russischen Truppen erleiden Verluste.“ Nach ukrainischen Angaben wurden allerdings infolge russischer Luftangriffe mindestens sieben Soldaten getötet und 15 weitere verletzt. Zudem würden 19 Soldaten vermisst.", "Der ukrainische Außenminister Dmytro Kuleba twitterte Donnerstagfrüh, „friedliche ukrainische Städte sind unter Beschuss. Das ist ein Angriffskrieg. Die Ukraine wird sich selbst verteidigen und gewinnen. Die Welt kann und muss Putin stoppen, die Zeit zu handeln ist jetzt.“", "Die Ukraine entmilitarisieren und „denazifizieren“„Ich habe die Entscheidung für eine Militäroperation getroffen“, hatte Putin in seiner Rede den Einmarsch angekündigt und das ukrainische Militär aufgefordert, „die Waffen niederzulegen“. Russland plant nach Angaben Putins nicht, ukrainisches Gebiet zu besetzen. Allerdings wolle man die Ukraine entmilitarisieren und „denazifizieren“. Russland werde nicht zulassen, dass in der Ukraine Atomwaffen auftauchten, sagte Putin. Dann wandte er sich an diejenigen, „die versuchen, sich bei uns einzumischen“: „Sie müssen wissen, dass die Antwort Russlands sofort erfolgen und zu Konsequenzen führen wird, die Sie noch nie erlebt haben.“", "Mit seiner Anordnung eines Einsatzes in den abtrünnigen Regionen Luhansk und Donezk entsprach Putin einer Bitte der Chefs der sogenannten Volksrepubliken um Beistand gegen die ukrainische „Aggression“. Der Kremlchef marschiert nun zum zweiten Mal nach 2014 in der Ukraine ein.", "Ukraine verhängte KriegsrechtDer ukrainische Präsident Selenskyj hatte kurz nach dem Beginn der russischen Angriffe Donnerstagfrüh das Kriegsrecht über die gesamte Ukraine verhängt. Zuvor hatte er in der Nacht vergeblich das Gespräch mit Putin gesucht: „Das Ergebnis: Schweigen.“ Selenskyj forderte eine weltweite „Anti-Putin-Koalition“. „Die Welt muss Russland zum Frieden zwingen“, erklärte er nach Krisentelefonaten mit seinen westlichen Partnern in den USA, der EU, Großbritannien, Deutschland und Polen.", "Seit 2014 kämpfen in den ostukrainischen Gebieten Luhansk und Donezk Regierungstruppen gegen von Moskau unterstützte Rebellen. UN-Schätzungen zufolge wurden in dem Konflikt bereits mehr als 14.000 Menschen getötet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}