{"news_outlet": "krone", "provenance": "https://www.krone.at/2976811", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "israel", "usa", "ss"], "creation_date": "09.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden „besorgt“: Darum geht es in Leaks zu Ukraine", "description": "Schon seit Wochen kursieren in sozialen Netzwerken im Internet offensichtlich geheime Dokumente von US-Stellen zum russischen Angriffskrieg in ...", "body": {"": [], "Über 100 Dokumente": ["Schon seit Wochen kursieren in sozialen Netzwerken im Internet offensichtlich geheime Dokumente von US-Stellen zum russischen Angriffskrieg in der Ukraine. In den USA berichten seit Tagen Medien über das sensible Material zu beiden Kriegsparteien, ohne die heiklen Dokumente selbst zu veröffentlichen. Unklar ist weiter, wer die schon vor Wochen bei prorussischen Kanälen verbreiteten Dokumente ans Tageslicht gebracht hat.", "Das Investigativ-Netzwerk Bellingcat wies nach, dass die Dokumente teils im Nachhinein manipuliert wurden. Einige Fragen und Antworten zu den Leaks:", "Was genau steht in den Veröffentlichungen?Die veröffentlichten geheimen Dokumente beinhalten US-Medienberichten zufolge unter anderem Informationen zu Waffenlieferungen an die Ukraine, Angaben zum Munitionsverbrauch. Es gibt auch Landkarten, auf denen der Frontverlauf eingezeichnet ist, und Standorte russischer und ukrainischer Truppenverbände und deren Mannschaftsstärken. Einige der als „geheim“ gekennzeichneten Schriftstücke stammten vom Februar und März, wie das Nachrichtenportal „Politico“ berichtete.", "Informationen gab es demnach auch zu Plänen der NATO und der USA, wie das ukrainische Militär auf eine bevorstehende Frühlingsoffensive vorbereitet und bewaffnet werden soll. Auch Details zu Anzahl und Art geplanter Waffenlieferungen sowie die voraussichtlichen Lieferdaten seien vermerkt.", "Prekäre Informationen über US-GeheimdiensteAnalysen und Informationen zu anderen Ländern, wie zum Beispiel China oder Israel, seien ebenfalls in den Dokumenten enthalten, schrieb die Zeitung „Washington Post“. Auch lasse sich teilweise erkennen, mit welchen Methoden die US-Geheimdienste die Informationen gesammelt hätten und wer die Quellen seien. Die Unterlagen stammten offensichtlich von verschiedenen US-Geheimdiensten und sogar vom Oberkommando der US-Streitkräfte, berichtete das „Wall Street Journal“. Es scheine sich um Briefing-Unterlagen zu handeln, hieß es.", "Sind die Dokumente echt?Der Experte Aric Toler vom Investigativ-Netzwerk Bellingcat hat herausgefunden, dass die Dokumente auf der bei Gamern beliebten Plattform für Videospiele Discord die Runde machten - und dann auch von russischen Nutzern etwa im Nachrichtennetzwerk verbreitet wurden. Demnach könnten sie echt sein, er wies aber auch nach, dass einige Dokumente im Nachhinein klar manipuliert wurden.", "Der US-Sender CNN berichtete, Regierungsmitarbeiter hätten die Echtheit der Unterlagen bestätigt. Die US-Behörden scheinen die Sache sehr ernst zu nehmen. Sowohl das Pentagon als auch das Justizministerium untersuchten die Vorfälle, berichteten Medien übereinstimmend. US-Präsident Joe Biden sei „besorgt“ über die Menge der Dokumente, die an die Öffentlichkeit gelangt sei, bestätigte ein hochrangiger Regierungsmitarbeiter „Politico“.", "Wer steckt hinter dem Leck?Unklar ist, wer die Dokumente veröffentlicht hat. Der Maulwurf wird jetzt fieberhaft gesucht. Die Ermittlungen richteten sich zuallererst nach innen, berichtete CNN unter Berufung auf Regierungskreise. Im Internet sind Fotografien von Ausdrucken der geheimen Dokumente zu sehen.", "Hunderte, vielleicht Tausende Mitarbeiter und Außenstehende mit der entsprechenden Sicherheitsstufe hätten Zugang gehabt, sagte ein Mitarbeiter des Verteidigungsministeriums der „Washington Post“. Solche Verstöße gehörten zu den schwersten Verbrechen, die es in Bezug auf die nationale Sicherheit der USA gebe, sagte eine ehemalige Anwältin der US-Luftwaffe der Zeitung.", "Wie könnte sich der Leak auf den Krieg auswirken?Die Dokumente könnten der Ukraine und den USA gleich in mehrfacher Hinsicht schaden. Zwar seien sie schon einige Wochen alt, dennoch könnten sie Moskau wertvolle Informationen liefern, sagte Dmitri Alperovitch, Vorstand der Denkfabrik Silverado Policy Accelerator, der „Washington Post“. Auch wenn sie keine konkreten Schlachtpläne enthielten, zeigten sie doch Art und Menge der westlichen Waffen, die auf den Schlachtfeldern der Ukraine angekommen seien, wie viele Soldaten sie bedienen könnten und wie sich die Ukraine gegen russische Angriffe verteidigen wolle.", "Außerdem machten die Dokumente deutlich, wie weitgehend Russlands Sicherheitsapparat von US-Geheimdiensten durchdrungen sei, schrieb die „New York Times“. Das gebe Moskau Informationen darüber, wo seine die Schwachstellen lägen.", "Wie reagierten die Ukraine und Russland auf die Veröffentlichung?Die Ukraine behauptet seit Tagen, es handele sich um von Russland gefälschte Dokumente. „Es ist ein gewöhnliches Geheimdienstspiel“, meinte der Berater des Präsidentenbüros, Mychajlo Podoljak. Die russischen Geheimdienste hätten die Dokumente selbst erstellt, mit dem Ziel, unter den Verbündeten der Ukraine Zweifel und Zwietracht zu säen und von den nächsten Etappen im Krieg abzulenken.", "„Angst und Nervosität“ in RusslandRussland hingegen sieht durch die Berichte in den USA einmal mehr die Verwicklung Washingtons im Konflikt in der Ukraine bestätigt. Kremlsprecher Dmitri Peskow sagte CNN, dass die Beteiligung der USA und der NATO an dem Konflikt weiter zunehme. „Wir behalten den Prozess im Blick.“ Russland erwartet aber keinen Einfluss auf seine Kriegsführung - und rechnet mit einem Sieg.", "Dagegen stellte das US-Institut für Kriegsstudien (ISW) Angst und Nervosität unter russischen Kriegsbloggern nach Veröffentlichung der Dokumente fest.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}