{"news_outlet": "krone", "provenance": "https://www.krone.at/2965441", "query_keywords": ["schi", "us", "regierung", "sp", "israel", "usa", "ns", "politik", "ss"], "creation_date": "27.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Brutale Demos: Netanyahu soll Justizreform stoppen", "description": "Am Montagvormittag dürfte Israels Ministerpräsident Benjamin Netanyahu einen Stopp der umstrittenen Justizreform ankündigen. Dem Politiker zufolge ...", "body": {"": [], "Politische Krise": ["Am Montagvormittag dürfte Israels Ministerpräsident Benjamin Netanyahu einen Stopp der umstrittenen Justizreform ankündigen. Dem Politiker zufolge sind die Menschen in tiefer Angst.", "Dies sei aus Netanyahus Koalition bekannt, wie am Montagfrüh ein Vertreter seiner Regierungspartei Likud schilderte. Der Sender Kanal 12 berichtet, der Präsident Yitzhak Herzog habe zuvor die Regierung zum Einlenken aufgerufen. „Um der Einheit des israelischen Volkes willen, um der Verantwortung willen, fordere ich Sie auf, die Gesetzgebung sofort einzustellen“, sagte er.", "Ansprache von Netanyahu erwartetNetanyahu will sich Medienberichten zufolge Montagfrüh zur umstrittenen Justizreform äußern. Wie der öffentlich-rechtliche Sender Kan unter Berufung auf Quellen aus Netanyahus Umfeld berichtet, soll die Ansprache voraussichtlich um 10.00 Uhr Ortszeit (09.00 Uhr MESZ) sein.", "Das Büro des Regierungschefs wollte dies zunächst nicht bestätigen. Sollte Netanyahu ein Einfrieren der Pläne bekannt geben, könnte dies in seiner rechts-religiösen Koalition zu massivem Protest führen. In der Nacht hatte sich Netanyahu mit mehreren Ministern seiner Koalition beraten.", "Gewalttätige Zusammenstöße mit der PolizeiIn der Früh gingen die Proteste vor dem Parlament in Jerusalem weiter. In Israel hat sich die politische Krise nach der Entlassung des Verteidigungsministers Joav Galant wegen dessen Kritik an einer höchst umstrittenen Justizreform dramatisch zugespitzt.", "Zehntausende Menschen strömten in der Nacht in Tel Aviv auf die Straße, um gegen die von Ministerpräsident Benjamin Netanyahu angeordnete Entlassung und die Reformpläne seiner rechts-religiösen Regierung zu protestieren. Dabei kam es zu gewalttätigen Zusammenstößen mit der Polizei, die Wasserwerfer und Reiterstaffeln einsetzte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}