{"news_outlet": "krone", "provenance": "https://www.krone.at/2672107", "query_keywords": ["us", "sp", "rna", "krieg", "ukraine", "ns", "israel", "usa", "ss"], "creation_date": "02.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland: Weg frei für Gespräche Putin/Selenskyj", "description": "Russland hat nach Angaben der Ukraine durchblicken lassen, dass die Zeit reif ist für Verhandlungen auf Präsidentenebene. Die Agentur Interfax ...", "body": {"": [], "Wendepunkt im Krieg?": ["Russland hat nach Angaben der Ukraine durchblicken lassen, dass die Zeit reif ist für Verhandlungen auf Präsidentenebene. Die Agentur Interfax Ukraine zitierte den zum ukrainischen Verhandlungsteam gehörenden David Arachamija am Samstagabend mit den Worten, Russland habe angedeutet, dass man bei den Dokumenten für den Entwurf eines Friedensvertrags so weit vorangekommen sei, dass dies direkte Konsultationen der Präsidenten Wladimir Putin und Wolodymyr Selenskyj erlaube.", "„Daher ist unsere Aufgabe zurzeit, die endgültige Fassung der Dokumente und noch offener Fragen auszuarbeiten, um ein eventuelles Treffen der Präsidenten zu ermöglichen“, sagte Arachamija weiter. Sollte das Treffen zustandekommen, werde es wohl in der Türkei abgehalten, entweder in Ankara oder Istanbul.", "Selenskyj forderte Putin schon merhmals auf, Krieg zu beendenSelenskyj hat in den vergangenen Wochen wiederholt ein direktes Gespräch mit Putin gefordert, um den von Moskau am 24. Februar begonnenen Angriffskrieg zu beenden. Der Kreml lehnt dies bisher mit dem Hinweis darauf ab, dass Putin eine konkrete Grundlage - im Sinne abgeschlossener Vorverhandlungen - für diese Zusammenkunft fordert.", "Knackpunkt KrimRussland habe die Position der Ukraine grundsätzlich akzeptiert, mit Ausnahme des Standpunktes zur Krim, hieß es weiter. Während Russland den Status der Krim infolge der - unter Bruch des Völkerrechts erfolgten - Annexion der ukrainischen Halbinsel im Jahr 2014 als geklärt ansieht, will Kiew eine 15-jährige Prüfphase vereinbaren.", "Neutralität und Verzicht auf ausländische MIlitärbasenDie anderen Punkte betreffen die Neutralität der Ukraine und ihren Verzicht auf ausländische Militärbasen, wobei es im Gegenzug internationale Sicherheitsgarantien durch eine Reihe von Länder, etwa Israel, die Türkei, Kanada und Polen, geben soll.", "Kreml: „Gespräche werden nicht einfach“Kreml-Sprecher Dmitri Peskow sagte am Samstag, dass sich die russisch-ukrainischen Gespräche „nicht einfach“ gestalteten. Es sei aber wichtig, dass sie fortgesetzt würden, zitierte die Agentur Ria Peskow. Russland habe eine Fortsetzung der Gespräche in Belarus vorgeschlagen, was die Ukraine aber ablehne. Die jüngste Gesprächsrunde hatte zu Wochenbeginn in der Türkei stattgefunden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}