{"news_outlet": "krone", "provenance": "https://www.krone.at/2648159", "query_keywords": ["schi", "us", "krieg", "ukraine", "ns", "ss"], "creation_date": "07.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Darum fürchtet NATO den Luftraum über der Ukraine", "description": "Sollen NATO-Flugzeuge den Luftraum über der Ukraine sichern? Und dabei die direkte Konfrontation mit der russischen Luftwaffe und Flugabwehr suchen? ...", "body": {"": [], "Greift nicht ein": ["Sollen NATO-Flugzeuge den Luftraum über der Ukraine sichern? Und dabei die direkte Konfrontation mit der russischen Luftwaffe und Flugabwehr suchen? Fünf Fragen und fünf Antworten zu dem hitzig diskutierten Thema.", "Immer lauter werden die Forderungen aus der Ukraine nach einer „No fly zone“ (NFZ) über dem Land, ähnlich wie in Bosnien oder dem Irak. Doch die NATO sträubt sich. Mit guten Gründen. Die wichtigsten Fragen:", "1.) Was ist eine „No fly zone“?Eine mit Gewalt durchgesetzte Flugverbotszone, in der sich bestimmte Luftfahrzeuge nicht aufhalten dürfen. Diese Zone kann sehr klein sein (etwa die Umgebung rund um ein Fußballstadion), sie kann aber auch den Luftraum eines ganzen Landes umfassen, wie etwa im Irak- oder im Bosnien-Krieg.", "2.) Wozu dient diese Zone?Militärisch soll eine Partei - in dem Fall Russland - daran gehindert werden, Truppen und Zivilisten aus der Luft zu beschießen. Politisch ist es eine Lösung, mit vergleichsweise geringen Mitteln in einen Konflikt eingreifen zu können, ohne gleich einen kompletten Bodenkrieg loszutreten.", "3.) Wie sinnvoll ist eine NFZ über der Ukraine?Sehr sinnvoll, aber kaum durchzusetzen. Denn im Luftraum über der Ukraine hätte ein NATO-Pilot gleich mehrere Möglichkeiten zu sterben. Beschuss durch russische Flugabwehr, durch russische Kampfjets oder irrtümlicher Beschuss durch die ukrainische Flugabwehr drohen. „Ich würde da nicht einfliegen wollen“, kommentiert Brigadier Gerfried Promberger, Chef der österreichischen Luftstreitkräfte und selber Pilot, diesen Plan. Vor allem die russischen Flugabwehrsysteme S-400, die großteils gar nicht auf ukrainischem Boden stehen, machen ihm Sorgen. „Die müssten zuerst neutralisiert werden, was eine gewaltige Eskalation bedeuten würde.“", "4.) Was würde so einen Einsatz legitimieren?Ein Beschluss des UN-Sicherheitsrates, in dem mit einem Veto von Russland zu rechnen ist. Aktuell lehnen aber auch die NATO-Staaten den Einsatz ab.", "5.) Gibt es derzeit eine bessere Lösung?Ja, die aktuelle: Ukrainische Truppen am Boden sollen (noch) besser mit Flugabwehrsystemen ausgerüstet werden und russische Kampfjets bekämpfen. Das macht die Sache auch für die Verteidiger leichter: „If it flies, it dies“ („alles, was fliegt, stirbt“), erklärt Colonel in Ruhe Jeffrey Fischer, US Air Force, die Strategie: Jeder Jet am Himmel kann nur feindlich sein und wird beschossen. „Eine NFZ wäre zwar besser“ so Fischer zur „Krone“. „Sie würde aber nur funktionieren, wenn Russland zustimmt.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}