{"news_outlet": "krone", "provenance": "https://www.krone.at/2649428", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "amerika", "usa", "politik", "familie", "linke", "ss", "annalena baerbock"], "creation_date": "08.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Rüstungskonzern zahlt Prämien für russische Jets", "description": "Der ukrainische Rüstungskonzern Ukroboronprom hat hohe Geldprämien versprochen, wer ein russisches Kampfflugzeug oder einen Hubschrauber erbeutet ...", "body": {"": [], "Erbeutet oder entführt": ["Der ukrainische Rüstungskonzern Ukroboronprom hat hohe Geldprämien versprochen, wer ein russisches Kampfflugzeug oder einen Hubschrauber erbeutet oder entführt. Für einen funktionstüchtigen Jet werden demnach eine Million US-Dollar (umgerechnet 923.000 Euro) versprochen, wie das Unternehmen am Dienstag im Nachrichtenkanal Telegram mitteilte. Für einen Helikopter gebe es halb so viel. Indes will Polen der Ukraine indirekt Kampfflugzeuge vom Typ Mig-29 zur Verfügung stellen.", "An russische Piloten gerichtet erging dieser Appell: „Für Piloten der Russischen Föderation, die bereit sind, an diesem Programm teilzunehmen, garantieren wir die Erteilung der Staatsbürgerschaft in einem freien Land!“ Dafür müssten sich Kampfpiloten zusammen mit ihrem militärischen Gerät den ukrainischen Behörden ausliefern.", "„Sie können frei und reich werden“„Sie und ihre Familien können wohlhabende Menschen werden“, lockte der Konzern auf seiner Website. Russische Piloten seien dann nicht mehr verpflichtet, „kriminelle Befehle auszuführen“, sondern könnten „frei und reich“ werden, hieß es weiter.", "Polnische Jets für die Ukraine? USA überraschtIndes erklärte das polnische Außenministerium, dass man bereit sei, Kampfflugzeuge vom Typ Mig-29 an die USA zu liefern. Diese könnten die Jets dann der Ukraine zur Verfügung stellen. Polen sei bereit, die sowjetischen Kampfjets auf den US-Stützpunkt Ramstein in Deutschland zu liefern und den USA „kostenlos und unverzüglich“ zur Verfügung zu stellen, erklärte das Ministerium am Dienstagabend. Berichten zufolge sollen die Maschinen anschließend der Ukraine geliefert werden, deren Piloten an diesem Typ geschult sind.", "Gleichzeitig will die polnische Regierung, dass ihr die USA gebrauchte Flugzeuge mit entsprechender Einsatzfähigkeit überlässt, so das Außenministerium. Die Regierung des NATO-Mitgliedstaats reagiert mit diesem Angebot nach eigener Aussage auf jüngste Äußerungen von US-Außenminister Antony Blinken bei einer Reise in Europa. „Wir sehen uns derzeit aktiv die Frage von Flugzeugen an, die Polen an die Ukraine liefern könnte“, hatte der amerikanische Chefdiplomat gesagt. Laut US-Außenministerium war die Entscheidung Polens nicht im Vorfeld mit der Washingtoner Regierung abgesprochen. Man werde nun sehen, „wie wir auf diesen Vorschlag reagieren“, sagte Staatssekretärin Victoria Nuland.", "Direkte Waffenlieferung ausgeschlossenWarschau schloss eine direkte Lieferung in das Nachbarland wiederholt aus. „Entscheidungen über die Lieferung von Offensivwaffen müssen auf der Ebene der gesamten NATO einstimmig getroffen werden“, sagte Polens Regierungschef Mateusz Morawiecki am Dienstagabend in Oslo. Polen könne keine eigenständigen Schritte unternehmen, weil es nicht an diesem Krieg beteiligt sei.", "Auch die deutsche Außenministerin Annalena Baerbock hatte sich zurückhaltend geäußert zu Überlegungen, polnische MiG-29 an die Ukraine zu liefern. Man müsse sicherstellen, dass sich dieser Krieg nicht auf NATO-Gebiet ausweite, sagte Baerbock am Dienstag in einem Interview mit „Bild-TV“. Auch mit Waffenlieferungen dürfe keine Steilvorlage dafür gegeben werden, dass gesagt werde, „wir beteiligen uns am Krieg“, sagte die Grünen-Politikerin. Es kämen zudem ohnehin nur Flugzeuge infrage, die von ukrainischen Piloten geflogen werden könnten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}