{"news_outlet": "krone", "provenance": "https://www.krone.at/2978854", "query_keywords": ["schi", "us", "photovoltaik", "arbeitsmarkt", "migration", "sp", "pandemie", "övp", "corona", "fpö", "ns", "politik", "klimaziel", "klima", "klimaschutz", "pensionen", "ss", "karl nehammer", "werner kogler"], "creation_date": "13.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "So antwortet Nehammer auf Ihre Fragen!", "description": "Eine Stunde lang beantwortete Kanzler Karl Nehammer (ÖVP) im neuen krone.tv-Format „Kanzlerstunde“ die Fragen der „Krone“-User. Mit dabei waren viele ...", "body": {"": [], "„Kanzlerstunde“": ["Eine Stunde lang beantwortete Kanzler Karl Nehammer (ÖVP) im neuen krone.tv-Format „Kanzlerstunde“ die Fragen der „Krone“-User. Mit dabei waren viele Fragen zu Teuerung, Migration und Corona. Aber er erklärt auch, wie er zu einer Kürzung von Politikergehältern inmitten der Krise steht …", "Rund 800 Fragen haben die krone.at-User im Vorfeld an den Bundeskanzler gestellt. Dementsprechend breit fiel auch die Themenpalette aus. Am häufigsten kamen Fragen zur aktuellen Koalition, aber auch zu den derzeitigen Krisen. Im Gespräch mit Katia Wagner beantwortete Karl Nehammer viele davon.", "KlimaschutzDer Bundeskanzler ist nach wie vor zuversichtlich, dass wir die Klimaziele erreichen können. Er möchte dabei auf Innovationen und Technik setzen. Dennoch gibt er sich realistisch: „Wir müssen zum Teil schon mit den Folgen leben lernen.“ Auf die Frage eines Lesers, warum die Beantragung einer Förderung von Photovoltaik-Anlagen so „mühsam“ sei, bittet der Kanzler überraschend um Entschuldigung. „Wir wissen, es läuft nicht optimal“, gesteht er ein. Verständnis für Klimakleber hat er nicht, die seien klar zu verurteilen.", "ÄrztemangelDie Bekämpfung des Mangels an Ärzten und Pflegekräften sei für den Kanzler „wichtig“. „Das wird nicht von heute auf morgen gehen“, das Ziel sei aber, bis 2030 zusätzlich 800 Kassenärzte zu rekrutieren. Ausländische Pflegekräfte sollen angeworben werden.", "PensionenAuch das Pensionsantrittsalter ist unter den „Krone“-Usern ein sehr gefragtes Thema. Die Menschen sollten „so lange wie möglich arbeiten“, um das Pensionssystem „nachhaltig“ zu sichern. Allerdings brauche es auch Maßnahmen für jene, die Schwerstarbeit verrichten. Die müssten „Angebote für andere Berufsformen“ bekommen, die körperlich weniger anstrengend sind. Daran, dass Pensionisten sich steuerfrei etwas dazuverdienen können, werde gerade gearbeitet.", "TeuerungenIn Sachen Strompreise gehe dem Kanzler auch „alles viel zu langsam“. Skeptisch steht er der Idee gegenüber, Massensteuern wie die Mehrwertsteuer zu senken. „Das ist immer eine Gießkanne“, sagt Nehammer. Wenn es eine Möglichkeit gebe, zu garantieren, dass die Senkung der Mehrwertsteuer beim Kunden ankommt, wäre es vielleicht eine Überlegung wert. „Es gibt keine Denkverbote für mich“, so Nehammer.", "ArbeitsweltDass die Arbeitsmarktreform geplatzt ist, sei „nicht glücklich gelaufen“. „Mit dem Koalitionspartner ist da der große Wurf nicht gelungen“, sagt er selbstkritisch. Für ihn müsse bei Menschen, bei denen der Arbeitswille gering sei, auch „restriktiver“ vorgegangen werden. Derzeit sei das Gleichgewicht von motivierten Arbeitskräften und Arbeitsunwilligen „in einer Schieflage“.", "PolitikergehälterWenn jemand persönlichen Einsatz samt „hohem Zeitaufwand“ leistet und „redlich arbeitet“, sei es legitim, „auch dementsprechend bezahlt zu werden“, sagt der Kanzler.", "NeutralitätEinmal mehr betont Nehammer, dass „unsere Neutralität nicht zur Diskussion steht“. Ihm sei wichtig, dass die Gesprächskanäle offen bleiben, auch nach Russland. Dennoch bedeute das nicht, dass man „Unrecht“ nicht benennen dürfe und Russland nicht als Überfaller bezeichne. „Das ist kein Verstoß gegen die Neutralität, sondern ein Gebot der Menschlichkeit und der Redlichkeit.“", "Migration und AsylViele User wollten wissen, warum man Flüchtlinge nicht mit Sach- statt mit Geldleistungen unterstützt. „Dem Vorschlag stehen wir sehr offen gegenüber, vor allem wenn jemand in der Grundversorgung ist, weil das Asylverfahren noch läuft oder er nachher asylberechtigt ist“, sagt der Bundeskanzler. Derzeit werde rechtlich geprüft, ob der volle Zugang zur Sozialhilfe Menschen gestrichen werden kann, die noch keine fünf Jahre in Österreich gelebt haben.", "InnenpolitikVor der Stärke der FPÖ habe Nehammer keine Angst. Es fehle den Freiheitlichen an „realen Lösungsansätzen“, das „Maulheldentum“ würde die Menschen nur „emotionalisieren und frustrieren“, weil am Ende nichts passiere. Eine solche Politik sei für ihn „verantwortungslos“. Zur SPÖ-Obmanndebatte wolle er sich in Zurückhaltung üben. Ob es Neuwahlen geben kann? „Wir haben die Aufgabe, die Legislaturperiode fertigzuarbeiten.“", "CoronaNehammer wolle in Sachen Corona-Aufarbeitung einen „Dialogprozess in Gang setzen“. Er betont, dass keine Entscheidung inmitten der Pandemie „leichtgefallen“ sei. „Das Ziel war immer, Menschenleben zu schützen“, versichert er. Er wolle jedem die Hand reichen, über den entstandenen Graben zu kommen. „Aber für mich ist klar: Ich werde die Seite des Grabens nicht wechseln“, so Nehammer.", "Das ganze Video sehen Sie oben. Die „Vizekanzlerstunde“ mit Werner Kogler (Grüne) sehen Sie in einem Monat, am 17.5.2023, auf krone.tv!", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}