{"news_outlet": "krone", "provenance": "https://www.krone.at/2964567", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "klimawandel", "övp", "klimafreundlich", "ns", "elektromobilität", "klima", "klimaschutz", "ss", "karl nehammer"], "creation_date": "25.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Auto mit grünem Verbrennungsmotor bleibt“", "description": "Doch kein Aus für Fahrzeuge mit Verbrennungsmotoren in der EU - Bundeskanzler Karl Nehammer (ÖVP) zeigte sich am Samstag erfreut angesichts der ...", "body": {"": [], "Nehammer erfreut:": ["Doch kein Aus für Fahrzeuge mit Verbrennungsmotoren in der EU - Bundeskanzler Karl Nehammer (ÖVP) zeigte sich am Samstag erfreut angesichts der Entscheidung. Er beschwor einmal mehr das Auto mit dem „grünen Verbrennungsmotor“, Experten sehen allerdings den Einsatz von E-Fuels kritisch.", "„Heute ist ein guter Tag, weil wir wissen, dass das Auto mit dem grünen Verbrennungsmotor erhalten bleibt“, sagte Nehammer am Samstag bei einer Pressekonferenz. Österreich habe in den letzten Wochen Seite an Seite mit Deutschland gegen ein Verbot von Verbrennungsmotoren ab 2035 gekämpft. „Das ist es, was wir wollten und wofür wir uns eingesetzt haben“, ließ er auch in einer Aussendung wissen.", "„Fortschritt, nicht Verbote“„Es geht um Fortschritt, nicht um Verbote. Der Verbrennungsmotor hat Zukunft, wenn wir ihn zum grünen Verbrenner machen und Technologien wie E-Fuels oder Wasserstoffantriebe weiterentwickeln“, erklärte der Kanzler, obwohl von Experten kritisiert wird, dass E-Fuels teuer und ineffizient seien. „Es ist gut und richtig, dass die EU-Kommission nun eingelenkt hat“, so Nehammer. „Damit bleibt der Weg offen für fortschrittliche und klimafreundliche Technologien beim grünen Verbrennungsmotor.“", "Dem Klimawandel könne man nur begegnen, wenn man „innovations- und technologiefreundlich“ sei, betonte er einmal mehr bei der Pressekonferenz. Die Einigung sei auch eine wichtige Antwort in Bezug auf den Wirtschaftsstandort Österreich, so Nehammer. Mehr als 80.000 Arbeitsplätze hingen von der Automobilindustrie ab.", "Gewessler sieht „Schwächung der Autoindustrie“„Es ist gut, dass es nun eine Einigung gibt und damit der Weg in Richtung CO2-neutrale Mobilität nicht weiter blockiert wird“, reagierte Klimaschutzministerin Leonore Gewessler (Grüne). Dass es aber ein Schlupfloch brauche, um die „Zustimmung der Bremser und Blockierer, die einer alten fossilen Ideologie nachtrauern, zu bekommen, ist schade und wird Europas Autoindustrie schwächen“.", "Greenpeace: „Fauler Kompromiss schadet Europa“Greenpeace kritisierte indes die Einigung zwischen der deutschen Bundesregierung und der EU-Kommission scharf: „Dieser faule Kompromiss untergräbt Klimaschutz im Verkehr, und er schadet Europa“, sagte der Mobilitätsexperte der Umweltorganisation, Benjamin Stephan, am Samstag in Berlin. Die „dringend nötige Ausrichtung der Autobranche auf effiziente Elektromobilität“ werde mit der Einigung verwässert.", "Fahrzeuge mit Verbrennungsmotor könnten auch nach 2035 neu zugelassen werden, wenn sie ausschließlich CO2-neutrale Kraftstoffe tankten. Ein konkreter Verfahrensweg und Zeitplan seien verbindlich festgelegt worden. In einem ersten Schritt solle eine Kategorie rein mit E-Fuels geschaffen und dann in die Flottengrenzwertregulierung integriert werden. Das solle bis Herbst 2024 abgeschlossen sein.", "Produktion könnte Bedarf an E-Fuels nicht deckenE-Fuels werden bisher kaum produziert und gelten als knapp, teuer und ineffizient. Daher sollen sie nach dem Willen der EU-Kommission vor allem für den Schiffs- oder Flugverkehr reserviert werden, der nicht direkt mit Strom betrieben werden kann. Einer Studie des Potsdam Instituts für Klimafolgenforschung (PIK) zufolge reicht die 2035 erwartete Produktionsmenge nicht aus, um allein den Bedarf in diesen Bereichen zu decken. Für Pkw bliebe dann ohnehin nichts übrig, selbst wenn alle erhofften Produktionskapazitäten ausgeschöpft werden könnten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}