{"news_outlet": "krone", "provenance": "https://www.krone.at/2954483", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "spo", "ns", "israel", "politik", "ss"], "creation_date": "14.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel rückt umstrittener Justizreform näher", "description": "Trotz massiver Proteste in Israel will die Regierung von Ministerpräsident Benjamin Netanyahu ihre umstrittene Justizreform durch das Parlament ...", "body": {"": [], "Präsident besorgt": ["Trotz massiver Proteste in Israel will die Regierung von Ministerpräsident Benjamin Netanyahu ihre umstrittene Justizreform durch das Parlament bringen. Eine erste Hürde hat das Vorhaben auch schon überwunden. In erster Lesung votierten 61 Abgeordnete dafür und 52 dagegen. Unterdessen warnte Staatspräsident Yitzhak Herzog: „Wir sind in einer schlimmen, sehr schlimmen Lage.“", "Der Plan Netanyahus: Die Volksvertretung soll Entscheidungen des Höchstgerichts aufheben können - und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. In seiner derzeitigen Form schließt der Entwurf eine rechtliche Überprüfung durch den Obersten Gerichtshof aus.", "Zuvor hatte das Parlament einen weiteren Gesetzesentwurf in erster Lesung verabschiedet. Demnach werden die Möglichkeiten eingeschränkt, einen amtierenden Ministerpräsidenten für geschäftsunfähig zu erklären. Das Gesetz zielt darauf ab, Regierungschef Benjamin Netanyahu zu schützen, gegen den ein Prozess wegen Korruption läuft. Um Gesetz in Kraft treten zu lassen, müssen diese allerdings drei Lesungen über sich ergehen lassen.", "Präsident: „Innerer Kampf, der uns zerreißt“Seit rund zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie. Am Montag hatte ein dreiköpfiges Expertengremium dem Justizausschuss des Parlaments einen Kompromissvorschlag vorgelegt. Zuvor hatte Präsident Herzog die Regierung aufgefordert, das Projekt zu stoppen. Der Staatschef macht sich ernsthafte Sorgen um das Land: „Wir sind in einer schlimmen, sehr schlimmen Lage“, mahnte Herzog am Montagabend. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Herzog sprach von einem „inneren Kampf, der uns zerreißt“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}