{"news_outlet": "krone", "provenance": "https://www.krone.at/2977146", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "ukraine", "ns", "israel", "politik", "terror", "ss"], "creation_date": "10.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Palästinenser (15) bei Militäreinsatz gestorben", "description": "Die Gewaltwelle in Israel dauert auch über Ostern an. Am Montag wurde ein 15-jähriger Palästinenser bei einem Militäreinsatz im Westjordanland ...", "body": {"": [], "Gewalt in Israel": ["Die Gewaltwelle in Israel dauert auch über Ostern an. Am Montag wurde ein 15-jähriger Palästinenser bei einem Militäreinsatz im Westjordanland getötet. Eine 48-jährige Israelin, die am Freitag angegriffen worden war, erlag ebenfalls ihren schweren Verletzungen. Die Tatverdächtigen sind noch auf freiem Fuß.", "Zu dem Vorfall am Montag hieß es, dass sich dieser in einem Flüchtlingslager bei Jericho ereignet hätte. Streitkräfte seien in das Lager vorgedrungen, um dort einen Terrorverdächtigen festzunehmen. Dabei kam es laut dem palästinensischen Gesundheitsministerium jedoch zu Unruhen, bei denen ein Jugendlicher Schussverletzungen am Kopf, an der Brust und im Bauchbereich erlitten hat. Der 15-Jährige kam ums Leben.", "Reihe von AnschlägenDie Lage im besetzten Westjordanland ist seit Monaten angespannt. Seit Jahresbeginn sind laut palästinensischen Angaben 93 Palästinenserinnen und Palästinenser bei Konfrontationen mit der israelischen Armee oder ihren eigenen Anschlägen getötet worden. Im selben Zeitraum wurden 17 Menschen aus Israel, ein Italiener und eine Ukrainerin bei Anschlägen getötet. Das Westjordanland wurde 1967 von Israel erobert. Heute leben dort mehr als 600.000 Siedlerinnen und Siedler. Die Palästinenserinnen und Palästinenser wollen jedoch einen eigenen Staat.", "Erst am Freitagabend waren bei einem Anschlag nahe der Tel Aviver Strandpromenade ein italienischer Tourist und sieben weitere Urlauberinnen und Urlauber getötet worden. Am Karfreitag wurden zudem eine Israelin und zwei ihrer Töchter im Westjordanland attackiert. Die 48-Jährige, die aus Großbritannien stammte, erlag am Ostermontag ihren Verletzungen. Ihre Töchter waren zuvor gestorben.", "Um ihre Solidarität mit den Siedlerinnen und Siedlern zu zeigen, marschierten am Montag tausende Israelis zu dem Außenposten Eviatar. Dabei kam es zu Gegenprotesten der palästinensischen Seite. 100 Menschen sollen nach Einsatz von Tränengas behandelt worden sein. Ungeachtet der verschärften Sicherheitslage gingen auch die Proteste gegen die Politik der rechts-religiösen Regierung weiter. Zehntausende demonstrierten in der Küstenstadt Tel Aviv sowie in anderen Städten gegen die umstrittene Justizreform. Im Gedenken an die Opfer der Anschläge entzündeten sie Kerzen und hielten eine Schweigeminute ein.", "Verteidigungsminister Joav Galant kündigte an, die Polizei- und Militäreinheiten zu erhöhen. Darüber hinaus verlängerte er ein Einreiseverbot für Palästinenserinnen und Palästinenser aus dem Westjordanland und Gazastreifen bis Mittwochabend.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}