{"news_outlet": "krone", "provenance": "https://www.krone.at/2619161", "query_keywords": ["schi", "us", "sp", "rna", "ns", "ss"], "creation_date": "03.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA will Raumstation ISS 2031 im Meer versenken", "description": "Die US-Raumfahrtbehörde NASA hat kürzlich in einem Papier verraten, dass sie plant, die Internationale Raumstation im Jahr 2031 in den Ruhestand zu ...", "body": {"": [], "Kontrollierter Absturz": ["Die US-Raumfahrtbehörde NASA hat kürzlich in einem Papier verraten, dass sie plant, die Internationale Raumstation im Jahr 2031 in den Ruhestand zu schicken, indem sie sie im Pazifischen Ozean versenkt. Die ISS werde am abgelegensten Ort der Erde, der als „Point Nemo“ bekannt ist, kontrolliert ins Meer stürzen, heißt es.", "Mittels spezieller Manövern soll die Raumstation sich dabei der Erde immer mehr annähern, bis sie schließlich kontrolliert über dem Pazifik abstürzt. Ein genaues Datum wollte die NASA noch nicht nennen. Das sei schwierig, da der Sonnenzyklus die Bedingungen in der Atmosphäre der Erde verändere, heißt es in dem Papier, das die US-Raumfahrtbehörde vor Kurzem auf ihrer Website veröffentlichte.", "Romanfigur von Jules Verne als NamensgeberDer „Point Nemo“ befindet sich zwischen Chile und Neuseeland, und zwar jeweils genau 2688 Kilometer von Ducie Island (Teil der Pitcairninseln), Motu Nui (Nebeninsel der Osterinsel) und Maher Island (in der Antarktis) entfernt. Benannt wurde der Punkt nach Captain Nemo, einer Figur aus Jules Vernes berühmten Roman „20.000 Meilen unter dem Meer“.", "Die ISS ist die bis dato größte und am längsten betriebene Raumstation der Menschheit und wird seit Beginn ihres Aufbaus 1998 in internationaler Kooperation von 16 Staaten bzw. fünf Raumfahrtagenturen betrieben und weiterentwickelt. Seit dem Jahr 2000 hat sie mehr 200 Astronauten aus 19 Ländern beherbergt.", "Drei Firmen mit Bau neuer Raumstationen beauftragtIm Hinblick auf das bevorstehende Ende der ISS hat die NASA erst Anfang Dezember 2021 drei Unternehmen mit der Entwicklung neuer Raumstationen beauftragt - darunter auch die Firma Blue Origin von Amazon-Gründer Jeff Bezos.", "Blue Origin erhalte dafür 130 Millionen Dollar (etwa 115 Millionen Euro), die Firma Nanoracks aus Texas 160 Millionen Dollar (knapp 142 Mio. Euro) und das Unternehmen Northrop Grumman aus Virginia 125,6 Millionen Dollar (rund 111 Mio. Euro), teilte die NASA mit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}