{"news_outlet": "krone", "provenance": "https://www.krone.at/2666307", "query_keywords": ["rki", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "27.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine/Russland: Doch noch Kompromiss im Donbass?", "description": "Russland und die Ukraine starten nächste Woche in der Türkei eine neue Verhandlungsrunde. „Bei dem heutigen Gespräch per Videokonferenz wurde ...", "body": {"": [], "Gespräche in Türkei": ["Russland und die Ukraine starten nächste Woche in der Türkei eine neue Verhandlungsrunde. „Bei dem heutigen Gespräch per Videokonferenz wurde beschlossen, die nächste Runde in Präsenz in der Türkei vom 28. bis 30. März abzuhalten“, so der ukrainische Unterhändler David Arachamija am Sonntag. Das nächste Treffen finde in Istanbul statt, so das türkische Präsidialamt, ohne einen genauen Zeitpunkt zu nennen. Der ukrainische Präsident Wolodymyr Selenskyj deutete erstmals Kompromissbereitschaft - etwa in Sachen Donbass - an.", "Der russische Delegationsleiter Wladimir Medinski hatte zuvor auf Telegram gepostet, ein Zusammenkommen sei am Dienstag und Mittwoch geplant. Die Präsidenten von Russland und der Türkei, Wladimir Putin und Recep Tayyip Erdogan, hätten sich am Telefon unter anderem über den Stand der Verhandlungen ausgetauscht, hieß es aus Ankara. Erdogan habe erneut betont, dass ein sofortiger Waffenstillstand erreicht werden müsse.", "Selenskyj: Neutralität denkbar, wenn Russland Truppen abziehtAuf der Gegenseite gab sich Selenskyj kompromissbereit: Bei entsprechenden Sicherheitsgarantien vonseiten Russlands sei er bereit, über eine Neutralität und einen nicht-nuklearen Status seines Landes zu sprechen. Ein Abkommen halte er jedoch nur für möglich, wenn der Kreml seine Truppen abziehe. Zudem plädierte er für einen vollständigen Austausch von Gefangenen. Im Donbass strebe er einen Kompromiss an. Er verstehe, dass es unmöglich sei, Russland vollständig aus dem ukrainischen Gebiet zu verdrängen, da dies zu einem dritten Weltkrieg führen würde, so Selenskyj.", "Angriffe auf Treibstoff- und LebensmittellagerDie Kriegshandlungen gehen unterdessen unvermindert weiter. Die Ukraine wirft Russland vor, mit der Zerstörung ukrainischer Treibstoff- und Lebensmittellager begonnen zu haben. Dies bedeute, dass die Regierung in Kiew bald die entsprechenden Vorräte großflächiger verteilen müsse, sagte der Berater des Innenministeriums, Vadym Denysenko. Die ukrainischen Behörden können unterdessen bedrängten Zivilisten weiter nicht direkt bei der Flucht aus der schwer umkämpften Stadt Mariupol helfen.", "Russland: Region Luhansk nahezu vollständig in Separatisten-HandEin zweiter Fluchtkorridor wurde für Sonntag im ostukrainischen Gebiet Luhansk ausgewiesen. Über zehn festgelegte Routen hatten sich am Samstag 5200 Menschen aus besonders umkämpften Gebieten retten können, wie die Agentur UNIAN meldete. Nach nicht überprüfbaren russischen Angaben ist die Region Luhansk zu mehr als 90 Prozent unter Kontrolle der von Moskau unterstützten Separatisten.", "Bald Referendum über Beitritt zu Russland?Die von Russland unterstützte selbst ernannte Volksrepublik Luhansk erwägt unterdessen ein baldiges Referendum über den Beitritt zu Russland. „Ich denke, dass in naher Zukunft ein Referendum auf dem Territorium der Republik abgehalten wird“, sagte Separatistenführer Leonid Passetschnik am Sonntag. Ein solches Referendum wäre null und nichtig, hieß es aus Kiew.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}