{"news_outlet": "krone", "provenance": "https://www.krone.at/2647961", "query_keywords": ["rki", "us", "regierung", "sp", "krieg", "eu-beitritt", "ukraine", "ns", "usa", "ss"], "creation_date": "07.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Das sind Russlands Bedingungen für Kriegsende", "description": "Der Sprecher des russischen Präsidialamtes, Dmitri Peskow, hat am Montag erklärt, die Armee könne umgehend ihren „militärischen Spezialeinsatz“ in ...", "body": {"": [], "„Muss in Verfassung“": ["Der Sprecher des russischen Präsidialamtes, Dmitri Peskow, hat am Montag erklärt, die Armee könne umgehend ihren „militärischen Spezialeinsatz“ in der Ukraine stoppen, falls die Regierung in Kiew die Bedingungen der russischen Regierung akzeptiere.", "Russland: „Demilitarisierung der Ukraine wird in jedem Fall abgeschlossen“Die Demilitarisierung der Ukraine werde aber in jedem Fall abgeschlossen, wie Peskow betonte.", "Dass die Ukraine diese Forderungen akzeptiert, ist praktisch ausgeschlossen. Erst in der Vorwoche betonte Präsident Wolodymyr Selenskyj, dass als Resultat des Ukraine-Konflikts ein Eilverfahren für einen EU-Beitritt seines Landes folgen müsse.", "Putin stellte bereits einmal Forderungen für FriedenInteressant: Bereits zwei Tage nach Beginn der Invasion zeigte sich Russlands Präsident Wladimir Putin erstmals offen für Friedensverhandlungen. Über ein Ende der Kampfhandlungen wolle man allerdings nur verhandeln, wenn am Ende eine „neutrale“ Ukraine stünde, hieß es damals aus dem Kreml. Zudem wolle man nicht mit der aktuellen ukrainischen Regierung verhandeln. Diese Bedingung scheint nun vom Tisch zu sein.", "Neue Verhandlungen von Moskau und KiewTrotz anhaltender Angriffe Russlands auf die Ukraine dauern die diplomatischen Bemühungen um ein Ende des seit fast zwei Wochen andauernden Krieges an. Am Montagnachmittag kamen in Weißrussland Vertreter beider Länder zu einer dritten Verhandlungsrunde zusammen, um unter anderem über humanitäre Fluchtkorridore zur Rettung von Menschen aus den umkämpften Gebieten zu sprechen.", "Rettung von Zivilisten stockt weiterZwölf Tage nach Beginn der russischen Invasion in die Ukraine sind Hunderttausende Menschen in den angegriffenen Städten in Not. Die geplante Rettung von Zivilisten aus umkämpften ukrainischen Städten kam erneut nicht voran. Moskau gab Kiew die Schuld. Die ukrainische Seite habe noch keine einzige Bedingung für die Einrichtung humanitärer Korridore erfüllt, teilte das russische Verteidigungsministerium laut der Agentur TASS mit.", "Erdogan als Vermittler: Lawrow-Kuleba-Treffen am DonnerstagUnterdessen ist auch ein erstes Treffen auf Regierungsebene zwischen Russland und der Ukraine seit Ausbruch der Kämpfe geplant. Am Donnerstag sollen die Außenminister aus Kiew und Moskau, Dmytro Kuleba und Sergej Lawrow, in der türkischen Stadt Antalya zusammenkommen, teilte der türkische Außenminister Mevlüt Cavusoglu am Montag mit. Der türkische Präsident Recep Tayyip Erdogan hatte angeboten, zu vermitteln.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}