{"news_outlet": "krone", "provenance": "https://www.krone.at/2976025", "query_keywords": ["us", "sp", "rna", "krieg", "ukraine", "ns", "usa", "terror", "ss"], "creation_date": "08.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wieder US-Militärgeheimnisse im Netz aufgetaucht", "description": "Laut Medienberichten sind neue Dokumente mit US-Militärgeheimnissen im Netz aufgetaucht. Sie enthalten unter anderem Informationen über die ...", "body": {"": [], "„Ein Albtraum“": ["Laut Medienberichten sind neue Dokumente mit US-Militärgeheimnissen im Netz aufgetaucht. Sie enthalten unter anderem Informationen über die Luftverteidigungsfähigkeiten des ukrainischen Heers sowie über die militärische Lage im Indopazifik und Nahen Osten. Das Pentagon und die CIA untersuchen den Fall derzeit.", "Insgesamt sind es laut „New York Times“ mehr als 100 geheim eingestufte Dokumente, die am Freitag (Ortszeit) unter anderem auf Twitter veröffentlicht wurden. Sie erweckten den Anschein, als stammten sie vom US-Militär und von Geheimdiensten, schrieb das „Wall Street Journal“. Die Dokumente sollen beispielsweise sensible Informationen über US/NATO-Pläne für den Krieg in der Ukraine enthalten. So sollen angeblich 50 britische und 14 US-Streitkräfte in dem Kriegsland sein.", "In den Plänen geht es etwa darum, wie das ukrainische Militär vor einer geplanten Offensive gegen die russischen Besatzer gestärkt werden kann. Laut Medienberichten könnten die Dokumente aber auf eine Desinformationskampagne hindeuten. So seien die Schätzungen über ukrainische Verluste übertrieben hoch, die Angaben zu russischen hingegen sehr niedrig angesetzt. Russische Militärexpertinnen und Militärexperten könnten aus den Unterlagen dennoch Informationen bekommen, wie etwa Zeitpläne für Waffenlieferungen oder ukrainische Truppenstärken.", "„Albtraum auch für Großbritannien“Laut einem US-Geheimdienstmitarbeiter sind die Enthüllungen ein „Albtraum“ für die USA, Großbritannien, Australien, Neuseeland und Kanada. Konkrete Pläne für Angriffe oder größere Offensiven sollen jedoch nicht geleakt worden sein. Bisher ist noch unklar, ob die Dokumente echt sind. Das Pentagon untersuche den Fall, sagte eine Sprecherin des US-Verteidigungsministeriums.", "Kiew und Moskau gehen von Fälschung ausDie russische Seite geht derzeit von einem Täuschungsmanöver aus beziehungsweise denkt nicht, dass alle Unterlagen stimmen. Die Lage an der Front würde etwas ganz anderes sagen und die Zahl der ukrainischen Streitkräfte sei hoch genug, sagte Außenminister Sergej Lawrow. Dass die Geheimdokumente nicht die tatsächlichen Pläne darstellen würden, sagte auch die ukrainische Seite. „Seit dem Zusammenbruch der UdSSR sind die Geheimdienste so weit heruntergekommen, dass sie sich nur mit Photoshop und virtuellen Fake-Leaks rehabilitieren können“, twitterte der Präsidentenberater Mychajlo Podoljak. Gleichzeitig geht er nicht von völlig falschen Angaben aus.", "Die Daten von öffentlich zugänglichen Quellen seien mit abgefangenen Informationen und Erfindungen vermischt. Durch die Verbreitung in sozialen Netzwerken solle eine gewisse Glaubwürdigkeit erreicht werden. Der Berater vermutet gar, dass die russischen Geheimdienste die Dokumente selbst erstellt hätten, um unter den Verbündeten der Ukraine Zweifel zu säen und von den nächsten Zielen im Krieg abzulenken.", "Bereits am Donnerstag war eine ähnliche Veröffentlichung geheimer Dokumente über die ukrainischen Vorbereitungen für eine Gegenoffensive bekannt geworden. Weitere Inhalte sind etwa geheime Angaben in Bezug auf China, den Nahen Osten sowie Terrorismus.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}