{"news_outlet": "krone", "provenance": "https://www.krone.at/2888037", "query_keywords": ["demo", "schi", "us", "regierung", "hamas", "sp", "krieg", "ns", "israel", "usa", "politik", "terror", "ss"], "creation_date": "22.12.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahus Regierung weckt Sorgen um Demokratie", "description": "Sieben Wochen nach seinem Sieg bei den israelischen Parlamentswahlen hat der designierte Ministerpräsident Benjamin Netanyahu sein neues Kabinett ...", "body": {"": [], "Koalition vorgestellt": ["Sieben Wochen nach seinem Sieg bei den israelischen Parlamentswahlen hat der designierte Ministerpräsident Benjamin Netanyahu sein neues Kabinett vorgestellt. Für seine Rückkehr an die Macht nach eineinhalb Jahren setzt der frühere Langzeit-Regierungschef auch auf rechtsextreme Kräfte. Seine Reformpläne wecken Sorgen um die Demokratie in Israel.", "Neben Netanyahus rechtskonservativer Likud-Partei sind künftig das rechtsextreme Religiös-Zionistische Bündnis sowie zwei streng religiöse Parteien in der Koalition vertreten. Es ist die am weitesten rechts stehende Regierung, die Israel je hatte. Teil des Bündnisses ist auch ein offen homophober Politiker.", "Die neue Regierung, die nun möglichst rasch angelobt werden soll, will tiefgreifende politische Veränderungen durchsetzen - die Netanyahu auch bei seinem aktuell laufenden Korruptionsprozess in die Hände spielen könnten. Es wurden bereits mehrere umstrittene Gesetzesänderungen auf den Weg gebracht, die als Voraussetzung für einen gemeinsamen Koalitionsvertrag gelten. Es soll auch eine Überwindungsklausel durchgesetzt werden. Damit könnte eine Mehrheit des israelischen Parlaments Gesetze verabschieden, auch wenn das Höchstgericht diese als illegal einstuft. Vor einer Vereidigung der neuen Regierung ist noch eine Gesetzesänderung geplant, die es dem Vorsitzenden der streng religiösen Schas-Partei, Arie Deri, ermöglicht, trotz einer Verurteilung wegen Steuervergehen, Innenminister zu werden.", "Bezalel Smotrich von der rechtsextremen Religiös-Zionistischen Partei gilt auch als glühender Verfechter des Siedlungsausbaus im besetzten Westjordanland. Er selbst wird Finanzminister, seine Partei soll aber künftig auch starken Einfluss auf die Verwaltung des Westjordanlands erhalten. Smotrich strebt die Legalisierung weiterer israelischer Siedlungen an. Itamar Ben-Gvir, der wegen Unterstützung einer terroristischen Organisation verurteilt wurde, wird Minister für Nationale Sicherheit. Durch Gesetzesänderungen will er mehr Einfluss auf die Polizei gewinnen. Außerdem soll er für die besonders im Westjordanland aktive Grenzpolizei zuständig sein. Dies bedeute „direkte Kontrolle durch einen Minister, dessen Ideologie eindeutig rassistisch und anti-palästinensisch ist“, erklärt Jus-Professor Alexandre Kedar von der Universität Haifa.", "Die Rechtsberaterin der scheidenden Regierung, Galit Baharav-Miara, rief die Bürger in einer aufsehenerregenden Rede zu erhöhter Wachsamkeit auf. Die von der neuen Regierung angestrebte Reform, die sie als „Blitz-Gesetzgebung“ beschrieb, gefährde das demokratische System im Land. Ohne eine unabhängige Justiz wäre Israel „eine Demokratie nur dem Namen nach, aber nicht in der Essenz“, warnte sie. Netanyahu gibt sich dagegen staatsmännisch und versucht, die Sorgen zu zerstreuen. Mit Blick auf seine umstrittenen Koalitionspartner betonte er im Gespräch mit einem US-Rundfunksender, er sei es, der die Richtung der Regierung vorgebe. „Sie schließen sich mir an. Ich schließe mich nicht ihnen an.“", "Hamas: „Neue Regierung strebt religiösen Krieg an“Der Anführer der islamistischen Hamas im Gazastreifen, Jihia al-Sinwar, hat der neuen Regierung vorgeworfen, sie strebe einen „religiösen Krieg“ an. Er sprach von einer „offenen Konfrontation“ und rief die gemäßigtere Palästinenserbehörde von Präsident Mahmud Abbas im Westjordanland dazu auf, die Sicherheitszusammenarbeit mit Israel zu beenden.", "Führende Mitarbeiter des erfolgreichen israelischen Hightech-Sektors haben in einem offenen Brief an Netanyahu vor zerstörerischen Auswirkungen für die Wirtschaft gewarnt. Ihre Sorge: Eine Schwächung der israelischen Demokratie könnte ausländische Investoren abschrecken und so besonders dem IT-Bereich schaden. Die dynamische Start-up-Szene gilt als wichtigstes Zugpferd der israelischen Wirtschaft.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}