{"news_outlet": "krone", "provenance": "https://www.krone.at/2975945", "query_keywords": ["us", "regierung", "sp", "rna", "ss", "ns", "israel", "usa", "muslim", "terror", "muslimisch"], "creation_date": "08.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Getöteter Tourist kam erst am Tag des Anschlags an", "description": "Bei zwei Angriffen in Israel kamen am Freitag drei Menschen ums Leben. Dabei handelt es sich um zwei Einheimische und einen italienischen Touristen. ...", "body": {"": [], "Terror in Tel Aviv": ["Bei zwei Angriffen in Israel kamen am Freitag drei Menschen ums Leben. Dabei handelt es sich um zwei Einheimische und einen italienischen Touristen. Der Römer (35) war erst am selben Tag in Tel Aviv angekommen, um dort mit Freundinnen und Freunden Ostern zu verbringen.", "Am Freitagabend wurde er auf der Strandpromenade bei einer Attacke mit einem Auto getötet. Zwei weitere Italiener seien ebenfalls in einem „besorgniserregenden“ Zustand, berichtete Italiens Außenminister Antonio Tajani am Samstag. Insgesamt wurden bei diesem Angriff sieben Touristinnen und Touristen zwischen 17 und 74 Jahren verletzt. Ein Teil kommt aus Großbritannien. Die Polizei sprach von einem „Terroranschlag auf Zivilisten“, bei dem ein Fahrzeug als Rammbock eingesetzt worden sei. Der Fahrer soll getötet worden sein.", "Bereits zuvor waren am Freitag zwei 16 und 20 Jahre alte Schwestern aus der Siedlung Efrat im Westjordanland bei einem Schusswaffenangriff getötet worden. Ihre Mutter wurde schwer verletzt. Zu dem Angriff bekannte sich zunächst niemand, laut der israelischen Armee stecken Palästinenserinnen und Palästinenser dahinter.", "Polizei und Regierung in der KritikDie Regierung des Landes hat nach den Anschlägen angekündigt, zusätzliche Einheiten der Polizei und Streitkräfte zu mobilisieren. Ministerpräsident Benjamin Netanyahu habe die Polizei angewiesen, „alle Reserveeinheiten der Grenzpolizei“ zu mobilisieren, hieß es. Die Lage im Nahen Osten hat sich inmitten des jüdischen Pessachfestes und des muslimischen Fastenmonats massiv verschärft.", "Die Eskalation folgt auf Zusammenstöße zwischen Palästinensern und der israelischen Polizei Mitte der Woche an der Al-Aqsa-Moschee in Jerusalem. Am Donnerstag wurden mindestens 34 Raketen „vom Libanon aus auf israelisches Gebiet abgefeuert.“ Am Freitagabend teilte die israelische Armee mit, eine Drohne aus dem Libanon abgeschossen zu haben.", "Der Einsatz der Polizei löst derzeit international Kritik aus. Hinter der rechts-religiösen Regierung steht das Volk auch nicht weitgehend. Trotz der verschärften Sicherheitslage sollen diese Proteste fortgesetzt werden. Am Samstagabend ist wieder eine wöchentliche Kundgebung in Tel Aviv geplant, diesmal ohne anschließenden Marsch.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}