{"news_outlet": "krone", "provenance": "https://www.krone.at/2959889", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "ns", "israel", "usa", "politik", "familie", "ss"], "creation_date": "20.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Minister: „Palästinensisches Volk gibt es nicht“", "description": "Bezalel Smotrich, Finanzminister Israels, hat am Sonntag für einen Eklat gesorgt. Bei einer Veranstaltung in Paris meinte der rechtsextreme ...", "body": {"": [], "Eklat in Israel": ["Bezalel Smotrich, Finanzminister Israels, hat am Sonntag für einen Eklat gesorgt. Bei einer Veranstaltung in Paris meinte der rechtsextreme Politiker, dass es „so etwas wie Palästinenser nicht gibt, weil es so etwas wie ein palästinensisches Volk nicht gibt“. Dies sei bloß „von einigen Arabern in der Region erfunden worden, um die zionistische Bewegung zu bekämpfen“.", "„Es gibt keine palästinensische Geschichte. Es gibt keine palästinensische Sprache“, sagte Smotrich weiter in der auf Hebräisch gehaltenen Ansprache. Er ergänzte, Menschen wie er und seine Großeltern seien die „wahren Palästinenser“ und verwies darauf, dass seine Familie bereits seit dreizehn Generationen in der Region lebe. Israels frühere Regierungschefin Golda Meir hatte sich vor Jahrzehnten ähnlich geäußert.", "Konter aus Palästina: „Rassistisch, faschistisch und extremistisch“Das palästinensische Außenministerium sprach von hetzerischen Äußerungen Smotrichs, die „rassistisch, faschistisch und extremistisch“ seien und eine weitere Eskalation in der Region förderten.", "Smotrich sorgte schon einmal für EmpörungSmotrich hatte zuletzt mit Aussagen über die palästinensische Kleinstadt Huwara international für Empörung gesorgt. Der rechtsextreme Politiker forderte nach einem tödlichen Anschlag auf Israelis, der Staat solle den Ort „ausradieren“. Später distanzierte er sich wieder von diesen Äußerungen. Durch Huwara führt eine zentrale Straße, die täglich von vielen israelischen Siedlern im nördlichen Westjordanland genutzt wird.", "Israel hatte 1967 das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat Palästina mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}