{"news_outlet": "krone", "provenance": "https://www.krone.at/2648088", "query_keywords": ["rki", "schi", "us", "sp", "rna", "ukraine", "ns", "ss"], "creation_date": "07.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "IAEA: Nukleares Labor in Charkiw zerstört", "description": "Eine nukleare Forschungseinrichtung in der Ukraine ist laut der Internationalen Atomenergiebehörde (IAEA) offenbar zerstört worden. Das Physik- und ...", "body": {"": [], "„Keine Zeit verlieren“": ["Eine nukleare Forschungseinrichtung in der Ukraine ist laut der Internationalen Atomenergiebehörde (IAEA) offenbar zerstört worden. Das Physik- und Technologieinstitut in Charkiw und sein Neutronengenerator seien getroffen worden, berichtete IAEA-Chef Rafael Grossi am Montag in Wien. „Es ist keine Strahlung ausgetreten“, sagte er vor Journalisten. Zuvor hatte die ukrainische Atombehörde von einem Beschuss durch russische Streitkräfte am Sonntag berichtet.", "In der Einrichtung in der Millionenstadt Charkiw seien laut Grossi nur sehr geringe Mengen an Nuklearmaterial gelagert. In dem Betrieb habe es - anders als in einem Atomkraftwerk - keine nuklearen Kettenreaktionen gegeben. Das zerstörte Gerät habe Neutronen für wissenschaftliche Zwecke erzeugt. Der Generaldirektor der IAEA drängte erneut auf Verhandlungen mit der Ukraine und Russland über Sicherheitsgarantien für die vielen Atomkraftwerke und Nukleareinrichtungen in der Ukraine. „Wir sollten keine Zeit verlieren. Fast jeden Tag kommt es zu einem Vorfall“, warnte er.", "„Bereit, nach Tschernobyl zu reisen“Die IAEA sei bereit, Experten zu schicken. „Ich habe gesagt, dass ich willens bin, nach Tschernobyl zu reisen, aber es kann überall sein, wenn es dazu beiträgt, dass gehandelt wird, weil das dringend erforderlich ist.“ Der russische IAEA-Botschafter Michail Uljanow hatte zuvor erklärt, dass Russland zu Sicherheitsgesprächen mit der Ukraine und der IAEA bereit sei.", "Die Gespräche würden wahrscheinlich von ranghöchsten Behördenvertretern der nuklearen Sicherheit geführt werden, sagte Uljanow vor einer Sitzung des IAEA-Gouverneursrates zu Journalisten. Jetzt müsse nur noch Kiew dem Treffen zustimmen. Grossi hatte das ukrainische Unfallkraftwerk Tschernobyl als Verhandlungsort vorgeschlagen. Uljanow war von der Idee nicht begeistert: „Ich denke nicht, dass Tschernobyl der beste Ort für so ein Treffen ist“, sagte er. Viele Hauptstädte seien besser geeignet.", "Russen stören AKW-KommunikationBisher haben russische Truppen während ihrer Invasion Tschernobyl und das ukrainische AKW Saporischschja eingenommen. Während des russischen Vormarschs auf Saporischschja kam es zu einem Brand in der Nähe der Reaktoren. Laut jüngsten Angaben aus Kiew haben russische Streitkräfte die Kommunikation zwischen dem AKW und der ukrainischen Atomaufsichtsbehörde eingeschränkt. Außerdem ist es in zwei Atomabfall-Anlagen zu Schäden ohne Strahlungsaustritt gekommen.", "Grossi sagte am Montag vor dem IAEA-Gouverneursrat, dass sich eine Situation wie jene in Saporischschja „nicht wiederholen darf“. Er kritisierte die gestörte Kommunikation mit dem AKW und die Tatsache, dass die Kraftwerkstechniker bei ihren Entscheidungen von der Erlaubnis durch russische Kräfte abhängig seien. So lasse sich ein AKW nicht sicher führen, betonte Grossi, der sich „zutiefst besorgt über die Entwicklung zeigte“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}