{"news_outlet": "krone", "provenance": "https://www.krone.at/2648341", "query_keywords": ["us", "sp", "spo", "krieg", "frankreich", "ukraine", "ns", "fpö", "ss"], "creation_date": "07.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Außenministerin Kneissl: „Musste flüchten“", "description": "Die ehemalige, von der FPÖ nominierte Außenministerin Karin Kneissl sieht sich als „politischer Flüchtling“. Sie habe Österreich 2020 „aufgrund der ...", "body": {"": [], "Keine Distanz zu Putin": ["Die ehemalige, von der FPÖ nominierte Außenministerin Karin Kneissl sieht sich als „politischer Flüchtling“. Sie habe Österreich 2020 „aufgrund der vielen Anfeindungen“ verlassen müssen, sagte sie in einem TV-Interview (Video oben). Für sie gebe es ein „De-facto-Arbeitsverbot“. Wohl ein Hauptgrund dafür, dass Kneissl, die jetzt in Südfrankreich lebt, noch immer auf der Gehaltsliste des russischen Präsidenten Wladimir Putin steht.", "Denn sie ist seit 2021 Aufsichtsrätin des Erdölkonzerns Rosneft und dürfte dort laut Medienberichten rund 400.000 Euro im Jahr kassieren. Daran, den Posten aufgrund der russischen Invasion in die Ukraine zurückzulegen, denkt sie nicht. „Mein Leben ist bereits vernichtet“, sagte Kneissl in einem Interview mit RTL. Viel mehr als Putins Gunst sei ihr nicht geblieben.", "„Ich bin nicht freiwillig weg“„Ich hätte nie in meinem Leben gedacht, dass ich alles aufgeben muss“, so Kneissl. „Ich bin nicht freiwillig weg“, betont sie. Aber auch jetzt bereue sie nicht, dass sie Putins zu ihrer Hochzeit eingeladen hatte - wo ihr Tanz mit dem russischen Präsidenten mit dem berühmt-berüchtigten Knicks endete.", "Angesichts der Tatsache, dass hunderttausende Menschen aktuell vor dem Krieg in der Ukraine flüchten müssen, wirkt Kneissl Aussage, sie sei ein „politischer Flüchtling“, zynisch. Der Spott im Netz darüber ließ nicht lange auf sich warten. Ein Twitter-Nutzer rief scherzhaft zu „Sachspenden für die politischen Flüchtlinge in Südfrankreich“ auf.", "Keine DistanzierungFür eine klare Distanzierung von Putin sieht Kneissl auch weiterhin keinen Grund, eher hat sie weiter Verständnis für ihn. So seien die Strafmaßnahmen des Westens gegen Russland „schon gewaltige Sanktionen“.", "Überdies relativierte die ehemalige Ministerin indirekt die Schrecken, die mit dem Einmarsch russischer Truppen in die Ukraine einhergehen. „Auch Drohnenangriffe im Irak, in Afghanistan führen zu Leid“, erklärte sie - manche würden das als „Whataboutism“ bezeichnen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}