{"news_outlet": "krone", "provenance": "https://www.krone.at/2634900", "query_keywords": ["europa", "grenzen", "schi", "us", "regierung", "sp", "ukraine", "ns", "usa", "linke", "ss", "vereinte nationen"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland:  Grünes Licht für Einsatz in Ostukraine ", "description": "Per Dekret hat der russische Präsident Wladimir Putin bereits den Einmarsch von Soldaten in die Ostukraine befohlen, jetzt hat das Oberhaus im ...", "body": {"": [], "„Start einer Invasion“": ["Per Dekret hat der russische Präsident Wladimir Putin bereits den Einmarsch von Soldaten in die Ostukraine befohlen, jetzt hat das Oberhaus im Moskauer Parlament einem Truppeneinsatz zugestimmt. Der Föderationsrat votierte am Dienstagabend einstimmig für Putins Anordnung, Soldaten im Donbass-Gebiet zu stationieren. Der Kremlchef bestimme die Zahl der Soldaten und die Dauer der Stationierung „im Ausland“, hieß es. Die NATO warnt vor einem „groß angelegten Angriff“, schon zuvor sprach die US-Regierung vom „Anfang einer Invasion“.", "Mit Blick auf die nun von Moskau anerkannten „Volksrepubliken“ Donezk und Luhansk sagte Russlands Vize-Verteidigungsminister Nikolai Pankow während der Sitzung: „Wir müssen die Bürger dieser jungen Staaten beschützen.“ Zudem warf er der Ukraine vor, rund 60.000 Soldaten an der Kontaktlinie zu den Separatistengebieten zusammen gezogen zu haben.", "Putin erkennt Gebiete in beanspruchten Grenzen anDazu erklärte Präsident Putin am Abend, seine Regierung habe die beiden abtrünnigen „Republiken“ in den Grenzen der Regionen Donezk und Luhansk anerkannt. Weite Teile dieser Gebiete stehen derzeit unter Kontrolle der ukrainischen Armee. Auf die Frage, welche Aufgaben russische Truppen in den Separatistengebieten übernehmen sollten, sagte Putin, dies hänge von der Situation vor Ort ab. Es sei unmöglich, vorherzusagen, was genau der militärische Einsatz sein werde. Der Ukraine warf er erneut vor, den Minsker Friedensvertrag gebrochen zu haben. Er forderte die Regierung in Kiew auf, auf eine NATO-Mitgliedschaft zu verzichten.", "Russland zieht Botschaftspersonal aus der Ukraine abUnterdessen kündigte das Außenministerium in Moskau den Abzug des russischen Botschaftspersonals aus der Ukraine an. „Für den Schutz ihres Lebens und der Sicherheit, hat die russische Führung die Entscheidung über die Evakuierung des Personals der russischen Auslandsvertretungen in der Ukraine getroffen“, hieß es in der Erklärung am Dienstagabend. Die Evakuierung solle „in sehr naher Zukunft“ erfolgen. Das betreffe die Botschaft in Kiew und die Generalkonsulate. Auch die Vereinten Nationen reduzieren ihr Personal in der Ukraine. Nicht unbedingt benötigte Kräfte werden dem Vernehmen nach abgezogen. Dennoch werde die UN-Mission in der Ukraine ihre Aktivitäten „insbesondere im Osten des Landes“ fortsetzen, versicherte eine Sprecherin in Genf. „Wir sind weiterhin voll einsatzfähig.“", "Im Zentrum der ostukrainischen Stadt Donezk waren zuvor insgesamt sechs Detonationen zu hören gewesen, wie ein Reporter der Nachrichtenagentur Reuters berichtet. Die Ursache konnte zunächst nicht festgestellt werden. Aus diplomatischen Kreisen verlautete aber, dass es weiter zu Gefechten an der Kontaktlinie komme.", "NATO: „Groß angelegter Angriff“NATO-Generalsekretär Jens Stoltenberg warnte indes vor einem „groß angelegten Angriff“ Russlands auf die Ukraine. Das Militärbündnis beobachte einen fortgesetzten russischen Truppenaufmarsch und Vorbereitungen für einen solchen Angriff, sagte Stoltenberg am Dienstag nach einer Sitzung des NATO-Ukraine-Komitees in Brüssel. Er sprach von der gefährlichsten Lage für Europa innerhalb einer Generation.", "Vertreter der 30 NATO-Staaten waren am Dienstagnachmittag in Brüssel zu einem Sondertreffen mit Vertretern der Ukraine zusammengekommen. Es wird erwartet, dass die NATO der Ukraine bei dem Treffen weitere Hilfe und Solidarität im Konflikt mit Russland zusichert. Als ausgeschlossen gilt allerdings direkte militärische Unterstützung. Da die Ukraine kein Mitglied des Bündnisses ist, kann sie auch nicht nach Artikel 5 des Nordatlantikvertrags Beistand beantragen.", "Derzeit unterstützt die NATO die Ukraine zum Beispiel beim Aufbau von Cyberabwehr-Fähigkeiten und mit Beratung. Zudem liefern einzelne Alliierte wie die USA auf Grundlage von bilateralen Vereinbarungen Waffen.", "US-Regierung: „Anfang einer Invasion“Die US-Regierung bezeichnete Moskaus Anerkennung der sogenannten Volksrepubliken Luhansk und Donezk und die geplante Entsendung russischer Truppen in die ostukrainischen Gebiete als „Anfang einer Invasion“. Die USA stünden bereit, mit zusätzlichen Sanktionen und Gegenmaßnahmen zu reagieren, je mehr sich Russland in Richtung eines Einmarsches in die Ukraine bewege, sagte Jon Finer, US-Präsident Joe Bidens stellvertretender Nationaler Sicherheitsberater, am Dienstag dem TV-Sender CNN.", "„Eine Invasion ist eine Invasion, und das ist es, was hier passiert. Aber Russland ist schon seit 2014 in die Ukraine einmarschiert“, sagte er. Auf Nachfrage der CNN-Reporterin, wieso er Russlands jüngste Handlungen nicht uneingeschränkt als „Invasion“ bezeichne, sagte Finer, er könne es nicht viel deutlicher sagen. „Das ist der Anfang einer Invasion.“ Die US-Regierung will demnach noch am Dienstag weitere Strafmaßnahmen gegen Russland bekannt geben. Die USA hatten Russland im Falle eines Einmarsches in die Ukraine immer wieder mit massiven Sanktionen gedroht.", "„Egal, ob einer oder tausend Soldaten“US-Außenminister Antony Blinken hatte im Jänner gesagt: „Wenn ein russischer Soldat über die Grenze in die Ukraine eindringt, dann haben wir es mit einem wirklich profunden Problem zu tun, denn das ist ein ganz klarer Angriff auf die Ukraine, ob es sich nun um einen oder um tausend Soldaten handelt.“ Biden hatte zuvor mit einer Äußerung für Verwirrung gesorgt, wonach die Reaktion auf das Eindringen einer kleineren Zahl russischer Kräfte in die Ukraine anders ausfallen könnte als auf einen großangelegten Angriff. Im Anschluss hatte er sich um Schadensbegrenzung bemüht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}