{"news_outlet": "krone", "provenance": "https://www.krone.at/2808859", "query_keywords": ["schi", "us", "regierung", "sp", "ns", "israel", "ss"], "creation_date": "16.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Große Auswahl: 40 Parteien bei Wahl in Israel", "description": "Bei der Parlamentswahl in Israel am 1. November werden 40 Parteien kandidieren. Das zentrale Wahlkomitee hat die Registrierung der verschiedenen ...", "body": {"": [], "Netanyahu will zurück": ["Bei der Parlamentswahl in Israel am 1. November werden 40 Parteien kandidieren. Das zentrale Wahlkomitee hat die Registrierung der verschiedenen Kandidatenlisten am Donnerstagabend abgeschlossen. Es ist die fünfte Wahl innerhalb von dreieinhalb Jahren.", "Yair Lapid von der Zukunftspartei ist gegenwärtig als Übergangsministerpräsident im Amt, nachdem die Koalition unter Führung von Regierungschef Naftali Bennett im Juni zerbrochen war.", "Pattsituation drohtDas fragile Regierungsbündnis aus acht Parteien hatte im vergangenen Jahr die Macht übernommen und damit Langzeit-Regierungschef Benjamin Netanyahu abgelöst. Der wegen Korruption angeklagte Netanyahu strebt nun an der Spitze der rechtskonservativen Likud-Partei ein Comeback an. Nach aktuellen Umfragen ist aber erneut mit einem knappen Wahlausgang und einem möglichen Patt zu rechnen.", "Amtsinhaber wohl nur auf Platz zweiDie Likud-Partei wird demnach wieder größte Fraktion im Parlament, an zweiter Stelle steht in den Umfragen Lapids Zukunftspartei, die in der politischen Mitte angesiedelt ist. Drittstärkste Kraft wird voraussichtlich das neue Mitte-Rechts-Bündnis Nationale Union. Auf Hebräisch nennt sich das Bündnis unter Führung von Verteidigungsminister Benny Gantz Hamakhane Hamamlakhti (etwa: Das staatliche Lager).", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}