{"news_outlet": "krone", "provenance": "https://www.krone.at/3554340", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "09.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wasser über 2024: „Turbulent trifft‘s ganz gut“", "description": "Bevor Claudia Wasser am Montagabend bei der „Bruno Gala“ zur besten Spielerin des Jahres ausgezeichnet wurde, ließ die Vienna-Kapitänin gegenüber ...", "body": {"": [], "Fußballerin des Jahres": ["Bevor Claudia Wasser am Montagabend bei der „Bruno Gala“ zur besten Spielerin des Jahres ausgezeichnet wurde, ließ die Vienna-Kapitänin gegenüber krone.at die vergangene Saison Revue passieren. „Turbulent trifft‘s ganz gut“, so die 29-jährige Mittelfeldspielerin.", "„Dadurch, dass ich in der Reha bin, kann ich‘s ein bisschen selbst einplanen“, darf Wasser, die vergangene Saison einen Kreuzband- und Meniskusriss erlitten hatte, immerhin selbst entscheiden, wie lange der Abend geht.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "Magazine der Kronen Zeitung": []}}}