{"news_outlet": "krone", "provenance": "https://www.krone.at/2639379", "query_keywords": ["schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "27.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj mit Selfie: „Halten die Stellung“", "description": "Während man nicht genau weiß, wo sich derzeit der russische Präsident Wladimir Putin aufhält - Videobotschaften wurden ja bekanntlich vorab ...", "body": {"": [], "Durchhalteparolen": ["Während man nicht genau weiß, wo sich derzeit der russische Präsident Wladimir Putin aufhält - Videobotschaften wurden ja bekanntlich vorab aufgezeichnet -, weicht der ukrainische, Wolodymyr Selenskyj, offenbar nach wie vor nicht von der Seite der Bewohner der belagerten Hauptstadt Kiew. Täglich versorgt der 44-Jährige das Volk mit seinen Tweets. Sonntagabend ist ein Selfie mit seinem Verteidigungsminister aus Kiew verschickt worden.", "Olexij Resnikow und sein Präsident wollen damit russischen Berichten widersprechen, sie seien aus Kiew geflüchtet. „Wir halten die Stellung“, twitterte Resnikow. Er betonte den Durchhaltewillen der ukrainischen Führung.", "„Übermorgen ist bereits Frühling“„85 Stunden Verteidigung. Die Ukrainer einschüchtern - vergeblich. Unsere Verteidiger und Verteidigerinnen kaputt kriegen - gelingt nicht. Uns zwingen, die Hauptstadt aufzugeben - gelingt ihnen auch nicht“, schrieb der Minister. Es seien äußerst schwere Stunden. „Doch sie werden vorübergehen. Übermorgen ist bereits Frühling. Die Ukraine wird siegen. Sie siegt bereits!“ Ein Video oder Foto, das den Präsidenten eindeutig in Kiew zeigt, wurde am Sonntag aber zunächst nicht geteilt. Selenskyj hatte sich an den Vortagen in Clips im Regierungsviertel gezeigt.", "Klitschko: „Kiew nicht komplett eingekesselt“Die Lage in Kiew bleibt nach Angaben von Bürgermeister Vitali Klitschko angespannt. „Kiew ist nicht komplett eingekesselt. Die ukrainische Armee kämpft hart in den Außenbezirken, und die russische Armee hat viele Verluste“, sagte er am Sonntagabend gegenüber der Online-Ausgabe der „Bild“. Im Nachrichtenkanal Telegram verwies er auf Falschinformationen, wonach russische Truppen die Millionenstadt umstellt hätten. Am Abend wurde in Kiew erneut Luftalarm ausgelöst.", "Die russischen Streitkräfte meldeten am Sonntag einem Medienbericht zufolge zudem die „vollständige Blockade“ der südukrainischen Städte Cherson und Berdjansk. Ihr Vormarsch auf Kiew ist allerdings nach Darstellung der USA ins Stocken geraten. Grund sei der anhaltende Widerstand der Ukrainer sowie Treibstoffmangel bei den russischen Streitkräften, sagt der Vertreter des Verteidigungsministeriums in Washington. Russische Truppen stünden rund 30 Kilometer vor der ukrainischen Hauptstadt. Es gebe zudem keine Anzeichen dafür, dass Russland eine der wichtigen Städte in der Ukraine unter Kontrolle habe.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}