{"news_outlet": "krone", "provenance": "https://www.krone.at/2356864", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "rna", "corona", "ukraine", "ns", "pandemie", "fpö", "ss"], "creation_date": "03.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Ministerin Kneissl bekommt Posten in Russland", "description": "Ex-Außenministerin Karin Kneissl hat einen neuen Job: Kneissl wurde von der russischen Regierung als „unabhängige Direktorin“ in den Aufsichtsrat des ...", "body": {"": [], "Bei Rosneft": ["Ex-Außenministerin Karin Kneissl hat einen neuen Job: Kneissl wurde von der russischen Regierung als „unabhängige Direktorin“ in den Aufsichtsrat des russischen Energieriesen Rosneft berufen, wie am Mittwoch zu erfahren war. Aufsichtsratsvorsitzender des staatlichen Energiekonzerns ist der deutsche Altkanzler Gerhard Schröder. Der Chef von Rosneft ist der Milliardär und Freund von Russlands Präsident Wladimir Putin, Igor Setschin. Nach ihrem Start als Kolumnistin für den russischen Sender RT ist es bereits der zweite Job für Kneissl in Russland.", "„Die russische Regierung hat die ehemalige österreichische Außenministerin Karin Kneissl gemäß einem auf der Website der Regierung veröffentlichten Dekret als unabhängige Direktorin in den Verwaltungsrat des staatlich kontrollierten Ölriesen Rosneft berufen“, heißt es in einer Aussendung unter Berufung auf eine russische staatliche Website. Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26. Februar 2021 wurde am Dienstag offiziell veröffentlicht. Kneissl sei demnach als „unabhängige Direktorin“ kein Vorstandsmitglied bei Rosneft.", "Von 2017 bis 2019 leitete Kneissl in der türkis-blauen Regierung das österreichische Außenministerium. Sie wollte am Mittwoch keinen Kommentar abgeben. „Ich gebe keine Interviews“, erklärte sie gegenüber der APA. In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsidenten Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. Bei den Feierlichkeiten schwang die Frischvermählte mit dem Kremlchef das Tanzbein, die Fotos des Tanzpaares gingen um die Welt.", "Scheidung und Job als Kolumnistin für russischen SenderDie Ehe ist inzwischen in die Brüche gegangen, die Beziehung zu Russland hingegen intensiver geworden. Im Zuge eines Trennungsstreits war im April des Vorjahres bekannt geworden, dass die frühere Außenministerin - als Folge der Coronavirus-Krise - zuletzt über „null Einkommen“ verfügt hatte und sich darüber beschwerte, dass sie keinen Cent aus dem Härtefallfonds für Selbständige bekomme. Damals war auch öffentlich geworden, dass Kneissl einen neuen Job hat - als Kolumnistin beim russischen Staatssender RT (vormals Russia Today). Nun hat die russische Regierung Kneissl einen weiteren Job besorgt.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte unabhängige Direktoren agieren sollen. Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in der Liste des Premierministers, bei der kein offizieller Arbeitsplatz genannt wurde.", "Rosneft von früherem Kreml-Berater geleitetRosneft-Chef und Putin-Vertrauter Setschin führt den Konzern in dieser Funktion seit 2012; zuvor arbeitete er auch als Kreml-Berater und war Vize-Regierungschef. Die EU verhängte 2014 wegen des Ukraine-Konflikts Sanktionen gegen zahlreiche russische Unternehmen. Rosneft darf demnach keine Spezialtechnik und Dienstleistungen zur Ölförderung aus dem Ausland beziehen und ist von langfristigen Krediten ausgeschlossen.", "Die Corona-Pandemie hat dem russischen Energieriesen Rosneft im vergangenen Jahr einen Gewinneinbruch um fast 80 Prozent eingebrockt. Unterm Strich fiel der Gewinn auf 147 Milliarden Rubel (rund 1,6 Mrd. Euro), wie Rosneft Mitte Februar mitteilte. Der Umsatz sank um 33,6 Prozent auf 5,8 Billionen Rubel, während das bereinigte operative Ergebnis (Ebitda) um 42,6 Prozent auf 1,2 Billionen Rubel zurückging.", "Die Öl- und Gasproduzenten hat die Corona-Krise hart getroffen, weil der Flugverkehr fast komplett zum Erliegen kam und auch die Industrie und der Straßenverkehr weniger Energie benötigte. An Rosneft ist der britische BP-Konzern mit knapp 20 Prozent beteiligt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}