{"news_outlet": "krone", "provenance": "https://www.krone.at/2634411", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "usa", "ns", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Mehrere Tote nach Gefechten in der Ostukraine", "description": "Nur kurz nach Wladimir Putins Befehl, russische Truppen in die Ostukraine zu entsenden, sind bei Gefechten in der Region mehrere Menschen sowohl ...", "body": {"": [], "Beidseitige Verluste": ["Nur kurz nach Wladimir Putins Befehl, russische Truppen in die Ostukraine zu entsenden, sind bei Gefechten in der Region mehrere Menschen sowohl seitens der Ukraine als auch der russischen Separatisten getötet worden. Während sich Russland offiziell noch „offen für Dialog und Diplomatie“ zeigte, kündigten die USA und die EU entsprechende Reaktionen auf die weitere Eskalation an. Indessen haben die Separatistengebiete einen Vertrag mit Russland besiegelt.", "Nach Darstellung des ukrainischen Militärs wurden in den vergangenen 24 Stunden zwei seiner Soldaten durch Separatisten-Beschuss getötet. Die prorussischen Separatisten in Donezk warfen wiederum der Ukraine vor, sie habe drei Zivilisten getötet.", "Schwere Artillerie im EinsatzLetzteres berichtet die russische Nachrichtenagentur Interfax unter Berufung auf einen Vertreter der Separatisten. Zuvor hatte das ukrainische Militär auf seiner Facebook-Seite mitgeteilt, dass neben den drei Todesopfern auch zwölf weitere Soldaten verletzt worden seien. In 84 Fällen hätten prorussische Separatisten Ziele beschossen. Sie hätten auf rund 40 Siedlungen entlang der Frontlinie mit schwerer Artillerie gefeuert.", "Putin will „Frieden“ sichernDer russische Präsident Putin hatte am Montag die Unabhängigkeit der Separatisten-Gebiete in der Ostukraine anerkannt. Er kündigte zudem an, russische Soldaten zu entsenden, um den „Frieden“ in den Gebieten zu sichern. Die USA und weitere westliche Staaten kritisierten Russland bei einer Dringlichkeitsdebatte des UN-Sicherheitsrats für sein Vorgehen in der Ostukraine scharf. Die US-Regierung verhängte zudem Sanktionen gegen die Separatisten-Gebiete.", "Separatistengebiete wollen „engere Zusammenarbeit“ mit RusslandDie nun von Moskau anerkannten „Volksrepubliken“ in der Ostukraine haben eine engere Zusammenarbeit mit Russland besiegelt. Die Parlamente der Gebiete Donezk und Luhansk stimmten am Dienstag in getrennten Sitzungen einem Vertrag über „Freundschaft und Beistand“ zu. Fernsehbilder zeigten die Separatistenvertreter nach der Entscheidung mit stehenden Ovationen.", "Biden will „rasch und entschlossen“ reagierenUS-Präsident Joe Biden sprach auch schon von einer „raschen und entschlossenen“ Reaktion auf weitere Aggressionen Russlands gegen die Ukraine. In einem Telefonat mit dem ukrainischen Präsidenten Wolodymyr Selenskyj habe Biden das Engagement der Vereinigten Staaten für die Souveränität und territoriale Integrität der Ukraine betont, teilte das Weiße Haus am Montag mit.", "„Präsident Biden bekräftigte, dass die Vereinigten Staaten im Gleichschritt mit ihren Verbündeten und Partnern rasch und entschlossen auf eine weitere russische Aggression gegen die Ukraine reagieren werden“, hieß es.", "EU kündigt Sanktionen anDie EU wird mit Sanktionen reagieren, wie Kommissionspräsidentin Ursula von der Leyen und Ratspräsident Charles Michel am Abend erklärten. Die Strafmaßnahmen sollten diejenigen treffen, die daran beteiligt sind, hieß es. Von der Leyen und Michel verurteilten das Vorgehen Russlands als „eklatanten Verstoß gegen das Völkerrecht sowie die territoriale Integrität der Ukraine“.", "In einem Gespräch mit dem ukrainischen Präsidenten Selenskyj bekräftigte Michel die „volle Solidarität“ der EU mit der Ukraine „Die EU steht fest an Ihrer Seite und unterstützt uneingeschränkt die territoriale Integrität der Ukraine“, schrieb Michel am Dienstag auf Twitter. Russlands Vorstoß sei ein Angriff auf internationales Recht und die auf Regeln basierende internationale Ordnung. Der Kreml ließ indes wissen, Russland sei „stets offen für Dialog und Diplomatie“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}