{"news_outlet": "krone", "provenance": "https://www.krone.at/2644342", "query_keywords": ["christ", "us", "sp", "rna", "krieg", "övp", "ukraine", "ns", "ss", "christian kern", "europäische union", "karl nehammer"], "creation_date": "04.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Kanzler Schüssel zieht sich bei Lukoil zurück", "description": "Mit dem Angriff auf die Ukraine erhöhte sich zuletzt der Druck auf Österreicher, die in Russland tätig sind. Nachdem etwa Ex-Kanzler Christian Kern ...", "body": {"": [], "Nach vehementer Kritik": ["Mit dem Angriff auf die Ukraine erhöhte sich zuletzt der Druck auf Österreicher, die in Russland tätig sind. Nachdem etwa Ex-Kanzler Christian Kern (SPÖ) recht rasch seinen Rückzug aus der russischen Staatsbahn bekannt gegeben hatte, wurde zuletzt die Kritik an einem seiner Vorgänger, Wolfgang Schüssel (ÖVP), immer lauter. Wie am Freitag bekannt wurde, beendet aber nun auch er seine Tätigkeit beim Ölkonzern Lukoil. Er werde seine „zweijährige Arbeit als Aufsichtsrat abschließen und aus dem Board of Directors ausscheiden“, hieß es in einer Stellungnahme.", "Erst am Dienstag forderte die SPÖ Bundeskanzler Karl Nehammer (ÖVP) dazu auf, den Ex-ÖVP-Chef zu einem Verzicht auf den Posten zu überzeugen. Nehammer wurde dazu aufgefordert, „mit Schüssel Klartext“ zu reden, um ihn „von einem Verzicht des Aufsichtsrats-Postens“ zu überzeugen.", "Schüssel: „Habe mich um Stellungnahme gegen Krieg bemüht“Schüssel selbst verteidigte sein Engagement in Russland bis zuletzt mit dem Argument, dass es sich bei Lukoil um ein in London börsennotiertes Unternehmen handle - und nicht um eine staatliche Firma. Nun ruderte der Ex-ÖVP-Kanzler aber doch zurück. „Seit der Invasion Russlands in der Ukraine habe ich mich mit anderen internationalen unabhängigen Mitgliedern des Board of Directors von Lukoil um eine gemeinsame Erklärung gegen den Krieg bemüht“, so Schüssel in der Stellungnahme.", "Darin fordere man die Beendigung der Kampfhandlungen, einen sofortigen und dauerhaften Waffenstillstand, eine friedliche Lösung der Probleme in seriösen Verhandlungen sowie Mitgefühl mit den Tausenden Opfern unter der Zivilbevölkerung und den Soldaten.", "Mit Bombardierungen „rote Linie überschritten“Das entsprechende Statement sei in der Sitzung des Board of Directors tags zuvor gefasst worden: „Mit diesem wichtigen Beschluss des Aufsichtsrats von Lukoil, an dem ich intensiv mitgearbeitet habe, werde ich meine zweijährige Arbeit als Aufsichtsrat abschließen und aus dem Board of Directors ausscheiden“, so Schüssel.", "„Für mich, der sich immer für konstruktive Beziehungen zwischen der EU und Russland eingesetzt hat, ist mit dem kriegerischen Überfall auf die Ukraine, den brutalen Kampfhandlungen und Bombardierungen der Zivilbevölkerung die rote Linie überschritten. Ich unterstütze vollinhaltlich die Beschlüsse der Europäischen Union und der internationalen Staatengemeinschaft und die vielen mutigen Stimmen in Russland, die gegen den Krieg öffentlich auftreten. Die Ukraine muss ein freies und ungeteiltes Land bleiben“, erklärte der ehemalige Bundeskanzler.", "SPÖ: Rückzug „überfällig“SPÖ-Bundesgeschäftsführer Christian Deutsch bezeichnete den Rückzug Schüssels am Freitag als „in höchstem Maße überfällig“. „Dass Ex-Kanzler Schüssel neun Tage gebraucht hat, um sein höchst umstrittenes Engagement bei Lukoil endlich zu beenden, lässt tief blicken“, so Deutsch, der „die tagelangen Beschwichtigungen und Ausreden vonseiten der ÖVP und das eiskalte Schweigen von Kanzler Nehammer über die Tätigkeit seines Vorgängers“ scharf kritisiert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}