{"news_outlet": "krone", "provenance": "https://www.krone.at/2337393", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "lockdown", "corona", "ns", "israel", "usa", "pandemie", "ss"], "creation_date": "08.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Prozess: Netanyahu mit schwarzer Maske vor Gericht", "description": "Fast neun Monate nach Beginn des Korruptionsprozesses gegen den israelischen Regierungschef Benjamin Netanyahu ist der 71-Jährige wieder vor Gericht ...", "body": {"": [], "Rücktritt gefordert": ["Fast neun Monate nach Beginn des Korruptionsprozesses gegen den israelischen Regierungschef Benjamin Netanyahu ist der 71-Jährige wieder vor Gericht erschienen. In Begleitung seiner Anwälte kam er am Montag in den Gerichtssaal und trug dabei eine schwarze Maske. Zu Beginn der Sitzung wies der Ministerpräsident die Vorwürfe des Betrugs, der Untreue und Bestechlichkeit erneut zurück. Außerhalb des Jerusalemer Bezirksgerichts demonstrierten Gegner Netanyahus lautstark.", "Netanyahu hatte Polizei und Staatsanwaltschaft zuvor vorgeworfen, sie hätten die Anklage gegen ihn „fabriziert“. Er nahm etwa zwanzig Minuten an der Sitzung teil. Seine Anwälte kündigten an, Verfahrensfehler geltend zu machen. Vor dem Gerichtssaal versammelten sich Gegner des Ministerpräsidenten zu einer Demonstration. Er selbst hatte seine Anhänger aufgefordert, wegen der Pandemie nicht zu kommen.", "Die Sitzung sollte ursprünglich bereits im Jänner stattfinden, wurde jedoch wegen eines Corona-Lockdowns verschoben. Parlamentspräsident Yariv Levin forderte vor der neuen Sitzung, die Beweisaufnahme im Prozess gegen Netanyahu bis nach der Parlamentswahl am 23. März zu verschieben. Anderenfalls drohe eine „Einmischung der Justiz in den Wahlprozess“, sagte Levin, Mitglied von Netanyahus rechtskonservativer Likud-Partei, nach Medienberichten. Israel wählt bereits zum vierten Mal binnen zwei Jahren.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}