{"news_outlet": "krone", "provenance": "https://www.krone.at/2973181", "query_keywords": ["grenzen", "christ", "us", "hamas", "sp", "ss", "ns", "israel", "usa", "muslim", "muslimisch"], "creation_date": "05.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Eskalation in Karwoche: Barrikaden am Tempelberg", "description": "Die Karwoche im Heiligen Land ist wie befürchtet von Gewalt überschattet. Bei Zusammenstößen zwischen israelischen Sicherheitskräften und ...", "body": {"": [], "Raketenalarm in Israel": ["Die Karwoche im Heiligen Land ist wie befürchtet von Gewalt überschattet. Bei Zusammenstößen zwischen israelischen Sicherheitskräften und Palästinensern in der Al-Aqsa-Moschee in Jerusalem wurden in der Nacht auf Mittwoch mehrere Menschen verletzt. Dutzende Palästinenser hätten sich in der Moschee auf dem Tempelberg verbarrikadiert, meldeten israelische Medien. Die Polizei habe Blendgranaten eingesetzt, Palästinenser hätten Feuerwerkskörper gezündet und Steine geworfen.", "Zwölf Palästinenser seien verletzt worden, meldete die Zeitung „Haaretz“. Die „Jerusalem Post“ berichtete, auch ein Polizist sei verletzt worden. Die israelischen Sicherheitskräfte fürchteten den Angaben zufolge, die Palästinenser könnten jüdische Besucher auf dem Tempelberg angreifen. Insgesamt hat die israelische Polizei mehr als 350 Menschen im Zusammenhang mit den Krawallen festgenommen, hieß es am Vormittag.", "Raketen aus dem GazastreifenRadikale Palästinenser im Gazastreifen feuerten Berichten zufolge daraufhin mehrere Raketen Richtung Israel. In der direkt an den Gazastreifen angrenzenden Stadt Sderot und weiteren Orten im Süden des Landes seien Alarmsirenen aktiviert worden, meldete die Armee. Angaben zu Verletzten oder gar Toten gab es nicht.", "Als Reaktion hat die israelische Luftwaffe mehrere Ziele im Gazastreifen beschossen. Darunter seien Militärgelände im Norden des Küstengebiets sowie ein Militärposten entlang der Grenze zu Israel gewesen, teilte die Armee Mittwochfrüh mit.", "Hamas-Aufruf, „in Massen zur Al-Aqsa-Moschee zu strömen“Palästinensische Medien berichteten, die sechs Raketen seien als Reaktion auf die „gewaltsame Vertreibung“ der Gläubigen aus der Al-Aqsa-Moschee abgefeuert wurden. Das Eingreifen der israelischen Polizei sei ein „beispielloses Verbrechen“, hieß es aus der im Gazastreifen herrschenden militant-islamistischen Hamas, die die Palästinenser im Westjordanland dazu aufrief, „in Massen zur Al-Aqsa-Moschee zu strömen, um sie zu verteidigen“.", "In den vergangenen Jahren kam es auf dem Gelände um die Al-Aqsa-Moschee immer wieder zu gewalttätigen Konfrontationen zwischen Palästinensern und israelischen Sicherheitskräften. Der Tempelberg mit dem Felsendom und der Al-Aqsa-Moschee ist die drittheiligste Stätte im Islam. Sie ist aber auch Juden heilig, weil dort früher zwei jüdische Tempel standen.", "Ramadan, Pessach und OsternVor Beginn des muslimischen Fastenmonats Ramadan war eine Verschärfung der ohnehin angespannten Sicherheitslage im Land befürchtet worden. Aktuell kommen besonders viele Muslime zum Tempelberg, um während des Fastenmonats dort zu beten. Am Mittwoch beginnt zudem das Pessachfest. Einer der Bräuche ist dabei eine Wallfahrt nach Jerusalem. Die Christen wiederum begehen mit Ostern das heiligste Fest im Kirchenjahr.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}