{"news_outlet": "krone", "provenance": "https://www.krone.at/2739041", "query_keywords": ["us", "regierung", "sp", "ns", "israel", "linke", "ss"], "creation_date": "20.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Fünfte Wahl in vier Jahren steht ins Haus", "description": "Israel steht nach Angaben aus Regierungskreisen wieder vor Neuwahlen. Ministerpräsident Naftali Bennett und Außenminister Jair Lapid teilten am ...", "body": {"": [], "Koalition vor dem Aus": ["Israel steht nach Angaben aus Regierungskreisen wieder vor Neuwahlen. Ministerpräsident Naftali Bennett und Außenminister Jair Lapid teilten am Montag mit, kommende Woche einen entsprechenden Gesetzentwurf zur Auflösung des Parlaments einzubringen. Alle „Versuche zur Stabilisierung der Koalition“ seien „ausgeschöpft“ worden, hieß es weiter. Lapid solle für die Übergangsphase die Regierung führen.", "Die Koalition will in der nächsten Woche die Knesset, das israelische Parlament, über das Vorhaben abstimmen lassen, wie Premier Naftali Bennett am Montagabend sagte. Die vorgezogenen Wahlen könnten dann Medienberichten zufolge Ende Oktober stattfinden. Es wäre die fünfte Wahl in fast vier Jahren.", "Als Hauptgrund für die Entscheidung nannte Bennett das Scheitern einer Abstimmung im Parlament über die weitere Anwendung von israelischem Recht auf israelische Siedler in den besetzten Palästinensergebieten. Die Acht-Parteien-Koalition war nicht in der Lage, eine Mehrheit für die Abstimmung zu sichern.", "Koalition verlor Mehrheit bereitsBennetts Regierungsbündnis ist seit einem Jahr im Amt und wackelt schon seit längerem. Im April hatte die Viel-Parteien-Koalition ihre hauchdünne Mehrheit von 61 von 120 Sitzen verloren, weil eine Abgeordnete das Bündnis verlassen hatte. Die Opposition um Ex-Premierminister Benjamin Netanyahu fordert Bennetts Rücktritt. Netanyahu hofft, wieder an die Macht zu kommen.", "Die Koalition ist seit dem 13. Juni vergangenes Jahr im Amt. Damals fand eine politische Dauerkrise in Israel mit vier Wahlen binnen zwei Jahren ihr Ende. Das Bündnis wurde von Parteien vom rechten bis zum linken Spektrum getragen - darunter erstmals eine arabische. Bennett gelang es auf diese Weise, Netanyahu nach mehr als einem Jahrzehnt als Ministerpräsident abzulösen. Viele zweifelten damals daran, dass die Regierung länger Bestand haben könnte, auch wegen der nur hauchdünnen Mehrheit im Parlament.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}