{"news_outlet": "krone", "provenance": "https://www.krone.at/2943695", "query_keywords": ["us", "sp", "krieg", "ns", "israel", "terror", "ss"], "creation_date": "01.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel will Gesetz für Todesstrafe für Terroristen", "description": "Das israelische Parlament hat am Mittwoch ein Gesetzesvorhaben auf den Weg gebracht, das eine Todesstrafe für Terroristen vorsieht. 55 von 120 ...", "body": {"": [], "Erste Hürde genommen": ["Das israelische Parlament hat am Mittwoch ein Gesetzesvorhaben auf den Weg gebracht, das eine Todesstrafe für Terroristen vorsieht. 55 von 120 Abgeordneten stimmten für den Entwurf, den die Abgeordnete Limor Son Bar-Melech von der rechtsextremen Koalitionspartei Ozma Jehudit eingebracht hatte. Neun Abgeordnete stimmten dagegen, der Rest war abwesend oder enthielt sich.", "Bar-Melechs Mann war 2003 bei einem palästinensischen Anschlag getötet worden, sie selbst - damals hochschwanger - erlitt schwere Verletzungen. Es sind noch drei weitere Lesungen notwendig, bevor das Gesetz in Kraft tritt. Ähnliche Vorstöße für eine Todesstrafe für Terroristen waren in der Vergangenheit gescheitert.", "Wem die Todesstrafe künftig drohen sollLaut dem Entwurf soll mit dem Tode bestraft werden, „wer absichtlich oder aus Gleichgültigkeit den Tod eines israelischen Bürgers verursacht, wenn die Tat aus einer rassistischen Motivation erfolgt oder aus Feindseligkeit gegen eine bestimmte Bevölkerungsgruppe“ - mit dem Ziel, „dem Staat Israel zu schaden oder der Wiedergeburt des jüdischen Volkes in seinem Heimatland“. Im besetzten Westjordanland sollen Militärgerichte befähigt werden, mit einer einfachen Mehrheit Todesurteile auszusprechen.", "Generalstaatsanwaltin kritisiert VorhabenDie israelische Generalstaatsanwaltin Gali Baharav-Miara hatte sich gegen das neue Gesetz ausgesprochen. Es sei rechtswidrig, außerdem sei die Todesstrafe als Abschreckung nicht wirksam. „Es gibt Bedenken hinsichtlich der Strafe, die nicht rückgängig zu machen ist.“", "Es ist rechtswidrig, außerdem ist die Todesstrafe als Abschreckung nicht wirksam.", "Die israelische Generalstaatsanwaltin Gali Baharav-Miara", "Todesstrafe für Mord in Israel wurde 1954 abgeschafftIsrael hatte die Todesstrafe für Mord im Jahr 1954 abgeschafft. Das israelische Gesetz ermöglichte zwar weiter die Verhängung der Todesstrafe in bestimmten Fällen, etwa gegen NS-Verbrecher oder bei Verrat in Kriegszeiten. Die Hinrichtung des deutschen NS-Verbrechers Adolf Eichmann im Jahre 1962 war aber das letzte Mal, dass eine von einem ordentlichen Gericht in Israel ausgesprochene Todesstrafe wirklich vollstreckt wurde. Bereits 1948 war der israelische Offizier Meir Tobianski nach der Schnellverurteilung durch ein Standgericht wegen Verrats erschossen worden. Später erwies er sich als unschuldig und wurde posthum freigesprochen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}