{"news_outlet": "krone", "provenance": "https://www.krone.at/2956156", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "15.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA stellt Raumanzug für Mondmission 2025 vor", "description": "Die US-Raumfahrtbehörde NASA hat am Mittwoch den neuen Raumanzug für die Mondlandemission „Artemis 3“ vorgestellt. Der vom privaten Unternehmen Axiom ...", "body": {"": [], "Projekt „Artemis 3“": ["Die US-Raumfahrtbehörde NASA hat am Mittwoch den neuen Raumanzug für die Mondlandemission „Artemis 3“ vorgestellt. Der vom privaten Unternehmen Axiom Space entwickelte Anzug soll mehr Flexibilität und einen besseren Wärmeschutz als die Modelle der „Apollo“-Missionen bieten.", "Axiom-Space-Chefingenieur Jim Stein führte den Anzug bei der Präsentation im Johnson Space Center im texanischen Houston persönlich vor. Im Vergleich zu den sperrigen Anzügen, die die „Apollo“-Crews in den 1960er- und 1970er-Jahren trugen, sei man mit den neuen Anzügen deutlich mobiler, sagte Russell Ralston von Axiom Space.", "Der neue Helm biete eine verbesserte Sicht, die Stiefel seien speziell für Mondspaziergänge und die Wärmeisolierung für den Südpol des Mondes konzipiert worden, hieß es seitens Axiom bei der Präsentation des Anzuges.", "Der am Mittwoch vorgestellte Anzug war schwarz mit orangefarbenen und blauen Elementen. Bei der für Ende 2025 geplanten Mondlandemission „Artemis 3“ werden die Astronauten aber einen weißen Anzug tragen, der die Sonnenstrahlen am besten reflektiert.", "Mit dem nach der griechischen Göttin des Mondes benannten Programm „Artemis“ sollen in den kommenden Jahren wieder US-Astronauten auf dem Erdtrabanten landen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}