{"news_outlet": "krone", "provenance": "https://www.krone.at/2303803", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "corona", "ns", "israel", "usa", "ss"], "creation_date": "22.12.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel steht schon zum vierten Mal vor Neuwahlen", "description": "Die politischen Fronten in Israel bleiben weiter verhärtet - nun scheint auch ein letzter Vorstoß der Regierungskoalition, ein Kompromiss zwischen ...", "body": {"": [], "Kompromiss gescheitert": ["Die politischen Fronten in Israel bleiben weiter verhärtet - nun scheint auch ein letzter Vorstoß der Regierungskoalition, ein Kompromiss zwischen dem rechtskonservativen Likud von Ministerpräsident Benjamin Netanyahu und dem Mitte-Bündnis Blau-Weiß von Verteidigungsminister Benny Gantz, im Parlament gescheitert. Die tiefe Spaltung der beiden Parteien dürfte das Land in die vierte Wahl innerhalb von nur zwei Jahren führen.", "Konkret hakte es in diesem Fall an einem Gesetzesentwurf zum Budget, der keine Mehrheit gefunden hat. Ohne Einigung in letzter Minute wird sich das Parlament am Dienstagabend um Mitternacht automatisch auflösen. In dem Fall wird am 23. März neuerlich gewählt.", "Heftige ZerwürfnisseIn der großen Koalition der früheren Rivalen Netanyahu (Likud) und Gantz (Mitte-Bündnis) hat es von Anbeginn an stark geknirscht, zuletzt verschärften sich die Spannungen. Gantz, dessen Bündnis intern zerstritten ist, erhöhte am Montag seine Forderungen an Netanyahu. Dieser warf ihm daraufhin vor, dem Land inmitten der Corona-Krise unnötige Wahlen aufzuzwingen.", "Corona-Krise vorgeschobenIm Koalitionsvertrag ist festgelegt, dass die Regierung einen Etat für 2020 und 2021 verabschiedet. Netanyahu hatte diese Zusage aber zurückgezogen und wollte nur einen Haushalt für 2020. Der Regierungschef selbst nannte die außergewöhnlichen Umstände der Corona-Krise als Grund. Kritiker gehen jedoch davon aus, dass er damit unter anderem verhindern wollte, dass Gantz im Herbst 2021 vereinbarungsgemäß das Amt des Regierungschefs von ihm übernimmt.", "Korruptionsprozess gegen NetanyahuWeitere Streitpunkte sind die Ernennung von Richtern und die Befugnisse des Justizministers von Blau-Weiß. Gegen Netanyahu läuft ein Korruptionsprozess. Gantz hat ihm vorgeworfen, er wolle alles unternehmen, um einer Verurteilung zu entgehen.", "Im Fall einer Neuwahl könnten laut Umfragen sowohl Netanyahu als auch Gantz schlechter abschneiden als zuvor. Auch eine neue Partei, gegründet von Netanyahus früherem parteiinternen Rivalen Gideon Saar, könnte die beiden Koalitionäre Stimmen kosten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}