{"news_outlet": "krone", "provenance": "https://www.krone.at/2747706", "query_keywords": ["us", "regierung", "sp", "ns", "israel", "politik", "linke", "ss"], "creation_date": "30.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel wählt am 1. November ein neues Parlament", "description": "In Israel wird am 1. November ein neues Parlament gewählt. Die Abgeordneten hätten sich auf den Termin verständigt, so ein Sprecher der Knesset. Die ...", "body": {"": [], "Termin nun fixiert": ["In Israel wird am 1. November ein neues Parlament gewählt. Die Abgeordneten hätten sich auf den Termin verständigt, so ein Sprecher der Knesset. Die Neuwahl findet statt, nachdem die Acht-Parteien-Regierungskoalition zerfallen war. Ministerpräsident Naftali Bennett kündigte seinen Rückzug aus der Politik an, sein Amt soll Außenminister Yair Lapid übernehmen.", "Es wird die fünfte Wahl in Israel in weniger als vier Jahren. Gemäß der Koalitionsvereinbarung wird Lapid die Übergangsregierung bis zur Wahl führen.", "Differenzen unüberbrückbarLapid und Bennett hatten sich nach nur rund einem Jahr im Amt auf eine Neuwahl verständigt, nachdem die Differenzen ihrer Mehrparteien-Koalition aus einem breiten politischen Spektrum vom rechten bis zum linken Flügel nicht mehr überbrückt werden konnten und die knappe Mehrheit im Parlament verloren gegangen war.", "Das Regierungsbündnis war im Juni 2021 aus weit rechtsstehenden Parteien sowie Parteien der Mitte, der Linken und einer arabischen Fraktion geschmiedet worden. Die Koalition einte insbesondere der Wunsch, den massiv korruptionsbelasteten Benjamin Netanyahu vom nationalkonservativen Likud-Block nach zwölf Jahren als Ministerpräsident abzulösen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}