{"news_outlet": "krone", "provenance": "https://www.krone.at/2970703", "query_keywords": ["us", "sp", "spo", "leiche", "ukraine", "ns", "israel", "usa", "ss"], "creation_date": "01.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Palästinenser rammt mit Auto Israelis: 3 Verletzte", "description": "Während die israelischen Sicherheitskräfte schon alle Hände voll zu tun haben wegen der seit Wochen anhaltenden Protestwelle gegen eine von Premier ...", "body": {"": [], "Angreifer erschossen": ["Während die israelischen Sicherheitskräfte schon alle Hände voll zu tun haben wegen der seit Wochen anhaltenden Protestwelle gegen eine von Premier Benjamin Netanyahu geplante Justizreform, ebbt auch die Gewalt durch radikale Palästinenser nicht ab. Am Samstagabend rammte ein mutmaßlicher Angreifer im Westjordanland mit seinem Auto drei Israelis und verletzte diese zum Teil schwer.", "Nach Angaben des israelischen Rettungsdienstes ereignete sich der Vorfall nahe der Stadt Beit Ummar nördlich von Hebron. Der Lenker des Autos, laut der Zeitung „Haaretz“ ein 23-jähriges Mitglied der palästinensischen Sicherheitsbehörde, wurde bei dem Zwischenfall erschossen. Die Opfer waren den Angaben zufolge allesamt um die 20 Jahre alt. Einer der Männer sei mit schwersten Verletzungen ins Spital transportiert worden.", "Die Sicherheitslage in Israel und den Palästinensergebieten ist bereits seit langem extrem angespannt. Seit Beginn des Jahres wurden 14 Israelis und eine Ukrainerin bei Anschlägen durch Palästinenser getötet. Im gleichen Zeitraum kamen bisher 87 Palästinenser ums Leben - sie wurden etwa bei Zusammenstößen mit der israelischen Armee oder nach eigenen Anschlägen erschossen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}