{"news_outlet": "krone", "provenance": "https://www.krone.at/2429063", "query_keywords": ["us", "regierung", "sp", "rna", "ns", "israel", "politik", "ss"], "creation_date": "02.06.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Lapid bildet Koalition, Netanyahu vor Aus", "description": "Nach zwölf Jahren steht die Regierung von Israels Ministerpräsident Benjamin Netanyahu vor dem Aus: Kurz vor Fristende gelang Oppositionsführer Yair ...", "body": {"": [], "„Habe es geschafft“": ["Nach zwölf Jahren steht die Regierung von Israels Ministerpräsident Benjamin Netanyahu vor dem Aus: Kurz vor Fristende gelang Oppositionsführer Yair Lapid am Mittwochabend die Bildung einer Regierungskoalition ohne den langjährigen Regierungschef. „Ich habe es geschafft“, erklärte der Mitte-Politiker in den sozialen Medien. Nach Marathonverhandlungen gelang dem 57-jährigen ehemaligen Fernsehmoderator die Bildung einer Koalition aus acht Parteien.", "Die Koalitionspartner bilden das gesamte politische Spektrum ab, sie eint vor allem der Wunsch nach einem Ende der Ära Netanjahu. „Ich verspreche, dass diese Regierung im Dienste aller Bürger Israels arbeiten wird, derjenigen, die für sie gestimmt haben und derjenigen, die es nicht getan haben.“", "Die neue Regierung werde „ihre Gegner respektieren und alles dafür tun, alle Teile der israelischen Gesellschaft zu einen und zu verbinden“. Erstmals soll auch eine arabische Partei Teil der israelischen Regierung werden.", "Naftali Bennett soll neuer Premier werdenTeil von Lapids Koalition wird auch die ultrarechte Yamina-Partei von Naftali Bennett, der nach der Wahl am 23. März als Zünglein an der Waage galt. Lapid und Bennett einigten sich auf eine Rotation im Amt des Regierungschefs. Ex-Verteidigungsminister Bennett soll demnach als erster für zwei Jahre Ministerpräsident werden, Lapid soll ihn anschließend ablösen.", "Koalition eint nur Ablehnung von NetanyahuLapid will zunächst das Amt des Außenministers übernehmen. Seine Zukunftspartei ist in der politischen Mitte angesiedelt. Sie war bei der Wahl im März zweitstärkste Kraft nach dem rechtskonservativem Likud von Netanyahu geworden. Lapid stützt sich auf ein Bündnis seiner Zukunftspartei mit sieben kleinen Parteien aus allen Bereichen des politischen Spektrums. Sie eint vor allem die Ablehnung Netanyahus, der wegen Korruption angeklagt ist. Ihre politischen Ziele klaffen jedoch weit auseinander.", "Bennett, der mit einem Internet-Start-up zum Millionär wurde, steht für national-religiöse Politik, seine Partei gilt als siedlerfreundlich. Die Koalitionspartner Meretz, die Arbeiterpartei sowie die Vereinigte Arabische Liste (kurz: Raam) sind für die Gründung eines unabhängigen Palästinenserstaates. Dies könnte die Arbeit der Lapid-Koalition erschweren.", "Mit Vereidigung der neuen Regierung im Parlament wäre die Ära Netanyahu vorerst beendet. Als voraussichtlicher Vereidigungstermin galt bisher der 14. Juni, Lapid teilte jedoch mit, er strebe den frühestmöglichen Termin an. Damit die ungewöhnliche Koalition ihre Regierungsarbeit aufnehmen kann, muss eine einfache Mehrheit der 120 Abgeordneten für sie stimmen.", "Ende der politischen Dauerkrise?Israel verharrte zuletzt in einer politischen Dauerkrise. Die vierte Parlamentswahl binnen zwei Jahren hatte Ende März erneut keine klaren Mehrheitsverhältnisse ergeben. Rivlin hatte am 5. Mai Lapid mit der Regierungsbildung beauftragt, Netanyahu war zuvor daran gescheitert. Die Frist für Lapid wäre am Mittwoch um Mitternacht abgelaufen. Die Zeichen stehen in Israel generell auf Umbruch, zuvor war Yitzhak Herzog zum neuen Staatspräsidenten gewählt worden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}