{"news_outlet": "krone", "provenance": "https://www.krone.at/2712328", "query_keywords": ["schi", "us", "regierung", "sp", "ns", "israel", "usa", "linke", "ss"], "creation_date": "19.05.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israels Regierung könnte sich bald auflösen", "description": "Neuer Rückschlag für Israels Acht-Parteien-Regierung: Eine Abgeordnete der links-liberalen Meretz-Partei hat am Donnerstag ihren Austritt aus der ...", "body": {"": [], "Immer mehr Austritte": ["Neuer Rückschlag für Israels Acht-Parteien-Regierung: Eine Abgeordnete der links-liberalen Meretz-Partei hat am Donnerstag ihren Austritt aus der Koalition verkündet. Damit verfügt die Regierung von Ministerpräsident Naftali Bennett nur noch über eine Minderheit von 59 der 120 Sitze im Parlament. Die von Ex-Regierungschef Benjamin Netanyahu angeführte Opposition könnte theoretisch eine Auflösung des Parlaments und eine Neuwahl bewirken.", "Die Abgeordnete Ghaida Rinawie Zoabi begründete ihren Schritt unter anderem mit dem Vorgehen der israelischen Polizei bei jüngsten Konfrontationen auf dem Tempelberg (Al-Haram Al-Sharif) in Jerusalem. Auch Polizeigewalt bei der Beerdigung einer getöteten Reporterin des TV-Senders Al-Jazeera am Freitag in Jerusalem habe sie erschüttert, schrieb sie in ihrem Rücktrittsbrief.", "Bennetts Acht-Parteien-Koalition hatte im vergangenen Monat bereits ihre hauchdünne Mehrheit in der Knesset verloren, weil eine Abgeordnete der Regierungspartei Yamina austrat. Sie überstand dennoch zwei Misstrauensvoten.", "Ich kann nicht weiter die Existenz einer solchen Koalition unterstützen, die auf so beschämende Weise die Gesellschaft schikaniert, aus der ich stamme.", "Abgeordnete Ghaida Rinawie Zoabi", "Gesetz zur Auflösung des ParlamentsAm kommenden Mittwoch könnte die Opposition ein Gesetz zur Auflösung des Parlaments einbringen. Sollte sie scheitern, wäre der Vorstoß allerdings für ein halbes Jahr blockiert. Auch bei einem Erfolg wären noch drei weitere Lesungen notwendig, bei denen die Opposition die Stimmen von mindestens 61 der 120 Abgeordneten braucht.", "Erstmals arabische Partei in der RegierungDie Regierung Bennetts war Mitte Juni vergangenen Jahres vereidigt worden. Damit fand die politische Dauerkrise in Israel mit vier Wahlen binnen zwei Jahren ihr vorläufiges Ende. Die Koalition wurde von insgesamt acht Parteien vom rechten bis zum linken Spektrum getragen - darunter erstmals eine arabische Partei.", "Wegen der Konfrontationen israelischer Sicherheitskräfte mit Palästinensern auf dem Tempelberg hatte die arabische Raam-Partei ihre Mitgliedschaft in der Koalition im vergangenen Monat vorübergehend ausgesetzt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}