{"news_outlet": "krone", "provenance": "https://www.krone.at/2875140", "query_keywords": ["schi", "us", "sp", "ns", "ss"], "creation_date": "05.12.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA-Kapsel nähert sich auf 130 Kilometer dem Mond", "description": "Im Rahmen der NASA-Mission „Artemis 1“ ist die unbemannte Raumkapsel „Orion“ wenige Tage vor ihrer geplanten Landung noch einmal nah am Mond ...", "body": {"": [], "Probte bemannte Flüge": ["Im Rahmen der NASA-Mission „Artemis 1“ ist die unbemannte Raumkapsel „Orion“ wenige Tage vor ihrer geplanten Landung noch einmal nah am Mond vorbeigeflogen. In rund 130 Kilometern Entfernung vom Erdtrabanten, wie die US-Raumfahrtbehörde NASA am Montag mitteilte.", "In unmittelbarer Nähe zum Mond testete „Orion“ mehrere Manöver, die bei späteren Artemis-Missionen zur Rückkehr von Menschen auf den Himmelskörper eingesetzt werden sollen. Die Kapsel soll in den kommenden Jahren Astronauten auf den Mond bringen - das erste Mal seit der letzten Apollo-Mission im Jahr 1972. „Orion“ überflog zwar einige „Apollo“-Landeplätze auf dem Erdtrabanten, war aber immer noch zu hoch, um Landestufen oder andere Überbleibsel zu erkennen, die von den Astronauten vor 50 Jahren zurückgelassen wurden.", "Es handelte es sich um das letzte größere Manöver der Kapsel auf ihrer Testmission, bevor sie dann am 11. Dezember im Pazifik landen soll. Bereits im November war „Orion“ schon einmal in ähnlicher Entfernung am Mond vorbeigeflogen.", "Vor einer Woche brach die Kapsel den Entfernungsrekord für eine bewohnbare Raumkapsel, als sie sich rund 450.000 Kilometer von der Erde entfernte. Die Orion-Kapsel wird nun der NASA zufolge nur noch geringfügige Kurskorrekturen vornehmen, bis sie am 11. Dezember wie geplant im Pazifischen Ozean landen soll.", "Die Mission „Artemis 1“ war nach monatelangen Verschiebungen am 16. November (Ortszeit) zu einem ersten Teststart aufgebrochen. An Bord der Trägerrakete „Space Launch System“ (SLS) hob die „Orion“-Kapsel vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida ab.", "Die nach der griechischen Göttin des Mondes benannten Folgemission „Artemis 2“ soll dann Astronauten in eine Mond-Umlaufbahn bringen. Mit „Artemis 3“ soll frühestens 2025 eine erneute Mondlandung glücken.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}