{"news_outlet": "krone", "provenance": "https://www.krone.at/2637055", "query_keywords": ["schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Flugzeug krachte in neunstöckiges Wohnhaus", "description": "Flammen am Nachthimmel der Drei-Millionen-Stadt Kiew: Ukrainische Streitkräfte haben in den frühen Morgenstunden des Freitags laut eigenen Angaben ...", "body": {"": [], "Über Kiew abgeschossen": ["Flammen am Nachthimmel der Drei-Millionen-Stadt Kiew: Ukrainische Streitkräfte haben in den frühen Morgenstunden des Freitags laut eigenen Angaben über der Hauptstadt ein feindliches Flugzeug abgeschossen, das dann in ein Wohnhaus stürzte und dieses in Brand setzte. Nach russischen Angaben habe es sich aber um eine ukrainische Maschine gehandelt, die von den eigenen Truppen vom Himmel geholt worden sei.", "Das sagte Anton Heraschtschenko, ein Berater des Innenministers. Ein Video, das den Abschuss zeigen soll, wurde auf Twitter gepostet. Noch ist unklar, ob das Flugzeug bemannt war und ob es sich, wie von der ukrainischen Regierung angegeben, um ein Flugzeug der russischen Invasionsstreitmacht handelte.", "Heraschtschenko schrieb auf Telegram, dass ein neunstöckiges Wohnhaus in Flammen stand. Zuvor waren in Kiew eine Reihe von Explosionen zu hören, die laut Heraschtschenko von der Luftabwehr stammen, die das Flugzeug beschossen hat.", "Russische Medien hingegen berichteten, bei dem abgeschossenen Kampfjet soll es sich laut Verteidigungsministerium um ein ukrainisches Militärflugzeug gehandelt haben, das von eigener Seite getroffen worden sei. Moskau dementierte überhaupt die Raketenangriffe auf die ukrainische Hauptstadt.", "Ukraine verordnete GeneralmobilmachungDie ukrainische Regierung hatte als Reaktion auf den russischen Einmarsch, der von westlichen Regierungschefs als Überfall gegeißelt wurde, die allgemeine Mobilmachung angeordnet. Präsident Wolodymyr Selenskyj unterschrieb in der Nacht auf Freitag ein entsprechendes Dekret, zuvor war bereits eine Teilmobilmachung beschlossen worden.", "Ausreiseverbot für wehrtaugliche MännerDie Anordnung zur Generalmobilmachung gilt zunächst für 90 Tage. Alle männlichen Ukrainer zwischen 18 und 60 Jahren werden zu den Waffen gerufen, sie dürfen das Land nach offiziellen Angaben nicht verlassen.", "„Wir müssen operativ die Armee und andere militärische Formationen auffüllen“, begründete Selenskyj seine Entscheidung. Bei den Territorialeinheiten werde es zudem Wehrübungen geben. Wie viele Männer betroffen sein werden, sagte der 44-Jährige nicht.", "Zehntausende russische Soldaten vorgerücktDie russische Armee ist nach Einschätzung des ukrainischen Generalstabs bereits mit einem großen Teil ihrer versammelten Truppen in die Ukraine vorgestoßen. Ein Militärsprecher nannte die Zahl von 60 taktischen Bataillonsgruppen (BTG) aus Russland. Das sind hoch flexible und schnelle Kampftruppen mit 600 bis 1000 Soldaten. Die russische Armee hatte nach ukrainischen Angaben etwa 90 solcher Gruppen für die Invasion zusammengezogen.", "Ukraine: Wichtige Stellungen wurden gehaltenAm ersten Tag des Kriegs mit Russland haben laut Selenskyj 137 ukrainische Soldaten ihr Leben verloren, mehr als 300 wurden verletzt. Trotz umfangreicher Angriffe sei es „dem Feind“ aber nicht gelungen, aus dem Osten tief in die Ukraine vorzudringen.", "Wichtige Siedlungen und Infrastruktur halte man weiter. Nach aktuellem Stand seien keine weiteren Versuche des Durchbruchs durch „den Feind“ registriert worden. An manchen Orten sei die Feueraktivität zurückgegangen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}