{"news_outlet": "krone", "provenance": "https://www.krone.at/3563516", "query_keywords": ["datenschutz", "us", "regierung", "sp", "leiche", "amerika", "ns", "ss"], "creation_date": "18.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Augenscans sollen Deepfake-Videos stoppen", "description": "Das Kryptowährungs- und Identifikationsprojekt Worldcoin des OpenAI-Mitgründers Sam Altman hat ambitionierte Wachstumsziele und ändert seinen Namen. ...", "body": {"": [], "Projekt von OpenAI-CEO": ["Das Kryptowährungs- und Identifikationsprojekt Worldcoin des OpenAI-Mitgründers Sam Altman hat ambitionierte Wachstumsziele und ändert seinen Namen. Der neue Name ist einfach nur World, wie das Start-up dahinter bekannt gab.", "Altmans Firma OpenAI hatte mit der Veröffentlichung des Chatbots ChatGPT einen weltweiten Schub für KI ausgelöst. World dagegen entwickelte ein System mit dem Namen „World ID“, bei dem Menschen ihre Augen zur eindeutigen Identifikation einscannen. Die Scanner sind kugelrunde Geräte, denen World den Namen „Orb“ gab.", "Altman betonte bei der Ankündigung am Donnerstag, die neue Ära Künstlicher Intelligenz mache es besonders wichtig, feststellen zu können, dass jemand tatsächlich ein Mensch sei. Die aktuelle Infrastruktur sei dafür nicht geeignet. World wolle dabei auch mit Regierungen kooperieren, sagte der aus Deutschland stammende Mitgründer Alex Blania.", "Das Unternehmen stellte ein neues leistungsstärkeres Modell vor und betonte, man werde für die Wachstumspläne 1000 Mal mehr Geräte brauchen. Bisher gibt es Standorte, in denen man sich scannen lassen kann, künftig werde es unter anderem in Lateinamerika auch möglich sei, sich einen Orb nach Hause kommen zu lassen.", "Augenabgleich gegen DeepfakesAls weiteres Ziel will World das Problem sogenannter Deepfake-Videos anpacken, bei denen mithilfe von Software mit Künstlicher Intelligenz täuschend echt aussehende gefälschte Aufnahmen echter Personen erzeugt werden. Eine der großen Sorgen aktuell ist, dass Betrüger versuchen, in Unternehmen Mitarbeiter zu Geldtransfers zu verleiten, indem sie eine Videoschalte mit dem angeblichen Chef inszenieren.", "Die Lösung von World mit dem Namen „Deep Face“ ist, die Videos mit den Aufnahmen abzugleichen, die beim Einscannen der Augen gemacht werden. Dabei will die Firma eine eigene Kamera-Schnittstelle auf den Geräten der Nutzer anbieten, sodass eine Kooperation der Tech-Plattformen nicht erforderlich sein wird. Allerdings funktioniert die Erkennung entsprechend nur für Personen, die sich bei World haben erfassen lassen.", "In mehreren Ländern gab es Datenschutzbedenken gegen die ursprünglichen technischen Lösungen von Worldcoin. Das Unternehmen betont, dass auf den Orbs selbst keine Daten gespeichert werden, sondern sie direkt auf die Geräte der Nutzer gehen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}