{"news_outlet": "krone", "provenance": "https://www.krone.at/2638695", "query_keywords": ["us", "sp", "rna", "krieg", "spo", "ukraine", "ns", "ss"], "creation_date": "27.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Athletenverein: Komplettausschluss von Russen", "description": "Die Vereinigung Athleten Deutschland hat wegen der russischen Invasion in die Ukraine alle internationalen Sportverbände und Staaten zu harten ...", "body": {"": [], "Deutsche machen Ernst": ["Die Vereinigung Athleten Deutschland hat wegen der russischen Invasion in die Ukraine alle internationalen Sportverbände und Staaten zu harten Maßnahmen aufgefordert. „Der internationale und nationale Sport muss jetzt alle Möglichkeiten ausschöpfen und geschlossen Sanktionen mit voller Härte aussprechen, um seinen Werten treu und glaubwürdig zu bleiben“, hieß es in einer am Samstagabend veröffentlichten Mitteilung.", "Die Interessensvertretung deutscher Spitzensportler will etwa, dass Verbände aus Russland und Belarus komplett aus dem Sportverbandssystem ausgeschlossen werden, alle Beziehungen zu russischen Geldgebern abgebrochen werden, Funktionäre aus beiden Ländern aus dem internationalen Sport ausgeschlossen werden und Sportlerinnen und Sportler aus Russland und Belarus während des Krieges nicht mehr an internationalen Wettbewerben teilnehmen dürfen. Auch sollen alle in Russland oder Belarus geplanten internationalen Wettkämpfe abgesagt werden.", "Man sei sich bewusst, dass die Maßnahmen auch russische und belarussische Athleten und Athletinnen treffen. „Der russische Angriffskrieg lässt keine andere Wahl, als dass Sanktionen auch unschuldigen Dritten Schaden zufügen“, hieß es.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}