{"news_outlet": "krone", "provenance": "https://www.krone.at/2428434", "query_keywords": ["us", "regierung", "sp", "einwanderung", "ns", "israel", "ss"], "creation_date": "02.06.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Yitzhak Herzog zum Präsidenten Israels gewählt", "description": "Inmitten einer politischen Umbruchsituation hat Israels Parlament den früheren Oppositionsführer Yitzhak Herzog zum Staatspräsidenten gewählt. Der ...", "body": {"": [], "Land im Umbruch": ["Inmitten einer politischen Umbruchsituation hat Israels Parlament den früheren Oppositionsführer Yitzhak Herzog zum Staatspräsidenten gewählt. Der 60-Jährige gewann am Mittwoch mit 87 zu 26 Stimmen gegen die 67 Jahre alte Lehrerin und Aktivistin Miriam Peretz. Herzog übernimmt am 9. Juli das Amt des bisherigen Präsidenten Reuven Rivlin. Die Wahl geschah kurz vor einer erwarteten Ablösung des langjährigen rechtskonservativen Premiers Benjamin Netanyahu.", "Herzog kündigte an, „Präsident aller Israelis“ zu sein und sich für eine Einheit in dem gespaltenen Land einzusetzen. „Jetzt ist die Zeit, Brücken zu bauen.“ Er werde weltweit gegen Antisemitismus und Israel-Hass kämpfen, sagte der ehemalige Rivale des amtierenden Ministerpräsidenten Netanyahu. Als Chef der Arbeiterpartei hatte Herzog im Jahr 2015 die Parlamentswahl gegen Netanyahu verloren.", "Van der Bellen: „Wichtige Aufgaben liegen vor uns“Bundespräsident Alexander Van der Bellen sandte Glückwünsche an Herzog. „Ich bin zuversichtlich, dass wir mit seiner Unterstützung die sehr freundschaftlichen bilateralen Beziehungen unserer Länder fortsetzen und weiter vertiefen können“, betonte Van der Bellen am Mittwoch auf Twitter. Er übermittle seine „besten Wünsche für die erfolgreiche Erfüllung der wichtigen Aufgaben, die vor uns liegen“.", "Der deutsche Bundespräsident Frank-Walter Steinmeier teilte am Mittwoch mit, er freue sich darauf, gemeinsam mit Herzog zur Freundschaft zwischen Israel und Deutschland beizutragen. Auch der deutsche Außenminister Heiko Maas gratulierte Herzog und dankte ihm auf Twitter für seinen Einsatz für die deutsch-israelischen Beziehungen. Premierminister Netanyahu - der möglicherweise bald sein Amt verlieren könnte - gratulierte Herzog ebenfalls via Twitter zu der Wahl. Er wünschte ihm im Namen aller Israelis viel Erfolg.", "Schon Vater war StaatspräsidentHerzog war von 2013 bis 2017 Chef der Arbeiterpartei, außerdem war er Abgeordneter und Minister. Sein Vater Chaim Herzog war bereits Israels Staatspräsident. 2018 wurde er Vorsitzender der Hilfsorganisation Jewish Agency, die unter anderem für die Einwanderung nach Israel zuständig ist.", "Der Präsident hat in Israel eine vor allem repräsentative Funktion. Die wichtigsten Aufgaben sind die Begnadigung von Häftlingen und die Erteilung eines Auftrags zur Regierungsbildung. Er wird alle sieben Jahre in einer geheimen Abstimmung vom Parlament bestimmt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}