{"news_outlet": "krone", "provenance": "https://www.krone.at/2871965", "query_keywords": ["sp", "schi", "us", "ss"], "creation_date": "02.12.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Mission „Artemis 1“: Kapsel am Rückweg zur Erde", "description": "Im Zuge der NASA-Mondmission „Artemis 1“ macht sich unbemannte „Orion“-Kapsel (Bild oben) auf den Heimweg. Am Donnerstag feuerte sie ihre Triebwerke ...", "body": {"": [], "Mondorbit verlassen": ["Im Zuge der NASA-Mondmission „Artemis 1“ macht sich unbemannte „Orion“-Kapsel (Bild oben) auf den Heimweg. Am Donnerstag feuerte sie ihre Triebwerke an und schwenkte aus ihrer Umlaufbahn um den Mond aus, wie die US-Raumfahrtbehörde NASA mitteilte. Am Montag soll sie bei ihrem Testflug noch einmal nah am Erdtrabanten vorbeifliegen, bevor sie am 11. Dezember auf der Erde landet.", "Vor rund einer Woche war die Kapsel in die etwa 80.000 Kilometer vom Mond entfernte Umlaufbahn eingeschwenkt und flog sie dann einmal halb ab. Wegen der großen Entfernung brauchte sie dafür rund sechs Tage. „Orion“ flog in einer Richtung um den Mond entgegengesetzt zu der, in der der Mond um die Erde fliegt. Diese Umlaufbahn hatte laut NASA den Vorteil, dass sie sehr stabil war und „Orion“ auf ihr vergleichsweise wenig Treibstoff verbrauchte.", "Die Mission „Artemis 1“ war nach monatelangen Verschiebungen am 16. November (Ortszeit) zu einem ersten Teststart aufgebrochen. An Bord der Rakete „Space Launch System“ (SLS) hob die „Orion“-Kapsel vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida ab.", "Mit dem nach der griechischen Göttin des Mondes benannten Programm „Artemis“ sollen in den kommenden Jahren wieder US-Astronauten auf dem Mond landen, darunter erstmals eine Frau und eine nicht-weiße Person.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}