{"news_outlet": "krone", "provenance": "https://www.krone.at/2636525", "query_keywords": ["us", "bundesheer", "sp", "rna", "krieg", "spo", "ukraine", "ns", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: „Mischung aus Blitzkrieg und Enthauptung“", "description": "Die Ziele waren präzise ausgewählt, der Erstschlag überwältigend: In den ersten Stunden hat Russland fast 80 Anlagen der kritischen Infrastruktur in ...", "body": {"": [], "Erste Kriegsstunden": ["Die Ziele waren präzise ausgewählt, der Erstschlag überwältigend: In den ersten Stunden hat Russland fast 80 Anlagen der kritischen Infrastruktur in der Ukraine getroffen, darunter wichtige Kommunikationszentren und Internet-Knotenpunkte. Außerdem Flugplätze der Luftwaffe, ein Marinestützpunkt und hochkomplexe Radaranlagen. Das Feld für den Landkrieg ist bestellt.", "„Noch bevor der eigentliche Kampf beginnt, soll dem Gegner der Kopf abgeschlagen werden“, kommentiert ein Experte des Bundesheeres, der unbenannt bleiben will, im „Krone“-Gespräch lapidar die ersten Stunden des Ukraine-Krieges. Und meint damit die schweren Treffer gegen Kommandostrukturen der ukrainischen Armee in den ersten Stunden. Putins Generäle haben das getan, womit internationale Militärs seit Wochen gerechnet haben. Nämlich vier Dinge:", "1.) Kommunikation störenMit massiven Erstschlägen haben die russischen Streitkräfte die Kampfhandlungen am Donnerstag gegen 5 Uhr früh eingeleitet. IT-Knotenpunkte, Kommandozentralen, Kommunikationseinrichtungen wurden von Raketen getroffen. Das Ziel: die Kommunikations- und die Reaktionsfähigkeit der ukrainischen Kommandanten zu unterbinden, noch bevor der erste Panzer rollt.", "2.) LuftüberlegenheitZeitgleich wurden laut ersten Berichten insgesamt 11 Flugfelder angegriffen, um die ukrainische Luftwaffe zu lähmen. Tatsächlich gab es bislang kaum Gegenwehr von ukrainischen Kampfjets, dafür Berichte über übergelaufene Piloten, die sich nach Moldawien abgesetzt haben. Ein ukrainisches Transportflugzeug wurde vermutlich abgeschossen. 18 Radaranlagen, die „Augen“ der S-300-Luftabwehrsysteme, wurden laut Nachrichtenagentur TASS getroffen. Ohne diese wissen die ukrainischen Flugabwehrraketen nicht, aus welcher Richtung die russischen Jets und Hubschrauber kommen.", "3.) Marine gelähmtDie ohnehin nicht sehr stark ausgeprägten Seestreitkräfte der Ukraine wurden ebenfalls zum Ziel erster Angriffe, eine Marinebasis am Schwarzen Meer wurde getroffen. Gleichzeitig wurden Berichte über mögliche amphibische Landungen im Süden publik.", "4.) Erste LuftlandungenFast genau 12 Stunden nach den ersten Detonationen in Kiew sind russische Elite-Einheiten am Flughafen im Nordwesten der Hauptstadt gelandet. Videos zeigen eine ganze Hubschrauber-Armada, die die Truppen absetzt. Deren Zweck ist es nach ersten Erkenntnissen nicht, sich von Haus zu Haus vorzukämpfen.", "Video: Russische Hubschrauber reagieren mit Täuschkörpern auf eine Luftabwehrrakete", "Vielmehr soll alleine ihre Präsenz den Kollaps der politischen und militärischen Führung in Kiew herbeiführen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}