{"news_outlet": "krone", "provenance": "https://www.krone.at/2633428", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "rna", "krieg", "frankreich", "ukraine", "ns", "usa", "familie", "linke", "ss", "olaf scholz"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine-Krise: Putin und Biden stimmen Treffen zu", "description": "US-Präsident Joe Biden und sein russischer Kollege Wladimir Putin haben einem von Frankreichs Präsidenten Emmanuel Macron vorgeschlagenen ...", "body": {"": [], "Unter einer Bedingung": ["US-Präsident Joe Biden und sein russischer Kollege Wladimir Putin haben einem von Frankreichs Präsidenten Emmanuel Macron vorgeschlagenen Gipfeltreffen im Konflikt um die Ukraine grundsätzlich zugestimmt, heißt es aus Macrons Präsidialamt. Das Treffen „kann nur stattfinden, wenn Russland nicht in die Ukraine einmarschiert“, hieß es am Sonntagabend weiter, nachdem Macron zuvor mit den beiden Staatslenkern telefoniert hatte. Einen Termin gibt es noch nicht.", "Das Treffen zwischen den Präsidenten der USA und Russlands soll von den jeweiligen Außenministern, Antony Blinken und Sergej Lawrow, bei ihrem Treffen diese Woche in Genf vorbereitet werden. Demnach schlug Macron im Anschluss an die direkten Gespräche zwischen Biden und Putin ein Gipfeltreffen „mit allen Beteiligten“ in dem Konflikt vor. Dabei soll es um die „Sicherheit und strategische Stabilität in Europa“ gehen. Der Westen ist angesichts einer russischen Truppenansammlung an der Grenze zur Ukraine besorgt über einen möglichen russischen Angriff auf das Nachbarland. Putin weist dies zurück.", "USA „bereit für harte Konsequenzen“Biden habe dem Treffen „grundsätzlich“ unter der Bedingung zugestimmt, dass es nicht zu einer Invasion Russlands in der Ukraine komme, bestätigte das US-Präsidialamt. „Wir sind immer bereit zur Diplomatie“, sagte die Pressesprecherin des Weißen Hauses, Jen Psaki. „Wir sind aber auch bereit, schnelle und harte Konsequenzen zu ziehen, sollte sich Russland stattdessen für einen Krieg entscheiden.“", "Auch der Kreml zeigte sich grundsätzlich offen für einen Gipfel der beiden Staatschefs. „Selbstverständlich schließen wir es nicht aus“, sagte Kremlsprecher Dmitri Peskow am Montag in Moskau der Nachrichtenagentur Interfax zufolge. „Es gibt soweit keine konkreten Pläne dazu.“ Putin berief außerdem den russischen Sicherheitsrat ein. Peskow bezeichnete die Lage im Konfliktgebiet als „extrem angespannt“. „Wir sehen bisher keine Zeichen für eine Entspannung.“ Internationale Beobachter hatten zuletzt von einer massiven Zunahme von Verstößen gegen einen geltenden Waffenstillstand gesprochen.", "Auch Ukraine will an Gipfel teilnehmenDie Ukraine will ebenfalls an dem Gipfeltreffen teilnehmen. „Niemand kann unser Problem ohne uns lösen“, sagt der Chef des Obersten Nationalen Sicherheitsrates der Ukraine, Oleksij Danilow. „Alles sollte mit unserer Beteiligung geschehen.“", "Neu aufgenommene Satellitenbilder zeigen indes neue militärische Aktivitäten in Russland in der Nähe der Grenze zur Ukraine. Das in den USA ansässige Unternehmen Maxar Technologies meldete die Stationierung weiterer Truppen und Panzerausrüstung an mehreren Orten entlang des Grenzverlaufs. Die neue Aktivität stelle eine Änderung in der Struktur der zuvor beobachteten Stationierung von russischen Kampfeinheiten dar, hieß es.", "Einmarschbefehle fix?Der US-Regierung liegen Medienberichten zufolge zudem Geheimdienstinformationen vor, wonach Moskau seinem Militär an der Grenze zur Ukraine den Befehl gegeben haben soll, mit Einmarschplänen fortzufahren. Diese Information von voriger Woche soll US-Präsident Joe Biden am Freitag zu der Aussage veranlasst haben, dass Russlands Präsident Wladimir Putin die Entscheidung zum Angriff getroffen habe, berichteten „New York Times“ und der Sender CBS am Sonntag unter Berufung auf Beamte. Der Befehl bedeute aber nicht, dass eine Invasion sicher sei, da Putin seine Meinung immer noch ändern könne.", "US-Präsident Biden war am Sonntag nach Angaben des Weißen Hauses mit seinem Nationalen Sicherheitsrat zusammengekommen. Es seien die jüngsten Entwicklungen im Zusammenhang mit Russlands militärischer Aufrüstung an der Grenze zur Ukraine erörtert worden, hieß es. Biden, der sich aktuell im Weißen Haus aufhält, kündigte am Sonntagnachmittag (Ortszeit) kurzfristig an, in den US-Staat Delaware zu fahren, wo seine Familie wohnt. Nur kurze Zeit später änderte er die Pläne überraschend wieder und wollte nun doch in der US-Hauptstadt Washington bleiben. Gründe nannte das Weiße Haus dafür nicht.", "Macrons Telefon-MarathonMacron hatte am Sonntag gleich zweimal ausführlich mit Putin telefoniert und sich außerdem mit Biden und anderen Verbündeten ausgetauscht. Der britische Premierminister Boris Johnson und Macron hielten in ihrer Erklärung gemeinsam fest, Putin müsse seine Truppen von der ukrainischen Grenze abziehen und seine Drohungen einstellen. Nach einem ersten Gespräch mit Putin am Vormittag, in dem beide um Schritte zu einem Waffenstillstand in der Ostukraine und Wege für Diplomatie gerungen hatten, telefonierte Macron zunächst mit dem ukrainischen Präsidenten Wolodymyr Selenskyj.", "Im Anschluss beriet Macron sich telefonisch mit dem deutschen Bundeskanzler Olaf Scholz, Biden sowie Johnson, wie es in Paris hieß. Am späten Abend telefonierte Macron ein zweites Mal mit Putin. Während die erste Unterredung von Macron und Putin eine Stunde und 45 Minuten dauerte, redeten die beiden Präsidenten am Abend nach Élysée-Angaben erneut eine Stunde miteinander. Danach folgte ein weiteres Gespräch zwischen Macron und Biden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}