{"news_outlet": "krone", "provenance": "https://www.krone.at/2633041", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "ns", "ss"], "creation_date": "20.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zehntausende Flüchtlinge drängen nach Russland", "description": "Der Konflikt in der Ostukraine veranlasst viele Bewohner zur Flucht: Russland hat nach eigenen Angaben Zehntausende Menschen aus dem Nachbarland ...", "body": {"": [], "Aus der Ostukraine": ["Der Konflikt in der Ostukraine veranlasst viele Bewohner zur Flucht: Russland hat nach eigenen Angaben Zehntausende Menschen aus dem Nachbarland aufgenommen. Zivilschutzminister Alexander Tschuprijan sprach am Sonntag von mehr als 40.000 Flüchtlingen, die in der Region Rostow im Süden des Landes angekommen seien. Sie wurden demnach in 92 Notunterkünften untergebracht.", "Die Separatistenführer hatten am Freitag vor dem Hintergrund der sich zuspitzenden Lage zur Flucht aufgerufen und den Appell mit einem drohenden Angriff durch ukrainische Regierungstruppen begründet. Ukrainische Regierungsvertreter und das Militär betonten mehrfach, keine Offensive gegen die Region zu planen.", "Aus dem Gebiet Donezk sollten nach früheren Angaben der Separatisten insgesamt 700.000 Menschen in Sicherheit gebracht werden. Busse und Züge stehen bereit. Der russische Präsident Wladimir Putin wies seine Regierung an, den Flüchtlingen unter anderem pro Person 10.000 Rubel (rund 116 Euro) auszuzahlen.", "Berichte über zivile OpferIm Konfliktgebiet in der Ostukraine gab es am Sonntag mehrere Angriffe. Die Aufständischen in den Gebieten Luhansk und Donezk teilten in der Früh mit, seit Mitternacht seien mehrfach Dörfer beschossen worden. Am Sonntagvormittag waren mehrere Explosionen in Donezk zu hören. Bei dem Beschuss sollen zwei Zivilisten getötet worden sein. Die Separatisten beschuldigten die ukrainische Armee, für den Angriff verantwortlich zu sein.", "Nach Einschätzung internationaler Beobachter stieg die Zahl der Verletzungen des Waffenstillstands zuletzt massiv. Auch die ukrainische Armee listete Sonntagfrüh mehrere Verstöße gegen den geltenden Waffenstillstand auf.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}