{"news_outlet": "krone", "provenance": "https://www.krone.at/2109190", "query_keywords": ["schi", "us", "regierung", "wehrpflicht", "sp", "corona", "ns", "israel", "usa", "nahost", "ss"], "creation_date": "02.03.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wahl in Israel: Netanyahu erklärt sich zum Sieger", "description": "Die konservative Likud-Partei des Regierungschefs Benjamin Netanyahu ist bei Israels dritter Parlamentswahl binnen eines Jahres nach Prognosen ...", "body": {"": [], "Knapper Abstand": ["Die konservative Likud-Partei des Regierungschefs Benjamin Netanyahu ist bei Israels dritter Parlamentswahl binnen eines Jahres nach Prognosen stärkste Kraft geworden. Die Likud-Partei kam demnach am Montag auf 36 bis 37 Mandate. Das Mitte-Bündnis Blau-Weiß des Herausforderers Benny Gantz wurde mit 32 bis 34 Mandaten nur zweitstärkste Kraft. Netanyahus rechts-religiöses Lager kam nach drei TV-Prognosen auf 59 bis 60 Sitze, das Mitte-links-Lager erhielt 52 bis 54 Mandate. Für eine Regierungsmehrheit sind mindestens 61 von 120 Mandaten im Parlament notwendig.", "Der Wahlerfolg des Likud kam nur zwei Wochen vor Beginn eines Korruptionsprozesses gegen Netanyahu. Der 70-Jährige bezeichnete das Ergebnis bei Twitter als „Riesensieg für Israel“. Parlamentspräsident Yuli Edelstein schrieb auf Twitter, Likud werde rasch eine „starke und gute Regierung bilden“. Netanyahus Rivale Gantz zeigte sich enttäuscht. „Wenn dies die Ergebnisse sind, dann werden sie Israel nicht zurück auf den richtigen Weg bringen“, sagte er in der Nacht auf Dienstag vor Anhängern in Tel Aviv.", "Gantz spricht von „schmutziger Wahlkampagne“Gantz rief seine Anhänger zum Durchhalten auf. „Ich habe keine Angst vor einem langen Weg - ich habe überhaupt keine Angst“, sagte er. Er warf seinen politischen Gegnern vor, gezielt Lügen über ihn verbreitet zu haben. Er sprach von der schmutzigsten Wahlkampagne in der Geschichte Israels. „In zwei Wochen wird Benjamin Netanyahu auf der Anklagebank sitzen, mit drei schwerwiegenden Korruptionsanklagen“, fügte er mit Blick auf die Justizprobleme des Langzeit-Ministerpräsidenten hinzu.", "Das rechte Lager besteht aus Netanyahus konservativem Likud, dem Yamina-Parteienblock von Verteidigungsminister Naftali Bennett und den strengreligiösen Parteien. Die rechtsextreme Ozma Jehudit (Jüdische Kraft) scheiterte an der Sperrklausel von 3,25 Prozent.", "„Niederlage“ von Blau-WeißZum Mitte-links-Lager wird neben Gantz‘ Bündnis Blau-Weiß, der linksliberalen Liste von Arbeitspartei, Merez und Gescher auch die Vereinigte Arabische Liste gezählt. Die arabischen Parteien kamen laut Prognosen auf 14 bis 15 Mandate. Allerdings gelten sie nicht als potenzielle Koalitionspartner. Der arabische Abgeordnete Ahmed Tibi sprach nach einem TV-Bericht von einer „Niederlage“ von Blau-Weiß.", "Das rechte Lager besteht aus Netanyahus konservativem Likud, dem Jamina-Parteienblock von Verteidigungsminister Naftali Bennett und den strengreligiösen Parteien. Die rechtsextreme Ozma Jehudit (Jüdische Kraft) scheiterte an der Sperrklausel von 3,25 Prozent. Zum Mitte-Links-Lager wird neben Gantz‘ Bündnis Blau-Weiß, der linksliberalen Liste von Arbeitspartei, Merez und Gescher auch die Vereinigte Arabische Liste gezählt. Allerdings gelten die arabischen Parteien nicht als potenzielle Koalitionspartner.", "Ex-Verteidigungsminister als KönigsmacherDer ultrarechte Ex-Verteidigungsminister Avigdor Lieberman wurde auch bei dieser Wahl als Königsmacher gesehen. Seine Partei Israel Beitenu (Unser Haus Israel) erhielt den Prognosen zufolge sechs bis sieben Mandate. Lieberman hatte Netanyahu nach einer Wahl im April vergangenen Jahres seine Unterstützung entzogen. Hintergrund ist ein Streit mit Netanyahus strengreligiösen Bündnispartnern über die Wehrpflicht auch für ultra-orthodoxe Männer.", "Es war bereits die dritte Wahl binnen eines Jahres. Nach Wahlen im April und September 2019 war aufgrund einer Pattsituation zwischen dem rechts-religiösen und dem Mitte-Links-Lager keine Regierungsbildung geglückt. Blau-Weiß war aus der zweiten Wahl zwar mit 33 von 120 Mandaten als stärkste Kraft hervorgegangen. Der Likud kam auf 32 Mandate. Netanyahu erhielt allerdings 55 Empfehlungen von Abgeordneten für das Amt des Ministerpräsidenten, Gantz eine Stimme weniger. Beide konnten keine Koalition schmieden.", "Hohe WahlbeteiligungTrotz der Sorge vor einer Ansteckung mit dem neuartigen Coronavirus war die Wahlbeteiligung bis zum Abend relativ hoch. Nach Angaben des Zentralen Wahlkomitees lag die Wahlbeteiligung bei Schließung der Wahllokale bei 71 Prozent. Dies sind 1,6 Prozentpunkte mehr als zur selben Zeit bei der vorherigen Wahl im September.", "Geschützte „Wahlzelte“In mehreren Städten wurden besonders geschützte „Wahlzelte“ für Israelis aufgestellt, die sich wegen des Coronavirus in häuslicher Quarantäne befinden. In der Stadt Kholon bei Tel Aviv musste in der Früh die Polizei anrücken, weil Anrainer die Eröffnung eines solchen Zeltes blockiert hatten. Das Gesundheitsministerium teilte mit, insgesamt seien mittlerweile zwölf Personen in Israel mit dem Virus infiziert. Mehr als 5.600 Israelis befinden sich nach offiziellen Angaben in häuslicher Quarantäne. Todesfälle gab es bisher nicht.", "Das amtliche Endergebnis wird voraussichtlich in rund einer Woche vorliegen. Präsident Reuven Rivlin hat danach eine Woche Zeit zu entscheiden, wen er mit der Regierungsbildung beauftragt. Üblicherweise erhält den Auftrag der Vorsitzende der Fraktion mit den meisten Stimmen. Er hat dazu bis zu sechs Wochen Zeit. Mit der Bildung einer neuen Regierung wird daher frühestens im kommenden Monat gerechnet.", "Rechnerisch möglich ist eine Große Koalition von Likud und Blau-Weiß. Allerdings hatte Netanyahu im Wahlkampf betont, er strebe eine rechts-religiöse Koalition an. Gantz ist dagegen wegen der Korruptionsanklage nur zu einer Großen Koalition ohne Netanyahu als Regierungschef bereit.", "Korruptionsvorwürfe gegen NetanyahuDie Generalstaatsanwaltschaft wirft Netanyahu Betrug und Untreue sowie Bestechlichkeit vor. Es geht dabei um den Verdacht der Beeinflussung von Medien, angeblich korrupte Deals mit Unternehmen und Luxusgeschenke befreundeter Geschäftsleute im Gegenzug für politische Gefälligkeiten. Der Regierungschef hat alle Vorwürfe zurückgewiesen.", "Netanyahu strebt die Annexion der israelischen Siedlungen im besetzten Westjordanland sowie des Jordantals an. Diesen Schritt zeigt der am 28. Jänner veröffentlichte Nahost-Plan des US-Präsidenten Donald Trump auf. Der Plan sieht einen Palästinenserstaat vor, der allerdings mit harten Auflagen verbunden wäre. Von palästinensischer Seite ist das Vorhaben kategorisch zurückgewiesen worden. Gantz hat erklärt, er werde sich nach der Wahl für eine Umsetzung des Trump-Plans „in Zusammenarbeit mit anderen Ländern in unserer Region“ einsetzen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}