{"news_outlet": "krone", "provenance": "https://www.krone.at/2137143", "query_keywords": ["us", "regierung", "sp", "corona", "ns", "israel", "ss"], "creation_date": "16.04.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Frist zu Regierungsbildung verstrichen", "description": "Erneut ist in Israel eine Frist zur Regierungsbildung ohne Einigung verstrichen. Die Verhandlungsteams von Oppositionskandidat Benny Gantz und dem ...", "body": {"": [], "Vor vierter Wahl?": ["Erneut ist in Israel eine Frist zur Regierungsbildung ohne Einigung verstrichen. Die Verhandlungsteams von Oppositionskandidat Benny Gantz und dem rechtskonservativen Ministerpräsidenten Benjamin Netanjahu schafften es bis Mittwoch um 0 Uhr Ortszeit (23 Uhr MESZ) nicht, eine große Koalition von Blau-Weiß und Likud zu bilden. Israelischen Medienberichten zufolge dauerte das Treffen der Verhandlungsteams allerdings auch nach Ablauf der Frist noch an.", "Nun soll das Mandat zur Regierungsbildung an das Parlament gehen. Damit kann jeder Abgeordnete - auch Gantz und Netanjahu - versuchen, binnen 21 Tagen die Unterstützung von 61 der insgesamt 120 Parlamentarier zu finden. Danach hat derjenige noch einmal zwei Wochen Zeit, eine Koalition zu schmieden. Scheitert dies, muss Israel zum vierten Mal seit April 2019 wählen.", "Frist vor 48 Stunden verlängertIn der Nacht zu Dienstag hatte der israelische Präsident Reuven Rivlin die eigentlich ausgelaufene Frist zur Regierungsbildung für den Oppositionskandidaten Gantz um weitere 48 Stunden verlängert. Sowohl Gantz vom Mitte-Bündnis Blau-Weiß als auch Netanjahu unterstützten die entsprechende Anfrage. Beide hatten die Absicht bekundet, eine große Koalition von Blau-Weiß und Netanjahus Likud zu bilden.", "Seit Ende 2018 Übergangsregierung im AmtIsrael wird seit Ende 2018 von einer Übergangsregierung unter Netanjahu verwaltet. Am 2. März hatten die Bürger das dritte Mal innerhalb eines Jahres ein neues Parlament gewählt. Dabei gab es erneut keinen klaren Sieger, aber Gantz erhielt wegen mehr Empfehlungen von Abgeordneten den Auftrag zur Regierungsbildung. Er strebt vor dem Hintergrund der Corona-Krise eine große Koalition mit Netanjahu an, obwohl dieser wegen Korruption in drei Fällen angeklagt ist. Aus Protest dagegen hat sich ein Teil seines Bündnisses von Blau-Weiß abgespalten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}