{"news_outlet": "krone", "provenance": "https://www.krone.at/2803243", "query_keywords": ["schi", "us", "sp", "ns", "ss"], "creation_date": "09.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA peilt neuen Startversuch Ende September an", "description": "Die US-Raumfahrtagentur NASA hofft auf einen neuen Startversuch für die krisengeplagte Mondmission „Artemis 1“ Ende September. Der 23. oder der 27. ...", "body": {"": [], "Unbemannter Mondflug": ["Die US-Raumfahrtagentur NASA hofft auf einen neuen Startversuch für die krisengeplagte Mondmission „Artemis 1“ Ende September. Der 23. oder der 27. September würden momentan angepeilt, teilte die NASA am Donnerstag bei einer Pressekonferenz mit. Zuvor solle es am 17. September noch eine Testbetankung der neuen Superrakete SLS geben.", "All diese Termine stünden jedoch noch nicht endgültig fest und könnten sich auch noch verschieben. Am 23. September gebe es ein zweistündiges Startfenster für die unbemannte Mondmission, vier Tage später ein 70-minütiges, schreibt die NASA auf ihrer Website.", "Bereits zwei Startversuche fehlgeschlagenZuvor waren in der vergangenen Woche zwei Startversuche fehlgeschlagen - unter anderem wegen eines undichten Tankschlauches. Das Raketensystem war daraufhin vorerst zurück in den Hangar am Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida gebracht worden.", "Auch bei früheren „Artemis“-Tests waren schon Probleme aufgetreten, die schließlich eine erste wesentliche Verzögerung des Projekts zur Folge hatten. Die Rückschläge in letzter Minute auf der Startrampe kamen am Ende eines Entwicklungsprogramms für die riesige Schwerlastrakete „Super Launch System“ (SLS), das schon mehr als ein Jahrzehnt andauert.", "Mit dem nach der griechischen Göttin des Mondes benannten „Artemis“-Programm sollten eigentlich bis 2024 wieder US-Astronauten auf dem Mond landen, erstmals auch eine Frau und ein nicht-weißer Mensch.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}