{"news_outlet": "krone", "provenance": "https://www.krone.at/2852397", "query_keywords": ["schi", "us", "sp", "ns", "familie", "ss"], "creation_date": "09.11.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Mondmission „Artemis 1“: Start erneut verschoben", "description": "Wegen eines heranziehenden Tropensturms verschiebt die NASA erneut den Start ihrer neuen Mondrakete SLS ins All. Der für Mittwoch geplante Start der ...", "body": {"": [], "Wegen Tropensturm": ["Wegen eines heranziehenden Tropensturms verschiebt die NASA erneut den Start ihrer neuen Mondrakete SLS ins All. Der für Mittwoch geplante Start der unbemannten Mission „Artemis 1“ solle nun am 16. November in Cape Canaveral im US-Bundesstaat Florida erfolgen, teilte der NASA-Manager Jim Free am Dienstag (Ortszeit) auf Twitter mit.", "Dafür ist der NASA zufolge ein zweistündiges Zeitfenster ab 1.04 Uhr (Ortszeit, 7.04 Uhr MEZ) vorgesehen. Die historische Mission, die erste des „Artemis“-Programms der NASA, das zum Ziel hat, wieder Astronauten zum Mond zu bringen, wird vom Launch Pad 36B des Kennedy Space Center in Florida abheben. Es wird der erste Flug der Mega-Rakete „Space Launch System“ (SLS), der leistungsstärksten NASA-Rakete aller Zeiten, und zugleich ein kritischer Test ihrer „Orion“-Raumkapsel sein.", "Nächster Startversuch am 19. NovemberAls Ersatztermin sei der 19. November festgelegt worden. Mit der Verschiebung des Starttermins solle es den Mitarbeiterinnen und Mitarbeitern angesichts des erwarteten Sturms „Nicole“ ermöglicht werden, sich um ihre Familien und Häuser zu kümmern, erklärte NASA-Manager Free.", "Das Nationale Hurrikan-Zentrum geht davon aus, dass sich „Nicole“ zu einem Hurrikan entwickelt und bis zum Donnerstag auf Florida trifft. In der Nähe des Kennedy Space Centers in Cape Canaveral wurde eine entsprechende Warnung ausgegeben.", "Bereits dritte Verschiebung der MissionEs ist die dritte Verschiebung der mit Spannung erwarteten Mission innerhalb weniger Monate. 50 Jahre nach der bisher letzten Mondlandung will die NASA mit der Mission „Artemis 1“ wieder Reisen von Menschen zum Mond vorbereiten. Bei der unbemannten Mission sollen die neue Riesenrakete SLS und die an ihrer Spitze sitzende „Orion“-Kapsel unter realen Bedingungen getestet werden. Die Folgemission „Artemis 2“ soll Astronauten in eine Umlaufbahn um den Erdtrabanten bringen.", "2025 sollen Astronauten Mond betretenMit der „Artemis“-Mission sollten eigentlich bis 2024, erstmals seit mehr als einem halben Jahrhundert, wieder US-Astronauten auf dem Erdtrabanten landen, unter ihnen auch die erste Frau. Aufgrund zahlreicher Verzögerungen wird diese Landung („Artemis 3“) nun aber frühestens 2025 stattfinden.", "Bei der Mission sollen vier Astronauten mit der „Orion“-Kapsel (im Bild oben weiß) in eine Umlaufbahn um den Mond gebracht werden, wo zwei von ihnen für den Endanflug zum Erdtrabanten auf ein Landegefährt des Unternehmens SpaceX umsteigen sollen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}