{"news_outlet": "krone", "provenance": "https://www.krone.at/2373300", "query_keywords": ["us", "regierung", "rna", "ns", "israel", "ss"], "creation_date": "23.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wahlen in Israel: Netanyahus Kampf um die Macht", "description": "Sieg, Sieg, Sieg - wie immer in den vergangenen mehr als zehn Jahren hat Israels Premierminister Benjamin Netanyahu, genannt Bibi, allen Umfragen ...", "body": {"": [], "Laut Umfragen vorne": ["Sieg, Sieg, Sieg - wie immer in den vergangenen mehr als zehn Jahren hat Israels Premierminister Benjamin Netanyahu, genannt Bibi, allen Umfragen zufolge auch die Parlamentswahlen am Dienstag gewonnen. Aber Bibis Kampf um die Macht geht dennoch weiter - denn die Regierungsbildung wird extrem schwierig.", "Denn letzten Umfragen zufolge deutete vieles darauf hin, dass es weder dem Mitte-rechts-Lager um Netanyahu und seinem Likud noch dem Mitte-links-Lager um den früheren Journalisten Yair Lapid mit seiner liberalen Partei Jesch-Atid-Partei (Es gibt eine Zukunft) gelingen könnte, eine Mehrheit zu erreichen. In Israel bedeutet das, dass die jeweilige Koalition auf zumindest 61 der insgesamt 120 Abgeordnetensitze in der Knesset, also dem Parlament, kommen muss.", "Angesichts der fast 40 antretenden Parteien, von denen es deutlich mehr als zehn schaffen könnten, in die Knesset einzuziehen, wird wohl auch einiges vom Abschneiden der Kleinparteien und der sich daraus ergebenden Aufteilung der Mandate abhängen. Alle Umfragen und Hochrechnungen sind daher mit großer Vorsicht zu genießen. Die Wahlleitung hatte schon vor Wahlbeginn erklärt, verlässliche Zahlen wohl erst am Freitag liefern zu können. Das offizielle Wahlergebnis soll es gar erst kommende Woche geben.", "Die Siedlerpartei um Naftali Bennett könnte sich dann als Zünglein an der Waage zum Königsmacher aufschwingen. Bennett möchte Netanjahu zwar gerne ablösen, hat aber auch eine Koalition mit ihm nicht ausgeschlossen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}