{"news_outlet": "krone", "provenance": "https://www.krone.at/2636485", "query_keywords": ["rki", "us", "sp", "rna", "krieg", "ukraine", "ns", "familie", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukrainer: „Stellen uns auf das Schlimmste ein“", "description": "Während die Menschen in der Ukraine zunehmend der Kriegsangst verfallen, wird die Gefahr für Zivilisten zunehmend größer. Am Donnerstagnachmittag hat ...", "body": {"": [], "Luftalarm in Kiew": ["Während die Menschen in der Ukraine zunehmend der Kriegsangst verfallen, wird die Gefahr für Zivilisten zunehmend größer. Am Donnerstagnachmittag hat die ukrainische Hauptstadt Kiew wegen des russischen Angriffs Luftalarm ausgelöst. Indessen bildeten sich im Zentrum vor den Bankautomaten lange Schlangen. Die Menschen wollen Geld abheben, sie fürchten, dass bald der Strom ausfallen könnte. Die meisten Geschäfte, Cafés und Restaurants in sonst belebten Stadtteilen haben geschlossen. In den Supermärkten decken sich die Menschen mit Trinkwasser und dem Nötigsten ein.", "Russland startete am Donnerstagmorgen einen groß angelegten Angriff gegen die Ukraine, gegen Mittag folgte die zweite Welle. Laut dem ukrainischen Grenzschutz drangen russische Truppen bereits in den nördlichen Teil der Hauptstadtregion Kiew vor. Aufgrund der bedrohlichen Lage aus der Luft rief die Stadtverwaltung in Kiew alle Bürgerinnen und Bürger dazu auf, sich in Luftschutzbunkern in Sicherheit zu bringen. Kurz zuvor waren noch zahlreichen Personen auf den Straßen unterwegs.", "Donnergrollen kommt immer näherBereits im Morgengrauen wurden viele der knapp drei Millionen Einwohner der Hauptstadt aus dem Schlaf gerissen. Mehrfach ist entferntes Donnergrollen zu hören. Kiews stellvertretender Bürgermeister sagt im öffentlich-rechtlichen Fernsehen, die Einschläge habe es nicht in der Stadt selbst gegeben, sondern im Umland - in Browary und Boryspil. Dort liegt der internationale Flughafen der Stadt. Der Bürgermeister von Boryspil sucht die Bevölkerung zu beruhigen. „Sie haben Explosionen gehört. Nur ruhig, das ist unsere Armee, die auf unbekannte Flugapparate reagiert.", "Irgendwann vor acht Uhr morgens heulen in Kiew die Sirenen: Luftalarm. Nur eine Probe, wie sich bald herausstellt. Manche Passanten gehen ruhig weiter, andere rennen zur nächsten Metrostation. Die U-Bahnhöfe sind in Kiew wie in Moskau und anderen ehemals sowjetischen Großstädten auch als Luftschutzbunker gedacht.", "„Haben uns darauf eingestellt, bei Kerzen dazusitzen“In der Metrostation „Soloti Worota“ sind die Drehkreuze geöffnet, der Zutritt und die Fahrt mit der Metro sind an diesem Tag umsonst. An einem kleinen Kiosk mit Backwaren macht sich die Verkäuferin vor allem Sorgen um ihre Kinder, die am Stadtrand allein in der Wohnung sind. Alles könnte in einer Woche vorbei sein, hofft die Frau. „Sie nehmen sich das dahinten und dann ist Schluss“, sagt sie mit Blick auf die Separatistengebiete im Donbass. Für die Zwischenzeit geht sie jedoch vom Schlimmsten aus: „Es wird keinen Strom geben, wir haben uns darauf eingestellt, bei Kerzen dazusitzen und abzuwarten.“", "Doch es gibt auch Menschen, die am Alltag festhalten. Pendler fahren zur Arbeit und halten artig vor dem Fußgängerüberweg, ein Jogger läuft seine Runde, Menschen führen ihre Hunde aus.", "„Niemand weiß, wo sie als Nächstes zuschlagen“Ein Pärchen hat gestern noch überlegt, ins westukrainische Lwiw zu fliehen. „Heute ist es aber überall gefährlich. Niemand weiß, wo sie als Nächstes zuschlagen“, sagt der 40-jährige Mann. Heute sei die Aufgabe, Geld abzuheben und die notwendigsten Lebensmittel einzukaufen. Ob er Angst habe, eingezogen zu werden? „Ja, ich sehe keinen Sinn darin, im Krieg zu sterben, allerdings ist seit heute alles anders.“", "Wer ein Auto hat, packt seine Sachen„Die Menschen sind sehr erschrocken, wer ein Auto hat, packt seine Sachen, es gibt große Staus auf den Straßen“, erzählt die Pflegerin. Auch sie selbst würde gerne fliehen - doch ihre Familie hat kein Auto. Sie habe gehört, dass Züge bereitgestellt würden, um die Bevölkerung aus Charkiw nach Odessa im Süden und in die Westukraine zu bringen. Die Frau überlegt noch. „Dies ist doch mein Heimatboden, mein Heimatland“, sagt sie mit tränenerstickter Stimme. „Wohin soll ich denn gehen?“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}