{"news_outlet": "krone", "provenance": "https://www.krone.at/3368726", "query_keywords": ["christ", "schi", "us", "sp", "spo", "usa", "ns", "ss"], "creation_date": "12.05.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Rainhard Fendrich kehrt ins Rampenlicht zurück", "description": "Im Juli 2022 meldete sich Rainhard Fendrich mit Christian Kolonovits und er Philharmonie Salzburg für ein besonderes Orchester-Set vor dem Schloss ...", "body": {"": [], "Album und große Pläne": ["Im Juli 2022 meldete sich Rainhard Fendrich mit Christian Kolonovits und er Philharmonie Salzburg für ein besonderes Orchester-Set vor dem Schloss Schönbrunn tatkräftig zurück. Das Album erscheint nun bald auf CD und Vinyl, für 2025 hat der bald 70-Jährige dann das große Comeback geplant – inkl. neuem Studioalbum.", "Austropop und die große Geste – das hat in der heimischen Musikgeschichte schon oft sehr gut funktioniert. Das letzte Mal bei der Konstellation zwischen Rainhard Fendrich, Christian Kolonovits und der Philharmonie Salzburg. Dieses Triumvirat betrat am 3. Juli 2022 die Open-Air-Bühne im Ehrenhof vor dem Schloss Schönbrunn und sorgte für einen unvergesslichen Abend. Im Herzen von Wien präsentierte einer der musikalisch größten Söhne der Stadt sein buntes Œuvre aus rund 40 Erfolgsjahren in völlig neuem Gewand und bewies, dass dem humorigen Strizzi auch der opulente Mantel passt. „Es ist schon etwas ganz Gewaltiges, mit einem klassischen Orchester aufzutreten“, erinnert sich Fendrich an die großartige Show zurück, „da brennt die Luft. Das ist Rock’n’Roll auf eine ganz andere Art und Weise.“", "In der Vergangenheit gegrabenUnter dem Banner „Rainhard Fendrich – Symphonisch in Schönbrunn“ erscheint am 31. Mai nun der Mitschnitt des kultigen Auftritts für Fans und Sammler wahlweise als Doppel-CD, Dreifach-Vinyl oder 2-CD+DVD-Edition. Jetzt können auch jene tief eintauchen, die damals keine Karten mehr bekamen oder aus unterschiedlichen Gründen verhindert waren. Schon die Vorbereitung auf diesen Abend war für Fendrich besonders. „Ich habe mir alle meine Platten angehört und mir überlegt, welche meiner Lieder sich überhaupt für ein klassisches Orchester eignen. Beim Graben in meiner Vergangenheit ist mir die faszinierende Geschichte passiert, dass ich mich bei manchen Texten, die ich vor mehr als 30 Jahren geschrieben habe, fragte, was ich damit eigentlich sagen wollte.“", "Für den Findungsprozess war nicht zuletzt Arrangeur und Kreativpartner Christian Kolonovits wichtig, der mit Fendrich schon in den 80er-Jahren eng zusammenarbeitete und dessen Erfolgskarriere entscheidend mitprägte. „Ich habe den Rainhard in den 80er-Jahren in St. Pölten live gesehen und wir haben uns gleich gut verstanden“, erinnerte sich Kolonovits im „Krone“-Interview zurück, „wir fingen an, miteinander zu arbeiten und das endete bei sieben Alben am Stück. Jedes Album hatte seine eigene Identität und produzierte Hits. Wir hatten einen unglaublichen Lauf.“ Symphonisch agierten die beiden schon 1992 zum Auftakt der Wiener Festwochen. Damals vor rund 60.000 Menschen auf dem Wiener Rathausplatz mit den Wiener Symphonikern und dem Schönberg Chor. Mit der Schönbrunn-Show 2022 schloss sich 30 Jahre später für beide Künstler ein Kreis.", "Gestern und heute„Im Grunde war dieses Konzert so etwas wie eine Reunion oder ein Zusammenkommen auf einer höheren Ebene“, führt Kolonovits aus, „die Show hat im Prinzip das gesamte Spektrum von Rainhard abgedeckt und sehr viel vom Programm wurde davor noch nie orchestral bearbeitet.“ So wurden etwa die drei aus unterschiedlichen Epochen stammenden Lieder „A winzig klaner Tropfen Zeit“, „Die Welt ist groß“ und „Die Erde“ zu einem Medley zusammengefasst. „Alle Lieder beschäftigen sich mit demselben Thema und es war hochinteressant zu überlegen, was der 26-jährige Fendrich dazu gesagt hat und was heute den ,alten‘ beschäftigt.“ Aufgrund Kolonovits‘ Abwesenheit von Österreich fand die Vorab-Zusammenarbeit der beiden Granden oft über Videokonferenzen statt. So legte Fendrich das Lied „September ist meine Zeit“ im Stil eines Gershwin an oder verwandelte sich der kultige „Tango Korrupti“ in einen Saloon-Tango.", "Neben den großen Hymnen und Klassikern wie „I Am From Austria“, „Weus’d a Herz hast wia a Bergwerk“, „Es lebe der Sport“ oder „Haben sie Wien schon bei Nacht geseh’n“ überzeugen vor allem die weniger erwarteten Momente wie „Zwischen eins und vier“ oder „Sonntagnachmittag“. Fendrich zeigte sich vom symphonischen Experiment mehr als begeistert. „Es war schön zu sehen, dass dieses Verständnis zwischen Christian und mir zu diesem Ergebnis geführt hat.“ Ein dreiviertel Jahr vor seinem 70. Geburtstag schließt sich für Fendrich auch ein anderer Kreis. Er kehrt wieder in den Stall von Branchenprimus Universal Music zurück, wo seine einzigartige Karriere 1980 mit dem Debüt „Ich wollte nie einer von denen sein“ zu florieren begann. Die Alben zwischen 1986 und 2019 werden neu aufgelegt und für die Zukunft ist vorgesorgt.", "Bereit für das Jubiläumsjahr2025 wird das große Jubeljahr für den Wiener Hit-Lieferanten. Gut sechs Jahre nach seinem letzten Studioalbum „Starkregen“ kündigt Fendrich nicht nur ein neues Studioalbum mit brandneuen Liedern an, nach seinem 70. Geburtstag wird er auch auf große Jubiläumstournee gehen, um die noch unbekannten neuen Songs mit den größten Hits aus seiner üppigen Vita zu vermischen. Bis dahin kann man sich mit dem üppigen Symphonie-Paket noch einmal in wohliger Nostalgie suhlen und vergegenwärtigen, welch wirkmächtige Aussagekraft die Kultsongs Fendrichs aus knapp 45 Jahren Karriere auch in einem edleren Gewand haben. Nach einer längeren Schaffenspause darf man sich jedenfalls wieder einiges von der lebenden Austropop-Legende erwarten. Eventuell gleich das elfte Nummer-eins-Studioalbum in Folge. Seit 1991 (!) landete jedes Werk ausnahmslos an der Spitze …", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}