{"news_outlet": "krone", "provenance": "https://www.krone.at/2631869", "query_keywords": ["schi", "us", "regierung", "sp", "ukraine", "ns", "usa", "afrika", "linke", "ss"], "creation_date": "18.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Evakuierungen in Ostukraine: „Wir werden siegen“", "description": "In der Ostukraine hat sich die militärische Lage am Freitagabend extrem verschlechtert, Diplomaten sprechen von den heftigsten Kämpfen seit 2015. In ...", "body": {"": [], "Explosion in Donezk": ["In der Ostukraine hat sich die militärische Lage am Freitagabend extrem verschlechtert, Diplomaten sprechen von den heftigsten Kämpfen seit 2015. In der Stadt Donezk (siehe Video oben) kam es laut der russischen Agentur RIA Nowosti in der Nähe des Regierungsgebäudes der Separatisten zu einer schweren Explosion. Zuvor rief die pro-russische Führung des Separatistengebiets die Zivilbevölkerung zur Flucht nach Russland auf und startete mit ersten Evakuierungen.", "Die Separatisten versammelten Kinder bei einem Waisenhaus, um mit ihnen die Evakuierungen nach Russland zu beginnen. Das berichtet die russische Nachrichtenagentur Interfax. Zuerst sollten „Frauen, Kinder und ältere Leute“ in Sicherheit gebracht werden, sagte der Chef der Donezker Separatisten, Denis Puschilin, in einer am Freitag veröffentlichten Ansprache. „Eine zeitweise Ausreise bewahrt Ihnen und Ihren Verwandten das Leben.“", "Die Separatisten werfen dem ukrainischen Präsidenten Wolodymyr Selenskyj vor, er wolle „in nächster Zeit“ eine Offensive starten. Puschilin sagte, dass die Kampftruppen bereit seien, das „Staatsgebiet“ gegen einen Angriff der Ukraine zu verteidigen. „Wir werden siegen“, sagte er zum Ende der Videobotschaft.", "Eine zeitweise Ausreise bewahrt Ihnen und Ihren Verwandten das Leben.", "Chef der Donezker Separatisten, Denis Puschilin", "Explosion eines Autos in DonezkÄhnlich wie Puschilin äußerte sich kurze Zeit später auch die Führung der zweiten Separatisten-„Republik“ Luhansk. Auch von dort sollten Zivilisten evakuiert werden. Wenig später berichteten Augenzeugen davon, dass im Zentrum der Separatistenhauptstadt Donezk lautes Sirenengeheul zu hören war.", "Kurze Zeit später berichtete die Nachrichtenagentur TASS, bei einer Detonation in Donezk habe es sich nach Angaben der örtlichen Behörden um die Explosion eines Autos gehandelt. Der Agentur Interfax zufolge wurde niemand verletzt. Die Agentur RIA Nowosti hatte zuvor gemeldet, der Vorfall habe sich in der Nähe des Regierungsgebäudes der Separatisten ereignet.", "Putin: „Verschlechterung der Lage“„Im Moment sehen wir eine Verschlechterung der Lage“, sagte Russlands Präsident Wladimir Putin auf einer Pressekonferenz mit dem verbündeten belarussischen Machthaber Alexander Lukaschenko in Moskau am Freitag. Putin ordnete zudem laut Agentur Interfax an, in Russland Unterkünfte für Einwohner der ukrainischen Region Donbass bereitzustellen. Dafür solle Katastrophenschutzminister Alexander Tschuprijan unverzüglich in die Region von Rostow am Don reisen.", "Ähnlich äußerte sich der russische Außenminister Sergej Lawrow. Er sprach von einem alarmierenden und starken Anstieg des Beschusses. Kreml-Sprecher Dmitri Peskow sagte auf eine Frage nach den von den Separatisten bekanntgegebenen Evakuierungen: „Ich weiß nicht, was derzeit dort los ist.“", "Die Ukraine bestritt den russischen Vorwurf von Angriffen oder Sabotageakten. „Wir weisen kategorisch russische Desinformationsberichte über angebliche Angriffe oder Sabotage zurück“, erklärte der ukrainische Außenminister Dmitro Kuleba auf Twitter. Die Ukraine führe weder solche Operationen aus, noch plane sie solche.", "Gewalt nimmt seit Tagen zu In der Ostukraine nimmt die Gewalt seit Tagen zu. Wie AFP-Reporter berichteten, dauerten Bombardements in der Nähe des Dorfes Stanyzia-Luhanska auch am Freitag an. Die ukrainische Armee und die pro-russischen Separatisten machten sich für den Vorfall gegenseitig verantwortlich. Westliche Staaten und die NATO hatten am Donnerstag vor einer russischen Provokation in dem Gebiet gewarnt. Russland könnte auf diese Weise versuchen, einen Vorwand zu schaffen, um einen militärischen Konflikt zu rechtfertigen, sagte US-Verteidigungsminister Lloyd Austin.", "Ähnlich äußerte sich bei der Münchner Sicherheitskonferenz auch US-Außenminister Antony Blinken. Alles, was derzeit zu beobachten sei, sei „Teil eines Szenarios, das bereits im Gange ist: nämlich falsche Provokationen zu schaffen, dann auf diese Provokationen reagieren zu müssen und schließlich eine neue Aggression gegen die Ukraine zu begehen“. Macron sprach am Rande des EU-Afrika-Gipfels am Freitag von einer „sehr besorgniserregenden“ Situation in der Ostukraine. Es gebe Berichte über mehrere Opfer. Zudem gebe es keine Beweise dafür, dass Russland die Lage deeskaliere.", "Putin hatte zuvor ein Manöver mit Einsatz ballistischer Raketen angekündigt. Die Übung am Samstag stehe unter Führung des Präsidenten, teilte das Verteidigungsministerium in Moskau am Freitag mit. Ziel sei es, die Zuverlässigkeit der strategischen Nuklearwaffen zu testen. Die Armee will demnach ballistische Raketen und Marschflugkörper abfeuern.", "„Streitkräfte bleiben so lange wie nötig“Lukaschenko beriet am Freitag mit Putin darüber, wie lange die russischen Truppen nach dem für den 20. Februar geplanten Abschluss des gemeinsamen Manövers in Belarus (Weißrussland) bleiben. Der weißrussische Präsident ließ am Donnerstag den Abzugstermin offen. „Wenn wir eine Entscheidung treffen, werden wir (die Truppe) innerhalb von 24 Stunden abziehen. Wenn wir uns für einen Monat entscheiden, bleiben sie einen Monat. Die Streitkräfte bleiben so lange wie nötig“, sagt er der Nachrichtenagentur Belta zufolge.", "Der ukrainische Verteidigungsminister Oleksij Resnikow war indes um Beruhigung bemüht. Er schätze die Wahrscheinlichkeit einer „großangelegten Eskalation“ vonseiten Russlands gegenüber der Ukraine als niedrig ein. Das sagt er im Parlament unter Verweis darauf, dass die ukrainischen Geheimdienste „jede Bewegung sehen, die eine potenzielle Bedrohung für die Ukraine darstellten könnte“. Russland habe etwa 149.000 Soldaten rund um die Ukraine zusammengezogen und Tausende weitere würden in Kürze erwartet, fügt er hinzu.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}