{"news_outlet": "krone", "provenance": "https://www.krone.at/2047426", "query_keywords": ["demo", "us", "regierung", "sp", "ns", "israel", "familie", "ss"], "creation_date": "21.11.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Korruption: Premier Netanyahu soll vor Gericht", "description": "Paukenschlag inmitten der anhaltenden politischen Krise in Israel: Regierungschef Benjamin Netanyahu soll wegen Korruption vor Gericht. Das ...", "body": {"": [], "Schwere Vorwürfe": ["Paukenschlag inmitten der anhaltenden politischen Krise in Israel: Regierungschef Benjamin Netanyahu soll wegen Korruption vor Gericht. Das Justizministerium teilte am Donnerstag mit, der rechtskonservative Ministerpräsident solle wegen Betrugs und Untreue sowie Bestechlichkeit angeklagt werden. Für Betrug und Veruntreuung drohen bis zu drei Jahre Haft, für Bestechung bis zu zehn Jahre.", "Nach Angaben des Justizministeriums hat Generalstaatsanwalt Avichai Mandelblit die Anklagen bereits dem Parlamentspräsidenten vorgelegt. Laut Yuval Shani vom Israelischen Demokratie-Institut (IDI) bleiben Netanyahu nun regulär 30 Tage Zeit, um beim Parlament Immunität vor Strafverfolgung zu beantragen.", "Mehrere schwerwiegende VorwürfeGegen Netanyahu liegt gleich eine ganze Reihe von Vorwürfen vor. In einem der Fälle geht es um den Verdacht, dass er als Kommunikationsminister dem Unternehmen Bezeq rechtliche Begünstigungen gewährt habe. Im Gegenzug sollte in der zu dem Konzern gehörenden Nachrichtenwebsite „Walla“ positiv über ihn berichtet werden.", "Zudem geht es um Vorwürfe, Netanyahu und seine Familie hätten in den Jahren 2007 bis 2016 von zwei Geschäftsleuten Zigarren, Champagner und Schmuck im Wert von insgesamt einer Million Schekel (rund 230.000 Euro) angenommen. Laut Polizei handelte es sich dabei um illegale Schenkungen des Hollywood-Produzenten Arnon Milchan und des australischen Unternehmers James Packer. Im Gegenzug soll sich Netanyahu unter anderem für ein Gesetz starkgemacht haben, das Milchan Steuervergünstigungen in Millionenhöhe verschaffen sollte. Außerdem habe er ihm dabei geholfen, ein neues US-Visum zu bekommen.", "Zudem soll sich Netanyahu darum bemüht haben, sich in einem Deal mit einem Medienmogul eine positivere Berichterstattung in der regierungskritischen Zeitung „Yedioth Ahronoth“ zu sichern. Im Gegenzug habe Netanyahu Hilfe dabei in Aussicht gestellt, den Einfluss der auflagenstarken Gratiszeitung „Israel HaYom“ zu schwächen, die lange als sein Sprachrohr galt.", "Netanyahu ortet „versuchten Putsch“Bereits in der Vergangenheit hatte Netanyahu stets alle Vorwürfe zurückgewiesen und von einer „Hexenjagd“ gegen sich und seine Familie gesprochen. Nun meinte er, die Korruptionsanklagen seien ein „versuchter Putsch“ gegen einen Regierungschef. Er respektiere die Justizbehörden, aber man „muss blind sein, um nicht zu sehen, dass etwas Schlechtes bei der Polizei und im Büro der Staatsanwaltschaft vor sich geht“.", "Er warf den zuständigen Behörden unsaubere Arbeit bei den Ermittlungen vor und forderte eine unabhängige Untersuchung der Ermittlungsarbeit. Zudem erklärte er, weiter als Ministerpräsident dienen zu wollen. Einen Rücktritt im Fall einer Anklage hatte er bereits zuvor ausgeschlossen.", "Regierungsbildung noch weiter erschwertDie Anklage Netanyahus macht nun die mühsame Regierungsbildung in Israel noch schwieriger. Im September hatten die Bürger bereits zum zweiten Mal innerhalb von rund fünf Monaten ein neues Parlament gewählt. Netanyahu scheiterte zwei Mal mit der Bildung einer tragfähigen Koalition. Am Mittwoch gab auch Ex-Militärchef Benny Gantz vom oppositionellen Mitte-Bündnis Blau-Weiß sein Mandat für eine Regierungsbildung zurück. Präsident Reuven Rivlin hatte zuvor für die Bildung einer großen Koalition mit Netanyahus Likud und Blau-Weiß geworben.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}