{"news_outlet": "krone", "provenance": "https://www.krone.at/2419980", "query_keywords": ["schi", "us", "regierung", "hamas", "waffenruhe", "sp", "rna", "frankreich", "ns", "israel", "usa", "nahost", "nazi", "linke", "ss", "vereinte nationen", "angela merkel"], "creation_date": "21.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Waffenruhe zwischen Israel und Hamas hält", "description": "Nach elf Tagen gegenseitigen Beschusses zwischen Israel und radikalen Palästinensern schweigen die Waffen. Um 02.00 Uhr Ortszeit (01.00 MESZ) am ...", "body": {"": [], "„Gibt Zusicherungen“": ["Nach elf Tagen gegenseitigen Beschusses zwischen Israel und radikalen Palästinensern schweigen die Waffen. Um 02.00 Uhr Ortszeit (01.00 MESZ) am Freitag trat die vereinbarte Waffenruhe in Kraft und hielt auch zunächst. Im Gazastreifen strömten Tausende Menschen auf die von Trümmern übersäten Straßen und feierten die erste Nacht ohne israelische Luftangriffe seit dem 10. Mai. Den USA liegen nach eigenen Angaben Zusicherungen vor, wonach die Waffenruhe eingehalten werden soll.", "Präsidialamtssprecherin Jen Psaki sagte am Freitag in Washington, „relevante Beteiligte“ hätten „starke Zusicherungen“ gemacht, dass sie sich zu der Feuerpause bekannten. Das Außenministerium in Kairo teilte zudem mit, Israels Außenminister Gabi Ashkenazi habe seinem ägyptischen Kollegen Sameh Shoukry gesagt, Israel sei daran gelegen, dass es ruhig bleibe.", "USA verspricht Wiederaufbauhilfe für den GazastreifenUS-Präsident Joe Biden kündigte Wiederaufbauhilfe für den Gazastreifen an, der von der islamistischen Hamas regiert wird. Diese Hilfe solle aber mit der Palästinenser-Regierung koordiniert werden, die im Westjordanland sitzt und vom Hamas-Rivalen Fatah geführt wird. Israel sicherte er zu, das Raketenabwehrsystem Eisenkuppel (Iron Dome) wiederaufzurüsten. UN-Generalsekretär Antonio Guterres und die EU begrüßten die Waffenruhe und forderten nun Bemühungen um eine langfristige politische Lösung.", "Guterres sagte, Israel und die Palästinenser hätten nun die „Verantwortung über die Wiederherstellung der Ruhe hinaus, um die Ursachen des Konflikts anzugehen“. EU-Kommissionschefin Ursula von der Leyen forderte beide Seiten auf, die Waffenruhe zu festigen und die Situation auf lange Sicht zu stabilisieren. „Nur eine politische Lösung wird dauerhaften Frieden und Sicherheit für alle bringen“, twitterte sie.", "Merkel wünscht sich langfristige LösungAuch die deutsche Bundeskanzlerin Angela Merkel begrüßte das Ende der Kämpfe. Nötig seien jetzt aber eine dauerhafte Waffenruhe, die humanitäre Versorgung der Palästinenser im Gazastreifen und Arbeiten an einer langfristigen Lösung des Konflikts auf Grundlage des Zweistaatenkonzepts, sagte ein Regierungssprecher in Berlin.", "Frankreich forderte indes „dauerhafte Abmachungen“. Nötig sei auch humanitäre Hilfe, vor allem für die Menschen im Gazastreifen, schrieb Außenminister Jean-Yves Le Drian am Freitag auf Twitter. Im Gazastreifen leben etwa zwei Millionen Palästinenser unter teils prekären Bedingungen. Le Drian lobte außerdem Ägyptens Rolle als Vermittler. Auch Israels Regierungschef Benjamin Netanyahu dankte Ägypten. Präsident Abdel Fattah al-Sisi habe eine wichtige Rolle bei der Wiederherstellung von Ruhe, Sicherheit und Stabilität in der Region gespielt, so Netanyahu am Freitag auf seinem Twitter-Konto.", "US-Außenminister wird nach Nahost reisenÄgypten hatte die Waffenruhe am Donnerstag vermittelt und schickt nun zwei Delegationen zu ihrer Überwachung. Zudem erhöhte Biden zuletzt den Druck auf Netanyahu, die Lage zu deeskalieren. Der US-Präsident kündigte an, mit den Vereinten Nationen „und anderen internationalen Akteuren zusammenarbeiten, um schnelle humanitäre Hilfe“ für den Gazastreifen und dessen Wiederaufbau zu leisten. Die Hilfe solle aber mit der moderateren Fatah in einer Weise abgestimmt werden, „die es der Hamas nicht erlaubt, einfach ihr militärisches Arsenal aufzustocken“. Zu weiteren Gesprächen will US-Außenminister Antony Blinken nach Nahost reisen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}