{"news_outlet": "krone", "provenance": "https://www.krone.at/2372409", "query_keywords": ["us", "regierung", "leiche", "corona", "ns", "israel", "pandemie", "ss"], "creation_date": "23.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanjahus Strategie: Impfen bis zum Wahlsieg", "description": "„Impfen bis zum Sieg“ lautet die simple Strategie von Israels Premier Benjamin Netanjahu, mit der er auch aus der vierten Parlamentswahl in nur zwei ...", "body": {"": [], "Simples Erfolgsrezept": ["„Impfen bis zum Sieg“ lautet die simple Strategie von Israels Premier Benjamin Netanjahu, mit der er auch aus der vierten Parlamentswahl in nur zwei Jahren als klarer Sieger hervorgehen möchte. Alle Umfragen zeigen, dass ihm das gelingen wird.", "Im ganzen Land ist Bibi, wie ihn Freund und Feind gleichermaßen nennen, plakatiert, wie er beide Daumen in die Höhe reckt, als Zeichen des Sieges gegen die Corona-Pandemie. „Zurück ins Leben!“ lautet denn auch sein simpler, aber wohl auch effektiver Slogan.", "Mit viel Anstrengung zum ImpfweltmeisterMit großem finanziellen Aufwand und einer unglaublichen Kraftanstrengung hat Netanjahu es tatsächlich geschafft, Israel zum Impfweltmeister zu machen. Mehr als fünf der insgesamt neun Millionen Israelis haben bereits eine Impfung. Die Armee hat mit mehr als 80 Prozent Geimpften bereits Herdenimmunität. Bei Menschen ab 60 Jahren, die bei der Impfung vorgezogen wurden, sind die Infektionszahlen um 86 Prozent gesunken, die Zahl der Todesfälle um mehr als 90 Prozent.", "Und bis Ende April sollen alle erwachsenen Israelis geimpft sein. Das Leben in Israel hat sich fast wieder normalisiert. Die Wirtschaft hat wieder fast vollständig geöffnet. Auch Kulturveranstaltungen finden wieder statt.", "Angesichts dieses Erfolges ist Netanjahu der Sieg bei den Wahlen wohl nicht zu nehmen. Ob er auch eine stabile Regierung wird bilden können, steht auf einem anderen Blatt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}