{"news_outlet": "krone", "provenance": "https://www.krone.at/2779256", "query_keywords": ["us", "sp", "rna", "ns", "politik", "ss"], "creation_date": "09.08.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Leute merken, wenn du auf sie eingestellt bist“", "description": "Conny Bischofberger ist, wie sie selbst in Ohne Maulkorb zugibt, jeden Tag dankbar für ihren Beruf. Die „Krone“-Journalistin spricht mit Rudi Dolezal ...", "body": {"": [], "Bischofberger bei OMK:": ["Conny Bischofberger ist, wie sie selbst in Ohne Maulkorb zugibt, jeden Tag dankbar für ihren Beruf. Die „Krone“-Journalistin spricht mit Rudi Dolezal über ihren beruflichen Zugang, besondere Treffen, Frauenpower in der österreichischen Politik sowie Rückzugsorte, um Bücher zu schreiben. Aufgrund ihrer langjährigen Tätigkeit hat sie auch schon eine Menschenkenntnis im Vorfeld eines Interviews gewonnen: „Leute merken, wenn du auf sie eingestellt bist.“", "Conny Bischofberger hat es schon mit den ganz Großen im österreichischen Journalismus zu tun gehabt - ihre offene, warmherzige Art verschafft ihr prompt einen sympathischen Zugang in Interviewsituationen. Erinnerungen hat sie vor allem an Niki Lauda, der trotz eines eng getakteten Terminkalenders immer präzise und humorvoll agiert hat. Im Gespräch gibt sie aber auch Einblick in ihre Tätigkeit. Am Mittwoch reift meist der Gedanke heran, wer der Mensch ist, über den Österreich die ganze Woche spricht. Auch wenn es manchmal härtere Arbeitstage gibt, ist sich Bischofberger sicher: „Ich bin jeden Tag dankbar für meinen Beruf.“", "Das gesamte Gespräch sehen Sie im Video!", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden.", "Rudi Dolezal interviewt berühmte internationale und heimische Menschen auf eine unübliche Art und Weise und lässt uns damit oft sehr emotionale, außergewöhnliche Momente in diesen Gesprächen erleben."], "Magazine der Kronen Zeitung": []}}}