{"news_outlet": "krone", "provenance": "https://www.krone.at/2631018", "query_keywords": ["europa", "schi", "us", "regierung", "waffenruhe", "sp", "ukraine", "ns", "usa", "ss"], "creation_date": "17.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden befürchtet Einmarsch in den „nächsten Tagen“", "description": "Joe Biden befürchtet trotz aller Beteuerungen aus Moskau einen russischen Einmarsch in die Ukraine. Der US-Präsident sagte am Donnerstag, die Gefahr ...", "body": {"": [], "Ukraine-Konflikt": ["Joe Biden befürchtet trotz aller Beteuerungen aus Moskau einen russischen Einmarsch in die Ukraine. Der US-Präsident sagte am Donnerstag, die Gefahr einer Invasion sei „sehr hoch“, und nach seiner Einschätzung könne es „in den nächsten paar Tagen“ dazu kommen. Unterdessen spitzt sich auch der diplomatische Konflikt zwischen den USA und Russland weiter zu.", "Alles deute darauf hin, dass Russland bereit dazu sei, die Ukraine anzugreifen. Der US-Präsident betonte zugleich, es gebe nach wie vor die Möglichkeit einer diplomatischen Lösung.", "Russland dementiertRussland wies die Befürchtungen des Westens vor einem bevorstehenden Einmarsch Moskaus in die Ukraine erneut zurück. „Ich denke, wir haben genug darüber spekuliert“, sagte der stellvertretende Außenminister Sergej Werschinin am Donnerstag vor dem Sicherheitsrat. Eine Invasion sei entgegen der Warnungen ausgeblieben. In Richtung der USA und ihrer westlichen Verbündeten sagte Werschinin: „Mein Rat an Sie ist, sich nicht in eine unangenehme Situation zu begeben.“", "Auch NATO beunruhigtAuch die NATO beobachtet mit Beunruhigung Berichte über angebliche Angriffe gegen prorussische Separatisten in der Ostukraine. „Wir sind besorgt darüber, dass Russland versucht, einen Vorwand für einen bewaffneten Angriff auf die Ukraine zu inszenieren“, sagte Generalsekretär Jens Stoltenberg nach Beratungen der Verteidigungsminister der Bündnisstaaten in Brüssel.", "„Operationen unter falscher Flagge“Man wisse nicht, was passiere, aber der russische Truppenaufmarsch im Grenzgebiet zur Ukraine sei der größte in Europa seit Jahrzehnten. Zugleich wisse man auch, dass es in der Ukraine viele russische Geheimdienstler gebe, die auch im Donbass aktiv seien. Und man habe Versuche gesehen, mit „Operationen unter falscher Flagge“ einen Vorwand für eine Invasion der Ukraine zu schaffen.", "Video: Sorge vor Einmarsch wächst", "Verstöße gegen geltenden Waffenstillstand?Ostukrainischen Separatisten hatten ukrainische Regierungstruppen zuvor Verstöße gegen den geltenden Waffenstillstand vorgeworfen. Die Luhansker Rebellen teilten am Donnerstag mit, vor allem in den Morgenstunden seien an mehreren Orten im Luhansker Gebiet Dutzende Mörsergranaten abgefeuert worden. Auch im Donezker Gebiet seien Stellungen der Aufständischen beschossen worden. Die Rebellen hätten das Feuer erwidert. Regierungsangaben zufolge sollen wiederum die Separatisten im Laufe des Tages mehr als 30 Mal gegen die Waffenruhe verstoßen haben.", "Moskau weist Vize-US-Botschafter aus Russland ausMitten in großen Spannungen zwischen Moskau und dem Westen in der Ukraine-Krise ist der stellvertretende US-Botschafter in Russland, Bart Gorman, aus dem Land ausgewiesen worden. Das bestätigte das US-Außenministerium am Donnerstag. Das Vorgehen Russlands sei grundlos, man betrachte das als weitere Eskalation und überlege, wie man reagieren werde, hieß es.", "Gorman habe ein gültiges Visum gehabt, er sei weniger als drei Jahre in Russland gewesen, und seine Zeit dort sei noch nicht beendet gewesen, hieß es weiter. Die US-Regierung forderte Russland auf, „die grundlose Ausweisung von US-Diplomaten und Mitarbeitern zu beenden“. In der aktuellen Lage sei es wichtiger denn je, dass beide Länder über das notwendige diplomatische Personal verfügten, um die Kommunikation zwischen den Regierungen zu erleichtern.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}