{"news_outlet": "krone", "provenance": "https://www.krone.at/2631537", "query_keywords": ["us", "regierung", "sp", "övp", "ukraine", "ns", "ss", "karl nehammer"], "creation_date": "18.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland plant Raketen-Manöver für Samstag", "description": "Obwohl sich die Lage um einen möglichen Konflikt in der Ukraine weiterhin nicht entspannt hat, gießt Russland nun offenbar zusätzliches Öl ins Feuer. ...", "body": {"": [], "Unter Aufsicht Putins": ["Obwohl sich die Lage um einen möglichen Konflikt in der Ukraine weiterhin nicht entspannt hat, gießt Russland nun offenbar zusätzliches Öl ins Feuer. Wie das russische Verteidigungsministerium am Freitag bekannt gab, soll am Samstag ein Raketen-Manöver geplant sein - Wladimir Putin persönlich soll die Übung beaufsichtigen.", "„Am 19. Februar wird unter der Leitung des Obersten Befehlshabers der russischen Armee, Wladimir Putin, eine geplante Übung der Kräfte zur strategischen Abschreckung organisiert“, erklärte das Verteidigungsministerium. Putin werde die geplante Übung mit strategischen ballistischen Raketen und Marschflugkörpern beaufsichtigen, teilte das Ministerium laut Nachrichtenagenturen am Freitag mit.", "Während dieser Übungen würden „ballistische Raketen und Marschflugkörper abgeschossen“, zitierten die Nachrichtenagenturen aus der Mitteilung.", "Weiteren Rückzug angekündigtDie Ankündigung kam insofern unerwartet, da Russland nach eigenen Angaben mit dem Abzug weiterer Soldaten und militärischer Ausrüstung von der ukrainischen Grenze begonnen hat. Einige Soldaten seien nach dem planmäßigen Abschluss ihrer Militärübungen in ihre Garnisonen in der westrussischen Region Nischni Nowgorod zurückgekehrt, hieß es. Ebenfalls abgezogen worden sei militärisches Gerät, das Panzerarmeeeinheiten im westlichen Militärdistrikt gehöre.", "EU-Beratungen am MontagErst am Donnerstag hatte Bundeskanzler Karl Nehammer (ÖVP) erklärt, dass er eine entsprechende Ankündigung als „Fake-Abzug“ sehe. Er gehe weiterhin davon aus, „dass auf Knopfdruck eine Invasion in die Ukraine möglich ist“. Außenminister Alexander Schallenberg (ÖVP) und seine EU-Amtskollegen beraten am Montag in Brüssel über die jüngsten Entwicklungen. Gast ist der ukrainische Außenminister Dmytro Kuleba.", "Der Westen befürchtet angesichts des massiven Truppenaufmarschs an der Grenze zur Ukraine einen russischen Angriff auf das Nachbarland, die Regierung in Moskau weist dies zurück. EU-Sanktionen gegen Russland liegen bereit.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}