{"news_outlet": "krone", "provenance": "https://www.krone.at/2790482", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "23.08.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA schickt ihre Mega-Rakete erstmals zum Mond", "description": "Die US-Raumfahrtbehörde NASA hat am Montagabend angekündigt, dass im Rahmen der Mission „Artemis“ erstmals ihre neue Mega-Rakete SLS mit einer ...", "body": {"": [], "Start am 29. August": ["Die US-Raumfahrtbehörde NASA hat am Montagabend angekündigt, dass im Rahmen der Mission „Artemis“ erstmals ihre neue Mega-Rakete SLS mit einer unbemannten „Orion“-Kapsel zum Mond fliegen soll. Der Start der knapp 100 Meter hohen Rakete ist für kommenden Montag geplant.", "Die historische Mission, die erste des „Artemis“-Programms der NASA, das zum Ziel hat, wieder Astronauten zum Mond zu bringen, wird vom Launch Pad 36B des Kennedy Space Center in Florida abheben. Es wird der erste Flug der Mega-Rakete „Space Launch System“ (SLS), der leistungsstärksten NASA-Rakete aller Zeiten, und zugleich ein kritischer Test ihre „Orion“-Raumkapsel sein.", "„Dieser Tag hat lange auf sich warten lassen“„Wir stehen vor dem Start, was absolut hervorragend ist“, sagte der stellvertretende NASA-Administrator Robert Cabana am Montagabend im Rahmen einer Pressekonferenz gegenüber Reportern. „Dieser Tag hat lange auf sich warten lassen.“", "Raumkapsel wird 26 Tage im All unterwegs seinMitte März hatte die NASA ihre neue, fast 100 Meter hohe SLS-Rakete am Kennedy Space Center erstmals zur Startrampe in Cape Canaveral (Florida) gebracht. Seither wurde sie dort auf Herz und Nieren getestet. Die „Orion“-Raumkapsel an ihrer Spitze wird beim Testflug 26 Tage lang im All unterwegs sein, den Mond umrunden und dann wieder zur Erde zurückkehren.", "2025 sollen wieder Astronauten Mond betretenMit der „Artemis“-Mission sollten eigentlich bis 2024, erstmals seit mehr als einem halben Jahrhundert, wieder US-Astronauten auf dem Erdtrabanten landen, unter ihnen auch die erste Frau. Aufgrund zahlreicher Verzögerungen wird diese Landung nun aber frühestens 2025 stattfinden.", "Bei der Mission sollen vier Astronauten mit der „Orion“-Kapsel (im Bild oben weiß) in eine Umlaufbahn um den Mond gebracht werden, wo zwei von ihnen für den Endanflug zum Erdtrabanten auf ein Landegefährt des Unternehmens SpaceX umsteigen sollen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}