{"news_outlet": "krone", "provenance": "https://www.krone.at/2359147", "query_keywords": ["us", "impfstoff", "lockdown", "corona", "ns", "israel", "usa", "pandemie", "ss"], "creation_date": "05.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Erstes Konzert in Tel Aviv für Geimpfte", "description": "Dank der Massenimpfungen gegen das neuartige Coronavirus hat in Israel ein Konzert mit Hunderten Zuschauern stattgefunden. Rund 500 gegen das ...", "body": {"": [], "„Das ist echt cool!“": ["Dank der Massenimpfungen gegen das neuartige Coronavirus hat in Israel ein Konzert mit Hunderten Zuschauern stattgefunden. Rund 500 gegen das Coronavirus geimpfte Menschen mit Masken kamen am Freitag in Tel Aviv in einem Stadion zusammen, das Platz für bis zu 30.000 Zuschauer bietet. Sie durften sich ein Konzert des israelischen Popsängers Ivri Lider anhören.", "„Das ist echt cool. Ich bin so froh“, sagte Konzertbesucherin Reut Gofer bei ihrer Ankunft im Stadion. „Ich hoffe, das ist der Beginn einer Zeit, in der wir zu unserem normalen Leben zurückkehren.“ Das Konzert am Freitag war das erste von vier derartigen Musik-Veranstaltungen, die die Stadtverwaltung von Tel Aviv organisiert hat.", "Schrittweise Lockerungen für ImmunisierteNach einem dritten Lockdown zur Eindämmung der Corona-Pandemie hatte Israel im Februar mit schrittweisen Lockerungen der Restriktionen begonnen. So durften bereits Einkaufszentren, Fitnessstudios, Schwimmbäder, Hotels und einige kulturelle Einrichtungen wieder öffnen. In den meisten Fällen ist der Besuch aber Menschen vorbehalten, die gegen das neuartige Coronavirus immunisiert sind und daher ihre Einstufung in die Kategorie „grün“ nachweisen können.", "Impfweltmeister IsraelIsraels Impfkampagne ist äußerst erfolgreich. Mehr als die Hälfte der neun Millionen Einwohner haben bereits beide Dosen des Corona-Impfstoffs von Biontech/Pfizer erhalten. Auch Österreich setzt künftig auf eine Impf-Allianz mit Israel und Dänemark.", "Quelle: APA/AFP/AP", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}