{"news_outlet": "krone", "provenance": "https://www.krone.at/2636823", "query_keywords": ["europa", "grenzen", "schi", "us", "regierung", "sp", "leiche", "ukraine", "ns", "amerika", "usa", "ss"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Joe Biden: „Jeden Zentimeter der NATO verteidigen“", "description": "US-Präsident Joe Biden hat nach Russlands Angriff auf die Ukraine genehmigt, als „Teil der NATO-Reaktion“ weitere Soldaten nach Europa zu schicken, ...", "body": {"": [], "Verlegt Truppen in EU": ["US-Präsident Joe Biden hat nach Russlands Angriff auf die Ukraine genehmigt, als „Teil der NATO-Reaktion“ weitere Soldaten nach Europa zu schicken, wie er am Donnerstag im Weißen Haus in Washington sagte. Es handle sich dabei auch um Soldaten, die bereits in Alarmbereitschaft versetzt worden seien, so Biden weiter. Man werde „jeden Zentimeter“ (im Original sagte er „Zoll“) NATO-Land verteidigen, aber keine Truppen in die Ukraine schicken. Einem direkten Gespräch mit Putin, wie es noch vor kurzem im Raum stand, erteilte Biden eine Absage.", "Biden betonte: „Unsere Streitkräfte gehen nicht nach Europa, um in der Ukraine zu kämpfen, sondern um unsere NATO-Verbündeten zu verteidigen und die Verbündeten im Osten zu beruhigen.“", "Die US-Regierung hatte erst Anfang der Woche eine Verlegung von zusätzlichen Soldaten und Ausrüstung nach Osteuropa angekündigt. Die Kräfte umfassen etwa ein Infanteriebataillon mit etwa 800 Militärs, das von Italien ins Baltikum verlegt wird, sowie Militär und Kampfhubschrauber aus Deutschland, die an die Nato-Ostgrenze geschickt werden. Das US-Militär hat nach eigenen Angaben derzeit mehr als 90.000 Soldatinnen und Soldaten in Europa. Zuletzt hatte Biden wegen des Ukraine-Konflikts zusätzlich rund 5000 Soldaten aus den USA nach Osteuropa verlegt. Tausende US-Truppen in den USA waren auf Bidens Anordnung Ende Jänner in erhöhte Alarmbereitschaft versetzt worden.", "„Aggression kann nicht unbeantwortet bleiben“„Ich plane nicht, mit Putin zu reden“, sagte Biden bei seiner Ansprache. Der Präsident bezeichnete Russlands Angriff auf die Ukraine als großen Fehler Moskaus: „Putins Aggression gegen die Ukraine wird Russland am Ende teuer zu stehen kommen, wirtschaftlich und strategisch.“ Er betonte: „Diese Aggression kann nicht unbeantwortet bleiben.“", "Amerika stehe für die Freiheit ein. Dies sei ein gefährlicher Moment für Europa und für die Freiheit auf der ganzen Welt. Doch die Freiheit werde sich am Ende durchsetzen. Die USA und ihre Verbündeten würden stärker aus dieser Krise hervorgehen, während Russland isoliert sein werde. Der Westen muss laut Biden dem Kremlchef klare Grenzen aufzeigen. „Das Einzige, wovon ich überzeugt bin, ist, dass er ermutigt sein wird, wenn wir ihn jetzt nicht aufhalten - wenn wir jetzt nicht mit diesen erheblichen Sanktionen gegen ihn vorgehen“, erklärte das Staatsoberhaupt der USA.", "„Harte Sanktionen“ angekündigtZuvor hatte Biden weitere „harte Sanktionen“ gegen Russlands Finanzbranche und den Technologiesektor angekündigt. Die Maßnahmen könnten im Fall einer weiteren Eskalation noch verschärft werden. Betroffen von den neuen Finanzsanktionen seien vier Kreditinstitute, die zusammen rund ein Drittel der russischen Vermögen hielten, so Biden. Darunter sei auch Russlands zweitgrößtes Institut, die VTB Bank. Die Banken würden damit vom US-Finanzmarkt und Geschäften in US-Dollar ausgeschlossen. Gleiche Schritte seien auch von den Partnern in der EU, Großbritannien und Japan geplant, sagte Biden weiter.", "Davor hatten die G7-Staaten nach Angaben Bidens ein „verheerendes Paket an Sanktionen“ und anderen wirtschaftlichen Maßnahmen gegen Russland beschlossen.", "„Putin ist der Aggressor“, meinte der US-Präsident. Nun werde sein Land die Folgen seines Handelns spüren. Es werde starke Exportkontrollen geben. Auch würden jetzt weitere Personen aus Putins Umkreis direkt mit Sanktionen belegt. Die finanziellen Strafmaßnahmen zielen darauf ab, den Finanzinstituten den Zugang zum wichtigen US-Finanzmarkt und der globalen Reserve- und Handelswährung, dem US-Dollar, zu verwehren. Die EU plant unterdessen bereits weitere Sanktionen, um russische Kreditinstitute von den europäischen Finanzmärkten abzuschneiden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}