{"news_outlet": "krone", "provenance": "https://www.krone.at/2636850", "query_keywords": ["europa", "schi", "us", "sp", "rna", "krieg", "leiche", "övp", "ukraine", "ns", "politik", "ss", "europäische union", "karl nehammer"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer: „Kriegsführung mit massiver Härte“", "description": "Bundeskanzler Karl Nehammer (ÖVP) hat angesichts des russischen Angriffs auf die Ukraine erklärt, dass man eine Kriegsführung mit „massiver Härte“ ...", "body": {"": [], "Nehammer bei EU-Gipfel": ["Bundeskanzler Karl Nehammer (ÖVP) hat angesichts des russischen Angriffs auf die Ukraine erklärt, dass man eine Kriegsführung mit „massiver Härte“ erlebe. Es werde auf zivile Einrichtungen keine Rücksicht genommen, das habe ihm auch Präsident Wolodymyr Selenskyj in einem Telefonat berichtet, so Nehammer vor Beginn EU-Sondergipfels in Brüssels. Es sei ein „sehr ungleicher Kampf“, bei dem es eine „drückende militärische Übermacht Russlands“ gebe, sagte der Kanzler. Beim Gipfel wird über umfassende Sanktionen gegen Russland beraten.", "Nicht geplant ist dabei allerdings der Ausschluss aus dem internationalen Zahlungssystem Swift, wie ihn die Ukraine und die baltischen Staaten verlangen. Swift sei „derzeit in den Vorschlägen kein Thema“, sagte Nehammer vor Beginn des Gipfels in Brüssel. „Die Aussetzung von Swift würde weniger die Russische Föderation als die Europäische Union treffen“, so der Bundeskanzler. Russland habe zum einen ein eigenes Zahlungssystem und würde bei einem Ausschluss sofort auf chinesische Zahlungssysteme umsteigen.", "„Krieg nicht weit von Österreich entfernt“„Der Rat steht heute besonders unter dramatischen und tragischen Vorzeichen“, sagte Nehammer. „Wir erleben in Europa wieder Krieg - und zwar nicht weit von Österreich entfernt.“ Das Ziel, so der Bundeskanzler, müsse sein, die Menschen in Österreich und der Europäischen Union bestmöglich zu schützen, Menschen in der Ukraine zu unterstützen. Die EU handelt „geschlossen und entschlossen“, bekräftigte Nehammer.", "Die auf dem Tisch liegenden Sanktionen seien umfassend, sagte der ÖVP-Politiker mit Verweis auf Exportverboten, Visabeschränkungen und Folgen für den Finanzmarkt. „Österreich unterstützt diesen Weg, und das heißt, es wird natürlich auch damit zu Systemveränderungen für russische Oligarchen in Österreich kommen“, bekräftigte Nehammer. Auch könnte jede einzelne Maßnahme zusätzlich verschärft werden.", "Auf die Frage, ob Russlands Präsident Wladimir Putin demnächst auf der Sanktionsliste landen werde, erklärte Nehammer: Das Sanktionsregime sei „dynamisch“. In so einer Situation sei auch „Augenmaß und das Darüberhinausdenken“ wichtig. Man dürfe sich nicht durch „überschießende Sanktionen“ in einer Situation bringen, wo wir keine Ansprechpartner vorfinden würden, bekräftigte der Bundeskanzler.", "Sanktionen gegen Belarus im GesprächZwar vermutlich heute nicht Thema beim Rat sind sogenannte Kompensationszahlungen. Es sei aber wichtig, dass erkannt wurde, dass die EU-Staaten unterschiedlich davon betroffen seien, sagte Nehammer. Details dazu gebe es noch keine. Nach Angaben Nehammers stehen unterdessen Sanktionen für Belarus (Weißrussland) zur Debatte. Das Regime von Machthaber Alexander Lukaschenko habe durch die Stationierung russischer Truppen wesentlich zur Eskalation beigetragen, sagte Nehammer.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}