{"news_outlet": "krone", "provenance": "https://www.krone.at/2628695", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "ss"], "creation_date": "15.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Putin soll „Volksrepubliken“ in Ukraine anerkennen", "description": "Das russische Parlament könnte nun für den nächsten Eskalationsschritt im Ukraine-Konflikt sorgen. Geht es nach der aktuellen Aufforderung, soll ...", "body": {"": [], "Parlament fordert:": ["Das russische Parlament könnte nun für den nächsten Eskalationsschritt im Ukraine-Konflikt sorgen. Geht es nach der aktuellen Aufforderung, soll Präsident Wladimir Putin über die Anerkennung der beiden Ost-ukrainischen Regionen Luhansk und Donezk als „Volksrepublik“ entscheiden. Das entsprechende Dokument werde Putin umgehend übergeben, sagte Parlamentschef Wjatscheslaw Wolodin. Die Ukraine warnte Russland vor einem solchen Schritt.", "„Im Falle der Anerkennung tritt Russland de facto und de jure aus den Minsker Vereinbarungen mit allen Begleiterscheinungen aus“, sagte der ukrainische Außenminister Dmytro Kuleba in Kiew vor Journalisten. Der unter deutsch-französischer Vermittlung 2015 vereinbarte Friedensplan von Minsk, der Hauptstadt von Belarus, sieht eine Wiedereingliederung der prorussischen Separatistengebiete in die Ukraine mit weitreichender Autonomie vor.", "Auch Putins Partei dafürDie russische Aufforderung wurde am Dienstag mit großer Mehrheit im Parlament verabschiedet. Neben den Kommunisten hatte auch die Regierungspartei Geeintes Russland eine Aufforderung eingebracht, die Regionen anzuerkennen. Mehrere Abgeordnete argumentierten, dass bereits seit acht Jahren Krieg herrsche und eine Lösung nötig sei. Auch die ultranationalistische Partei LDPR unterstützte den Vorstoß.", "Schon jetzt ist dort der Rubel die gängige Währung. Russland hat Hunderttausende Menschen eingebürgert und engagiert sich mit Sozialleistungen und beim Wiederaufbau von Betrieben. Seit 2014 kämpfen vom Westen ausgerüstete ukrainische Regierungstruppen gegen von Russland unterstützte Separatisten in der Donbass-Region nahe der russischen Grenze. UNO-Schätzungen zufolge wurden seitdem mehr als 14.000 Menschen getötet, die meisten im Separatistengebiet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}