{"news_outlet": "krone", "provenance": "https://www.krone.at/1999009", "query_keywords": ["schi", "us", "regierung", "sp", "ns", "israel", "ss"], "creation_date": "19.09.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu in Nöten: Regierung mit Erzrivale Gantz?", "description": "Israels Regierungschef Benjamin Netanyahu kämpft nach seinem mäßigen Abschneiden bei der Parlamentswahl verbissen um einen Verbleib an der Macht. Am ...", "body": {"": [], "Patt nach Neuwahl": ["Israels Regierungschef Benjamin Netanyahu kämpft nach seinem mäßigen Abschneiden bei der Parlamentswahl verbissen um einen Verbleib an der Macht. Am Donnerstag ist er über seinen Schatten gesprungen und hat seinen Erzrivalen, Ex-Armeechef Benny Gantz, zur Bildung einer breiten Einheitsregierung aufgerufen - ein beispielloser Schritt in der jüngeren Geschichte Israels. Gantz zeigte sich kurz darauf nicht abgeneigt und sagte, „die Israelis wollen eine Einheitsregierung“, reklamierte aber den Posten des Regierungschefs für sich.", "Die Ergebnisse der Wahl zeigten, dass er die von ihm versprochene rechtsgerichtete Regierung nicht bilden könne, so Netanyahu in einer Videobotschaft. Er rief Gantz auf, ihn „heute, jederzeit“ zu treffen.", "Gantz ortet FinteGetroffen haben sich die beiden noch nicht, Gantz zeigte sich in einer ersten Reaktion aber grundsätzlich interessiert am Netanyahu-Vorstoß. Er wolle eine „breite, liberale Einheitsregierung“ anführen, sagte der 60-Jährige. Den Vorschlag seines Rivalen wertete Gantz freilich als Finte: Sein Bündnis Blau-Weiß „hat bei der Wahl gesiegt und ist die größte Partei“, sagte Gantz. Sein Parteifreund Yair Lapid sagte, Netanyahu sei nicht bereit, die Wahlergebnisse zu akzeptieren, und wolle das Land in einen dritten Wahlgang zerren.", "Netanyahu erklärte, er sei „überrascht und enttäuscht“, dass Gantz‘ Partei sein Angebot abgelehnt habe, eine große Koalition zu bilden.", "Neuwahl zementierte Patt einAus der Wahl war kein klarer Sieger hervorgegangen. Stattdessen zeichnete sich wie schon im April ein Patt zwischen Netanyahus konservativem Likud-Block und dem in der politischen Mitte angesiedelten Bündnis Blau-Weiß von Gantz ab.", "Der Präsident muss nun entscheidenPräsident Reuven Rivlin muss nun entscheiden, wen er mit der Regierungsbildung beauftragt. Dazu holt er sich von allen Fraktionen Empfehlungen für das Amt des Ministerpräsidenten ein. Wer danach die größten Chancen für die Bildung einer Regierungskoalition hat, erhält dafür zunächst vier Wochen Zeit. Mit einer neuen Regierung wird frühestens Ende Oktober gerechnet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}