{"news_outlet": "krone", "provenance": "https://www.krone.at/2416937", "query_keywords": ["demo", "schi", "us", "regierung", "hamas", "waffenruhe", "sp", "islamisch", "rna", "övp", "ns", "israel", "usa", "familie", "ss", "europäische union"], "creation_date": "18.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu: Haben Hamas „um Jahre zurückgeworfen“", "description": "Israels massive Luftangriffe im Gazastreifen haben die dort herrschende Hamas nach Darstellung des israelischen Ministerpräsidenten Benjamin ...", "body": {"": [], "Massive Luftangriffe": ["Israels massive Luftangriffe im Gazastreifen haben die dort herrschende Hamas nach Darstellung des israelischen Ministerpräsidenten Benjamin Netanyahu „um Jahre zurückgeworfen“. Die islamistische Palästinenserorganisation habe „Schläge erhalten, mit denen sie nicht gerechnet hat“, sagte Netanyahu am Dienstag bei einem Besuch in einer Luftwaffenbasis im Süden des Landes (siehe Video oben). Zuvor waren bei neuen massiven Raketenangriffen militanter Palästinenser zwei thailändische Arbeiter getötet worden.", "„Wir werden so lange weitermachen wie nötig, um den Bürgern Israels die Ruhe zurückzubringen.“ Netanyahu sagte den Angaben zufolge ferner: „Ich bin mir sicher, dass alle Feinde um uns herum sehen, welchen Preis man für Angriffe gegen uns zahlen muss, und ich bin sicher, dass sie die Lehren daraus ziehen werden.“ Der 71-Jährige traf sich mit Generalstabschef Aviv Kochavi zu einer Lageberatung. Bereits am Montag hatte der Premier eine Fortsetzung der Angriffe angekündigt.", "Armee: 100 Kilometer Hamas-Tunnel zerstörtSeit Beginn der neuen Eskalation am 10. Mai hat Israels Militär nach eigenen Angaben im Gazastreifen Tunnelanlagen auf einer Länge von schätzungsweise 100 Kilometern zerstört. Nach Angaben der Armee hatte die Hamas das „Metro“ genannte Tunnelsystem über Jahre aufgebaut. Einem Armeevertreter zufolge hat es eine Länge von Hunderten Kilometern. Es werde unter anderem dafür benutzt, um innerhalb des Gazastreifens Kämpfer, Munition und Lebensmittel zu bewegen, teils auch mit Fahrzeugen.", "Zahlreiche Kinder bei Angriffen getötetIn Folge des Raketenbeschusses aus dem Gazastreifen sind in Israel bisher zwölf Menschen getötet worden, Hunderte weitere wurden verletzt. Das Gesundheitsministerium in Gaza bezifferte die Zahl der Getöteten bei israelischen Angriffen auf 213, unter ihnen 61 Kinder. Verletzt worden seien 1442 Menschen. Israel hat auch zahlreiche Kommandanten der militanten Palästinenserorganisationen Hamas und Islamischer Dschihad getötet.", "Sicherheit Israels „nicht verhandelbar“Nationalratspräsident Wolfgang Sobotka (ÖVP) bezeichnete unterdessen die Sicherheit Israels als „nicht verhandelbar“. In einem Brief an den Sprecher der Knesset, Yariv Gideon Levin, verurteilte er die Raketenangriffe der Hamas auf Israel „auf das Schärfste“. Diese könnten unter keinen Umständen toleriert werden. „Das Recht Israels, sich gegen diese inakzeptablen Angriffe zu verteidigen, steht außer Frage“, schrieb der Nationalratspräsident.", "US-Präsident Biden tritt weiterhin für Waffenruhe einInternational wuchs zuletzt die Besorgnis über die Gewalt zwischen Israel und den Palästinensern, die hohe Zahl ziviler Todesopfer und eine mögliche Ausweitung des Konflikts. US-Präsident Joe Biden erklärte seine Unterstützung für eine Waffenruhe. Er sieht sich zunehmendem Druck ausgesetzt, stärker für ein Ende der Gewalt einzutreten. Die USA sind Israels wichtigster Verbündeter.", "Ungarn blockiert gemeinsame EU-Position zum KonfliktZu einem Stopp der Gewalt wollte auch die Europäische Union aufrufen, Ungarn blockierte aber eine gemeinsame Position dazu. Eine offizielle Erklärung dafür gab es nicht, der ungarische Ministerpräsident Viktor Orban pflegt allerdings eine strikt loyale Position zur israelischen Regierung und persönlich zu Regierungschef Benjamin Netanyahu. „Wir bedauern sehr, dass die EU nicht mit einer Stimme spricht“, sagte eine Sprecherin von Außenminister Alexander Schallenberg dazu gegenüber der APA.", "Hamas feuerte über 3300 Raketen auf IsraelAm Dienstagvormittag hatten militanten Palästinenser ihren Beschuss Israels zunächst für mehrere Stunden unterbrochen, bevor sie ihn vor allem auf den Süden des Landes fortsetzten. Nach Angaben des Militärs wurden bisher mehr als 3300 Raketen auf Israel abgefeuert. Dessen Luftwaffe griff nach eigenen Angaben unter anderem Häuser von Hamas-Kommandeuren im Gazastreifen an. In Ramallah im Westjordanland demonstrierten Tausende Palästinenser gegen Israels Vorgehen im Gazastreifen. Dort kam es zu gewaltsamen Ausschreitungen.", "Der jüngste Konflikt zwischen Israelis und Palästinensern hatte sich unter anderem an Spannungen in Jerusalem entzündet. Zur Eskalation des Konflikts trugen unter anderem drohende Zwangsräumungen von palästinensischen Familien im von Israel annektierten Ostteil Jerusalems bei, ebenso wie Zusammenstöße auf dem Tempelberg in der Altstadt von Jerusalem.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}