{"news_outlet": "krone", "provenance": "https://www.krone.at/2347866", "query_keywords": ["schi", "us", "regierung", "sp", "impfstoff", "rna", "corona", "ns", "israel", "usa", "pandemie", "ss"], "creation_date": "20.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Impfung und gratis Getränk in israelischer Bar", "description": "Israel wird immer kreativer dabei, die Bevölkerung für eine Impfung gegen das Coronavirus zu motivieren. In einer eigens geöffneten Bar erhält man ...", "body": {"": [], "Kreativer Ansatz": ["Israel wird immer kreativer dabei, die Bevölkerung für eine Impfung gegen das Coronavirus zu motivieren. In einer eigens geöffneten Bar erhält man dort nun nicht nur eine kostenlose Corona-Impfung, sondern gleich auch noch einen Drink zur „Stärkung“ danach.", "„Einen Impf-Shot bitte“ kann in Israel ab sofort doppeldeutig verstanden werden. Aus Sorge, dass die Impfbereitschaft in Israel schon bald nachlassen könnte und damit die Wiedereröffnung der Wirtschaft gefährdet wäre, greift das Land zu unkonventionellen Methoden, um insbesondere auch die jüngere Bevölkerung zur Immunisierung gegen das Coronavirus zu bewegen.", "Neben der Ausgabe von kostenloser Pizza öffnete etwa in Tel Aviv eine Bar ihre Pforten, die zugleich als Impfzentrum fungiert. Dort gibt es neben der Impfung auch ein alkoholfreies Getränk kostenlos mit dazu. Wie die „Jerusalem Post“ berichtete, braucht es in der Pop-up-Bar Jenia keine Terminvereinbarung. Mit der originellen Aktion sollen insbesondere jene Menschen dazu bewegt werden, sich schneller den Piks abzuholen, denen die Pandemie bisher eher gleichgültig erschien.", "Nur alkoholfreie GetränkeAus medizinischen Gründen werden nur alkoholfreie Getränke ausgegeben - die Qual der Wahl fällt dabei meistens auf alkoholfreies Bier. „Ich hielt es für eine gute Gelegenheit mich hier impfen zu lassen, weil ich weder die Zeit noch die Möglichkeit habe, mich andernorts nach einer Gelegenheit umzusehen“, erklärte etwa die Israelin May Perez, die zu den ersten Geimpften in der Bar gehörte.", "Erfolgreiche ImpfkampagneDie israelische Impfkampagne gilt bisher als die erfolgreichste der Welt. In dem Mittelmeerland wurde der Corona-Impfstoff von Biontech/Pfizer seit Dezember bereits 4,25 Millionen Menschen verabreicht - das entspricht rund 47 Prozent der israelischen Bevölkerung. Fast 2,9 Millionen Menschen in Israel erhielten bereits beide für eine vollständige Immunisierung notwendigen Impfstoffdosen.", "100.000 Impfungen für PalästinenserNach Angaben der Palästinensischen Autonomiebehörde hat die israelische Regierung mittlerweile auch zugesagt, rund 100.000 in Israel beschäftigte palästinensische Arbeiter gegen das Coronavirus impfen zu lassen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}