{"news_outlet": "krone", "provenance": "https://www.krone.at/2634742", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "neos", "övp", "ukraine", "ns", "usa", "politik", "fpö", "ss", "herbert kickl", "karl nehammer"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine-Konflikt: Kickl gegen Russland-Sanktionen", "description": "Die FPÖ tanzt - wieder einmal - aus der Reihe: Während ÖVP, Grüne, SPÖ und NEOS klare Worte für die von Wladimir Putin angeordnete Entsendung ...", "body": {"": [], "Mahnt Neutralität ein": ["Die FPÖ tanzt - wieder einmal - aus der Reihe: Während ÖVP, Grüne, SPÖ und NEOS klare Worte für die von Wladimir Putin angeordnete Entsendung russischer Truppen in die Ostukraine finden und EU-Sanktionen gegen Russland begrüßen, beurteilen die Blauen die Sachlage anders. „Sanktionen sind generell ein Schnitt ins eigene Fleisch“, betonte FPÖ-Chef Herbert Kickl am Dienstag. Die Verantwortung für die neuerliche Eskalation sieht der blaue Frontmann nicht ausschließlich bei Russland, sondern auch bei den USA, der NATO und der Ukraine. „Österreich ist ein immerwährend neutrales Land und hat sich im Interesse seiner Bürger aus dem Ukraine-Konflikt herauszuhalten“, fand Kickl kritische Worte über die Aussagen von Bundeskanzler Karl Nehammer (ÖVP).", "Die Sympathien der FPÖ für Russland kommen - wider alle Bedenken in puncto Menschenrechte - nicht von ungefähr. Die FPÖ schloss 2016 ein hochgehaltenes Abkommen mit Putins Partei „Einiges Russland“, schickte wohlwollende Wahlbeobachter zur Abstimmung über die völkerrechtswidrige Krim-Annexion und vertrat am Balkan gerne russische statt europäische Interessen. Mit Ibiza-Kompagnon Johann Gudenus hatte die FPÖ sogar einen starken Russen-Verbindungsmann.", "Blaue Kritik an der UkraineUnd auch in der aktuellen Ukraine-Krise wollen es sich die Freiheitlichen scheinbar nicht mit dem russischen Bären verscherzen. „Es ist nie nur eine Seite schuld - beide Seiten haben ihren Anteil daran. Die NATO rüstet genauso auf wie die russische Seite. Es ist im Übrigen auch nicht deeskalierend, wenn der ukrainische Präsident Selenskyj anordnet, dass die russische Sprache nicht mehr verwendet werden darf“, kritisierte FPÖ-Außenpolitiksprecher Axel Kassegger am Dienstag in einer Aussendung.", "Trotz allem habe die FPÖ „große Sorge“ bezüglich der Entwicklung, machte Kassegger klar - „insbesondere gilt sie der ukrainischen Bevölkerung“.", "FPÖ verteidigt Bau der Pipeline Nord Stream 2Die Rolle der EU im aktuellen Konflikt sieht Kassegger als nicht existent: „Die Interessen Europas werden sicher nicht von der EU vertreten. Diese hat sich bereits auf die Seite der NATO geschlagen - die EU ist hier aber eigentlich kein Faktor.“ Auch stellte sich Kassegger gegen ein mögliches Aus der Pipeline Nord Stream 2 im Zuge der Sanktionen gegen Russland. „Der Bau dieser Leitung hat erhebliche Bedeutung für die Versorgungssicherheit für Deutschland und Österreich.“", "Die EU hat sich bereits vor den NATO-Karren spannen lassen. Nehammer klingt wie der Sprecher des US-Verteidigungsministeriums oder der NATO.", "FPÖ-Chef Herbert Kickl", "Kickl kritisiert Einrichtung des Krisenkabinetts in ÖsterreichFPÖ-Chef Kickl schoss sich wiederum auf ÖVP-Kanzler Nehammer ein. Die jüngsten Statements des Kanzlers stünden im Widerspruch zur in der österreichischen Verfassung verankerten immerwährenden Neutralität, er klinge vielmehr wie der Sprecher des US-Verteidigungsministeriums oder der NATO, meinte Kickl. Die Einrichtung eines „Krisenkabinetts“, das nichts anderes als eine kleinere Ausgabe des Regierungskabinetts sei, bezeichnete er als gefährliche Drohung.", "Auswirkungen der Russland-Sanktionen auf EuropaDer FPÖ-Obmann empfahl Nehammer einen Blick in die Schweiz. Das ebenfalls neutrale Nachbarland vertraue in der Ukraine-Krise auf den Dialog unter Beteiligung der OSZE und lasse sich von keiner Seite vor den Karren spannen. Sanktionen gegen Russland lehnt Kickl vehement ab. Bisherige Russland-Sanktionen hätten vor allem in Europa immensen Schaden angerichtet. Das Wifo errechnete laut Kickl bis 2017 einen Schaden von 30 Milliarden Euro in Europa - Österreichs Wirtschaft sei um eine Milliarde Euro geschädigt worden.", "„Bruch des Völkerrechts“: SPÖ und NEOS für Sanktionen gegen RusslandDie übrigen Oppositionsparteien - SPÖ und NEOS - sehen hingegen im Handeln Russlands in der Ostukraine einen „Bruch des Völkerrechts“. SPÖ-Chefin Pamela Rendi-Wagner forderte eine entschlossene EU-Reaktion auf die „russische Aggression“. Sanktionen könnten ihr zufolge Moskau wieder an den Verhandlungstisch bringen. NEOS-Chefin Beate Meinl-Reisinger betonte: „In dieser Frage gibt es keine Neutralität“. Auch NEOS-Außenpolitiksprecher Helmut Brandstätter forderte sofortige Sanktionen gegen Russland.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}