{"news_outlet": "krone", "provenance": "https://www.krone.at/2658360", "query_keywords": ["us", "sp", "spo", "ns", "ss"], "creation_date": "18.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NASA bringt ihre Mega-Rakete SLS zur Startrampe", "description": "Die US-Raumfahrtbehörde NASA hat am Donnerstag erstmals ihre neue, fast 100 Meter hohe SLS-Rakete am Kennedy Space Center in Cape Canaveral (Florida) ...", "body": {"": [], "Soll zum Mond fliegen": ["Die US-Raumfahrtbehörde NASA hat am Donnerstag erstmals ihre neue, fast 100 Meter hohe SLS-Rakete am Kennedy Space Center in Cape Canaveral (Florida) zur Startrampe gebracht. Dort wird sie in den kommenden Wochen auf Herz und Nieren getestet. Läuft alles nach Plan, soll sie im Mai oder Juni zu einem unbemannten Flug zum Mond starten.", "Das System bestehend aus der Rakete „Space Launch System“ (SLS) und der „Orion“-Kapsel wurde am Donnerstagabend (Ortszeit) auf einer Art Transportwagen aus der Werkshalle herausgefahren und in einer mehrstündigen Aktion zum rund sechs Kilometer entfernten Startplatz transportiert.", "Im Mai oder Juni soll die Rakete im Rahmen der Mission „Artemis 1“ Richtung Mond abheben. Die „Orion“-Raumkapsel an ihrer Spitze wird dabei 26 Tage lang im All unterwegs sein, den Mond umrunden und dann wieder zur Erde zurückkehren.", "2025 sollen wieder Astronauten Mond betretenMit der „Artemis“-Mission sollten eigentlich bis 2024 erstmals seit mehr als einem halben Jahrhundert wieder US-Astronauten auf dem Erdtrabanten landen, unter ihnen auch die erste Frau. Aufgrund zahlreicher Verzögerungen wird diese Landung nun aber frühestens 2025 stattfinden.", "Bei der Mission sollen vier Astronauten mit der „Orion“-Kapsel (im Bild oben weiß) in eine Umlaufbahn um den Mond gebracht werden, wo zwei von ihnen für den Endanflug zum Erdtrabanten auf ein Landegefährt des Unternehmens SpaceX umsteigen sollen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}