{"news_outlet": "krone", "provenance": "https://www.krone.at/2625755", "query_keywords": ["us", "sp", "krieg", "ukraine", "ns", "usa", "pandemie", "ss"], "creation_date": "11.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Außenministerium rät von unnötigen Reisen ab", "description": "US-Präsident Joe Biden hat am Freitag die US-Bürger aufgefordert, „die Ukraine jetzt zu verlassen, weil die Dinge schnell verrückt werden könnten“. ...", "body": {"": [], "Ukraine-Konflikt": ["US-Präsident Joe Biden hat am Freitag die US-Bürger aufgefordert, „die Ukraine jetzt zu verlassen, weil die Dinge schnell verrückt werden könnten“. Das österreichische Außenministerium sieht ein vergleichsweise geringeres Risiko für einen großen militärischen Konflikt zwischen Russland und der Ukraine, rät aber weiterhin von nicht nötigen Reisen ab. Reisewarnungen aufgrund der politischen Spannungen gelten für die Halbinsel Krim und die ostukrainischen Regionen Donezk und Luhansk.", "Generell müsse nicht von Reisen in die Ukraine abgeraten werden, sagen Mitarbeiter der ukrainischen Botschaft in Wien. Das russische Militär sei bereits seit Monaten in Grenznähe positioniert. Neu ist jedoch ein umstrittenes Militärmanöver, für das das russische Heer Kampfflugzeuge nach Belarus (Weißrussland) verlegte. Der Westen und die ukrainische Armee befürchten, dass die Übung auf einen Einmarsch in die Ukraine vorbereiten könnte. Sie halten diesen aus dem Nachbarland durch das radioaktive Gebiet um das Atomkraftwerk Tschernobyl für wahrscheinlich.", "Krieg werde nicht angestrebtRusslands Außenminister Sergej Lawrow dementierte die Befürchtung Ende Jänner: „Wenn das von der Russischen Föderation abhängt, wird es keinen Krieg geben“. Dass Interessen ignoriert werden, solle jedoch auch nicht zugelassen werden.", "Aus unserer Sicht gibt es derzeit keinen Grund für eine weitere Eskalation und somit auch keinen Grund, von Reisen in die Ukraine abzuraten.", "Wassyl Chymynez, ukrainischer Botschafter in Österreich", "Entwicklungen beobachtenLaut den österreichischen und deutschen Außenministerien seien die aktuellen Entwicklungen zu beobachten. Eine weitere Eskalation würden sie für unwahrscheinlich halten, obwohl das Aufstocken von russischen Truppen mit Besorgnis registriert werde, sagte am Freitag der ukrainische Botschafter in Österreich Wassyl Chymynez. Das Militär in der Ukraine habe die Lage jedoch unter Kontrolle. Das deutsche Ministerium rät ebenfalls nicht gänzlich von Reisen ab.", "In Österreich gelten weiterhin partielle Reisewarnungen für die Halbinsel Krim und die ostukrainischen Regionen Donezek und Luhansk. Im Zusammenhang mit der Covid-19-Pandemie wird ebenfalls von nicht nötigen Reisen abgeraten.", "200 Österreicher in UkraineIm Außenministerium sind ungefähr 200 Österreicher registriert, die in der Ukraine leben. 30 von ihnen nahmen bereits Kontakt auf.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}