{"news_outlet": "krone", "provenance": "https://www.krone.at/1997801", "query_keywords": ["demo", "us", "regierung", "wehrpflicht", "sp", "krieg", "ns", "israel", "usa", "ss"], "creation_date": "17.09.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Netanyahu oder Gantz? Patt bei Israel-Wahl", "description": "Bei der Parlamentswahl in Israel zeichnet sich ein Patt zwischen dem konservativen Regierungschef Benjamin Netanyahu und seinem Herausforderer Benny ...", "body": {"": [], "Keine Mehrheit": ["Bei der Parlamentswahl in Israel zeichnet sich ein Patt zwischen dem konservativen Regierungschef Benjamin Netanyahu und seinem Herausforderer Benny Gantz ab. Netanyahus Likud kam laut TV-Prognosen in der Nacht auf Mittwoch auf 30 bis 33 Mandate, Gantz‘ Mitte-Bündnis Blau-Weiß auf 32 bis 34. Weder das rechte noch das Mitte-links-Lager hat demnach eine Mehrheit von mindestens 61 von 120 Parlamentssitzen für die Regierungsbildung. „Netanyahu hat verloren, aber Gantz hat nicht gewonnen“, fasste der prominente Fernsehmoderator Udi Segal die Lage in der Nacht zusammen. Man warte die offiziellen Ergebnisse ab, erklärten beide.", "Gantz sprach sich wie Netanyahus Rivale Avigdor Lieberman, der bei der Wahl als Königsmacher gilt, nach Veröffentlichung der Prognosen für die Bildung einer „breiten Einheitsregierung“ aus. Sein Ziel sei es, die israelische Gesellschaft wieder zu einen. Gantz ist aber nur zu einer großen Koalition ohne Netanyahu als Regierungschef bereit. Als Grund nennt er die Korruptionsvorwürfe gegen den 69-Jährigen, der seit 2009 Ministerpräsident ist. Nach einer Anhörung im Oktober droht Netanyahu eine Anklage in drei Korruptionsfällen. Er soll unter anderem dem israelischen Telekom-Unternehmen Bezeq regulatorische Vorteile verschafft haben. Netanyahu bestreitet die Vorwürfe.", "Netanyahu siegessicherNetanyahu selbst zeigte sich siegesgewiss. In der Nacht auf Mittwoch kündigte er vor Anhängern in Tel Aviv an, er wolle in den kommenden Tagen Verhandlungen über die Bildung einer „starken zionistischen Regierung“ aufnehmen. Ziel sei es, eine „gefährliche antizionistische Regierung“ zu verhindern. Israel befinde sich an einem „historischen Punkt“ mit riesigen Chancen und Herausforderungen, „allen voran die existenzielle Bedrohung durch den Iran und seine Ableger“. Es dürfe keine Regierung entstehen, die sich auf „arabische antizionistische Parteien“ stütze, betonte der 69-Jährige.", "Liebermans Partei Israel Beitenu (Unser Haus Israel) erhielt acht bis zehn Mandate. Er forderte am Dienstagabend eine „nationale, liberale, breite Regierung“. Diese müsse aus seiner eigenen Partei, dem Likud und Blau-Weiß bestehen. Eine breite Koalition sei notwendig, weil Israel sich in einem Notstand befinde, erklärte Lieberman. Das rechte Lager mit Netanyahus konservativem Likud, der Yamina-Partei von Ex-Justizministerin Ayelet Shaked und den streng religiösen Parteien kam laut Prognosen auf 53 bis 55 Mandate. Die rechtsextreme Ozma Jehudit (Jüdische Kraft) scheiterte an der Sperrklausel von 3,25 Prozent.", "Regierungsbildung im ersten Anlauf gescheitertLieberman hatte Netanyahu nach der Wahl im April seine Unterstützung verweigert. Deshalb war es dem Regierungschef trotz einer Mehrheit des rechts-religiösen Lagers nicht gelungen, erneut eine Regierung zu bilden. Lieberman fordert die Wehrpflicht auch für streng religiöse Juden, die anderen ultraorthodoxen Koalitionspartner lehnen das jedoch ab.", "Arabische Liste wird drittstärkste KraftDas Mitte-links-Lager mit Blau-Weiß, der Arbeiterpartei, der Demokratischen Union und der Vereinigten Arabischen Liste erhielt 56 bis 59 Mandate. Die Vereinigte Arabische Liste wurde mit elf bis 15 Sitzen drittstärkste Kraft im Parlament. Rund 6,4 Millionen Wahlberechtigte waren aufgerufen, die 120 Mitglieder der 22. Knesset in Jerusalem zu bestimmen. Das endgültige Wahlergebnis soll eine Woche nach der Wahl veröffentlicht werden.", "Der seit zehn Jahren amtierende Ministerpräsident Netanyahu hatte im Wahlkampf mit Besuchen bei Russlands Präsident Wladimir Putin und US-Präsident Donald Trump punkten wollen. Zudem sorgte er für Aufregung mit der Bemerkung, dass ein neuer Gaza-Krieg unvermeidlich sei, und kündigte im Fall seiner Wiederwahl die Annexion weiter Teile des besetzten palästinensischen Westjordanlandes an. Herausforderer Gantz warb im Wahlkampf gezielt um die Stimmen der arabischen Israelis. Sie machen 21 Prozent der Bevölkerung aus, nahmen bisher aber nur unterdurchschnittlich stark an Wahlen teil.", "Der Präsident muss nun entscheidenPräsident Reuven Rivlin muss nun entscheiden, wen er mit der Regierungsbildung beauftragt. Dazu holt er sich von allen Fraktionen Empfehlungen für das Amt des Ministerpräsidenten ein. Wer danach die größten Chancen für die Bildung einer Regierungskoalition hat, erhält dafür zunächst vier Wochen Zeit. Mit einer neuen Regierung wird frühestens Ende Oktober gerechnet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}