{"news_outlet": "krone", "provenance": "https://www.krone.at/2410224", "query_keywords": ["us", "sp", "rna", "krieg", "ns", "israel", "usa", "familie", "ss"], "creation_date": "10.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zwangsräumungen führten zu Eskalation in Jerusalem", "description": "Nach den Eskalationen am Wochenende kam es auch am Montag zu schweren Zusammenstößen zwischen Palästinensern und israelischen Sicherheitskräften in ...", "body": {"": [], "Hunderte Verletzte": ["Nach den Eskalationen am Wochenende kam es auch am Montag zu schweren Zusammenstößen zwischen Palästinensern und israelischen Sicherheitskräften in Jerusalem. Hunderte Menschen wurden dabei verletzt - nach Angaben des palästinensischen Roten Halbmonds mussten etwa 50 Personen ins Krankenhaus gebracht werden. Indessen steigt der internationale Druck auf Israel: UNO-Generalsekretär Antonio Guterres zeigte sich am Sonntagabend „tief besorgt“ wegen der Gewalt und den drohenden Zwangsräumungen von palästinensischen Häusern. Kritik kam auch vom engsten internationalen Verbündeten Israels, den USA.", "Eine Polizeisprecherin erklärte, die Polizei werde es nicht zulassen, dass „Extremisten“ die öffentliche Sicherheit gefährdeten. Israel begeht am Montag den Jerusalem-Tag. Das Land feiert damit die Eroberung des arabischen Ostteils von Jerusalem einschließlich der Altstadt während des Sechstagekriegs 1967. Aus Sorge vor Gewalt hatte die israelische Polizei Juden am Montag verboten, bei Flaggenmärschen durch die Altstadt auch den Tempelberg zu besuchen. Die Palästinenser sehen Ost-Jerusalem als Hauptstadt eines künftigen eigenen Staates.", "Massive AuseinandersetzungenDie Lage im Westjordanland und im arabisch geprägten Ostteil Jerusalems ist seit Beginn des Fastenmonats Ramadan angespannt. Bei heftigen Zusammenstößen waren in Jerusalem schon seit Freitag rund 300 Palästinenser und rund 20 Polizisten verletzt worden.", "Die tagelangen Proteste hatten im Viertel Sheikh Jarrah, ihren Ausgang genommen, weil dort 30 Palästinenser mit der Zwangsräumung ihrer Wohnungen rechnen müssen. Ein für Montag geplanter Gerichtstermin zu den Zwangsräumungen wurde am Sonntag verschoben.", "Polizei reagiert mit Gummigeschoßen und BlendgranatenBei Zusammenstößen auf dem Tempelberg und in anderen Teilen Ost-Jerusalems waren am Abend zuvor bereits mehr als 220 Verletzte registriert worden. Die meisten wurden demnach durch Gummigeschoße oder Blendgranaten der israelischen Polizei verwundet.", "Guterres: „Friedliche Versammlung respektieren“UNO-Generalsekretär Guterres forderte Israel auf, „äußerste Zurückhaltung“ zu üben und „das Recht auf friedliche Versammlung zu respektieren“. Laut einem Sprecher rief Guterres Israel weiters dazu auf, „die Zerstörungen und Zwangsräumungen zu beenden“.", "Der Nationale Sicherheitsberater der USA, Jake Sullivan, äußerte gegenüber seinem israelischen Kollegen Meir Ben Shabbat „ernste Bedenken“ wegen der Baupläne. Zuvor hatte sich auch der jordanische König Abdullah II. eingeschaltet. In einem Telefonat mit Palästinenserpräsident Mahmoud Abbas habe der König „die israelischen Verstöße und die Praktiken, die zur Eskalation rund um die Al-Aqsa-Moschee führten, verurteilt“, teilte das Königshaus in Amman am Sonntagabend mit. Jordanien ist Hüter der heiligen Stätten in Ost-Jerusalem.", "Netanyahu bleibt bei seiner LinieDer Protest hatte sich an der drohenden Zwangsräumung palästinensischer Familien in einem Viertel der Stadt entzündet. Ein für Montag geplanter Gerichtstermin in dem Fall wurde am Sonntag verschoben. Der israelische Ministerpräsident Benjamin Netanyahu signalisierte jedoch Härte, was die Baupläne betrifft.", "„Ich sage auch den besten unserer Freunde: Jerusalem ist Israels Hauptstadt. Und so wie jede Nation in ihrer Hauptstadt baut und ihre Hauptstadt aufbaut, haben auch wir das Recht, in Jerusalem zu bauen und Jerusalem aufzubauen“, sagte Netanyahu in einer Fernsehansprache zum israelischen Jerusalem-Tag am Sonntag.", "Israel feiert am Jerusalem-Tag die Eroberung des Ostteils mit der Altstadt während des Sechstagekriegs 1967. 13 Jahre später erklärte das Parlament den Ostteil der Stadt auch offiziell zum Teil des israelischen Staatsgebiets. Dieser Schritt geschah unter Bruch des Völkerrechts und ist international bis heute nicht anerkannt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}