{"news_outlet": "krone", "provenance": "https://www.krone.at/2331433", "query_keywords": ["us", "sp", "impfstoff", "rna", "corona", "ns", "israel", "usa", "pandemie", "amnesty", "ss", "vereinte nationen"], "creation_date": "31.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel überlässt 5000 Impfdosen Palästinensern", "description": "Auf Druck der Vereinten Nationen hat Israel angekündigt, 5000 Corona-Impfdosen für das medizinische Personal im besetzten Westjordanland und im ...", "body": {"": [], "Auf Druck der UNO": ["Auf Druck der Vereinten Nationen hat Israel angekündigt, 5000 Corona-Impfdosen für das medizinische Personal im besetzten Westjordanland und im Gazastreifen zur Verfügung zu stellen. Wie eine Sprecherin des Verteidigungsministeriums am Sonntag bestätigte, stammen die Impfstoffe aus israelischen Beständen. Das Ministerium nannte keine Gründe für die Lieferung an die palästinensische Autonomieverwaltung.", "Seit Beginn der Impfkampagne im Dezember haben in Israel bereits drei Millionen der insgesamt neun Millionen Bürger die erste von zwei nötigen Impfdosen erhalten. Die israelische Impfkampagne gilt als die schnellste der Welt. In den Palästinensergebieten im Gazastreifen und im Westjordanland haben die Impfungen jedoch noch nicht begonnen.", "UNO forderte Impfungen für PalästinenserDer UNO-Gesandte für den Nahen Osten, Tor Wennesland, hatte Israel in der vergangenen Woche aufgefordert, Corona-Impfungen für die Palästinenser zu erleichtern und berief sich auf „Israels Verpflichtungen nach internationalem Recht“.", "Auch die Menschenrechtsorganisationen Human Rights Watch und Amnesty International vertraten die Ansicht, Israel sei aufgrund des internationalen humanitären Rechts und als Besatzungsmacht verpflichtet, für die Palästinenser im Westjordanland und im Gazastreifen ebenfalls Impfstoff zur Verfügung zu stellen.", "Palästinenser haben eigene LieferverträgeDie Palästinenserverwaltung gab an, sie habe vier Lieferverträge für Corona-Impfstoffe unterzeichnet, darunter der russische Impfstoff Sputnik V. Diese Chargen sollen für 70 Prozent der Bewohner des Westjordanlands und des Gazastreifens reichen. Erste Lieferungen werden in den kommenden Tagen erwartet.", "Seit Beginn der Pandemie hat Israel etwa 641.000 Infektionen und mehr als 4700 Todesfälle in Zusammenhang mit dem Coronavirus registriert. Die palästinensischen Gesundheitsbehörden meldeten etwa 157.000 Fälle und mehr als 1800 Todesfälle im Westjordanland und im Gazastreifen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}