{"news_outlet": "krone", "provenance": "https://www.krone.at/2634453", "query_keywords": ["europa", "grenzen", "schi", "us", "cybersicherheit", "asien", "sp", "rna", "krieg", "övp", "ukraine", "ns", "usa", "politik", "ss", "karl nehammer"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Haben Spitze der Eskalation noch nicht erreicht“", "description": "Alle Zeichen stehen in der Ukraine-Krise auf Krieg, die internationale Staatengemeinschaft ist alarmiert. Am Montagabend hatte Russlands Präsident ...", "body": {"": [], "Ukraine vor Krieg": ["Alle Zeichen stehen in der Ukraine-Krise auf Krieg, die internationale Staatengemeinschaft ist alarmiert. Am Montagabend hatte Russlands Präsident Wladimir Putin sein Verteidigungsministerium angewiesen, russische Truppen in die Ostukraine zu schicken. Österreich beobachtet die Entwicklung mit wachsender Sorge, Bundeskanzler Karl Nehammer (ÖVP) sagte nach einer weiteren Tagung des Krisenkabinetts: „Wir haben die Spitze der Eskalation noch nicht erreicht.“", "In den vergangenen Stunden sei das eingetreten, „was wir befürchtet und wovor wir auch gewarnt haben“, so Nehammer. Die Situation habe sich nach der Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk durch Russland und der Entsendung von „Friedenstruppen“ durch Putin dramatisch verschärft, die Zeichen stünden auf Sturm. Es sei nicht das erste Mal, dass Russland „Phantomstaaten“ schaffe, so der Bundeskanzler. Er erinnerte an Südossetien und Abchasien, die seit dem Kaukasuskrieg im Jahr 2008 von Russland anerkannt sind.", "Russischer Botschafter ins Außenministerium zitiertDie Anerkennung der Gebiete stehe in klarem Widerspruch zum Minsker Abkommen, so Nehammer. Der russische Botschafter wurde daher noch am Dienstag ins Außenministerium zitiert. Generalsekretär Peter Launsky-Tieffenthal habe ihm dabei unmissverständlich erklärt, dass es sich bei der Anerkennung der Unabhängigkeit der selbst ernannten Volksrepubliken Donezk und Luhansk durch Russland um eine gravierende Verletzung der Souveränität und territorialen Integrität der Ukraine handle, die von Österreich schärfstens verurteilt werde, hieß es in einer Aussendung.", "Russlands Botschafter in Wien, Dmitri Ljubinski, kommentierte sein Gespräch am Dienstagnachmittag auf Facebook. „Ich habe meinerseits die Behauptung zurückgewiesen, dass Russland Normen des internationalen Rechts verletzt hat“, schrieb Ljubinski. Zu den aktuellen Entwicklungen im Osten der Ukraine hätte die westliche Duldung von „ultranationalistischen Erscheinungen in Kiew“, die Aufrüstung der Ukraine sowie Erklärungen von „grenzenloser Solidarität mit der Ukraine“ geführt, die den Eindruck (in Kiew, Anm.) erweckt hätten, dass alles möglich wäre.", "Die Schritte der russischen Staatsführung hätten darauf abgezielt, eine humanitäre Katastrophe im Donbass zu verhindern und keine „blutvergiesserischen Akte ukrainischer Kämpfer“ zuzulassen, erläuterte Ljubinski. Er verwies auf eine Erklärung von Bundespräsident Alexander van der Bellen, der am Dienstag auffordert hatte, eine Ausweitung des menschlichen Leids in der Ostukraine zu verhindern.", "Österreichs OSZE-Beobachter bleiben vorerstWas die zwölf OSZE-Beobachter aus Österreich, die sich derzeit noch in der Ukraine befinden, angeht, so werden sie vorerst dort bleiben. Österreich habe sogar angeboten, weitere Beobachter zu schicken. „Wir sind militärisch neutral, haben aber eine klare Meinung, wenn das Völkerrecht verletzt wird. Österreichs Stimme hat in der EU Gewicht, und wir stehen dafür ein, dass die Stärke des Rechts als Grundlage des Handelns fungiert, aber nicht das Recht des Stärkeren auf Führung der Politik.“", "Der Bundeskanzler betonte außerdem, Österreich unterstütze in Absprache mit der EU-Kommission die Setzung von Sanktionen: „Diese Vielfalt an Sanktionen muss nun zielgerichtet eingesetzt werden, weil wir davon ausgehen müssen, dass wir die Spitze der Eskalation noch nicht erreicht haben.“", "„Krieg schafft unzählige Verlierer - vor allem Mütter, Frauen und Kinder“Aktuell prüfe man zudem, wie Österreich die Ukraine weiter unterstützen könne, Nehammer sagte, er habe auch bereits mit dem ukrainischen Ministerpräsidenten diesbezüglich ein Telefonat geführt: „Wir müssen trotz allem darauf achten, dass die Diplomatie nicht zum Erliegen kommt.“ Man müsse in Europa doch einmal zu dem Punkt kommen, dass kriegerische Auseinandersetzungen unzählige Verlierer schaffen würden, so der Kanzler in eindringlichen Worten: „Nämlich vor allem Mütter, Frauen und Kinder. Menschliches Leben und Zukunft werden dadurch zerstört.“ Österreich setze sich daher in Zusammenarbeit mit der OSZE für eine Weiterführung des Dialogs ein.", "Was das eigens eingerichtete Krisenkabinett angeht, so habe sich dieses bewährt, man habe besonders die Energieversorgungssicherheit besprochen: „Selbst wenn Russland mit heute sämtliche Gaslieferungen einstellt, ist laut der Energieministerin die Energieversorgung gesichert. Die EU-Kommission hat außerdem Alternativen zugesagt, sollte es langfristige Lieferausfälle geben. In Österreichs Haushalten wird es nicht kalt - auch wenn die Jahreszeit kalt ist“, betonte Nehammer.", "Innere Sicherheit wird laufend geprüftFür die rund 150 Österreicher in der Ukraine sei die Lage nach wie vor ruhig und gesichert, man könne im Fall des Falles dank des Spezialpersonals, das nach Kiew geschickt wurde, rasch reagieren. Auch die Sicherheit für ukrainische Einrichtungen in Österreich werde laufend geprüft, genauso wie die Cybersicherheit: „Derzeit ist das Lagebild allerdings ruhig und sicher.“ Auch eventuelle Flüchtlingsbewegungen waren Thema, wobei Nehammer hier sagte, dass Österreich kein primäres Zielland sei.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}