{"news_outlet": "krone", "provenance": "https://www.krone.at/2349935", "query_keywords": ["europa", "us", "sp", "impfstoff", "övp", "corona", "ns", "pandemie", "ss", "sebastian kurz"], "creation_date": "23.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kurz weiterhin für schnellere Impfstoff-Zulassung", "description": "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem EU-Videogipfel am Donnerstag und Freitag erneut eine raschere Zulassung von Corona-Impfstoffen durch ...", "body": {"": [], "Kanzler macht Druck": ["Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem EU-Videogipfel am Donnerstag und Freitag erneut eine raschere Zulassung von Corona-Impfstoffen durch die Europäische Arzneimittelagentur (EMA) gefordert.„Je mehr Impfstoffe wir zur Verfügung haben, desto schneller überwinden wir die Krise“, sagte der Kanzler.", "Zudem verlangte Kurz am Dienstag während einer Videokonferenz mit EU-Ratspräsident Charles Michel und seinen Kollegen aus Finnland, Zypern, Rumänien und Slowenien, die Überprüfung mit Pharmaunternehmen zur Steigerung der Impfstoff-Produktionskapazitäten in der EU „deutlich zu beschleunigen“.", "Mit Tests Zeit bis Durchimpfung überbrücken„Solange noch nicht ausreichend Impfstoff von der EU zugelassen und geliefert wird, müssen wir intensiv testen, um Infektionsfälle rasch zu finden und zu isolieren“, verteidigte Kurz die heimischen Massentests. „Es gibt in Österreich bereits 500 Teststationen, in über 800 Apotheken werden Tests durchgeführt und über 1000 Betriebe testen ihre Mitarbeiter.“", "Kanzler für einheitliche EU-StandardsKurz forderte darüber hinaus auch einheitliche Standards für Reisen und den Güterverkehr innerhalb der EU. Deutschland verlängerte am Dienstag die umstrittenen Grenzkontrollen an den Übergängen zu Tirol und Tschechien bis zum 3. März.", "Der EU-Gipfel berät am Donnerstag zur Koordinierung in der Corona-Pandemie und zur EU-Impfstoffbeschaffung sowie zu Grenzkontrollen. Parallel zum Auftakt des Gipfels am Donnerstagnachmittag wollen die Geschäftsführer der Impfstoffproduzenten das Europaparlament über ihre Produktionskapazitäten informieren.", "Quelle: APA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}