{"news_outlet": "krone", "provenance": "https://www.krone.at/2635616", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "ns", "amerika", "usa", "familie", "ss"], "creation_date": "23.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Reaktion Russlands wird „spürbar“ für die USA sein", "description": "Die Antwort aus dem Kreml auf die Sanktions-Keulen des Westens hat nicht lange auf sich warten lassen. Das Außenministerium in Moskau kündigte am ...", "body": {"": [], "Putin zu Sanktionen:": ["Die Antwort aus dem Kreml auf die Sanktions-Keulen des Westens hat nicht lange auf sich warten lassen. Das Außenministerium in Moskau kündigte am Mittwoch eine „starke Antwort“ an.", "Diese müsse „nicht unbedingt symmetrisch, aber austariert und spürbar für die amerikanische Seite“ sein, hieß es. Gleichzeitig wurde betont, dass man auf die Auswirkungen der Sanktionen gegen das Land gut vorbereitet sei. Russland habe bereits in der Vergangenheit unter Beweis gestellt, dass es die Folgen ausländischer Strafmaßnahmen gut abfedern könne. Man werde seine Interessen entschlossen verteidigen.", "In einer Videobotschaft zum Tag des Vaterlandsverteidigers, an dem Russland und andere ehemals sowjetische Staaten ihre Streitkräfte ehren, schwor Putin sein Volk auf weitere Eskalationen und schwierigere Zeiten ein: „Die Interessen Russlands und die Sicherheit unserer Bürger sind für uns nicht verhandelbar. Heute bleibt die Sicherung der Verteidigungsfähigkeit unseres Landes die wichtigste staatliche Aufgabe“, so der russische Staatschef, der dem Westen und allen voran den USA einmal mehr Ignoranz gegenüber russischen Sicherheitsinteressen vorwarf.", "Die Strafmaßnahmen der USA, der EU, Großbritanniens, Australiens, Kanadas und Japans zielen vor allem auf das russische Finanzsystem und die politischen Eliten des Landes ab. Die ersten EU-Sanktionen gegen Russland sollen einem führenden EU-Diplomaten zufolge um 15 Uhr (MEZ) in Kraft treten. Bis dahin hätten die EU-Staaten im sogenannten Umlaufverfahren die Strafmaßnahmen formell beschlossen.", "Putin selbst bleibt bisher von Sanktionen verschontDie EU-Sanktionen sehen unter anderem vor, jene 351 Abgeordnete des russischen Parlaments auf die Sanktionsliste zu setzen, die für die Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk gestimmt haben. Hinzu kommen Strafen gegen 27 weitere Personen und Organisationen. Darüber hinaus sollen der Zugang des russischen Staates zu den EU-Finanzmärkten beschnitten und der Handel der EU mit den abtrünnigen Regionen beschränkt werden. Putin selbst ist von den Sanktionen noch verschont geblieben.", "Noch härtere Maßnahmen angekündigtDie US-Regierung kündigte Sanktionen gegen zwei große russische Banken, gegen den Handel mit russischen Staatsanleihen und gegen Unterstützer Putins und deren Familien an. US-Präsident Joe Biden betonte, die USA seien zu noch härteren Strafmaßnahmen bereit, falls Russland sein Vorgehen gegen die Ukraine weiter vorantreibe. Ein US-Regierungsbeamter sagte, in diesem Fall sei „keine russische Finanzinstitution sicher“. Ebenso könnten Exportkontrollen folgen. Auch ein Ausschluss Russlands aus dem internationalen Bezahlungssystem Swift sei bei einer Eskalation immer noch möglich.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}