{"news_outlet": "krone", "provenance": "https://www.krone.at/2620351", "query_keywords": ["us", "sp", "rna", "ukraine", "ns", "ss"], "creation_date": "05.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: Waffen helfen jetzt nicht", "description": null, "body": {"": [], "„Krone“-Kommentar": ["Hektische Waffenlieferungen an die Ukraine nutzen gar nichts; jedenfalls nicht kurzfristig. Sie ändern in der jetzigen Krise nichts an dem massiven militärischen Ungleichgewicht, und sie wirken gegenüber der Kremlführung schon gar nicht abschreckend. Ganz im Gegenteil: Statt zu einer Lösung zu kommen, kann diese Eskalation viel mehr zu einer Verschärfung der Lage beitragen.", "Dieser westliche Alibi-Aktionismus wird Putin nicht im Geringsten beeindrucken. Das ist in seiner Strategie längst „eingepreist“, die darauf abzielt, die Absichten im Unklaren zu lassen. Die einzige Waffe, die gegen eine Invasion beeindrucken kann, heißt SWIFT. Diese „Mutter aller Sanktionswaffen“ bedeutet die Abtrennung vom internationalen Zahlungsverkehr.", "Typisch die Aufregung im Kreml, als Briten-Premier Johnson die Beschlagnahme des enormen Oligarchenvermögens androhte. In diesem Fall ginge es an das wirklich Eingemachte, welches die Kremlführer beiseitegeschafft haben. In Londoner Nobelvierteln ist Russisch schon die zweite Umgangssprache.", "Aber wie lange würden diese Einigkeits-Schwüre des Westens halten, wenn Putin statt eines Schritts zurück einen Schritt zur Seite macht: kleine Nadelstiche gegen die Ukraine. Dann müsste man sich auf abgestufte Sanktionen einigen - etwa mit oder ohne Nord Stream 2? Der Streit im Westen wäre angesagt. Der ukrainische Präsident Zelenskij tritt in dieser Krise seltsam unberührt auf. Weiß er mehr? Spielt er ein eigenes Spiel - von dem auch Putin weiß?", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}