{"news_outlet": "krone", "provenance": "https://www.krone.at/2628268", "query_keywords": ["us", "sp", "rna", "leiche", "ukraine", "ns", "ss"], "creation_date": "14.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine-Krise lässt die Börsenkurse purzeln", "description": "Die am Montag aufflammende Angst vor einem russischen Angriff auf die Ukraine schockte die Börsen weltweit. Faktisch überall rutschten die ...", "body": {"": [], "Trifft Austro-Firmen": ["Die am Montag aufflammende Angst vor einem russischen Angriff auf die Ukraine schockte die Börsen weltweit. Faktisch überall rutschten die Leitindizes ins Minus. Wien war mit minus 3,16 Prozent besonders stark betroffen, da viele unserer Firmen wie OMV und RBI dort tätig sind.", "Die OMV büßte 3,95 Prozent ein, weil die von ihr mitfinanzierte russische Gaspipeline Nord Stream 2 bei einem Einmarsch keine EU-Betriebserlaubnis bekäme. Die Raiffeisenbank International (RBI) verlor sogar sechs Prozent, da ein Gutteil ihres Gewinns aus der Krisenregion stammt. Insgesamt sind rund 650 heimische Firmen in Russland tätig (z.B. der Gewürzhersteller Kotányi, Holz- und Papierindustrie).", "Seit den Sanktionen nach der Annexion der Krim ist die Bedeutung Russlands aber insgesamt gesunken, etwa wegen Moskauer Einfuhrverboten für Lebensmittel. Russland ist nun unser 16.-wichtigster Markt weltweit, heimische Banken machen aber nur 3,5 Prozent ihres Auslandsgeschäfts dort. „Das Risiko ist daher überschaubar“, so das Institut für Internationale Wirtschaftsvergleiche.", "Banken und Versicherungen waren jedoch auch an anderen Börsen große Verlierer und drückten z.B. die Kurse in Frankfurt und in Japan um über zwei Prozent. Der New Yorker Dow-Jones-Index lag hingegen am Montagabend nur mit 0,39 Prozent im Minus.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}