{"news_outlet": "krone", "provenance": "https://www.krone.at/2409152", "query_keywords": ["schi", "us", "sp", "familie", "rna", "ss", "ns", "israel", "usa", "nahost", "muslim", "muslimisch"], "creation_date": "08.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Über 220 Verletzte bei Zusammenstößen in Jerusalem", "description": "Bei schweren Zusammenstößen zwischen israelischen Polizeikräften und Palästinensern in Jerusalem sind den Angaben beider Seiten zufolge mehr als 220 ...", "body": {"": [], "Palästinenser-Proteste": ["Bei schweren Zusammenstößen zwischen israelischen Polizeikräften und Palästinensern in Jerusalem sind den Angaben beider Seiten zufolge mehr als 220 Menschen verletzt worden. Zu den Unruhen nahe der Al-Aksa-Moschee auf dem Tempelberg kam es, als Tausende überwiegend jugendliche Palästinenser am Freitag nach dem muslimischen Abendgebet gegen die drohende Zwangsräumung von Häusern palästinensischer Familien protestierten.", "Die Protestierenden warfen Steine, Flaschen und Feuerwerkskörper auf die rund 700 Polizisten, die ihnen gegenüberstanden. Die Polizei setzte Gummigeschosse, Blendgranaten und Wasserwerfer ein. Mindestens 205 Palästinenser seien verletzt worden, teilte die Hilfsorganisation Roter Halbmond mit. Die israelische Polizei sprach von 17 verletzten Beamten.", "Abbas macht Israel für Eskalation verantwortlichDem Roten Halbmond zufolge wurden nach den Unruhen am Tempelberg 108 verletzte Palästinenser in Krankenhäuser gebracht. Ein Verletzter habe ein Auge verloren, zwei Palästinenser hätten schwere Kopfverletzungen erlitten. Israelischen Angaben zufolge mussten etwa die Hälfte der 17 verletzten Polizisten im Krankenhaus behandelt werden. Palästinenser-Präsident Mahmud Abbas machte Israel für die Eskalation verantwortlich und forderte eine Sondersitzung des UN-Sicherheitsrats.", "Seit Beginn des Ramadan und der Verschiebung der palästinensischen Parlamentswahl ist es wiederholt zu Spannungen und Gewalt im Westjordanland und im Ostteil Jerusalems gekommen. Als Auslöser für die Unruhen in Jerusalem gilt Zorn der Palästinenser über Sperrmaßnahmen der israelischen Polizei im Bereich der Altstadt während des Ramadan. Zudem verschärfte ein Konflikt um mögliche Räumungen von palästinensischen Familien im Stadtteil Scheich Dscharrah die Spannungen.", "Das Land, auf dem sie leben, wird von jüdischen Siedlern beansprucht. In der Nähe befindet sich auch eine historische Stätte, die von religiösen Juden als Grab eines Hohepriesters verehrt wird. Das oberste israelische Gericht setzte für Montag eine Anhörung in dem Rechtsstreit zwischen den Siedlern und palästinensischen Familien an. Der Status Jerusalems ist eine der zentralen Streitfragen im Nahostkonflikt. Israel beansprucht Jerusalem als „ewige und unteilbare Hauptstadt“ für sich. Die Palästinenser halten ihrerseits an ihrem Anspruch auf Ostjerusalem als Hauptstadt fest.", "UNO fordert Israel auf, auf Zwangsräumungen zu verzichtenDas UN-Menschenrechtskommissariat forderte Israel auf, auf die Zwangsräumungen zu verzichten, die gegen internationales Recht verstoßen würden. Das US-Außenministerium und der UN-Sondergesandte Tor Wennesland zeigten sich zutiefst besorgt über die anhaltende Gewalt in Jerusalem und im Westjordanland. Beide riefen zu Mäßigung auf.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}