{"news_outlet": "krone", "provenance": "https://www.krone.at/2349910", "query_keywords": ["grenzen", "us", "regierung", "sp", "rna", "spo", "corona", "ns", "pandemie", "ss"], "creation_date": "23.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Deutsche Grenzkontrollen um acht Tage verlängert", "description": "Die Grenzkontrollen Deutschlands an den Übergängen zu Tirol und Tschechien werden bis zum 3. März verlängert. Wie ein Sprecher des deutschen ...", "body": {"": [], "Tirol und Tschechien": ["Die Grenzkontrollen Deutschlands an den Übergängen zu Tirol und Tschechien werden bis zum 3. März verlängert. Wie ein Sprecher des deutschen Innenministeriums am Dienstag bestätigte, sollen die seit dem 14. Februar geltenden Verbote und Regeln für Einreisen von dort unverändert beibehalten werden. Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt.", "Von dort dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist. Die Regeln waren zunächst für zehn Tage eingeführt worden.", "„Lückenlose Kontrolle“Die Bundespolizei kontrolliere die Einhaltung der verschärften Einreisebestimmungen an diesen Grenzabschnitten „örtlich und zeitlich flexibel mit eindeutigen Schwerpunkten auf internationalen, beziehungsweise überregionalen Verkehrsverbindungen, um eine möglichst lückenlose Kontrolle des grenzüberschreitenden Verkehrs sicherzustellen“, hieß es aus dem Bundespolizeipräsidium in Potsdam.", "Die Zahl der Menschen, die an den Grenzen abgewiesen werden, ging den Angaben zufolge in den vergangenen Tagen zurück, „weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonform verhalten“.", "Kritik vonseiten der EUMehrere der Vorgaben seien unverhältnismäßig oder unbegründet, hieß es in einem Beschwerdebrief der EU-Kommission an den deutschen EU-Botschafter Michael Clauß in Brüssel. „Wir glauben, dass das nachvollziehbare Ziel Deutschlands - der Schutz der öffentlichen Gesundheit in einer Pandemie - durch weniger restriktive Maßnahmen erreicht werden könnte“, führte die Kommission darin weiter aus.", "Quelle: APA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}