{"news_outlet": "krone", "provenance": "https://www.krone.at/2348478", "query_keywords": ["europa", "us", "regierung", "sp", "övp", "ns", "politik", "ss", "sebastian kurz"], "creation_date": "21.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Coronavirus: Österreich als großes Test-Vorbild", "description": "Wenn es um flächendeckende, kostenlose Angebote von Testungen geht, werden wir gerne als Vorzeigeland herangezogen. Vor wenigen Tagen kamen in der ...", "body": {"": [], "„Stockerl-Platz“": ["Wenn es um flächendeckende, kostenlose Angebote von Testungen geht, werden wir gerne als Vorzeigeland herangezogen. Vor wenigen Tagen kamen in der deutschen Talk-Sendung bei Markus Lanz die anwesenden Gäste im Studio aus dem Schwärmen kaum heraus.", "Deutschland etwa schaut neidig auf unser Test-Angebot. Die Nachbarn haben keine flächendeckenden kostenlosen Angebote und Schnelltests in Schulen. „In Österreich ist die Politik einen Schritt weiter“, konstatiert etwa der „Spiegel“: „Pünktlich zur Schulöffnung im Februar stellte die Regierung allen Schulen Antigen-Selbsttests zur Verfügung und stellte unmissverständlich klar, dass sie zu nutzen sind.“", "Auch der Bayrische Rundfunk meldet unseren „Stockerl-Platz“: „Mit 10.800 Tests pro 100.000 Einwohner liegt Österreich in Europa auf Platz drei hinter Zypern und Dänemark und damit deutlich vor Deutschland, das mit rund 1350 Tests pro 100.000 Einwohner auf Platz 22 der 27 EU-Mitgliedsstaaten rangiert.“ Lob in der „Frankfurter Allgemeine“: „Österreich hat Hunderte Gemeindesäle, Messehallen und Parkplätze in Walk- und Drive-in-Teststraßen umfunktioniert, lässt in Schulen und Apotheken auf Staatskosten nach dem Virus fahnden.“ Und die „Bild“-Zeitung: „Endlich wieder zum Friseur, zur Maniküre, zur Massage. Und endlich wieder in die Schule! Worauf wir in Deutschland noch warten müssen, ist in Österreich wieder möglich.“", "2,7 Millionen Tests pro Woche derzeit möglichÖsterreichs Testangebot hat derzeit eine gesamte Kapazität von 2,7 Millionen Tests pro Woche - und zwar zusätzlich zu den Schultests. Gesundheitsminister Rudolf Anschober (Grüne) appelliert an die Österreicher, es auch zu nutzen: Je mehr mitmachen, „desto sicherer sind wir alle gemeinsam“. Konkret liegt die Kapazität der Länder bei rund 1,9 Millionen Gratistests wöchentlich, dazu kommen die Angebote in bisher 1050 Unternehmen (540.000 mögliche Testungen), 895 Apotheken (325.000 mögliche Tests), Schulen, in Laboren und Co.", "„Ich danke allen, die sich oft testen lassen, aber auch jenen, die sich an der Organisation der teilweise sehr innovativen Test-Konzepte beteiligen“, so Bundeskanzler Sebastian Kurz (ÖVP). „Tests helfen, das Infektionsgeschehen so gut es geht unter Kontrolle zu halten.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}