{"news_outlet": "krone", "provenance": "https://www.krone.at/2635134", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "rna", "krieg", "övp", "ukraine", "ns", "ss", "europäische union", "karl nehammer"], "creation_date": "23.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer: Österreich steht voll hinter Sanktionen", "description": "Österreich steht im Ukraine-Konflikt voll hinter den EU-Sanktionen gegen Russland (siehe Video oben). Dies bekräftigte Bundeskanzler Karl Nehammer ...", "body": {"": [], "„Agieren im Einklang“": ["Österreich steht im Ukraine-Konflikt voll hinter den EU-Sanktionen gegen Russland (siehe Video oben). Dies bekräftigte Bundeskanzler Karl Nehammer (ÖVP) Dienstagabend bei einem Hintergrundgespräch im Bundeskanzleramt. „Österreich ist und bleibt ein militärisch neutrales Land. Wir haben aber eine klare Haltung und Meinung, wenn es um die Einhaltung von Völkerrecht geht und agieren hier im europäischen Einklang“, sagte Nehammer. Die Strafmaßnahmen sollen bereits am Mittwoch in Kraft treten.", "„Die Anerkennung von Phantomstaaten durch die Russische Föderation hat zwar eine gewisse Tradition, ist und bleibt aber inakzeptabel. Die Stärke des Rechts und nicht das Recht der Stärke soll als Grundlage des politischen Handelns dienen.“ Der Bundeskanzler hofft nach wie vor auf eine diplomatische Beilegung der Krise. „Wir müssen weiter voll und ganz auf Diplomatie setzen, um einen Krieg mitten in Europa zu verhindern.“", "Krisenkabinett beobachtet GasversorgungDas von der Regierung installierte Krisenkabinett befindet sich laut Nehammer „in laufender Abstimmung“, um rasch auf die aktuellste Bedrohungslage reagieren zu können. Ein wesentlicher Punkt sei dabei die Versorgungssicherheit. Vor allem die Rolle der Gasversorgung ist für Österreich essenziell. Erdgas deckt etwa ein Viertel des österreichischen Energieverbrauchs ab. Die Speicherfüllstände in der EU befinden sich auf einem niedrigen Niveau, stellen aber noch keine Gefährdung der Versorgungssicherheit dar, heißt es aus dem Kanzleramt.", "Im Fall einer militärischen Eskalation und weiterer Sanktionen gegen Russland drohen auch Auswirkungen auf die heimische Wirtschaft. Das Handelsvolumen zwischen Russland und Österreich lag 2020 bei 4,3 Milliarden Euro, jenes zwischen der Ukraine und Österreich bei 1,4 Milliarden. Laut Wirtschaftskammer gibt es rund 650 österreichische Firmenniederlassungen in Russland.", "Noch keine Sanktionen gegen Putin selbstAktuell hat die Europäische Union beschlossen, jene 351 Abgeordnete des russischen Parlaments auf die Sanktionsliste zu setzen, die für die Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk gestimmt haben. Hinzu kommen Strafen gegen 27 weitere Personen und Organisationen. Darüber hinaus sollen der Zugang des russischen Staates zu den EU-Finanzmärkten beschnitten und der Handel der EU mit den abtrünnigen Regionen beschränkt werden. Gegen Putin persönlich wurden vorerst keine EU-Sanktionen verhängt. Man habe so entschieden, um weitere Maßnahmen in Reserve zu haben, erklärter EU-Außenbeauftragte Josep Borrell am Dienstagabend. Auch die US-Regierung hat Strafmaßnahmen angekündigt.", "Durch den neu aufflammenden Konflikt werden Flüchtlingsbewegungen befürchtet, für Österreich erwartet die Regierung aber keine gravierenden Auswirkungen. Man sei kein primäres Zielland für Kriegsflüchtlinge aus der Ukraine. Betroffen wären vor allem Nachbarländer wie Polen, Ungarn oder die Slowakei. Das zeigten auch die Asylanträge der vergangenen Jahre. 2014 gab es rund um die Krim-Krise 455 Asylanträge von ukrainischen Staatsangehörigen, 2015 waren es 508, danach gingen die Zahlen bis auf 88 im Jahr 2021 runter.", "Das Innenministerium beobachte die Situation und sei vorbereitet, sollten weitere Schritte notwendig sein, heißt es aus der Regierung. Sollte es in Polen, Ungarn und der Slowakei vermehrtes Flüchtlingsaufkommen aus der Ukraine geben, werde man diese Staaten jedenfalls mit humanitärer Hilfe und Sachgütern unterstützen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}