{"news_outlet": "krone", "provenance": "https://www.krone.at/2634999", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "ukraine", "ns", "amerika", "usa", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden glaubt noch an „Vermeidung des Krieges“", "description": "US-Präsident Joe Biden hat sich am Dienstagabend im Rahmen einer Pressekonferenz zur Ukraine-Krise geäußert. In seiner Rede sprach er von ...", "body": {"": [], "Trotz „Invasion“": ["US-Präsident Joe Biden hat sich am Dienstagabend im Rahmen einer Pressekonferenz zur Ukraine-Krise geäußert. In seiner Rede sprach er von Finanzsanktionen gegen Russland, der Frieden sei „um jeden Preis“ zu verteidigen. Krieg ziehe man nicht in Erwägung, es seien lediglich „defensive Bewegungen“ geplant. Auch stehe er mit europäischen Regierungsspitzen in Kontakt. Russland streite der Ukraine jede Existenzberechtigung ab, sei der einzige Aggressor in dem Konflikt. Noch aber könne man ein „Worst-Case-Szenario“ vermeiden. Man sei offen für diplomatische Anfragen, sofern diese auf Aktionen basierten - nicht auf Worten.", "Die USA haben wegen der dramatischen Eskalation im Ukraine-Konflikt neue Sanktionen gegen Russland angekündigt. Die Strafmaßnahmen werden sich gegen zwei große Banken, gegen den Handel mit russischen Staatsanleihen und gegen Unterstützer des russischen Präsidenten Wladimir Putin richten. Bereits im vergangenen Jahr hatte die US-Regierung amerikanischen Finanzinstitutionen den Handel mit Staatsanleihen auf dem Primärmarkt verboten, nicht aber am wichtigen Sekundärmarkt.", "„Beginn einer Invasion“Biden bezeichnete Moskaus Anerkennung der sogenannten Volksrepubliken Luhansk und Donezk und die geplante Entsendung russischer Truppen in die ostukrainischen Gebiete als „Beginn einer Invasion“ in die Ukraine. Putin liefere „eine Begründung für die gewaltsame Einnahme weiterer Gebiete“, so Biden im Weißen Haus in Washington.", "Video: Russland: Grünes Licht für Einsatz in Ostukraine", "Der US-Präsident rechnet nach der jüngsten Eskalation in der Ukraine-Krise weiter mit einem groß angelegten Angriff Russlands auf das Nachbarland: „Wir glauben nach wie vor, dass Russland bereit ist, deutlich weiterzugehen und einen massiven Militärschlag gegen die Ukraine zu starten.“", "USA verlegen Kampfjets und Helikopter nach OsteuropaDas US-Militär hat nach eigenen Angaben derzeit mehr als 80.000 Soldaten in Europa, darunter rund 35.000 in Deutschland. Zuletzt hatte Biden zusätzlich rund 5000 Soldaten aus den USA nach Osteuropa verlegt. Außerdem verlegen die US-Streitkräfte in Deutschland stationierte Kampfjets und Kampfhubschrauber nach Osteuropa. Bis zu acht Kampfjets vom Typ F-35 sollen von Deutschland aus an Standorte „entlang der NATO-Ostflanke“ wandern. 20 in Deutschland stationierte US-Kampfhubschrauber vom Typ AH-64 werden ins Baltikum gebracht.", "Biden: „We stand united“Der US-Präsident kündigte zudem weitere militärische Hilfe und Truppenverlegungen an. „Die Vereinigten Staaten werden der Ukraine in der Zwischenzeit weiterhin Verteidigungshilfe leisten, und wir werden unsere NATO-Verbündeten weiterhin stärken“, sagte Biden. „We stand united.“ („Wir stehen vereint.“, Anm.)", "Eine Vermeidung des Krieges, des „Worst-Case-Szenarios“, sei noch möglich, jedoch müsse Russland die Ernsthaftigkeit diplomatischer Absichten mit Taten beweisen, nicht nur „mit Worten“: „Die Vereinigten Staaten und unsere Verbündeten und Partner sind weiterhin offen für Diplomatie. Wenn sie ernst gemeint ist.“", "Zur Entscheidung Russlands, die Unabhängigkeit der Separatistenregionen Donezk und Luhansk in der Ostukraine anzuerkennen und russische Soldaten dorthin zu senden, sagte Biden: „Um es einfach auszudrücken: Russland hat soeben angekündigt, dass es ein großes Stück der Ukraine abtrennen will.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}