{"news_outlet": "krone", "provenance": "https://www.krone.at/2618794", "query_keywords": ["demo", "schi", "us", "sp", "rna", "krieg", "spo", "ukraine", "ns", "usa", "ss"], "creation_date": "03.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Sind im Krieg!“ Ukrainer haben Russen-Verbot", "description": "Inmitten der schweren Spannungen im Konflikt zwischen Russland und der Ukraine wurde nun offenbar auch der Sport zum Spielball der Mächtigen. So ...", "body": {"": [], "Olympia in Peking": ["Inmitten der schweren Spannungen im Konflikt zwischen Russland und der Ukraine wurde nun offenbar auch der Sport zum Spielball der Mächtigen. So wurden die 45 ukrainischen Olympioniken in Peking angewiesen worden, „es zu vermeiden, mit den russischen Athleten zusammenzustehen oder Fotos zu machen“. Schließlich befindet man sich mit deren Land im Krieg.", "„Ich verstehe, dass es seit vielen Jahren Freundschaften zwischen Sportlern gibt, die gemeinsam trainieren“, wird Sportminister Wadym Guttsayt im Online-Portal „Tribuna.com“ zitiert. „Aber das ist das Land, mit dem wir uns im Krieg befinden“. Die Sportler müssen in der Lage sein, „ihre Emotionen unter Kontrolle haben“.", "Wie das in der Praxis funktioniert? Beim Schießtraining der Biathleten standen die Russen neben dem Team Belarus, es folgten die USA - quasi als „friedensstiftender Puffer“, ehe die Ukraine für den Ernstfall probte.", "Im Gespräch mit russischen Olympioniken während eines im Fernsehen übertragenen virtuellen Treffens sagte Präsident Wladimir Putin, Russland und seine „chinesischen Freunde“ hätten eine gemeinsame Herangehensweise an den internationalen Sport. „Gemeinsam (mit China) wehren wir uns gegen die Politisierung des Sports und demonstrative Boykotte. Wir unterstützen traditionelle olympische Werte: Gleichheit und Gerechtigkeit an erster Stelle.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}