{"news_outlet": "krone", "provenance": "https://www.krone.at/2627710", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "ukraine", "ns", "usa", "ss", "olaf scholz"], "creation_date": "14.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Österreichisches OSZE-Personal bleibt in Ukraine", "description": "Anders als die USA und andere Staaten plant Österreich keinen Abzug seiner OSZE-Beobachter aus der Ostukraine. „So wie auch das österreichische ...", "body": {"": [], "Trotz Kriegsgefahr": ["Anders als die USA und andere Staaten plant Österreich keinen Abzug seiner OSZE-Beobachter aus der Ostukraine. „So wie auch das österreichische Botschafterpersonal in Kiew die Stellung halten wird, wird Österreich auch weiterhin die Sonderbeobachtungsmission personell unterstützen“, heißt es aus dem Außenministerium.", "„Die Entscheidung über deren weiteren Einsatz bzw. Einsatzort obliegt der OSZE“, betonte eine Ministeriumssprecherin in der Nacht auf Montag. Die Organisation versicherte, dass die Sicherheit der Mitarbeiter höchste Priorität habe. Dennoch haben in den letzten Tagen einige Mitgliedsstaaten ihre Beobachter angesichts der zunehmenden Spannungen und der Gefahr einer militärischen Eskalation zwischen Russland und der Ukraine zur Ausreise aufgerufen. Augenzeugen berichteten, dass die US-Beobachter mit dem Auto aus den Rebellengebieten abgefahren seien.", "Das russische Außenministerium reagierte beunruhigt. „Die Mission wird bewusst in die von Washington geschürte militaristische Psychose hineingezogen und als Instrument für eine mögliche Provokation benutzt“, kritisierte Außenministeriumssprecherin Maria Sacharowa.", "Die Mission war im März 2014 eingesetzt worden, als Russland die Halbinsel Krim annektierte und prorussische Separatisten die Kontrolle über große Teile der östlichen Regionen Donezk und Luhansk übernahmen. Wichtigste Aufgabe der Beobachter ist es, den brüchigen Waffenstillstand zwischen der ukrainischen Armee und den Rebellen zu überwachen. Zuletzt waren rund 680 Beobachter aus 43 Mitgliedsstaaten im Einsatz - unter ihnen zwölf österreichische Beobachter. Mit lokalen Mitarbeitern zählt die Mission rund 1300 Mitarbeiter. Die SMM ist mit Abstand größte Mission in der Geschichte der OSZE, ihr Sonderbudget beträgt rund 100 Millionen Euro.", "Gefährliche MissionNach Einschätzung von Experten trugen die OSZE-Beobachter in den vergangenen acht Jahren wesentlich dazu bei, dass es zu keinem größeren Ausbruch von Feindseligkeiten zwischen der ukrainischen Armee und den pro-russischen Rebellen kam. Der Einsatz gilt als gefährlich, immer wieder wurde auch unzureichende Ausrüstung der unbewaffneten Beobachter beklagt. Im April 2017 kam ein US-Sanitäter ums Leben, als ein unzureichend gepanzerter Wagen der OSZE-Beobachter bei einer Patrouillenfahrt in den Separatistengebieten auf eine Mine auffuhr.", "Zuletzt hatten die Spannungen weiter zugenommen. Zahlreiche westliche Staaten riefen ihre Staatsbürger auf, die Ukraine zu verlassen. Der deutsche Bundeskanzler Olaf Scholz reist am Montag zu Gesprächen nach Kiew. Am Dienstag will er seinen Vermittlungsversuch in Moskau fortsetzen. Der britische Premierminister Boris Johnson sieht noch eine Chance für eine diplomatische Lösung im Ukraine-Konflikt. „Es gibt noch ein Zeitfenster für Deeskalation und Diplomatie“, erklärte ein Sprecher des Regierungschefs am Sonntagabend in London.", "„Starkes Zeichen“: Selenskyj lädt Biden nach Kiew einEinen Tag nach seinem Telefonat mit dem russischen Staatschef Wladimir Putin hatte US-Präsident Joe Biden am Sonntagabend auch mit seinem ukrainischen Amtskollegen Wolodymyr Selenskyj gesprochen. Der ukrainische Präsident lud Biden zu einem baldigen Besuch in der Ukraine ein, teilte Selenskyjs Büro im Anschluss mit. „Ich bin überzeugt, dass Ihre Ankunft in Kiew in den kommenden Tagen, die für die Stabilisierung der Lage entscheidend sind, ein starkes Signal sein und zur Deeskalation beitragen wird“, zitierte das Präsidialamt Selenskyjs Worte zu Biden. Der Sender CNN zitierte einen ungenannten ukrainischen Beamten mit den Worten, Biden habe nicht positiv auf die Idee reagiert. Das Weiße Haus lehnte eine Stellungnahme zu der Einladung ab.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}