{"news_outlet": "krone", "provenance": "https://www.krone.at/2624666", "query_keywords": ["us", "regierung", "sp", "rna", "ukraine", "usa", "ns", "ss"], "creation_date": "10.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland und Belarus beginnen mit Militärmanöver", "description": "Ungeachtet der Kritik des Westens hat in Belarus ein groß angelegtes Militärmanöver mit Russland begonnen - noch dazu inmitten schwerer Spannungen im ...", "body": {"": [], "„Eskalierende Aktion“": ["Ungeachtet der Kritik des Westens hat in Belarus ein groß angelegtes Militärmanöver mit Russland begonnen - noch dazu inmitten schwerer Spannungen im Ukraine-Konflikt. Als Reaktion auf die russischen Militärübungen in Belarus will das ukrainische Militär mit einem eigenen zehntägigen Manöver beginnen.", "Die russische Übung im Süden der Ex-Sowjetrepublik nahe der Ukraine und im Westen an der EU-Außengrenze soll zehn Tage dauern. Auf fünf Truppenübungsplätzen solle etwa „die Unterdrückung und Abwehr äußerer Aggression“ trainiert werden, teilte das Verteidigungsministerium in Moskau mit.", "Seitens der Ukraine soll unter anderem der Umgang mit Drohnen geprobt werden sowie mit Raketen und Panzerabwehrwaffen, die von ausländischen Partnern geliefert wurden, wie Verteidigungsminister Oleksij Resnikow vor wenigen Tagen mitteilte. Wie viele Soldaten beteiligt sein werden, ist nicht bekannt. Die aktive Phase von russischen Militärübungen ist bis zum 20. Februar angesetzt.", "USA sehen „eskalierende Aktion“Die US-Regierung kritisierte diese Übungen nördlich der Ukraine am Mittwoch als „eskalierende Aktion“. Die Regierung in Kiew und der Westen sehen einen Zusammenhang mit dem massiven russischen Truppenaufmarsch in der Nähe der Ostgrenze der Ukraine. Sie befürchten, dass Russland eine Invasion der Ukraine vorbereiten könnte.", "Moskau dementiert solche Absichten und fordert im Gegenzug Sicherheitsgarantien. Dabei geht es unter anderem um die Zusage, dass die Ukraine nicht dem westlichen Militärbündnis beitreten darf. Dies lehnt die NATO ab. Der Konflikt hat sich in den vergangenen Wochen erheblich zugespitzt, weshalb derzeit diplomatische Bemühungen um eine Entschärfung auf Hochtouren laufen.", "Nur „Übungscharakter“?Die Militärführungen in Belarus und Russland hatten immer wieder betont, die Truppenverlegung habe reinen Übungscharakter, sei für niemanden eine Bedrohung und stehe im Einklang mit internationalem Recht. Laut Kreml sollen die russischen Soldaten nach Ende der Übung wieder zu ihren Standorten zurückkehren.", "Russland hatte in den vergangenen Wochen schweres Militärgerät in das Nachbarland verlegt - darunter Luftabwehrsysteme vom Typ S-400. Zudem wurden laut Angaben aus Moskau Kampfflugzeuge des Typs Suchoi Su-25SM über 7000 Kilometer aus der Region Primorje am Japanischen Meer auf Militärflugplätze im Gebiet von Brest nahe der polnischen Grenze gebracht. Das russische Verteidigungsministerium veröffentlichte ein Video, das viele Panzer zeigte mit Tannenzweigen zur Tarnung. Zu sehen und hören war, wie scharf geschossen wurde.", "Transparenz geplantBelarus und Russland hatten Transparenz während des Manövers zugesagt. Nach belarussischen Angaben sind mehr als 150 Journalisten akkreditiert worden. Es seien drei Pressetouren geplant.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}