{"news_outlet": "krone", "provenance": "https://www.krone.at/2634990", "query_keywords": ["schi", "us", "sp", "rna", "krieg", "leiche", "ukraine", "ns", "ss"], "creation_date": "22.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Botschafter besorgt: „Sie werden Leute töten“", "description": "Olexander Scherba, ehemaliger ukrainischer Botschafter in Wien, hat sich besorgt über die Lage in seiner Heimat gezeigt (siehe Video oben). Nach ...", "body": {"": [], "Putin bedroht Ukraine": ["Olexander Scherba, ehemaliger ukrainischer Botschafter in Wien, hat sich besorgt über die Lage in seiner Heimat gezeigt (siehe Video oben). Nach Wladimir Putins Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk und der Entsendung russischer Truppen in die Ostukraine müsse man mit dem Schlimmsten rechnen. „Das wird der unpopulärste Krieg in der neuesten Geschichte Russlands sein. Sie (die russischen Truppen, Anm.) werden Leute töten, die hier zum großen Teil die gleiche Sprache sprechen.“", "Putins Botschaften an die Ukraine am Montagabend nannte Scherba „beleidigend und chauvinistisch“. Zur Erinnerung: Der Kremlchef stellte die Staatlichkeit der Ukraine als Ganzes infrage und bezeichnete die Ukraine als einen durch Russland unter dem kommunistischen Revolutionsführer Lenin geschaffenen Staat. „Wir sind bereit, der Ukraine zu zeigen, was eine echte Entkommunistifizierung ist“, so Putin in seiner rund 40-minütigen TV-Ansprache.", "„Putin hat praktisch den Weg erklärt“„Für die Ukrainer war das wie 40 Minuten lang geohrfeigt zu werden. Zu hören, wie minderwertig und unwürdig wir sind“, zeigte sich Scherba fassungslos. Dass Putin auch das Minsker Friedensabkommen für beendet erklärt hat, damit habe er praktisch den Krieg erklärt. Scherba: „Die Rede Putins hat unser Blut zum Kochen gebracht.“", "Die Rede Putins hat unser Blut zum Kochen gebracht.", "Olexander Scherba, Ex-Botschafter in Wien", "Nun müsse man mit dem Schlimmsten rechnen. „Die Soldatensärge werden in beide Richtungen gehen“, glaubt der Ex-Botschafter.", "„Wir wollen ein ganz normales europäisches Land werden“Er selbst hat laut eigener Aussage die Lage anfangs falsch eingeschätzt. „Ich konnte mir nicht vorstellen, was der Sinn so eines Krieges wäre.“ Die Ukraine und Russland haben ihm zufolge lediglich unterschiedliche Vorstellungen vom Leben. „Wir wollen ein ganz normales europäisches Land werden, die Russen wollen ihre ,Greatness‘. Die können sie haben, nur eben nicht auf unsere Kosten.“", "Die Situation in der ukrainischen Hauptstadt Kiew sei laut Scherba derzeit noch ruhig, es gebe auch noch keine Hamstereinkäufe. Die Unterstützung aus der Welt sei ihm zufolge sehr stark. Insbesondere lobte Scherba die Worte des österreichischen Bundespräsidenten Alexander van der Bellen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}