{"news_outlet": "krone", "provenance": "https://www.krone.at/2613848", "query_keywords": ["us", "sp", "rna", "krieg", "ukraine", "ns", "usa", "familie", "ss", "annalena baerbock"], "creation_date": "28.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland will keinen Krieg mit der Ukraine", "description": "Russland strebt Außenminister Sergej Lawrow zufolge keinen Krieg mit der Ukraine an. Russland werde aber nicht zulassen, seine Interessen zu ...", "body": {"": [], "Außenminister betont:": ["Russland strebt Außenminister Sergej Lawrow zufolge keinen Krieg mit der Ukraine an. Russland werde aber nicht zulassen, seine Interessen zu vernachlässigen. Großbritannien rief unterdessen die heimischen Unternehmen auf, sich gegen russische Cyberangriffe zu wappnen. Angesichts dieser und der sich verschärfenden Ukraine-Krise sei dies nötig.", "Lawrow äußerte sich außerdem positiv zu den Antworten der USA auf russische Forderungen. Diese seien besser als die der Nato. Wie Russland darauf reagieren wolle, entscheide Präsident Wladimir Putin.", "„Bereitschaft zu Investitionen würde sinken“Deutschland will im Gegensatz zu den USA und Großbritannien sein Botschaftspersonal in der ukrainischen Hauptstadt Kiew zunächst nicht abziehen. „Wenn wirtschaftliche Akteure das Gefühl haben, die Lage in der Ukraine sei insgesamt unsicher oder instabil, wird die Bereitschaft zu Investitionen sinken, sagt Außenministerin Annalena Baerbock (Grüne) den Zeitungen der Funke Mediengruppe und der französischen Tageszeitung „Ouest-France\". Das würde Russlands Präsident Wladimir Putin in die Karten spielen.", "Video: Stellungnahme von NATO und USA zum Thema Ukraine", "Lage nicht destabilisierenEs sei wichtig, die Ukraine in der derzeitigen Lage nicht zu destabilisieren. Ihre Botschaft an Kiew sei, dass man die wirtschaftliche Zusammenarbeit ausbauen wolle.", "Die Sicherheitslage für die Botschaftsmitarbeiter werde kontinuierlich überprüft. Sollten Familienangehörige ausreisen wollen, könnten sie dies auf Kosten des Auswärtigen Amtes tun.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}