{"news_outlet": "krone", "provenance": "https://www.krone.at/2626987", "query_keywords": ["us", "waffenruhe", "sp", "rna", "ukraine", "ns", "ss", "olaf scholz"], "creation_date": "13.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Klitschko: „Sind auf das Schlimmste vorbereitet“", "description": "Kurz vor dem Besuch des deutschen Bundeskanzlers Olaf Scholz in der Ukraine hat der Bürgermeister der ukrainischen Hauptstadt Kiew, Vitali Klitschko, ...", "body": {"": [], "Sorge in der Ukraine": ["Kurz vor dem Besuch des deutschen Bundeskanzlers Olaf Scholz in der Ukraine hat der Bürgermeister der ukrainischen Hauptstadt Kiew, Vitali Klitschko, an die internationale Gemeinschaft appelliert, sich an die Seite seines Landes zu stellen. „Wir sind in der Ukraine auf das Schlimmste vorbereitet, die Welt muss uns jetzt beistehen“, sagte Klitschko der „Bild am Sonntag“.", "Der russische Präsident Wladimir Putin strebe nach der Weltmacht, „und der Westen sollte wissen, dass nach der Ukraine die baltischen Staaten dran sein werden. Wir sind nur der Anfang.“ Wenn Scholz und andere Staatschefs mit Putin sprächen, sollten sie ihm eines klarmachen: „Unser ganzes Land wird sich gegen einen Angriff wehren, und es wird schwere Konsequenzen haben.“", "Scholz will den ukrainischen Präsidenten Wolodymyr Selenskyj am Montag in Kiew treffen. Am Dienstag reist er nach Moskau zum russischen Präsidenten Wladimir Putin.", "Klitschko will bei russischem Einmarsch selbst kämpfenDer als Präsidentschaftskandidat für 2024 gehandelte Kiewer Bürgermeister und Ex-Boxweltmeister Vitali Klitschko hatte Anfang Februar in einer Talkshow versichert: „Wenn eine militärische Aggression beginnt, dann werde ich ein Sturmgewehr nehmen und für die Ukraine kämpfen gehen.“", "US-Mitarbeiter der OSZE-Mission wurden abgezogenUnterdessen wurde bekannt, dass US-Mitarbeiter der OSZE-Mission aus der Ostukraine abziehen. Laut Augenzeugen seien diese aus Donezk abgefahren, die OSZE äußerte sich zunächst nicht dazu. Hunderte internationale Beobachter der OSZE sind seit März 2014 in der Ukraine stationiert. Sie sollen vor allem in der Ostukraine die vereinbarte Waffenruhe zwischen pro-russischen Separatisten und ukrainischen Soldaten beobachten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}