{"news_outlet": "krone", "provenance": "https://www.krone.at/2341758", "query_keywords": ["europa", "grenzen", "schi", "us", "ischgl", "regierung", "sp", "spo", "csu", "corona", "ns", "pandemie", "ss", "markus söder"], "creation_date": "12.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Einreiseverbot: Keine Ausnahmen für Tirols Pendler", "description": "Das ab Sonntag geltenden deutsche Einreiseverbot für Tiroler sieht keine Ausnahmen für Berufspendler vor. Aus Tirol dürfen ab Sonntag vorübergehend ...", "body": {"": [], "Deutsche bleiben hart": ["Das ab Sonntag geltenden deutsche Einreiseverbot für Tiroler sieht keine Ausnahmen für Berufspendler vor. Aus Tirol dürfen ab Sonntag vorübergehend nur noch Deutsche, Ausländer mit Wohnsitz und Aufenthaltsrecht in Deutschland, landwirtschaftliche Saisonarbeitskräfte und Gesundheitspersonal einreisen, wie das deutsche Innenministerium in Berlin am Freitagabend mitteilte. Zuvor hatte die EU-Kommission Deutschland dazu aufgefordert, Ausnahmen (etwa für Pendler) zu gewähren.", "Ehepartner, eingetragene Lebenspartner, minderjährige Kinder und Eltern minderjähriger Kinder aus Tirol dürfen demnach auch einreisen, aber nur wenn sie gemeinsam mit dem deutschen Angehörigen die Grenze passieren. Auch Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr sind von dem Verbot ausgenommen. Außerdem sollen Einreisen aus dringenden humanitären Gründen - etwa bei einem Todesfall - erlaubt sein. Auch in den Ausnahmefällen gelten Test- und Quarantänebestimmungen. Eine Beschränkungen der Einreise auf bestimmte Grenzübergänge soll es nicht geben.", "Ein Sprecher der EU-Kommission erinnerte am Freitag daran, dass die EU-Staaten sich erst kürzlich auf gemeinsame Empfehlungen für das Reisen in Corona-Zeiten geeinigt hätten. Man erwarte, dass alle Länder danach handeln. Grenzschließungen und pauschale Reiseverbote sollten vermieden werden. Die EU-Kommission habe die portugiesische Ratspräsidentschaft darum gebeten, dass die Koordinierung des Reiseverkehrs bei den nächsten Beratungen der EU-Europaminister am 23. Februar thematisiert werde.", "„Virusvarianten-Gebiete“Wegen der Ausbreitung von Corona-Mutationen führte die deutsche Regierung für Tirol, Tschechien und die Slowakei harte Beschränkungen für die Einreise nach Deutschland ein. Für diese „Virusvarianten-Gebiete“ gilt damit ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtsunternehmen. Einreisewillige müssen sich vorab auf das Coronavirus testen lassen. Zudem gilt eine Quarantänepflicht in Deutschland. Die Regierung berät nun über die Details.", "Ausgenommen von der Einstufung als Virusvarianten-Gebiete durch das Robert-Koch-Institut sind Osttirol, die Gemeinden Jungholz sowie das Rißtal im Gemeindegebiet von Vomp und Eben am Achensee. Am Freitag berieten Vertreter verschiedener Ministerien in Berlin darüber, welche Ausnahmen es für Einreisende aus Tirol und Tschechien soll. Dabei sollte es unter anderem um die genauen Regeln für den Individualverkehr gehen, beispielsweise wenn jemand mit dem eigenen Auto über die Grenze will.", "Im Großen und Ganzen werde man sich wohl an den Regelungen orientieren, die es bereits für Einreisen aus anderen sogenannten Virusmutationsgebieten wie Portugal oder Großbritannien gibt, hieß es. Von dort dürfen im Prinzip nur noch Deutsche, Ausländer mit Wohnsitz in Deutschland sowie medizinisches Personal und - unter bestimmten Voraussetzungen - Transitpassagiere einreisen. Auch Lieferverkehr soll weiterhin erlaubt sein, womöglich aber verbunden mit der Verpflichtung für Lastwagenfahrer, einen negativen Coronatest vorzuweisen.", "Nach Ansicht von Bayerns Ministerpräsident Markus Söder (CSU) sind die Grenzkontrollen unverzichtbar. „Wir sind für ein freies Europa“, aber in der Pandemie müsse die Sicherheit oben stehen, sagte er am Freitag in seiner Regierungserklärung im bayerischen Landtag in München. Der Schutz der Grenzen und ein Einreiseverbot für Menschen ohne negativen Corona-Test sei eine ganz entscheidende Schutzmaßnahme. „Wir brauchen diese Sicherheit.“", "Söder: „Einmal Ischgl reicht“Söder erklärte, dass nach jetzigem Stand die stationären Grenzkontrollen wohl ab der Nacht von Samstag auf Sonntag eingerichtet würden, „so ist derzeit die Planung“. Für die vielen Berufspendler über die Grenzen kündigte er eine „praxisnahe Lösungen“ an. „Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen“, betonte Söder. Er spielte damit auf die Verbreitung des Virus in Deutschland im vergangenen Jahr durch Rückkehrer aus dem Skiurlaub in Österreich an.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}