{"news_outlet": "krone", "provenance": "https://www.krone.at/2343076", "query_keywords": ["us", "sp", "övp", "corona", "pandemie", "ss", "sebastian kurz"], "creation_date": "15.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Babis-Besuch bei Kanzler Kurz abgesagt", "description": "Der für Montag geplante Besuch des tschechischen Ministerpräsidenten Andrej Babis in Österreich sowie das Treffen mit Bundeskanzler Sebastian Kurz ...", "body": {"": [], "Wegen Nebel kein Flug": ["Der für Montag geplante Besuch des tschechischen Ministerpräsidenten Andrej Babis in Österreich sowie das Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) sind kurzfristig abgesagt worden. Aufgrund des Nebels konnte Babis nicht nach Wien fliegen, hieß es aus dem Bundeskanzleramt.", "Auf dem Programm des Arbeitsbesuchs wäre vor allem die Corona-Pandemie gestanden. Babis, der bereits gegen das Coronavirus geimpft ist, wollte sich ein Bild von den neuen Antigen-Schnelltests an den österreichischen Schulen machen.", "In Tschechien machen Opposition und Elternvertreter derzeit Druck für eine vollständige Wiederöffnung der Schulen. Derzeit werden nur die beiden ersten Schulstufen im Präsenzunterricht unterrichtet. Opposition und Elternvertreter fordern, dass es zu einer Wiedereinführung des Präsenzunterrichts kommt.", "Eine Petition fordert, sich bei der Schulöffnung ein Beispiel an Österreich zu nehmen. In Österreich testen sich Schüler, die am Präsenzunterricht teilnehmen, mit den sogenannten Nasenbohrertests (Bild oben) selbst. Mit dem Ende der Semesterferien im Westen erfolgt dies ab Montag in allen Bundesländern.", "Quelle: APA", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}