{"news_outlet": "krone", "provenance": "https://www.krone.at/2603434", "query_keywords": ["us", "regierung", "sp", "spo", "ukraine", "usa", "ns", "politik", "ss"], "creation_date": "14.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hackerangriff: Ukraine macht Moskau verantwortlich", "description": "Die Ukraine hat Russland für einen massiven Hackerangriff auf die Websites der Regierung verantwortlich gemacht. „Ersten Daten zufolge“ seien die ...", "body": {"": [], "Hinweise vor Attacke": ["Die Ukraine hat Russland für einen massiven Hackerangriff auf die Websites der Regierung verantwortlich gemacht. „Ersten Daten zufolge“ seien die Angriffe aus Russland erfolgt, teilte am Freitag das Ministerium für Kultur und Informationspolitik in der Hauptstadt Kiew mit. So habe es schon erste Hinweise auf die Attacken  in russischen Medien gegeben, noch bevor sie in der Ukraine aufgegriffen worden seien. Der russische Geheimdienst hat indes ein Hacker-Netzwerk zerschlagen.", "Die Experten des Ministeriums mutmaßten, dass die Angriffe mit einer „kürzlichen Niederlage Russlands bei den Gesprächen zur zukünftigen Zusammenarbeit der Ukraine mit der NATO“ im Zusammenhang stünden.", "Breitgefächerte Attacke gegen MinisterienZuvor hatten mehrere Ministerien einen Cyberangriff auf ihre Websites beklagt. Betroffen waren unter anderem die offizielle Seite der Regierung sowie jene des Außen-, Energie- und des Zivilschutzministeriums. Die Attacke sei breitgefächert gewesen, hieß es. Eine auf Hackerangriffe spezialisierte Einheit nahm Ermittlungen auf.", "Nach massenhaften Cyberangriffen auf westliche Unternehmen und Organisationen hat Russland unterdessen nach eigenen Angaben Mitglieder der berüchtigten Hacker-Gruppe REvil angeklagt. Deren Infrastruktur sei aufgelöst worden, teilte der Inlandsgeheimdienst FSB am Freitag mit. Anlass der Ermittlungen sei eine entsprechende Anfrage von US-Behörden gewesen.", "Berüchtigte Ransomware-AngriffeREvil hatte sich nach Erkenntnissen von Sicherheitsexperten auf die Verbreitung von sogenannter Ransomware spezialisiert. Ransomware ist eine Schadsoftware, die nach einem erfolgreichen Angriff bei den Opfern die Daten verschlüsselt. Die Kriminellen verlangen für die Entschlüsselung dann ein Lösegeld, zumeist in Kryptowährungen wie Bitcoin.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}