{"news_outlet": "krone", "provenance": "https://www.krone.at/2621934", "query_keywords": ["europa", "grenzen", "us", "sp", "rna", "spd", "frankreich", "ukraine", "ns", "ss", "olaf scholz", "europäische union"], "creation_date": "07.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Macron reist zu Krisengespräch bei Putin", "description": "Das diplomatische Karussell im Ukraine-Konflikt dreht sich ungebremst weiter: Am Montag reist Frankreichs Präsident Emmanuel Macron zu einem Treffen ...", "body": {"": [], "Ukraine-Konflikt": ["Das diplomatische Karussell im Ukraine-Konflikt dreht sich ungebremst weiter: Am Montag reist Frankreichs Präsident Emmanuel Macron zu einem Treffen mit dem russischen Staatschef Wladimir Putin nach Moskau. Beide hatten in den vergangenen Tagen bereits drei Krisengespräche am Telefon geführt. Aus dem Élysée-Palast hieß es im Voraus, es gehe um eine einheitliche, abgestimmte Ansage an Moskau mit klar umrissenen Konsequenzen im Falle einer Aggression.", "Putin und Macron hatten in den vergangenen Tagen bereits drei Krisengespräche am Telefon geführt. Frankreich übt derzeit den Ratsvorsitz in der Europäischen Union aus. Vor seiner Reise nach Moskau hatte Macron am Sonntag rund 40 Minuten mit US-Präsident Joe Biden telefoniert.", "Biden und Macron hätten „die anhaltenden diplomatischen Bemühungen und Abschreckungsmaßnahmen als Reaktion auf die fortgesetzte militärische Aufrüstung Russlands an den Grenzen der Ukraine“ besprochen, teilte das Weiße Haus mit. Sie hätten ihre Unterstützung für die Souveränität und territoriale Integrität der Ukraine bekräftigt.", "Außerdem stimmte sich Macron vor seinem Besuch im Kreml mit Deutschlands Bundeskanzler Olaf Scholz (SPD) ab, der an diesem Montag seinen Antrittsbesuch bei Biden macht. Auch dabei wird der Ukraine-Konflikt eine wichtige Rolle spielen.", "„Europa braucht dringend neue Ordnung“International gibt es Sorgen, dass Russland einen Einmarsch ins Nachbarland Ukraine plant. Der Kreml bestreitet solche Pläne. Macron nannte in der Zeitung „Journal du Dimanche“ als Ziel seines Besuchs, „Antworten auf die Notlage zu erarbeiten und in Richtung einer neuen Ordnung voranzugehen, die Europa dringend braucht und die auf dem Grundprinzip der Gleichheit und Souveränität der Staaten basiert“. Dass Russland sich um seine Sicherheit kümmere, sei „legitim“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}