{"news_outlet": "krone", "provenance": "https://www.krone.at/2606728", "query_keywords": ["schi", "us", "regierung", "sp", "ukraine", "ns", "amerika", "usa", "linke", "ss"], "creation_date": "19.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU-Staaten uneins über Konsequenzen für Russland", "description": "Nach dem Cyberangriff vergangene Woche auf die ukrainische Regierung herrscht einem Medienbericht zufolge Uneinigkeit unter den EU-Staaten über die ...", "body": {"": [], "Reaktion aber nötig": ["Nach dem Cyberangriff vergangene Woche auf die ukrainische Regierung herrscht einem Medienbericht zufolge Uneinigkeit unter den EU-Staaten über die Konsequenzen für Russland. Konkret seien die Mitgliedsländer gespalten in der Frage, welches Ausmaß an feindlichen Handlungen Strafmaßnahmen auslösen sollte. Informelle Gespräche letzte Woche hätten diese Differenzen zutage gebracht. US-Außenminister Antony Blinken warnte vor dem Öffnen der „Büchse der Pandora“.", "Die EU warnte gemeinsam mit den USA und Großbritannien, dass Russland im Falle eines Angriffs auf die Ukraine mit Sanktionen rechnen müsse, die „massive Konsequenzen und schwere Kosten“ nach sich ziehen würden, schrieb die „Financial Times“ am Mittwoch unter Berufung auf an der Diskussion beteiligte Beamte. Russland zog an der Grenze zur Ukraine rund 100.000 Soldaten zusammen. Der Westen und die Regierung in Kiew fürchten eine Invasion, was die Regierung in Moskau zurückweist.", "Es gab überhaupt keine Einigung darüber, was Aggression bedeutet, und sehr große Unterschiede zwischen den Staaten.", "Ein Insider nach den Gesprächen", "Die EU-Länder sind sich unterdessen nicht einig, welche Art von Angriff eine Reaktion auslösen würde. „Es gab überhaupt keine Einigung darüber, was Aggression bedeutet, und sehr große Unterschiede zwischen den Staaten“, so eine an den Gesprächen beteiligte Person. „Einige wollen, dass alle Arten von hybriden Aktionen eingeschlossen werden, andere sind nicht weit davon entfernt, dass nur eine vollständige Invasion ausreicht, um Sanktionen auszulösen“.", "Video: Ukraine: Weiterhin keine Lösung in Sicht", "Einigkeit herrsche darüber, „dass wir auf einen russischen Angriff reagieren müssen, aber wir sind uns noch nicht einig, wie ein russischer Angriff definiert werden sollte“, fügte die Person hinzu.", "Der Cyberangriff auf die Ukraine in der vergangenen Woche, bei dem zahlreiche Websites der Regierung lahmgelegt wurden, wird offiziell nicht Moskau zugeschrieben. Kiew erklärte jedoch, dass es bisher Beweise dafür gibt, dass der Angriff von Russland ausging.", "Die Gespräche auf Beamtenebene dauern an, am Montag treffen dann die EU-Außenminister in Brüssel zusammen. Die EU-Liste potenzieller neuer Sanktionen wird derzeit von der EU-Kommission erstellt.", "US-Gesandter stärkt Ukraine den RückenDer amerikanische Außenminister Antony Blinken hat in Kiew die Entschlossenheit seiner Regierung zur Unterstützung der Ukraine unterstrichen. Der Truppenaufmarsch Russlands an der ukrainischen Grenze mit über 100.000 Soldaten gebe Putin die Möglichkeit, sehr schnell weitere aggressive Handlungen vorzunehmen, so der 59-Jährige.", "Video: USA warnen vor Kiew-Besuch Russland", "„Ganze Welt schaut zu“Blinken warnte vor einer „sehr kurzfristigen“ Aufstockung der russischen Truppen an der Grenze zur Ukraine. Washington wisse von entsprechenden Plänen in Moskau und fordere einen „friedlichen Weg“. „Wenn wir zulassen, dass diese Grundsätze ungestraft verletzt werden, dann öffnen wir eine sehr große Büchse der Pandora, und die ganze Welt schaut zu, was hier geschieht“, warnte Blinken.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}