{"news_outlet": "krone", "provenance": "https://www.krone.at/2613697", "query_keywords": ["schi", "us", "regierung", "sp", "övp", "ukraine", "usa", "ns", "ss", "annalena baerbock", "karl nehammer"], "creation_date": "28.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA: Aus für Nord Stream 2 bei Ukraine-Einmarsch", "description": "Die US-Regierung hat ihre Forderung nach einem Aus für die Erdgaspipeline Nord Stream 2 im Falle einer russischen Invasion der Ukraine bekräftigt. ...", "body": {"": [], "Warnung an Russland": ["Die US-Regierung hat ihre Forderung nach einem Aus für die Erdgaspipeline Nord Stream 2 im Falle einer russischen Invasion der Ukraine bekräftigt. Sollte Russland in die Ukraine einmarschieren, „wird Nord Stream 2 nicht weitergeführt“, sagte der Sprecher des US-Außenministeriums, Ned Price, am Donnerstag. In diesem Fall werde man mit Deutschland zusammenarbeiten, um einen Stopp der Pipeline sicherzustellen. Die deutsche Außenministerin Annalena Baerbock (Grüne) betonte im Bundestag, dass bei einer „neuen Aggression“ das Pipeline-Projekt auf dem Spiel steht (siehe Video oben).", "„Sie haben Erklärungen unserer deutschen Verbündeten gehört (...), in denen sie auf die starken Maßnahmen hingewiesen haben, die die deutsche Regierung bereit und willens ist, zu ergreifen“, versicherte Price im Gespräch mit dem Sender CNN.", "Die deutsche Bundesregierung hat für den Fall eines russischen Angriffs alle Optionen auf den Tisch gelegt und dabei auch deutlich gemacht, dass der Stopp von Nord Stream 2 eine Option sein kann. In den vergangenen Jahren hatte die deutsch-russische Ostsee-Pipeline Nord Stream 2 zwischen Deutschland und den USA für Spannungen gesorgt. Auch US-Präsident Joe Biden lehnt die Pipeline ab. Um den Streit mit Washington zu entschärfen, hatte Deutschland im Juli in einer gemeinsamen Erklärung mit den USA eine stärkere Unterstützung der Ukraine zugesagt.", "Auch EU-Kommissionspräsidentin Ursula von der Leyen hat für den Fall einer russischen Invasion der Ukraine betont, dass ein Ausschluss Russlands vom Zahlungsverkehrssystem Swift sowie ein Ende der Gaspipeline Nord Stream 2 möglich seien. „Nichts ist vom Tisch“, sagte sie am Donnerstagabend auf Fragen zu entsprechenden Sanktionen in einem CNN-Interview. Zudem betonte sie, dass man versuche, eine Lösung am Verhandlungstisch zu finden, sich jedoch auch auf das Schlimmste vorbereite.", "Österreich gegen Pipeline-StoppÖsterreichs Außenminister Alexander Schallenberg (ÖVP) hatte zuletzt davor gewarnt, die Gasleitung in der Ostsee in Sanktionen einzubeziehen. Die Pipeline, an deren Finanzierung auch die OMV beteiligt ist, sei noch nicht einmal in Betrieb. Man müsse sicherstellen, „dass die Sanktionen nicht zu einem Bumerang werden“. Bei einem Austausch mit EU-Ratspräsident Charles Michel am Donnerstag machte auch Bundeskanzler Karl Nehammer (ÖVP) deutlich, dass er gegen ein Aus für die Gasleitung ist. Österreich nimmt damit eine andere Position ein als andere EU-Staaten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}