{"news_outlet": "krone", "provenance": "https://www.krone.at/2340171", "query_keywords": ["rki", "grenzen", "us", "bundesheer", "ischgl", "regierung", "sp", "rna", "corona", "ns", "afrika", "ss", "markus söder"], "creation_date": "11.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Söder wettert und warnt vor „zweitem Ischgl“", "description": "Die österreichischen Corona-Maßnahmen sind den Deutschen weiter ein Dorn im Auge. Der bayrische Ministerpräsident Markus Söder bekräftigte am ...", "body": {"": [], "Zweifel an Maßnahmen": ["Die österreichischen Corona-Maßnahmen sind den Deutschen weiter ein Dorn im Auge. Der bayrische Ministerpräsident Markus Söder bekräftigte am Mittwochabend im ZDF erneut die große Verunsicherung im Nachbarland und warnte gar vor „einem zweiten Ischgl“.", "„Wir sind bei Österreich sehr verunsichert“, so Söder am Mittwochabend. „In Tirol, so hört man, interessiert das niemanden“, kommentierte er die von Türkis-Grün beschlossenen Maßnahmen für das Bundesland. „Ich bin schon besorgt, dass da ein zweites Ischgl droht“, so der bayrische Ministerpräsident, der auch neuerlich eine Schließung der Grenze zu Österreich ins Spiel brachte.", "„Sperrzone“ ab FreitagNach langem Hin und Her hat die österreichische Regierung am Dienstag beschlossen, dass Tirol aufgrund der aktuellen Datenlage und der offenbar unkontrollierbaren Südafrika-Mutations-Ausbreitungen ab Freitag zur „Sperrzone“ wird und nur noch mit negativem Corona-Test verlassen werden darf - einzige Ausnahme ist Osttirol. Eine der bislang größten Polizeiaktionen ist im Anlaufen. Etwa 1000 Polizisten sollen mit Unterstützung des Bundesheeres das Vorhandensein von Tests an den Landesgrenzen kontrollieren.", "Österreich Corona-RisikogebietDerzeit ist Österreich für die deutschen Behörden wie viele andere Staaten der Welt ein Corona-Risikogebiet. Weitaus strengere Schutzmaßnahmen gelten für eine Handvoll Staaten, die als „Virusmutationsgebiet\" definiert werden. Es sind dies etwa Großbritannien, Irland, Portugal, Brasilien oder Südafrika.", "Grenzschließung zu TschechienSöder schloss auch eine Schließung der Grenze zu Tschechien nicht aus. „Sollte Tschechien nicht in der Lage sein, seine Notmaßnahmen zu verlängern, dann muss auch klar sein, dass Tschechien ein Mutationsgebiet ist, und dann muss auch die Grenzschließung ein Thema sein“, sagte er am Mittwochabend im ZDF-„heute-journal“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}