{"news_outlet": "krone", "provenance": "https://www.krone.at/2065881", "query_keywords": ["schi", "us", "sp", "rna", "ns", "amerika", "ss"], "creation_date": "20.12.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Panne bei Testflug: „Starliner“ erreicht ISS nicht", "description": "Nicht wie geplant verlaufen ist Freitagfrüh der erste Testflug der „Starliner“- Kapsel (CST-100) zur Internationalen Raumstation ISS. Nach dem Start ...", "body": {"": [], "Ein Antrieb versagte": ["Nicht wie geplant verlaufen ist Freitagfrüh der erste Testflug der „Starliner“- Kapsel (CST-100) zur Internationalen Raumstation ISS. Nach dem Start um 6.36 Uhr Ortszeit vom US-Weltraumbahnhof Cape Canaveral an Bord einer „Atlas V“-Rakete gab es nach dem Abkoppeln von dieser aber Probleme mit einem Antrieb, weshalb CST-100 die ISS nicht erreichen kann.", "Die Kapsel kam nicht auf den richtigen Kurs zur ISS, sei aber in einer stabilen Umlaufbahn um die Erde, schrieb NASA-Chef Jim Bridenstine auf Twitter.", "Erster Härtetest noch ohne BesatzungBei dem ersten Härtetest waren keine Menschen an Bord. Künftig will Boeing mit dem „Starliner“ im Auftrag der US-Weltraumbehörde NASA aber amerikanische Astronauten zur ISS bringen. Am Samstag hätte das Raumschiff erstmals am Außenposten der Menschheit in rund 400 Kilometer über der Erdoberfläche andocken sollen.", "Ursprünglich war die Rückkehr des „Starliner“ für den 28. Dezember erwartet worden. Die Kapsel sollte - gebremst von riesigen Fallschirmen - am frühen Morgen (Ortszeit) auf US-Gebiet landen.", "Kapsel soll NASA von Russland unabhängig machenWenn alles nach Plan verläuft, wird das Raumschiff wohl 2021 das erste Mal Menschen zur ISS bringen. Damit wäre die NASA auf diesem Gebiet dann nicht mehr von russischen „Sojus“-Kapseln abhängig. Die US-Behörde hatte ihr Spaceshuttle-Programm 2011 eingestellt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}