{"news_outlet": "krone", "provenance": "https://www.krone.at/2604675", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "ukraine", "ns", "usa", "ss", "annalena baerbock"], "creation_date": "16.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: Warnung vor „riesigem Krieg“ in Europa", "description": "„Die Welt steht derzeit vor der größten Gefahr eines riesigen Krieges mitten in Europa, des schlimmsten seit 1945“, warnt der ukrainische Botschafter ...", "body": {"": [], "Konflikt mit Russland": ["„Die Welt steht derzeit vor der größten Gefahr eines riesigen Krieges mitten in Europa, des schlimmsten seit 1945“, warnt der ukrainische Botschafter in Berlin in einem Interview für die Deutsche Presse-Agentur. Die Staatlichkeit seiner Heimat werde vom russischen Präsidenten Wladimir Putin bedroht.", "„Die Ukrainer haben das heilige Recht zur Verteidigung“, sagt Botschafter Andrij Melnyk. Und er forderte Deutschland auf, seinem Heimatland Waffen zu liefern. Die Zurückhaltung oder gar Ablehnung von Rüstungshilfe durch die deutsche Bundesregierung sei „sehr frustrierend“, so der Botschafter. „Die Menschen in der Ukraine sind äußerst enttäuscht. Nun ist der Moment der Wahrheit gekommen, wer der echte Freund ist.“", "„Unterlassene Hilfeleistung“Der Diplomat verwies darauf, dass es im deutschen Strafrecht den Tatbestand der „unterlassenen Hilfeleistung“ gebe. „Dasselbe gilt auch in zwischenstaatlichen Beziehungen“, so der Botschafter. „Daher appellieren wir an die deutsche Regierung, persönlich an die Außenministerin Annalena Baerbock, der Ukraine mit notwendigen Defensivwaffen unter die Arme zu greifen. Das ist menschlich und moralisch geboten.“", "Die Ukraine fordert seit Jahren Waffenlieferungen von Deutschland, ist bisher aber immer abgeblitzt. Auch im Koalitionsvertrag der neuen Regierung werden solche ausgeschlossen. Außenministerin Baerbock unlängst: „Eine weitere militärische Eskalation würde der Ukraine nicht mehr Sicherheit bringen.“", "Kreml zu USA: „Falsche Anschuldigungen“Unterdessen warf der Kreml den USA angesichts der Spannungen um die Ukraine „falsche Anschuldigungen“ gegen Russland vor - und die Verbreitung von Lügen. Die USA hätten die angekündigten Belege für eine militärische Eskalation von russischer Seite an der Grenze zur Ukraine bisher nicht vorgelegt, erklärte Kreml-Sprecher Dmitrij Peskow in einem Interview für den TV-Sender CNN.", "„Wir warten immer noch auf die Beweise“, so Peskow. Auf die Frage, ob Russland einen Überfall auf die Ukraine ausschließen könne, sagte er, dass dieser augenscheinlich nicht stattfinde.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}