{"news_outlet": "krone", "provenance": "https://www.krone.at/1855526", "query_keywords": ["demo", "schi", "us", "regierung", "hamas", "sp", "islamisch", "krieg", "övp", "ns", "israel", "politik", "fpö", "linke", "ss", "sebastian kurz"], "creation_date": "02.02.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel im Wahlkampf: Sicherheit über alles", "description": "Bundespräsident Alexander Van der Bellen bricht am Wochenende zu einem Staatsbesuch nach Israel auf. Dort steht die Politik bereits im Zeichen der ...", "body": {"": [], "VdB auf Staatsbesuch": ["Bundespräsident Alexander Van der Bellen bricht am Wochenende zu einem Staatsbesuch nach Israel auf. Dort steht die Politik bereits im Zeichen der vorgezogenen Parlamentswahlen am 9. April, den einzigen freien und fairen Wahlen im Nahen und Mittleren Osten. Ministerpräsident Benjamin Netanjahu, der im Juli den Langzeit-Rekord von Staatsgründer Ben Gurion brechen würde, läuft in Wahlkämpfen zur Hochform auf. Diesmal hat er aber zumindest einen gewichtigen Herausforderer: Ex-Generalstabschef Benny Gantz. Wie bei jeder Wahl steht auch diesmal Israels Sicherheit im Mittelpunkt. Bisher war Netanjahu stets der „Mr. Security“, Gantz will ihm das streitig machen.", "Die politische Wissenschaft in Israel hat mehrfach festgestellt, dass die Bevölkerung durchaus zu Friedenszugeständnissen bereit wäre („Land gegen Frieden“), doch dann in der Wahlkabine fällt das Los auf den Politiker, dem man seine Sicherheit anvertrauen will. Das Resultat sind rechte Regierungen. Und die Palästinenser tun alles, damit es so kommt. Der legendäre frühere Außenminister Abba Eban sagte einmal: „Die Araber lassen keine Gelegenheit aus, eine Gelegenheit (für den Frieden) auszulassen.“", "Verteidigungsminister trat zurückSo waren sie auch diesmal der Grund für die Neuwahlen: Nach dem letzten massiven Raketenbombardement der Hamas aus Gaza antwortete Netanjahu zwar mit Gegenschlägen, verzichtete aber auf einen neuen massiven Krieg wie 2014. Das veranlasste Verteidigungsminister Lieberman, die Regierungskoalition zu verlassen. Generalstabschef des Gazakriegs von 2014 war Benny Gantz.", "Der charismatische General (59, Spitzname: Teflon-General, weil kein Fehler ihm etwas anhaben kann), Sohn einer Holocaustüberlebenden, wäre dann der dritte Regierungschef aus dem israelischen Militär nach den beiden „linken“ Generalstabschefs Rabin und Barak. Überhaupt waren von den 19 Vorgängern von Gantz nur 3 Generalstabschefs nicht in die Politik gegangen, zehn waren Minister. So wichtig ist die nationale Sicherheitsfrage.", "Gantz will Israel in „Republik des Volkes“ umwandelnDer Polit-Neuling Benny Gantz will „das Königtum Netanjahu“ wieder in eine „Republik des Volkes“ umwandeln, in der auch alte ideologische Gräben zwischen „rechts“ und „links“ überwunden werden. Seine Konkurrenten aus dem ultrarechten Lager sind Naftali Bennet von der Siedlerpartei und Avigdor Lieberman von der Einwandererpartei. Meister-Taktierer Netanjahu hält sich an das Motto, dass Wahlen in der Mitte gewonnen werden. (Allerdings hat sich die Mitte von Wahl zu Wahl nach rechts verschoben, sodass die einst allmächtige Labour Party heute nur noch ein Schatten ihrer selbst ist.)", "Netanjahu positioniert sich daher im rechten Zentrum und überrascht die Öffentlichkeit mit Tauwetterbesuchen in arabischen und islamischen Staaten. Diese haben längst die Politik des schiitischen Iran als Hauptgegner im Visier und halten die Sache der Palästinenser eher für einen unangenehmen Störfaktor.", "Die zwei Benjamine ringen um die MachtGenau darauf hat Netanjahu immer spekuliert. Die Palästinenser waren politisch noch nie so out wie jetzt. Der Verhandlungsprozess ist gestorben. Das Westjordanland wird zugesiedelt. Die Zwei-Staaten-Lösung ist an der Politik der vollendeten Tatsachen gescheitert.", "Netanjahu will die Wirtschaftsverhältnisse im Westjordanland erträglich machen, in der Hoffnung, dass die Palästinenser ihr Streben nach Unabhängigkeit allmählich vergessen und sich mit der Besetzung abfinden. Allerdings bleibt die Frage ungelöst, wie Israel dann eine Demokratie bleiben soll, wenn an die vier Millionen Palästinenser auf Dauer von den Bürgerrechten ausgeschlossen sind (Zwischen Mittelmeer und Jordan werden im Jahre 2021 laut aktuellem „Economist“ die dann 7,2 Millionen Araber/Palästinenser die 7 Millionen Juden überholt haben.)", "Auf Netanjahu warten drei Anklagen wegen KorruptionNur eines kann Netanjahu noch bremsen: Auf ihn warten drei Anklagen wegen Korruption. Rücktritt? Keine Spur! Netanjahu meint, dass ihn das bei der Arbeit nicht stören würde. Politische Beobachter glauben aber, dass es dann einem unter Anklage stehenden Netanjahu schwer fallen würde, eine nächste Regierungskoalition zu bilden. In Israel sind Prozesse gegen Politiker fast schon Gewohnheitssache, saßen doch ein Staatspräsident und ein Ministerpräsident hinter Gittern. Also: Der Rechtsstaat funktioniert! Auch das ist eine Seltenheit im Orient.", "Österreich-Israel-Beziehungen auf hohem Niveau wie nieDie Beziehungen zwischen Österreich und Israel waren noch nie so gut. Das Erstaunliche ist: Obwohl oder gerade weil die FPÖ Teil der Regierung ist, setzt Kanzler Sebastian Kurz (ÖVP) alles daran, das Verhältnis zwischen den beiden Ländern weiter zu verbessern.", "Das ist ihm auch ein sehr persönliches Anliegen: Die historische Verantwortung gegenüber Israel nennt er „unsere Staatsräson“. Mit FPÖ-Ministern oder von der FPÖ nominierten Regierungsmitgliedern wie der Außenministerin Karin Kneissl pflegt Israel nach wie vor keine Kontakte. Dabei würde sich jeder von ihnen dieser „Staatsräson“ anschließen. Van der Bellen bricht zum Staatsbesuch ohne die Außenministerin auf.", "Botschafterin grüßte VdB mit „Kaffeehaus-Vergleich“Anlässlich des bevorstehenden Besuchs von Van der Bellen verglich die israelische Botschafterin in Wien die beiden Länder in einer Videobotschaft (siehe unten) miteinander.", "Für diese Gegenüberstellung wählte sie ein Kaffeehaus nicht nur als Drehort, sondern auch als übergeordnetes Thema. Wie auch die Bundeshauptstadt verfüge Israel über eine ausgeprägte Kaffeehauskultur mit mehr als 11.000 Lokalen, verriet die Botschafterin.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}