{"news_outlet": "krone", "provenance": "https://www.krone.at/2368046", "query_keywords": ["us", "regierung", "sp", "ukraine", "usa", "ns", "ss"], "creation_date": "17.03.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden nennt Putin in TV-Interview einen „Mörder“", "description": "Vor dem Hintergrund neuer Geheimdiensterkenntnisse über mögliche Interventionen Russlands bei der letzten US-Präsidentenwahl hat Joe Biden in einem ...", "body": {"": [], "„Er wird bezahlen“": ["Vor dem Hintergrund neuer Geheimdiensterkenntnisse über mögliche Interventionen Russlands bei der letzten US-Präsidentenwahl hat Joe Biden in einem Fernsehinterview eine ganz klare Botschaft an sein russisches Gegenüber Wladimir Putin gerichtet: „Er wird den Preis für die Einmischung in die US-Wahlen bezahlen!“ In dem am Mittwoch ausgestrahlten Gespräch mit dem Sender ABC bejahte Biden die Frage, ob er denke, Putin sei ein Mörder.", "Moskau reagierte sofort und scharf auf Bidens Aussagen. „Putin ist unser Präsident und ein Angriff auf ihn ist ein Angriff auf unser Land“, schrieb der Präsident des russischen Unterhauses, Wjatscheslaw Wolodin, im Messenger-Dienst Telegram. Der einflussreiche Putin-Vertraute fügte mit Blick auf die Äußerungen aus Washington hinzu: „Das ist Hysterie aufgrund von Machtlosigkeit.“", "Bericht: „Moskau wollte Unfrieden im Land säen“Zuvor war ein Bericht aus dem Büro von Geheimdienstkoordinatorin Avril Haines bekannt geworden, in welchem es unter anderem hieß: „Moskau wollte den Ausgang der Wahl beeinflussen und Unfrieden im Land säen.“ Präsident Putin und seine Regierung hätten die Maßnahmen „genehmigt und durchgeführt“. Russland habe sich 2020 auf Desinformation konzentriert, sich aber im Gegensatz zur Wahl 2016 nicht darum bemüht, die Wahlinfrastruktur in den USA direkt zu untergraben, hieß es.", "Russland habe sich bei seiner Kampagne auf seinen Geheimdienst, staatliche Medien, Internet-Trolls und Verbündete in der Ukraine gestützt, hieß es. Ziel der Einflussnahme sei gewesen, eine Wiederwahl von Bidens Vorgänger Donald Trump zu erreichen, so die Einschätzung.", "Kooperation mit Russland in manchen Bereichen „möglich“Wie die Bestrafung Putins aussehen könnte, erläuterte Biden nicht näher. Allerdings betonte der US-Präsident auch, dass in bestimmten Bereichen, wo gemeinsame Interessen bestünden, eine Zusammenarbeit „möglich ist“. Als Beispiel nannte Biden die Verlängerung des atomaren New-Start-Abkommens.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}