{"news_outlet": "krone", "provenance": "https://www.krone.at/1854526", "query_keywords": ["us", "sp", "ns", "israel", "ss"], "creation_date": "31.01.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Botschafterin grüßt VdB mit „Kaffeehaus-Vergleich“", "description": "Anlässlich des bevorstehenden Besuchs von Bundespräsident Alexander Van der Bellen in Israel hat die israelische Botschafterin in Wien die beiden ...", "body": {"": [], "Staatsbesuch in Israel": ["Anlässlich des bevorstehenden Besuchs von Bundespräsident Alexander Van der Bellen in Israel hat die israelische Botschafterin in Wien die beiden Länder in einer Videobotschaft miteinander verglichen. Für diese Gegenüberstellung wählte sie ein Kaffeehaus nicht nur als Drehort, sondern auch als übergeordnetes Thema.", "Am Sonntag reist Van der Bellen zu seinem mehrtägigen Staatsbesuch nach Israel. Um den rot-weiß-roten Bundespräsidenten darauf vorzubereiten, ließ sich Botschafterin Talya Lador-Fresher etwas Besonderes einfallen. Unter dem Motto „Auf einen Kaffee in Israel“ präsentiert sie interessante - nicht nur kulinarische - Fakten zu ihrem Heimatland aus dem Wiener Traditionscafé Central.", "Kaffeehauskultur verbindet Israel und ÖsterreichWie auch die Bundeshauptstadt verfüge Israel über eine ausgeprägte Kaffeehauskultur mit mehr als 11.000 Lokalen, verrät die Botschafterin. In ihrer Heimat werde sogar noch mehr davon getrunken als hierzulande: Zehn Kilogramm pro Jahr trinkt ein Israeli im Durchschnitt. Ein Österreicher kommt dagegen nur auf sieben Kilo.", "Clip bietet auch Tipps zum Kaloriensparen Die Israelis haben übrigens eine gute Möglichkeit gefunden, die Kalorien der Süßspeisen, die gerne im Kaffeehaus genossen werden, zu reduzieren: Wenn man diese mit Freunden teilt, schlagen sich diese nicht so sehr auf die Hüfte, rät die Botschafterin. Sie empfiehlt Van der Bellen die israelische Spezialität „Rugelach“ - diese sei „ähnlich einem kleinen Croissant“, so Lador-Fresher.", "Persönlicher Tipp: „Zigarette in Israel draußen genießen“Einen persönlichen Tipp für Van der Bellen hat Lador-Fresher in dem Video auch zu bieten: „Die Zigarette zum Kaffee kann man in Israel nur draußen genießen“, scherzt die sympathische Diplomatin.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}