{"news_outlet": "krone", "provenance": "https://www.krone.at/2338421", "query_keywords": ["us", "bundesheer", "regierung", "sp", "spo", "corona", "ns", "afrika", "ss"], "creation_date": "09.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Tiroler Pilot trug Südafrika-Virus in Steiermark", "description": "Brisanter Fall der südafrikanischen Virus-Mutation in der Steiermark: Wie das Bundesheer auf „Krone“-Anfrage bestätigte, hat sich ein Tiroler ...", "body": {"": [], "Fliegerhorst Aigen": ["Brisanter Fall der südafrikanischen Virus-Mutation in der Steiermark: Wie das Bundesheer auf „Krone“-Anfrage bestätigte, hat sich ein Tiroler Heerespilot mit der aggressiven Variante infiziert. Er versieht seinen Dienst in der obersteirischen Kaserne Aigen im Ennstal, reiste aber immer wieder in seinen Heimatort, einem der Südafrika-Hotspots in Tirol.", "Wie leicht sich das Südafrika-Virus aus dem Hotspot-Bezirk Schwaz in Tirol auch in andere Bundesländer verbreitet, zeigt ein aktueller Fall in Aigen: Ein Heerespilot aus Schwaz hat gemeinsam mit einem Kameraden am 25. Jänner Symptome entwickelt. Beide wurden positiv auf Corona getestet und mussten in Quarantäne, im weiteren Verlauf wurden insgesamt neun Infizierte gefunden. Drei davon dürften sich an den beiden Soldaten infiziert haben - vermutlich mit dem Südafrika-Virus.", "Jetzt Reisefreiheit einschränken?Wie der „Krone“ aus Koalitionskreisen bestätigt wurde, verschärft die Regierung daher noch heute die Gangart: An einer Verordnung zur Verkehrsbeschränkung für einige Regionen im westlichen Bundesland wird bereits gebastelt. Künftig sollen sich die Bewohner aus jenen Tiroler Gebieten mit dem nachgewiesenen Großteil der gefährlichen Virusvariante beim Verlassen ihrer Heimatregion freitesten müssen.", "Das Militärkommando Steiermark hat mittlerweile weitere 40 Personen aus dem Umfeld getestet, alle Ergebnisse sind negativ.", "Weiterer VerdachtsfallAm Fliegerhorst Aigen im Ennstal sind die Alouette-3-Hubschrauber stationiert, die vor allem für Einsätze im alpinen Gelände geeignet sind.  Einen Verdacht auf die Südafrika-Mutation gibt es auch im oststeirischen Bezirkspflegeheim Gleisdorf, wo sich ein Corona-Cluster gebildet hat. Vier Proben von dort werden im AGES-Labor in Wien untersucht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}