{"news_outlet": "krone", "provenance": "https://www.krone.at/2338821", "query_keywords": ["grenzen", "schi", "us", "bundesheer", "regierung", "sp", "övp", "corona", "ns", "afrika", "ss", "karl nehammer"], "creation_date": "09.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Wer ohne Test erwischt wird, dem droht hohe Strafe", "description": "Die Regierung macht ernst: Wenn Tirol - mit Ausnahme von Osttirol - ab Freitag im Kampf gegen das Coronavirus zur „Sperrzone“ wird, wird hart ...", "body": {"": [], "„Sperrzone“ Tirol": ["Die Regierung macht ernst: Wenn Tirol - mit Ausnahme von Osttirol - ab Freitag im Kampf gegen das Coronavirus zur „Sperrzone“ wird, wird hart durchgegriffen. Es handelt sich um eine der größten Polizeiaktionen der letzten Jahre in Österreich. Wie am Dienstagnachmittag bekannt gegeben wurde, drohen saftige Strafen für jene, die ohne Test erwischt werden. „Sich nicht an die Testpflicht zu halten, bedeutet auch, dass man mit Strafen rechnen muss“, kündigte Innenminister Karl Nehammer (ÖVP) an.", "Angesichts der starken Ausbreitung der südafrikanischen Corona-Mutation wird Tirol ab Freitag wie berichtet für zehn Tage zur Testpflichtzone. Wer das Bundesland verlassen will, muss dann einen negativen Test vorweisen, der nicht älter als 48 Stunden ist. Ausgenommen davon wird Osttirol. Auch Kinder brauchen keinen negativen Test.", "Kontrolliert wird das Vorhandensein der Tests an den Landesgrenzen von Polizei und Bundesheer. Circa 1000 Beamte aus den Bundesländern Tirol, Salzburg und Vorarlberg werden im Einsatz sein, sagte Innenminister Nehammer. Dass die Situation für die Tiroler herausfordernd sei, sei der Regierung bewusst, so Nehammer. Gemeinsam habe man aber eine Chance, das Virus einzudämmen.", "Bundesheer soll für „besonders engmaschige“ Kontrollen sorgenEs gehe jetzt darum, „diese schwierige Zeit für alle gemeinsam zu meistern“. Das Bundesheer werde im Assistenzeinsatz für „besonders engmaschige“ Kontrollen sorgen. Landes- und Bundesstraßen würden ebenso von der Exekutive abgedeckt wie Zug- und Flugreisende.", "Wer ohne Test erwischt wird, muss indessen mit einer Strafe in Höhe von bis zu 1450 Euro rechnen. Das unterstreiche dem Innenminister zufolge die Ernsthaftigkeit der Lage. Diejenigen, die sich an die Regeln halten, müssten sehen, dass das auch einen Sinn mache, so Nehammer.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}