{"news_outlet": "krone", "provenance": "https://www.krone.at/2337021", "query_keywords": ["wirtschaftshilfen", "christ", "schi", "us", "sp", "lockdown", "spo", "csu", "corona", "ns", "usa", "politik", "pandemie", "ss", "grenzkontrollen österreich", "markus söder", "karl nehammer"], "creation_date": "07.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Söder: „Lockdown wird verlängert werden müssen“", "description": "Der bayerische Ministerpräsident Markus Söder geht davon aus, dass der Lockdown in Deutschland über den 14. Februar hinaus andauern wird. „Ich ...", "body": {"": [], "Deutschland weiter zu": ["Der bayerische Ministerpräsident Markus Söder geht davon aus, dass der Lockdown in Deutschland über den 14. Februar hinaus andauern wird. „Ich glaube, grundsätzlich wird der Lockdown erstmal verlängert werden müssen“, sagte der CSU-Chef am Sonntag im ARD-Bericht aus Berlin. „Es hat ja keinen Sinn, jetzt abzubrechen einfach.“", "Bund und Länder hätten im November schon einmal den Fehler gemacht, nicht entschieden genug gehandelt zu haben, sagte Söder. Der Stressfaktor für die Menschen sei allerdings hoch. „Die Wirtschaftshilfen des Bundes kommen in der Tat zu schlecht und zu spät“, kritisierte der christlichsoziale Politiker.", "Lockdown noch bis 14. Februar - und dann?Der derzeitige Corona-Lockdown in ganz Deutschland gilt laut Beschluss von Bund und Ländern vorerst bis zum 14. Februar. Am kommenden Mittwoch wollen Spitzenvertreter von Bund und Ländern über das weitere Vorgehen im Kampf gegen die Pandemie beraten. Ob der Lockdown verlängert wird oder es zu ersten Lockerungen kommt, ist noch unklar. Am Samstag wurden binnen eines Tages fast 10.500 Neuinfektionen mit dem Coronavirus verzeichnet, berichtete das Robert-Koch-Institut.", "Kritik an Österreichs LockerungenZuletzt hatte es auch Deutschland Kritik an den Lockerungen der Corona-Maßnahmen ab Montag in Österreich gegeben. Söder bezeichnete „die Kombination aus Mutation und einer überstürzten Lockerung“ in Österreich als schlechtesten Weg. Der CSU-Generalsekretär Markus Blume warf Österreich und Tschechien in der „Bild am Sonntag“ vor, „mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland“ zu gefährden.", "Letztendlich einigte man sich aber auf eine Intensivierung der Grenzkontrollen. Österreichs Innenminister Karl Nehammer berichtete am Sonntag von einem positiven Gespräch mit dem ebenfalls aus Bayern stammenden deutschen Innenminister Horst Seehofer. „Danke an Innenminister Horst Seehofer für die vertrauensvolle Zusammenarbeit in dieser besonders herausfordernden Zeit“, erklärte Nehammer danach.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}