{"news_outlet": "krone", "provenance": "https://www.krone.at/2336819", "query_keywords": ["grenzen", "us", "flüchtlingskrise", "sp", "corona", "ns", "usa", "ss", "karl nehammer"], "creation_date": "07.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Österreich verschärft Grenzkontrollen zu Nachbarn", "description": "Österreich verschärft die Grenzkontrollen zu allen Nachbarländern. Ab dem morgigen Montag sollen die Grenzkontrollen massiv intensiviert werden, wie ...", "body": {"": [], "„Ziehen Netz dichter“": ["Österreich verschärft die Grenzkontrollen zu allen Nachbarländern. Ab dem morgigen Montag sollen die Grenzkontrollen massiv intensiviert werden, wie das Innenministerium am Sonntag mitteilte. Innenminister Karl Nehammer habe dazu am frühen Nachmittag mit seinem deutschen Amtskollegen Horst Seehofer telefoniert, hieß es. Auch mit anderen Amtskollegen würden Gespräche folgen.", "Reisebewegungen sollen auf das absolute Minimum reduziert werden, erklärte Nehammer. „Denn es gibt nur wenige Ausnahmen von Reisen, die wirklich unbedingt notwendig sind. Wir ziehen das Netz der Kontrollen an den Grenzen jetzt deutlich dichter und verschärfen damit den Kontrolldruck, um die Einhaltung der Covid-Maßnahmen zu überwachen“, so der Innenminister.", "Unstimmigkeiten mit Bayern nun geklärtZuvor hatte Bayern vor überstürzten Lockerungen der Corona-Maßnahmen in Österreich gewarnt. Nehammer berichtete am Sonntag von einem positiven Gespräch mit dem aus Bayern stammenden deutschen Innenminister. „Danke an Innenminister Horst Seehofer für die vertrauensvolle Zusammenarbeit in dieser besonders herausfordernden Zeit“, erklärte Nehammer danach. Auch mit Innenminister der anderen Länder soll es noch Gespräche geben.", "Grenzkontrollen nach Osten bleiben weiterWährend es an der Grenze zu Ungarn und Slowenien bereits seit der Flüchtlingskrise 2015 ständige Grenzkontrollen gibt und seit einem Monat auch gegenüber Tschechien und der Slowakei wegen der hohen Infektionszahlen dort verstärkt kontrolliert wird, gab es an den Grenzen zu Deutschland, Italien, Schweiz und Lichtenstein bisher nur stichprobenartige Kontrollen. Diese sollen ab Montag massiv intensiviert werden. Die Grenzkontrollen sollen laut Innenministerium von den Polizeieinheiten in guter Zusammenarbeit mit den Polizeibehörden der Nachbarländer abgewickelt werden.", "Einreise nur mit Test und RegistrierungDie Einreiseregeln waren erst vergangene Woche verschärft worden. So müssen sich alle nach Österreich Einreisenden nun registrieren und ein negatives Coronatest-Ergebnis vorlegen. Weiterhin gilt eine zehntägige Quarantänepflicht, die frühestens nach fünf Tagen durch Freitesten durchbrochen werden kann. Auch Pendler müssen sich ab Mittwoch registrieren und einmal pro Woche einem Corona-Test unterziehen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}