{"news_outlet": "krone", "provenance": "https://www.krone.at/2614651", "query_keywords": ["europa", "grenzen", "schi", "us", "sp", "krieg", "frankreich", "ukraine", "ns", "usa", "politik", "ss", "europäische union"], "creation_date": "28.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kreml verhängt Einreiseverbote für EU-Vertreter", "description": "Der Kreml versichert, dass man keinen Krieg in der Ukraine wolle. Man werde auch den diplomatischen Weg weiter beschreiten, ließ Außenminister Sergej ...", "body": {"": [], "Schwarze Liste": ["Der Kreml versichert, dass man keinen Krieg in der Ukraine wolle. Man werde auch den diplomatischen Weg weiter beschreiten, ließ Außenminister Sergej Lawrow am Freitag nach dem ersten Studium der schriftlichen Antworten auf die russischen Forderungen nach Sicherheitsgarantien seitens der NATO und den USA die Öffentlichkeit wissen. Allerdings geht man nun in Moskau gegen die „absurde“ Politik „einseitiger Restriktionen“ aus Brüssel vor. Ein Sprecher des EU-Außenbeauftragten Josep Borrell sagte am Freitagabend, man bedauere die Entscheidung Russlands. Sie entbehre jeglicher rechtlicher Grundlage und Transparenz und werde eine angemessene Reaktion nach sich ziehen.", "Gegen mehrere Vertreter aus der Europäischen Union sind nun Einreiseverbote verhängt worden. Diese beträfen vor allem Vertreter einiger EU-Länder, „die persönlich verantwortlich sind für die Propagierung antirussischer Politik“, hieß es aus Lawrows Ministerium. Betroffen seien etwa Vertreter von Strafverfolgungsbehörden sowie Legislativ- und Exekutiv-Organen, hieß es in einer Mitteilung des russischen Außenministeriums am Freitag. Namen nennt Russland nie - anders als die EU und die USA. Die Betroffenen merken mitunter erst an der Grenze, dass sie auf der Schwarzen Liste gelandet sind. Die Einreisesperren stehen offenbar im Zusammenhang mit EU-Sanktionen gegen Russen, die auf der 2014 annektierten ukrainischen Schwarzmeerhalbinsel Krim Kremlgesetze umsetzen wollen.", "Putin telefonierte mit MacronUnterdessen verständigten sich Frankreichs Präsident Emmanuel Macron und sein russischer Amtskollege Wladimir Putin über die Notwendigkeit einer Deeskalation des Ukraine-Konflikts. Dies verlautete aus Elysee-Kreisen nach dem gut einstündigen Telefonat der beiden Präsidenten am Freitag. Um einen Abbau der Spannungen zu erreichen, sollten demnach bilaterale Gespräche zwischen den Staatschefs fortgeführt werden und die Verhandlungen zur Lösung der Ukraine-Krise im Normandie-Format. Dieses inkludiert neben der Ukraine und Russland auch Frankreich und Deutschland.", "Putin bekräftigte in dem Gespräch russische Forderungen nach verbindlichen Garantien für die Sicherheit in Europa, wie der Kreml mitteilte. Der Kremlchef sagte demnach auch, dass Russland nun die schriftlichen Antworten der USA und der NATO auf seine Vorschläge analysiere und dann weitere Schritte festlege. Auch Paris nannte den Dialog über die von Moskau geforderten Sicherheitsgarantien ein Mittel hin zur Deeskalation. Auch der russische Staatschef wies dem Vernehmen nach auf die Tatsache hin, dass die Hauptsorgen Russlands vom Westen nicht berücksichtigt worden seien in den Antworten. Darunter seien das geforderte Ende der Ausdehnung der NATO, der Verzicht auf Angriffswaffen in der Nähe der russischen Grenzen und auch der Rückzug des militärischen Potenzials sowie der Infrastruktur des Blocks auf die Positionen von 1997. Damals war die Russland-NATO-Grundakte unterzeichnet worden. Ignoriert worden sei von den USA und ihren Verbündeten auch die Schlüsselfrage der „Unteilbarkeit“ der Sicherheit.", "Moskau sieht NATO-Osterweiterung als BedrohungDamit meint Moskau, dass ein Land seine eigene Sicherheit nicht auf Kosten der Interessen eines anderen Staates festigen darf. Damit begründet Russland seinen Widerstand gegen die Aufnahme der Ukraine in die NATO, weil es das Vorrücken des Militärblocks für eine Bedrohung hält. Russland sieht sich durch eine jahrhundertelange Geschichte mit Teilen der Ukraine verbunden und kritisiert, dass die USA und die NATO das Land zu ihrem Einflussbereich erklärt hätten - ohne Rücksicht auf Moskaus Interessen.", "Westliche Staaten hatten angesichts eines russischen Truppenaufmarschs an der ukrainischen Grenze zuletzt immer wieder die Sorge geäußert, Moskau könne einen Einmarsch ins Nachbarland planen. Der Kreml dementiert diese Vorwürfe laufend. „Wenn es von Russland abhängt, dann gibt es keinen Krieg. Wir wollen keine Kriege. Aber wir lassen auch nicht zu, dass auf unseren Interessen herumgetrampelt wird, dass unsere Interessen ignoriert werden“, sagte Außenminister Lawrow. Mit Blick auf den Konflikt in der Ostukraine betonte er einmal mehr, dass die Ukraine-Krise durch den Friedensplan gelöst werden könne. Moskau warnt immer wieder davor, dass die NATO und die USA versuchten, Russland und die Ukraine gegeneinander in den Krieg zu treiben.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}