{"news_outlet": "krone", "provenance": "https://www.krone.at/2418104", "query_keywords": ["us", "rna", "usa", "ns", "amerika", "ss"], "creation_date": "19.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Pipelinebetreiber zahlte 4,4 Mio. $ Lösegeld", "description": "Der Betreiber der größten US-Treibstoff-Pipeline Colonial hat erstmals öffentlich eine millionenschwere Lösegeldzahlung an Computer-Hacker ...", "body": {"": [], "Opfer von Hackern": ["Der Betreiber der größten US-Treibstoff-Pipeline Colonial hat erstmals öffentlich eine millionenschwere Lösegeldzahlung an Computer-Hacker eingeräumt. Er habe die Zahlung in Höhe von 4,4 Millionen Dollar (3,6 Mio. Euro) autorisiert, sagte der Chef des Unternehmens, Joseph Blount, dem „Wall Street Journal“ (WSJ). „Ich weiß, dass es eine hochkontroverse Entscheidung war.“", "Doch das Unternehmen sei sich über das Ausmaß der verursachten Systemschäden unsicher gewesen und habe nicht einschätzen können, wie lange es dauern würde, bis die Pipeline wieder ans Netz gehen könne. Die Lösegeldzahlung sei deshalb im Interesse des Landes richtig gewesen. „Es ist mir nicht leicht gefallen“, erklärte Blount.", "Betrieb der Pipeline war zeitweise eingestelltColonial war Ziel eines Hacker-Angriffs geworden und hatte den Betrieb der Pipeline, durch die etwa 45 Prozent aller an der amerikanischen Ostküste verbrauchten Kraftstoffe laufen, deshalb zeitweise komplett eingestellt. In Teilen der USA kam es darum in der vergangenen Woche zu Benzinengpässen und mitunter, wegen Panikkäufen auch zu Turbulenzen an Tankstellen. Inzwischen läuft die Pipeline laut Colonial aber wieder.", "Lösegeld in Digitalwährung Bitcoin bezahltDie Lösegeldzahlung erfolgte nach Informationen des „Wall Street Journal“ am 7. Mai in der Digitalwährung Bitcoin. Die im Gegenzug von den Hackern bereitgestellten Tools zur Entschlüsselung hätten jedoch nicht ausgereicht, um das System wieder voll herzustellen. US-Behörden raten Unternehmen dringend davon ab, Lösegeld zu zahlen, um Cyber-Kriminellen keine Anreize für Erpressungen zu bieten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}