{"news_outlet": "krone", "provenance": "https://www.krone.at/2310491", "query_keywords": ["demo", "europa", "us", "regierung", "sp", "spo", "usa", "ns", "ss"], "creation_date": "03.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Cyberangriff auf US-Behörden schlimmer als gedacht", "description": "Der massive Cyberangriff auf Bundesbehörden, Ministerien und Unternehmen in den USA über den IT-Dienstleister Solarwinds ist schwerwiegender als ...", "body": {"": [], "Code aus Osteuropa": ["Der massive Cyberangriff auf Bundesbehörden, Ministerien und Unternehmen in den USA über den IT-Dienstleister Solarwinds ist schwerwiegender als gedacht: Zwei Wochen nach Bekanntwerden der Attacke wurde nun klar, dass der IT-Partner der US-Regierung bei der Sicherheit geschlampt und Programmierarbeit nach Osteuropa ausgelagert haben soll. Über die Motive der Attacke herrscht derweil Rätselraten.", "Der Mitte Dezember vom privaten IT-Security-Unternehmen Fireeye entdeckte Hackerangriff auf US-Behörden, bei dem die Angreifer über die Softwarefirma Solarwinds verseuchte Updates an die Kunden des Unternehmens verteilten und so in deren Netzwerke eindrangen, ist schwerwiegender und rätselhafter als zunächst gedacht. Das berichtet die „New York Times“ und legt neue Details in dem Hacker-Krimi vor.", "Demnach haben sich die Hacker, die Solarwinds für ihre Zwecke benutzt haben, erfolgreich bei mehr als 250 Behörden und Unternehmen in den USA eingeklinkt. Tatsächlich abgehört wurde aber wohl nur ein Teil davon.", "Solarwinds soll bei IT-Sicherheit massiv geschlampt habenDem Bericht zufolge dürfte Solarwinds es den Angreifern sehr leicht gemacht haben, in die höchst sensiblen Netzwerke seiner Kunden einzudringen. Das Unternehmen habe laut Ermittlern und ehemaligen Mitarbeitern nicht besonders strikt auf seine IT-Sicherheit geachtet, was angesichts der sensiblen Kundschaft durchaus verwundert.", "Software wurde teils in Osteuropa programmiertNoch erstaunlicher: Solarwinds soll Programmierarbeiten an Dienstleister in Osteuropa ausgelagert haben. Die Rede ist von Tschechien, Polen und dem für seine engen Beziehungen zu Russland bekannten Weißrussland. Auch Teile jener Software, über die der Angriff auf die Netzwerke der US-Behörden erfolgte, sollen demnach in Osteuropa programmiert worden sein.", "Geheimdienst und Militär der USA ahnten nichtsKritik gibt es nach dem Hackerangriff für die zuständigen US-Behörden, konkret für das Cyber-Kommando des Militärs und den Geheimdienst NSA. Die Behörden mit ihrer weltumspannenden Überwachungs-Infrastruktur hätten den Angriff nämlich gar nicht bemerkt, wäre er ihnen nicht vom privaten IT-Security-Unternehmen Fireeye gemeldet worden, das kurz zuvor selbst Ziel einer Hackerattacke war.", "Das Ausmaß wird immer größer. Es ist klar, dass die Regierung der USA es nicht mitbekommen hat.", "Mark Warner, Mitglied des Geheimdienstausschusses", "Mark Warner, US-Senator der Demokraten und Mitglied des Geheimdienstausschusses: „Das Ausmaß wird immer größer. Es ist klar, dass die Regierung der USA es nicht mitbekommen hat.“ Warner zufolge wäre der Angriff unentdeckt geblieben, hätte Fireeye nicht Alarm geschlagen.", "Nicht nur Spionage, sondern ein Statement?Mysteriös bleibt das Motiv der Angreifer: Bloße Spionage, glaubt man, könne es nicht gewesen sein, weil nicht aus allen gehackten Institutionen Daten abgesaugt wurden. Ermittler, die den Ursprung des Angriffes in Russland verorten, glauben, der Kreml habe seine Macht im Internet demonstrieren und seine Verhandlungsposition gegenüber der künftigen US-Regierung unter Joe Biden stärken wollen. Andere vermuten, das Ziel könne gewesen sein, das Vertrauen in staatliche Infrastruktur und Versorgung zu erschüttern.", "Während über die Motive gerätselt wird, ist der massive Cyberangriff aber noch gar nicht ausgestanden: Laut Microsoft - auch der Software-Gigant wurde Opfer des Angriffs - haben die Angreifer noch immer Zugriff auf eine Vielzahl geknackter Systeme.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}