{"news_outlet": "krone", "provenance": "https://www.krone.at/2328452", "query_keywords": ["europa", "grenzen", "us", "regierung", "sp", "övp", "usa", "ns", "ss"], "creation_date": "27.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Abrüstungsvertrag „auf Maximaldauer verlängert“", "description": "Nachdem sich Russlands Präsident Wladimir Putin und sein neuer US-Kollege Joe Biden am Dienstagabend in einem Telefonat über die Verlängerung des ...", "body": {"": [], "USA und Russland einig": ["Nachdem sich Russlands Präsident Wladimir Putin und sein neuer US-Kollege Joe Biden am Dienstagabend in einem Telefonat über die Verlängerung des atomaren Abrüstungsvertrags New Start geeinigt haben, hat nun auch die Duma, das russische Parlament, eine Verlängerung gebilligt. Damit ist das letzte Abrüstungsabkommen zwischen den beiden Staaten für weitere fünf Jahre gültig. Der Vetrag wäre in wenigen Tagen ausgelaufen.", "„Das Abkommen zwischen Moskau und Washington ist auf die Maximaldauer verlängert“, teilte die Parlamentskammer nach der live übertragenen Sitzung am Mittwoch mit. Beide Länder verpflichten sich darin, die Zahl ihrer Atomsprengköpfe auf jeweils maximal 1550 einzuschränken. Außerdem begrenzt der Vertrag auch die Anzahl der Trägersysteme auf je 800.", "Das für eine Laufzeit von zehn Jahren geschlossene Abkommen trat am 5. Februar 2011 in Kraft und sah die Möglichkeit einer Verlängerung vor. Im Falle einer Nichtverlängerung hätte es erstmals seit Jahrzehnten kein Abkommen mehr gegeben, das dem Bestand an strategischen Atomwaffen Grenzen setzt. Die USA und Russland besitzen zusammen rund 90 Prozent der weltweiten Atomwaffen. Russland hatte seit Monaten auf eine Verlängerung gedrängt.", "Deutscher Außenminister: „Mehr Sicherheit“Der deutsche Außenminister Heiko Maas bezeichnete die Einigung auf eine Verlängerung als “wichtige Nachricht„. Damit habe Bidens neue Regierung “ein erstes Zeichen„ gesetzt, erklärte Maas. Der Schritt bringe ein “echtes ‘Mehr‘ an Sicherheit„ auch für Europa. Die deutsche Regierung setze sich dafür ein, dass “weitere ermutigende Signale„ folgen. “Die Rückschritte der vergangenen Jahre, beim INF-Vertrag über nukleare Mittelstreckensysteme oder beim Vertrag über den Offenen Himmel, müssen dringend wieder umgekehrt werden\", erklärte der Minister.", "Bundespräsident und Außenminister begrüßen EinigungAuch Österreichs Außenminister Alexander Schallenberg (ÖVP) hatte die Verlängerung begrüßt. „Lasst und dieses positive Momentum für weitere mutige Schritt nutzen hin zu mehr Sicherheit für alle von uns!“, twitterte Schallenberg. Bundespräsident Alexander Van der Bellen twitterte: „Die erzielte Einigung zur Verlängerung des New START-Abkommens zwischen Russland und den USA ist sehr erfreulich. Die Einigung trägt zu Europas Sicherheit bei und ist hoffentlich der Grundstein für weitere Zusammenarbeit bei globalen Herausforderungen.“", "Unter Trump Ausstieg aus RüstungsverträgenUnter Bidens Vorgänger Donald Trump hatten die USA ihre Abrüstungsvereinbarungen mit Russland insgesamt reduziert. Sie stiegen aus dem INF-Vertrag über die atomare Abrüstung im Mittelstreckenbereich aus. Auch kündigten sie den Vertrag „Open Skies“ über Rüstungskontrolle per Überwachung aus der Luft auf.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}