{"news_outlet": "krone", "provenance": "https://www.krone.at/2426265", "query_keywords": ["us", "sp", "spo", "ukraine", "usa", "ns", "amerika", "politik", "ss"], "creation_date": "30.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden will mit Putin Klartext reden", "description": "US-Präsident Joe Biden und sein russischer Amtskollege Wladimir Putin werden sich Mitte Juni in Genf zu einem Gipfel treffen. Themen, die dabei ...", "body": {"": [], "Menschenrechte": ["US-Präsident Joe Biden und sein russischer Amtskollege Wladimir Putin werden sich Mitte Juni in Genf zu einem Gipfel treffen. Themen, die dabei besprochen werden müssen, gibt es genug. Biden will stabile Beziehungen mit dem Kreml aufbauen, doch Differenzen auch klar ansprechen. So kündigte der US-Staatschef am Sonntag in einer Rede an, er werde Putin beim Treffen zur Einhaltung der Menschenrechte drängen.", "„Ich werde Präsident Putin in zwei Wochen in Genf treffen, und ich werde deutlich machen, dass wir nicht zusehen werden, während Sie diese Rechte verletzen“, sagte Biden bei einer Rede zum Memorial Day am Montag. Ähnliches habe er bereits dem chinesischen Staatschef Xi Jinping bei einem langen Telefonat im Februar gesagt, betonte Biden. „Amerika ist einzigartig. Es ist eine Idee - für uns ist die Tatsache, dass alle Männer und Frauen gleich geboren sind, eine Selbstverständlichkeit.“", "Lange Liste der DifferenzenDas Verhältnis zwischen Washington und Moskau ist höchst belastet. Die USA werfen Russland unter anderem Einmischungen in ihre Wahlen und den groß angelegten SolarWinds-Hackerangriff im vergangenen Jahr vor. Scharfe Kritik wird in Washington auch an Russlands Rolle im Ukraine-Konflikt und am Vorgehen gegen den inhaftierten Oppositionspolitiker Alexej Nawalny laut.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}