{"news_outlet": "krone", "provenance": "https://www.krone.at/2337635", "query_keywords": ["us", "sp", "corona", "ns", "afrika", "ss"], "creation_date": "08.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Südafrika-Mutation: Verdachtsfall in Pflegeheim", "description": "Nun könnte die Südafrika-Mutation des Coronavirus, die bisher vor allem in Tirol aufgetreten ist, auch die Steiermark erreicht haben. Im ...", "body": {"": [], "Steiermark erreicht": ["Nun könnte die Südafrika-Mutation des Coronavirus, die bisher vor allem in Tirol aufgetreten ist, auch die Steiermark erreicht haben. Im Bezirkspflegeheim Gleisdorf ist bei der positiven Probe eines Bewohners dieser Verdacht aufgetaucht, sie wird nun im Labor der Gesundheitsagentur AGES in Wien genau untersucht.", "„Wir hoffen, dass bis Ende der Woche ein Ergebnis vorliegt“, sagt Rudolf Grabner, Obmann des Sozialhilfeverbands Weiz. Im Gleisdorfer Heim hat sich ein Cluster gebildet, bisher sind 13 Bewohner und 17 Mitarbeiter (der Großteil davon übrigens nicht in der Pflege tätig, sondern in der Küche und im Bereich Haustechnik) infiziert. Der Verlauf ist bei den meisten zum Glück mild, bisher musste niemand in ein Krankenhaus.", "Kein Besuch von Angehörigen möglichNach Auftauchen des Südafrika-Verdachts werden die Hygienemaßnahmen nochmals verschärft, so Grabner. „Es sind derzeit leider auch keine Besuche von Angehörigen möglich.“ Noch am Montag findet eine Volltestung des Hauses mit 115 Bewohner und 120 Mitarbeitern statt.", "Infektion trotz erster ImpfungEinige der Infizierten haben übrigens bereits die erste Corona-Impfung erhalten. Sie haben sich zirka eine Woche später angesteckt, der Schutz ist zu diesem Zeitpunkt noch nicht vollständig aufgebaut. Ähnliche Fälle gibt es auch bei einem Cluster in einem Brucker Pflegeheim.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}