{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-europaeische-mortalitaetsstatistik-euromomo", "query_keywords": ["leiche", "spo", "demo", "israel", "amerika", "us", "usa", "impfstoff", "christ", "politik", "ss", "rna", "sp", "corona", "frankreich", "pandemie", "europa", "rki", "schi", "ns"], "creation_date": "03.09.2024", "last_modified": "04.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Booster-Kampagnen", "Covid-Inszenierung", "Datenmanipulation", "Der betrogene Patient", "Die europäische Mortalitätsstatistik", "EUROMOMO", "EuroMOMO-Partnerländer", "Genbehandlung gegen COVID-19", "Genexperiment", "genetisches Massenexperiment", "genetische Spritzen", "Gengiftspritzen", "Gengiftspritzenboykott", "Genimpfung", "Genplörre", "Genspritzen", "Genspritzenkampagne", "Gentechnik-Präparate", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Gerd Reuther", "Hauptsache krank", "Hauptsache Panik", "HEILUNG NEBENSACHE", "Impf-Intensität", "Impfquoten", "Impf-Roulettes", "Impfstoffe", "Ländervergleich", "manipulierte Sterbezahlen", "Mittelwert der Grundgesamtheit", "mod-RNA-Spritzen", "Mortalitätsmuster", "Pfizer", "Schadenspotential", "Scheinimpfungen", "Spritzkampagnen", "Spritzregime", "Spritzstoffe", "Standardabweichungen der Residuen", "Sterbefälle nach Altersgruppen", "Sterblichkeitsspitzen", "synthetisch hergestellte modRNA", "Todesfälle", "Todesfallziffern", "Tom Lausen", "Toxizität", "überhöhte Sterblichkeit", "Übersterblichkeit", "Übersterblichkeitsfenster", "Übersterblichkeitswellen", "vertuschte Todesursachen", "WHO-Umdefinierung", "Z-Score"], "content": {"title": "Die europäische Mortalitätsstatistik EUROMOMO", "description": "Die europäische Mortalitätsstatistik EUROMOMO  Manipulierte Sterbezahlen - Übersterblichkeit - 26 Länder im Vergleich", "body": {"": ["Was war das noch gleich…. ja richtig, die europäische Mortalitätsstatistik. In den Jahren 2020 und 2021 unter den Selbstdenkern eine der Webseiten, die am häufigsten besucht wurde. Zunächst um zu sehen, ob und wo es tatsächlich eine Übersterblichkeit durch die angeblich neue Grippe gab. Dann im Schlepptau der Gengiftspritzen. Inzwischen ist es um EUROMOMO ruhig geworden. Aber ein Blick auf die erfassten Länder für die Jahre 2020-2024 liefert immer noch Denkanstöße.", "Die Mortalitätsstatistik für die europäischen Länder, die ihre Daten liefern, enthält auch den sogenannten Z-Score [1], der die Abweichung der Todesfälle zum langjährigen Durchschnitt abbildet. Da ein Anstieg der Sterbefälle durch die mod-RNA-Spritzen [also synthetisch hergestellte modRNA; Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung; ergä. H.S.] nur noch von den Verursachern bestritten wird, sollte sich die „Impf“-Intensität im Verlauf der Sterblichkeit widerspiegeln. Die offiziellen Bevölkerungsquoten für die Gengiftspritzen sind publiziert, der zeitliche Ablauf der „Impf“-Kampagnen ist bekannt. Einige Länder wie z.B. Deutschland passen zum Geschehen.", "[1] Z-Scores werden zur Standardisierung von Reihen verwendet und ermöglichen den direkten Vergleich von Mortalitätsmustern zwischen verschiedenen Populationen oder zwischen verschiedenen Zeiträumen. Die Standardabweichung ist die Maßeinheit für den Z-Score. Sie ermöglicht den Vergleich von Beobachtungen aus verschiedenen Normalverteilungen.", "Peaks der Übersterblichkeit mit 10 und mehr Standardabweichungen in der ersten Jahreshälfte 2021 und zum Ende der Jahre 2021 und 2022 als „Booster“-Kampagnen liefen. Für mehrere Länder ist eine Korrelation zwischen der Intensität der „Impfungen“ unter Berücksichtigung anderer todbringender Maßnahmen (z.B. tödliche Therapien; Pflegeausfall in Altenheimen) im Jahr 2020 auch der Fall: Schweiz, Spanien, Frankreich oder England. [siehe Ländervergleich in den Grafiken weiter unten!].", "Allerdings gibt es Länder mit vergleichbaren „Impf“-Quoten, deren Sterblichkeiten den Korridor für die normale Schwankungsbreite nur kurz und gering verlassen, wie Finnland. Oder auch Länder wie Portugal mit der höchsten „Impf“-Quote, die nach einem Todes-Tsunami in der ersten Genspritzenkampagne (mehr als 20 Standardabweichungen!) im Frühjahr 2021 vergleichsweise geringe weitere Übersterblichkeitsfenster erkennen lassen.", "Dies wirft Fragen auf. Wie nahe sind die EUROMOMO gemeldeten Sterbedaten an der Realität? Zweifel sind spätestens seit der Covid-Inszenierung angebracht, da Daten immer wieder nachjustiert wurden und von der Politik ganz unverhohlen eine Übersterblichkeit für 2020 und das Ausbleiben einer Übersterblichkeit nach Beginn des „Impf“-Roulettes eingefordert wurde.", "So weist Israel, das als Freiluftlabor des US-amerikanischen international aufgestellten Pharma- und Biotechnologiekonzerns Pfizer missbraucht wurde, nach initial Übersterblichkeiten bis zu 10 Standardabweichungen inzwischen keine gravierenden Peaks während der „Impf“-Phasen mehr auf.", "Die Datenmanipulation wurde von Dr. Peter Mayer mit einem lesenswerten Beitrag bereits am 9. April 2021 auf seinem Blog TKP belegt. Ebenfalls geringe Übersterblichkeitswellen in Finnland könnten bei hoher „Impf“quote auf ein gleichartiges Streichen von Todesfällen zurückzuführen sein.", "Mit der Einschränkung teils manipulierter Sterbezahlen stellt sich vor allem die Frage, ob die drei Chargentypen mit unterschiedlichem Schadenspotential, wie in Dänemark und Schweden ermittelt, auch in anderen Ländern verabreicht wurden. Stark abweichende Sterblichkeiten bei vergleichbaren „Impf“-Quoten legen den Verdacht nahe, dass dies nicht der Fall war. Hier zum Vergleich Dänemark (81,7/82,3%) versus Italien (80,6/85,4%). [siehe Ländervergleich in den Grafiken weiter unten!].", "Korrekte Todesfallziffern vorausgesetzt, könnte dies in Italien darauf hindeuten, dass die hochgefährliche Charge häufiger verabreicht wurde, sofern ab 2021 nicht weitere todbringende Maßnahmen erfolgten.", "In Ländern mit tatsächlich selteneren und geringeren Übersterblichkeiten könnte dagegen die gefährliche Charge seltener injiziert worden sein oder die Toxizität wäre durch Lagerungseffekte (Kühlkette!) verlorengegangen. In wärmeren Ländern gab es schließlich zumeist weniger Todesfälle. Im Falle erhaltener Toxizität kommen eine geringe Auslieferung der gefährlichen Charge oder eine hohe Zahl an Schein“impfungen“ in Frage.", "„Impfungen“, die nur dokumentiert, aber gar nicht verabreicht wurden, lassen sich nur vermuten. Die Dunkelziffer kann hoch sein, da ansonsten überall noch größere Übersterblichkeiten aufgetreten wären. Der Informatiker und Datenanalyst Tom Lausen schätzt die Zahl für Deutschland auf 10-15 Millionen. Als Indiz für eine konsensuelle Verweigerung von Arzt und „Patient“ könnte ein Vergleich zwischen staatlichen und privatisierten Gesundheitssystemen dienen. Überall dort, wo unpersönlichere staatliche Ambulatorien statt eigenverantwortlich geführter Arztpraxen vorherrschen, sollte eine Komplizenschaft zwischen Arzt und „Patient“ weniger häufig sein, da gerade bei stetig wechselnden Ärzten die notwendige Vertrauensbasis fehlt.", "Derartige Ambulatorien finden wir vor allem in den skandinavischen Ländern, den Niederlanden und England. Dies sind allerdings nicht die Länder mit den höchsten Sterblichkeitsspitzen. In Dänemark oder Finnland fehlen Phasen der Übersterblichkeit überhaupt. Dagegen finden wir Übersterblichkeiten immer wieder in Ländern, die zu den Hochburgen der persönlichen Arztkontakte gehören, wie Deutschland. Dies spricht dafür, dass weniger der stillschweigende Boykott der Gengiftspritzen, als Auslieferung und Lagerung ursächlich für die ausgeprägten Differenzen zwischen den verschiedenen Ländern sind.", "Mit der zunehmend ausgehebelten Kontrolle von Arzneimitteln und Impfstoffen wird die Analyse globaler Länderdaten noch weiter erschwert. Man weiß nicht mehr, welchen Zahlen man trauen kann. Staatliche Statistikinstitute garantieren nicht mehr für Redlichkeit. Dazu kommt, dass bereits jetzt nach einer Zulassung Änderungen im Produktionsprozess und der Zusammensetzung von Pharmaka erfolgen, die gar nicht deklariert werden und nur schwer festzustellen sind.", "Dies wird es noch leichter machen, Differenzen von schädlichen Auswirkungen bei gleicher Anwendungshäufigkeit vorrangig natürlichen Gegebenheiten wie einer unterschiedlichen Altersstruktur und genetischen „Überempfindlichkeiten“ zuzuschreiben. Hersteller oder Anwender brauchen dann ohne staatliche Sonderbestimmungen immer seltener Haftungsklagen zu fürchten.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n__________________", "EUROMOMO - Diagramme und Karten: Diese Diagramme wurden in der 35. Woche in 2024 mit Daten aus 26 Teilnehmerländern erstellt: Österreich, Belgien, Zypern, Dänemark, Estland, Finnland, Frankreich, Deutschland, Griechenland, Ungarn, Irland, Israel, Italien, Luxemburg, Malta, Niederlande, Norwegen, Portugal, Slowenien, Spanien, Schweden, Schweiz, Vereinigtes Königreich (England), Vereinigtes Königreich (Nordirland), Vereinigtes Königreich (Schottland) und Vereinigtes Königreich (Wales).", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "Teil 1: Gesamtzahl der Sterbefälle nach Altersgruppen", "Grafiken, die die wöchentliche Gesamtzahl der Sterbefälle in den datenliefernden EuroMOMO-Partnerländern und subnationalen Regionen für alle Altersgruppen und nach Altersgruppen zeigen.", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "Teil 2: Überhöhte Sterblichkeit", "Diagramme, die die wöchentliche überhöhte Sterblichkeit (Abweichung der Sterblichkeit vom erwarteten Niveau) in den datenliefernden EuroMOMO-Partnerländern für die vergangenen Jahre, alle Altersgruppen und nach Altersgruppen zeigen.", "ACHTUNG: Bitte beachten Sie, dass die Ergebnisse der kumulierten überhöhten Sterblichkeit für den COVID-19-Pandemiezeitraum aufgrund einiger Modellprobleme unzuverlässig sein können. Weitere Informationen und technische Erläuterungen finden Sie im wöchentlichen EuroMOMO-Bulletin.", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "Teil 3: Karte der z-Scores nach Ländern", "[1] Z-Scores werden zur Standardisierung von Reihen verwendet und ermöglichen den direkten Vergleich von Mortalitätsmustern zwischen verschiedenen Populationen oder zwischen verschiedenen Zeiträumen. Die Standardabweichung ist die Maßeinheit für den Z-Score. Sie ermöglicht den Vergleich von Beobachtungen aus verschiedenen Normalverteilungen.", "Im Allgemeinen gilt: Z-Score = (x-Mittelwert der Grundgesamtheit)/Standardabweichung der Grundgesamtheit, was in unserem Zusammenhang durch S-Score = (Zahl der Todesfälle - Grundlinie) / Standardabweichung der Residuen (Schwankung der Zahl der Todesfälle um die Grundlinie) auf dem Teil der Reihe, der für die Anpassung des Modells verwendet wird, angenähert werden könnte, der als Standardeinheit dient.", "Der Z-Score wird anhand der enttrendeten und entseasonalisierten Reihen nach einer 2/3-Potenztransformation gemäß der in Farrington et al. 1996 beschriebenen Methode berechnet. Dies ermöglicht die Berechnung von Z-Scores für Reihen, die ursprünglich Poisson-verteilt sind.", "Karte mit dem wöchentlichen z-Score für die Gesamtbevölkerung in den datenliefernden EuroMOMO-Partnerländern und subnationalen Regionen.", "Quelle: Copyright ©️ EUROMOMO >> https://www.euromomo.eu/graphs-and-maps", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Beitrag von Dr. med. Gerd Reuther wurde am 31. August 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Nahaufnahme einer Frau, die das Grab eines geliebten Menschen besucht. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Frau im Pflegeheim: Sterben bedeutet, dass der Körper im Begriff ist ein kategorisches „Nein!“ zu setzen. Das nennen wir gemeinhin „Tod“. Aber in diesem unseren Fall tut der Körper sehr wohl noch, nur der Geist spielt nicht mehr mit, fällt so gänzlich aus seiner Rolle, lässt den Leib alleine weitermachen, sagt: „Du, ich will nicht mehr!“.", "Wobei der Geist nicht ins Nichts stürzt, sondern in einem ganz seltsamen grauen Zwischenreich fortwährender Eintrübung sich abwickelt. Aus Hellgrau wird Dunkelgrau. Der Körper indes läuft weiter, verliert aber zusehends an Routine. Demenz beginnt als Angriff auf das Spezifische, um aber in fortgeschrittenem Stadium zu einem Angriff auf das Allgemeine zu werden. Derlei ist zwar verzögerbar, aber nicht revidierbar.", "Der Pflegeausfall in Altenheimen und die systematische, zwangsverordnete Abschottung der Alten während der \"Coronazeit\" hat tausende mit sich alleingelassene Menschen in den vorzeitigen Tod getrieben. Diese vertuschte Todesursache wird niemals aufgeklärt um die Schuldigen dieser schwachsinnigen und nutzlosen \"Coronamaßnahmen\" zur Verantwortung zu ziehen.", "Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium sogenannter Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Bereits zehntausende Menschen weltweit erhielten im Hochrisiko-Frühstadium sogenannte Impfstoffe von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht.", "Nun werden weltweit vielen Millionen Menschen gentechnisch modifizierte Organismen (GMO) gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Grafik: Netzfund in grau, durch Wilfried Kahrs (QPress.de) verändert und coloriert.", "4. Die vierte Booster-Dosis wird postum verimpft! PLÖTZLICH UND UNERWARTET. Selbsterhaltungstrieb: Sorry, das mein Selbsterhaltungstrieb stärker ist als meine Solidarität mit selbstgerechten Mitläufern. Urheber: Bert Hochmiller Design. Quelle: pandemimimi.de/ . Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Cartoon.", "5. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "6. Gesamtzahl der Sterbefälle nach Altersgruppen. Copyright ©️ EUROMOMO-Graphs-and-maps >> https://www.euromomo.eu/graphs-and-maps", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "7. Überhöhte Sterblichkeit. Copyright ©️ EUROMOMO-Graphs-and-maps >> https://www.euromomo.eu/graphs-and-maps", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "8. Grafiken der z-Scores nach Ländern. Copyright ©️ EUROMOMO-Graphs-and-maps >> https://www.euromomo.eu/graphs-and-maps", "Hinweis: Die Euromomo-Statistiken werden wie andere Statistiken staatlicher Stellen zunehmend zur Desinformation, da man feststellen muss, dass die entweder schon vorher oder sonst nachträglich frisiert werden... (-Dr. Reuther)", "9.-15. Buchcover. Buchvorstellungen weiter oben!"]}}, "recommendations": []}