{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vollsinnige-erwachsene-schauen-zu-politikern-auf-wie-kinder", "query_keywords": ["leiche", "spo", "demo", "spd", "ukraine", "cdu", "lockdown", "kultur", "umweltpolitik", "us", "usa", "klima", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "familie", "ns", "markus söder", "angela merkel", "sebastian kurz", "europäische union"], "creation_date": "23.07.2021", "last_modified": "20.02.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausbeutung", "Autoritätsgläubigkeit", "Autoritätshörigkeit", "Berufspolitiker", "Bürgerbekämpfung", "Bürgerkonditionierung", "deep state", "Demokratiegeschwafel", "Demokratiezerstörung", "Demokratur", "Elitendemokratie", "Elitenfaschismus", "Elitenherrschaft", "Entscheidungsgewalt", "Expertokratie", "Fassadendemokratie", "Feindbild", "Fremdbestimmung", "Gehorsam", "Gesellschaftsspaltung", "Herrschaftsansprüche", "Herrschaftseliten", "Insider-Geschäft", "Kadavergehorsam", "Kakistokratie", "Kapitalelite", "Konditionierung", "Konformismus", "Konformitätsdruck", "Korporatokratie", "Korruption", "Lew Nikolajewitsch Graf Tolstoi", "Macht", "Machtelite", "Marionetten-Regierung", "Massenkonditionierung", "Massennutzmenschhaltung", "Massenquarantäne", "neoliberale Agenda", "neoliberales Dogma", "Neoliberalismus", "Nichtdemokratie", "nützliche Idioten", "Nutzmenschhaltung", "Obrigkeitsdenken", "Obrigkeitsglauben", "Obrigkeitshörigkeit", "Obrigkeitsstaat", "Pandemieorchestrierung", "Politclowns", "Politikdarsteller", "Politikdarstellerin", "Politikerschergen", "politische Eliten", "politische Schlüsselpositionen", "Postengerangel", "Pseudodemokratie", "psychologische Kriegsführung", "Putin-Bashing", "Regierungsfrömmigkeit", "Russophobie", "Scheindemokratie", "Tiefer Staat", "tumbe Masse", "Ullrich Mies", "Unmündigkeit", "Unterdrückung", "Unterordnung", "Ursula von der Leyen", "Verhaltenssteuerung", "vernebelte Gehirne", "Verstandeslähmung", "vorauseilender Gehorsam"], "content": {"title": "Vollsinnige Erwachsene schauen zu Politikern auf wie Kinder", "description": "Vollsinnige Erwachsene schauen zu Politikern auf wie Kinder Die Lösung der Menschheitsprobleme nicht an Politiker delegieren! By Dr. Rudolf Hänsel | GlobalResearch | NRhZ", "body": {"": ["Alle Jahre wieder wählen vertrauensselige Bürger Politiker mit wenig Berufs- und Lebenserfahrung in hohe Regierungsämter und sehen sie dann als respektable Autoritäten an. Die Politiker verbinden mit dieser Zuschreibung umgehend Herrschaftsansprüche, schaffen ein Verhältnis der Über- und Unterordnung und setzen gegenüber den Bürgern ihren Willen durch; präziser gesagt, den Willen oder die Anweisungen ihrer Auftraggeber, der globalen Machtelite. Damit werden sie zu Helfershelfer gnadenloser Ausbeuter der eigenen Bürger.", "Zu diesen Politikern schauen die meisten Erwachsenen auf wie Kinder. Und das hat Folgen: Die Autoritätsgläubigkeit führt unweigerlich zur Autoritätshörigkeit, die in der Regel den Reflex eines absoluten geistigen Gehorsams und eine Verstandeslähmung auslöst. Erwachsene Menschen können dann nicht mehr selbständig denken und vernünftig urteilen und übergeben die Entscheidungsgewalt Berufspolitikern. Doch diese sind – vielleicht mit einigen wenigen Ausnahmen – nicht wirklich daran interessiert und fähig, die Menschheitsprobleme zu lösen. Sie haben allein ihre Karriere und ihre gute Versorgung im Sinn.", "► Den Regierenden kann man weder heute noch in Zukunft vertrauen!", "Der russische Schriftsteller Lew Nikolajewitsch Graf Tolstoi (* 1828 - † 1910) schrieb in seinen politischen Flugschriften zu Beginn des letzten Jahrhunderts, dass das kein Zufall sei:", "„Man könne die Unterordnung eines ganzen Volkes unter wenige Leute noch rechtfertigen, wenn die Regierenden die besten Menschen wären; aber das ist nicht der Fall, war niemals der Fall und kann es nie sein. Es herrschen häufig die schlechtesten, unbedeutendsten, grausamsten, sittenlosesten und besonders die verlogensten Menschen. Und dass dem so ist, ist kein Zufall.“ (Leo  Nikolajewitsch Graf Tolstoi > Rede gegen den Krieg. Politische Flugschriften. Insel Taschenbuch, 1983, S. 74)", "► Politische Schlüsselpositionen werden mit unfähigen Berufspolitikern besetzt", "Die vergangenen eineinhalb Jahre haben uns einen Anschauungsunterricht beschert, der Tolstois Beurteilung mehr als bestätigt. Leider haben wir uns fast schon daran gewöhnt, dass Politiker die Bürger nach Strich und Faden belügen und betrügen. Ob wir als Beispiele den weltweiten Corona-Skandal betrachten, den schwelenden Konflikt der US-NATO mit Russland oder die EU-weite familienfeindliche Hetze gegen Ungarn.", "So haben die meisten Politiker uns Bürger über den von ihnen selbst herbeigeführten Corona-Skandal, der die Zivilgesellschaften in ihren Grundfesten erschütterte, auf das Übelste belogen und sich darüber hinaus in unverschämter Weise an der Krise finanziell bereichert. Mächtige Finanzinstitutionen korrumpierten sie mit Millionen-Beträgen, damit sie die eigenen Bürger in Massenquarantäne (Lockdown) zwingen; weitere Millionen flossen bei Insider-Geschäften. „Üppige Kasse“ machten dabei nicht nur die milliardenschweren Tech-Giganten und Big-Pharma, sondern auch überdurchschnittlich gut alimentierte Minister, Abgeordnete und deren angeheuerte „Experten“ und „Berater“.", "Ein ähnliches Bild ergibt sich bei der Betrachtung des Konflikts zwischen der US-NATO und Russland. Man muss kein Historiker sein, um zu sehen, welche Rolle die US-NATO, der gesundheitlich sehr angeschlagene US-Präsident und viele europäische Regierungen seit dem Ukraine-Putsch im Jahr 2014 spielen. Die US-NATO unternimmt im Moment alles, um Russland zu provozieren und überschreitet dabei vorgegebene „rote Linien“. Es ist ein hochriskantes Spiel mit dem Feuer. Man kann deshalb nur hoffen, dass dieser Konflikt nicht in einen offenen Krieg ausartet.", "Doch die westlichen Vasallen der USA sehen das Problem allein beim russischen Präsident Putin. Dabei geben die USA unumwunden zu, dass sie nach wie vor einen Regierungswechsel in Russland anstreben. Die psychologische Kriegsführung gegen Russland und seinen Präsidenten läuft bereits auf Hochtouren.", "Allein die Völker Europas wollen keinen Krieg.", "Wenn schließlich eine Regierung seine Jugend vor irritierenden und schädlichen Einflüssen schützen und sich weiter auf überkommene Werte abstützen möchte, damit sich die heranwachsende Generation gesund und natürlich entwickeln kann, werden Regierung und Volk mit einer familienfeindlichen Hetze überzogen.", "Was Russland bereits erlebt hat, erfährt im Moment die Regierung und das Volk Ungarns.", "Ganz vorne mit dabei die deutsche EU-Kommissions-Präsidentin. Nach einem beispiellosen Posten-Gerangel erhielt nach Meinung vieler politischer Beobachter eine Berufspolitikerin den Präsidenten-Job, die als ehemalige deutsche Verteidigungsministerin vollkommen versagte, obwohl sie doch unzählige millionenschwere Beraterverträge unterschrieb.", "► Die Zunft der Psychologen und Psychiater trägt zur Irritation der Bürger bei", "Was mich besonders betrübt, ist die Beobachtung, dass Vertreter meiner eigenen Zunft mit dazu beitragen, Politiker nur oberflächlich und falsch einzuschätzen und damit die Bürger zu desinformieren und zu irritieren. Als langjähriger Psychologe und Psychotherapeut bin ich der Auffassung, dass man die Persönlichkeit und das politische Wirken eines Politikers beziehungsweise einer Politikerin – zum Beispiel vom Format der deutschen Bundeskanzlerin – nicht in der Weise psychologisch einschätzen und bewerten kann, als handele es sich bei dieser Person nur um ein narzisstisches oder labiles oder einsames oder entscheidungsschwaches oder in die Jahre gekommenes Wesen.", "Damit erfasst man die Persönlichkeit und das Handeln einer Politikdarstellerin oder eines Politikdarstellers in keiner Weise. Entscheidend sind doch familiäre Herkunft, bisherige Berufs- und Lebenserfahrung, politischer Werdegang, weltanschauliche Einstellung und vor allem bestehende oder vergangene politische Abhängigkeiten und mögliche Formen der politischen Außensteuerung durch fremde Dienste. Ansonsten bewegen wir uns auf Kindergarten-Niveau.", "► Keinem die Macht übergeben!", "Wenn wir also als freie Bürger an der Lösung der anstehenden Menschheitsfragen oder -probleme mitwirken wollen, dann dürfen wir diese verantwortungsvolle Aufgabe nicht an ungeeignete und unfähige Politiker delegieren, sondern müssen sie mutig in die eigene Hand nehmen. In diesem Sinne:", "Keinem die Macht übergeben!", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.", "► Quelle: Dieser Artikel wurde am 07. Juli 2021 ursprünglich auf der Blog-Site des Autors, NRhZ-Online, in deutsch und englisch veröffentlicht. >> Artikel. Dieser Artikel wurde am 28. Juni 2021 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. Copyright © Dr. Rudolf Hänsel, Global Research, 2021. >> article. (englisch version)", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. DEEP STATE - Tiefer Staat. Grafik ohne Inlet: Netzfund. Der Sozial- und Politikwissenschaftler Ullrich F. J. Mies, der auch als Autor zahlreicher Artikel und Bücher bekannt ist, beschreibt den Tiefen Staat wie folgt:", "»Als den Tiefen Staat des transatlantischen Elitenfaschismus bezeichne ich die nach 1990 entstandenen bzw. sich konsolidierenden neokonservativen Netzwerke in Parteispitzen und Regierungen, Think Tanks, korrupter Wissenschaft und Publizistik, Rüstungswirtschaft, NATO, EU, Finanzwirtschaft, marktradikalen supranationalen Organisationen wie G-7, OECD, WTO, EZB etc. und ihre Herrschaftsmedien.", "Tiefer Staat und transatlantischer Elitenfaschismus bilden eine verwobene Einheit mit Weltbeherrschungsanspruch. Der Tiefe Staat ist der Dunkelraum der Herrschenden, der weitgehend unterhalb des „öffentlichen Radars“ wirkt. Er ist die Parallel-Regierung, die permanente Regierung des transatlantischen Elitenfaschismus.", "Der Tiefe Staat operiert langfristig orientiert und völlig unabhängig vom Wählerwillen oder von Wahlergebnissen. Diese Parallel-Regierung interessiert sich nicht für Demokratie und Rechtsstaat, Frieden und Gerechtigkeit. Ihre wesentlichen Akteure sind die Reichen und Superreichen und Kapitalsammelstellen wie BlackRock auf der Suche nach Maximalprofit, ferner demokratiefreie Organisationen wie die NATO und die EU-Kommission. Kennzeichnend für den Tiefen Staat sind klandestine Ausschüsse, Direktorien, Senate, Geheimbünde wie die Bilderberger, die Trilaterale Kommission, das Weltwirtschaftsforum Davos, die Münchner Sicherheitskonferenz, die transatlantischen Think Tanks etc. Ferner zählen zum Tiefen Staat die Geheimdienste, die Kriegs-Bürokratie, die Sicherheits-Industrie, die Finanzministerien und die Konzernwirtschaft einschließlich der Überwachungs- und Gehirnwasch-Industrie.", "Weiterhin zähle ich die gesamte Konzernlobby-Maschine sowie die milliardenschwere internationale Anwalts- und Beratungsindustrie zum Tiefen Staat, da sie die demokratischen Institutionen korrumpiert, von innen zersetzt und die Privatisierung des Staates und seiner Institutionen maximal befördert. Machtpolitisch strebt der Tiefe Staat die totale Herrschaft an, versucht aber, in seinem demokratiefeindlichen Totalitätsanspruch nicht erkannt zu werden. Er camoufliert sich bestens vor unseren Augen, verkauft uns z.B. Kriege als humanitäre Einsätze, die Wirtschaftsdiktatur der Konzerne und die Privatisierung des Öffentlichen als alternativlos sowie Flüchtlingsströme als Schicksal. Alles dies ist das Werk des Tiefen Staates und des transatlantischen Elitenfaschismus.", "Die Träger des modernen transatlantischen Elitenfaschismus haben durch Massenmanipulation, Gehirnwäsche, Tittitainment, Öffentlichkeits- und Empörungsmanagement über eine Generation hinweg das Massenpublikum entpolitisiert, in Konsumverblödung und Konformität gesteuert und sich durch Spaltung, Angst- und Hassproduktion weitgehend gefügig gemacht. Die ausgefeilten Manipulationstechniken des information warfare sind der real geführte soft-power-Krieg gegen die Zivilgesellschaft.", "Der transatlantische Elitenfaschismus bekämpft jede kulturelle und nationale Identität, da sie dem von ihm beförderten Menschenbild des politisch indifferenten, internationalisierten, geschlechtsneutralen u. kulturell entwurzelten Markthomunculus entgegenstehen. Selbstverständlich überlässt der transatlantische Elitenfaschismus auch das Empörungspotential der Öffentlichkeit nicht dem Zufall. Hierzu bedient er sich milliardenschwerer Gehirnwasch-Firmen, sogenannter PR-Agenturen/ public opinion Agenturen. Diese sorgen für einen maximal verengten Meinungskorridor politischer Beschränktheit (political correctness)«. (Text: Ullrich F. J. Mies).", "2. Leo Tolstoi (russisch: Лев Николаевич Толстой) in seinem Büro bei der Arbeit, 1909, Jasnaja Poljana. Das Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "Lew Nikolajewitsch Graf Tolstoi (dt. auch Leo Tolstoi, * 28. Augustjul./ 9. September 1828greg. in Jasnaja Poljana bei Tula; † 7. Novemberjul./ 20. November 1910greg. in Astapowo, heute Lew Tolstoi in der Oblast Lipezk) war ein russischer Schriftsteller, Revolutionär und christlicher Anarachist. Neben bekannten Romanen, Dramen und Erzählungen wie z.B. Wieviel Erde braucht der Mensch? (1885), Der Leinwandmesser: Die Geschichte eines Pferdes (1863/86), Herr und Knecht (1895), Drei Tage auf dem Lande (1910) etc. verfasste Tolstoi auch zahlreiche philosophische, religiöse, gesellschaftskritische und politische Schriften wie z.B. Russische Bauern (1887), Was ist Geld? (1901), Über Erziehung und Bildung (1902), Krieg und Revolution (1904), Die Sklaverei unserer Zeit (1904), Das Ende eines Zeitalters (Die bevorstehende Umwälzung) (1906) und Rede gegen den Krieg (postum).", "3. Karl Wilhelm Lauterbach (* 21. Februar 1963 in Düren) ist ein deutscher Politiker, Mediziner und Gesundheitsökonom. Er ist Mitglied der SPD und seit 2005 Abgeordneter im Deutschen Bundestag. Lauterbach hat sich schon in seiner Zeit als Wissenschaftler für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Während der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach oft als selbsternannter Experte vor allem in Talkshows und Fernsehinterviews auf. Im ersten Halbjahr 2020 war er in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Bildbearbeitung: Wilfried Kahrs (WiKa).", "«Prof. Karl Lauterbach: Trotz Lipobay-Skandal Berater der Deutschen Regierung. Immer wieder Skandale und Fehlverhalten. Durch den Lebenslauf des sogenannten „Experten“ Karl Lauterbach ziehen sich zahlreiche Skandale. Konsequenzen für sein wiederholtes Fehlverhalten musste er jedoch nie fürchten.", "[..] Der Skandal geht bis heute weiter, da ausgerechnet die Doktoren, die für den Lipobay Skandal mitverantwortlich waren, heute wieder agieren – dazu zählt Prof. Karl Lauterbach. 2004 schrieb der Spiegel: „Offiziell ist Lauterbach nur ein Wissenschaftler, der die Politik berät, ein junger Professor, dessen kleines Institut über einem Supermarkt an einer Durchgangsstraße liegt. Tatsächlich jedoch hat er die Grenze zur Politik längst überschritten; mit allen Tricks will er seine Vorstellungen durchsetzen.“ Schon 2004 war Karl Lauterbach den „Standesvertretern der Ärzteschaft noch verhasster als die Gesundheitsministerin (damals Ulla Schmidt) selbst.[..]", "[..] Karl Lauterbach hatte zuvor zahlreiche Hinweise erhalten, dass Lipobay gefährlich ist und das Menschen sterben werden, wenn das Medikament auf den Markt kommt. Diese Warnungen ignorierte Karl Lauterbach damals ebenso wie es seine Auftraggeber taten. [..]»", "Der Wochenblick, eine Zeitung aus Oberösterreich, hat sich die Laufbahn des umstrittenen Politikers genauer angesehen. Recherche von AA, Wochenblick, 16. Januar 2021 >> weiter.\n____________________", "4. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas.", "Prof. Dr. Drosten ist neben Personen wie Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Sebastian Kurz & Co. unüberseh- und hörbare Boten einer nahenden Apokalypse und suchen die Menschheit mit seinen Geißeln heim. Als apokalyptischer Reiter und Impfapologet verdingt er sich prächtig als Pandemiestar mit hohem Wiedererkennungswert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "7. Dr. Ursula von der Leyen, CDU-Funktionärin und Präsidentin der EU-Kommission, auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte. Foto: Renew Europe group. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "8. Es ist an der Zeit, es mal ganz OHNE Regierung zu vesuchen. Wir müssen alle sterben! Das ist skandalös! Und schuld daran ist die Politik. Deshalb müssen die Politiker weg. Denn die machen alles falsch. Alles! Daran besteht kein Zweifel. Arme Politiker! Denn sie müssten auch weg, wenn sie alles richtig machen. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "9. Texttafel: „Wir glauben ja immer noch, dass da an der Spitze ganz besonders tüchtige, integere, charakterlich einwandfreie Leute sitzen. Ach Quatsch. Das Gute kam noch nie von oben. Obenauf schwimmt der Abschaum. Das müssen wir mal zur Kenntnis nehmen.“ -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Grafik: Wilfried Kahrs.\n____________________", "10. Buchcover: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“ von Ullrich Mies (Hrsg.). Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "Der offene Disput ist die Grundvoraussetzung einer demokratischen Gesellschaft. Diese Voraussetzung ist in Deutschland wie in vielen anderen westlichen Staaten schon lange nicht mehr gegeben.", "Die Politik der etablierten Kräfte in Deutschland wird von einer marktradikalen und kriegsaffinen Allparteienkoalition gesteuert. Die Bewusstseinsindustrie reflektiert und verstärkt diese Ideologien. Dass Verfassungsstaat und Demokratie dabei unter die Räder kommen, nehmen die Ideologen billigend in Kauf. Es geht nicht mehr allein um Medienmanipulation und Propaganda, es geht um psychologische Kriegsführung, Informationskrieg und zunehmend um Zensur gegen die Zivilgesellschaft.", "Ullrich Mies hat ein internationales Autorenteam versammelt, das eigene Gedanken zur Propaganda in den westlichen Fassadendemokratien formuliert und sich weder der herrschenden Meinungsmacht der marktkonformen „Demokraten“ unterwirft, noch den Vorgaben der sprachlichen Türsteher der Political Correctness. (-Klappentext).", "Vorwort", "Von Ulrich Teusch", "Kein Mensch arbeitet fehlerfrei. Daher leuchten die Entschuldigungen der Mainstream-Journalisten auch jedem ein: Auch wir, die Journalisten der Leit- und Qualitätsmedien, machen Fehler. Wir sind auch nur Menschen, mit allen Unzulänglichkeiten, die das Menschsein so mit sich bringt. Trotz redlichster Bemühungen sind wir nicht vollkommen. Wie überall, so findet sich auch in unseren Reihen zuweilen ein schwarzes Relotius-Schaf. Und gewiss, trotz aller Akribie und Sorgfalt unterlaufen uns Irrtümer. In der mörderischen Hektik unseres beruflichen Alltags kann schon mal etwas schiefgehen. Dafür solltet ihr, liebe Leser, Hörer und Zuschauer, Verständnis aufbringen. Wesentlich ist doch: Wenn wir tatsächlich falsch gelegen haben, was nur sehr selten vorkommt, dann geben wir es zu. Wir korrigieren uns. Wir arbeiten dran. Wir werden jeden Tag ein bisschen besser. Unsere Selbst- und Qualitätskontrolle funktioniert. Wir sind nicht für uns oder andere da, sondern für euch, das Publikum. Wir haben stets die besten Absichten. Vertraut uns!", "Dieses schmeichelhafte Selbstbild des Mainstream-Journalismus, sei’s in Deutschland oder anderswo, hat mit der trostlosen Wirklichkeit wenig zu tun. Wobei es letztlich keine große Rolle spielt, ob ein Medium privatwirtschaftlich oder staatlich verfasst ist oder ob es in jener merkwürdigen, degenerierten Mischform daherkommt, die man hierzulande als »öffentlich-rechtlich« bezeichnet.", "Zugegeben, hier und da haben Medien, etwa im Zusammenhang mit der desaströsen Ukraine- und Russlandberichterstattung, Fehltritte eingeräumt. Man hat sich entschuldigt. Doch man tat es nur, wenn es gar nicht mehr anders ging. Wenn also das Berichtete nachweisbar sachlich falsch war, die Fehlinformation so eklatant, dass kein anderer Ausweg mehr blieb, so man denn das Gesicht wahren wollte.", "Dabei sind sachliche Fehler noch das geringste Problem! Aber schon angesichts dieser eher einfach zu ergründenden Fälle – stimmt’s oder stimmt’s nicht? – stellen sich unangenehme Fragen: Warum handelt es sich immer um pro-westliche »Fehler«? Und warum nie um pro-russische? Oder pro-chinesische? Gemäß der Gauß’schen Normalverteilungskurve müsste man doch erwarten, dass von den »Fehlern« mal die einen und mal die anderen profitieren. Es wäre wie im Fußball, wo sich die Fehlentscheidungen der Schiedsrichter – über die Saison betrachtet – irgendwie ausgleichen und es am Ende halbwegs gerecht zugeht.", "Und dann die Entschuldigungen! Sie sind löblich, sicher. Aber ist es damit getan? Und alles in Ordnung? Selbstverständlich nicht. Sachliche Irrtümer können in der Tat jedem überall unterlaufen. Die eigentliche Misere liegt ganz woanders: in einer insgesamt tendenziösen, manipulativen Berichterstattung und Kommentierung, die unseren Medienschaffenden inzwischen zur zweiten Natur geworden ist, so selbstverständlich, dass sie ihnen kaum noch auffällt. Weshalb auch die viel gestellte Frage, warum Journalisten so und nicht anders handeln, letztlich belanglos ist.", "Fragen dieser Art führen auf die falsche Spur. Denn das Problem lässt sich längst nicht mehr auf der individuellen Ebene lokalisieren. Es hat systemische Qualität angenommen.", "Ob New York Times, Le Monde oder der Guardian, ob FAZ, Süddeutsche oder Die Welt, ob CNN oder BBC, ob ARD oder ZDF – sie alle unterdrücken absichtsvoll wichtige Nachrichten. Sie alle gewichten einseitig, pushen also die ihnen genehmen Informationen und halten die unangenehmen weit unten. Sie alle versehen Nachrichten mit einem Spin, liefern die Meinung, die man dazu haben soll, gleich mit. Sie alle messen mit zweierlei Maß, bedienen sich verbindlicher Sprachregelungen, konstruieren interessengeleitete Narrative, fahren Kampagnen, betreiben Propaganda. Und sie tun es alle auf die gleiche Weise. Es herrscht ein frappierender medialer Gleichklang. Statt vitaler Pluralität erleben wir eine stetig wachsende Homogenisierung des Mainstreams.", "Bei alledem handelt es sich nicht um Fehler oder Unzulänglichkeiten. Es ist so gewollt. Es soll so sein. Die immer noch verbreitete Vorstellung, Medien berichteten »einfach so«, also interesselos, nach bestem Wissen und Gewissen, ist von bestürzender Naivität. Medien sind für die Herrschenden – auch in den sogenannten Demokratien – viel zu wichtig, als dass sie sich selbst überlassen werden könnten. Sie sind ins jeweils gegebene Macht- und Herrschaftssystem integriert. Im Zweifelsfall, wenn es ernst wird, wenn es darauf ankommt, dienen sie den etablierten Mächten, in deren Besitz oder unter deren Kontrolle sie sich befinden.", "Es handelt sich um Systemmedien. Mit welcher Wucht die Besitz- und Kontrollstrukturen durchschlagen, hängt freilich von den jeweiligen gesellschaftlichen Rahmenbedingungen ab. In ruhigen, stabilen Zeiten zeigen sich auch die Herrschenden großzügig und liberal; da dürfen die Medien an der langen Leine laufen. So war es in den 1960er- und 1970er-Jahren, die Älteren erinnern sich bestimmt noch. In Krisen- und Kriegsperioden – wie gegenwärtig – sieht es ganz anders aus. Da wird der Zugriff hart und unerbittlich. Von »Vierter Gewalt« kann dann keine Rede mehr sein. Auch nicht davon, dass Medien eine irgendwie umfassende Informationsgrundlage bereitstellten, die uns eine unabhängige Urteilsbildung ermöglichen würde. Oder dass sie einen offenen und ehrlichen gesellschaftlichen Diskurs organisierten. Stattdessen gießen sie fleißig Öl ins Feuer, im Innern und nach außen.", "Mainstream-Medien agieren immer seltener als Wachhunde und immer öfter als Kampfhunde. Sie ergreifen einseitig Partei – auch in- sofern, als sie sich dem Dialog mit ihren Kritikern verweigern. Von den beispielsweise zahllosen, wohl begründeten Programmbeschwerden Volker Bräutigams und Friedhelm Klinkhammers gegen das Gebaren von ARD-aktuell – verantwortlich für Tagesschau und Tagesthemen – fand bezeichnenderweise keine einzige die Anerkennung der Betroffenen. Sie wurden abgebügelt, ausnahmslos – und dies trotz erdrückender Beweislast. Trotzig beharrte man in der Hamburger Nachrichtenzentrale darauf, richtig gelegen zu haben, obwohl man nachweislich falsch lag.", "Die wenigen echten Journalisten, die in diesem lebensfeindlichen Milieu ausharren, die es anders machen oder anders machen wollen, kämpfen heute auf verlorenem Posten. Sie sind Auslaufmodelle, ihre Tage sind gezählt. Es haben sich weltweit mediale Machtstrukturen herausgebildet, die den Gedanken an »Medienreform« illusorisch erscheinen lassen. Der 'Point of no Return' ist schon lange überschritten. Medienkritik ist unverzichtbar. Aber sie braucht eine Zielgruppe, für die sich der ganze Aufwand lohnt. Nicht an die medialen Schleusenwärter und ihre Fußtruppen sollten sich Kritiker der herrschenden Zustände wenden, das wäre vergebliche Liebesmüh, sondern an die letztlich Betroffenen, an uns, die Rezipienten. Wir brauchen Unterstützung, wir benötigen medienkritische Kompetenz, uns gilt es aufzuklären.", "Dass Medien Partei sind, haben inzwischen große Teile des Publikums gemerkt – und sie sind verstimmt. Sie artikulieren ihren Frust, zum Leidwesen der Macher. Gut so! Und weiter so! Aber es gibt nach wie vor viele Menschen, leider zu viele, die sich jeden Abend um 20 Uhr andächtig vor dem Fernseher versammeln in der irrigen Erwartung, umfassend und wahrheitsgemäß über das Tagesgeschehen informiert zu werden.", "Auch diese Menschen gilt es zu erreichen. Skepsis, Misstrauen, Zweifel sind nur erste Schritte. Der zweite Schritt wäre, sich bei allem, was man in Nachrichtenmedien liest, sieht oder hört, einige Standardfragen zu stellen. Zum Beispiel:", "Und so weiter.", "Medienkritik ist Machtkritik und damit Schwerstarbeit. Sie ist eine dringend notwendige Dienstleistung für ein Publikum, das sich nicht mit der täglichen Manipulations- und Propagandadosis abspeisen lassen will. In einer von Medien geprägten Welt kann es gar nicht genug Medienkritik geben – und gar nicht genug Medienkritiker.", "Die wichtigste Lehre aus diesem Buch: Vertraut niemals nur einem einzigen Medium! Informiert euch kritisch-vergleichend, aus den verschiedensten Quellen, vor allem aus dem prosperierenden und von den etablierten Mächten bekämpften medialen Alternativsektor! Entwickelt eine skeptische Grundhaltung – immer und überall!", "Die Autorinnen und Autoren dieses Sammelbandes zeigen, wie berechtigt diese skeptische Grundhaltung ist. Sie erweitern diese sogar noch, indem sie den Blick auf die Mega-Manipulation werfen. Diese vollzieht sich – nahezu unbemerkt – hinter dem Schleier des Mainstreams. Sie weisen an zahlreichen Beispielen nach, wie Manipulation und Propaganda in den modernen Gesellschaften des »freien Westens« funktionieren.", "Ulrich Teusch im Mai 2020", "Leseprobe aus: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“ von Ullrich Mies (Hrsg.). Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "11. Buchcover: \"Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet.\" von Ullrich Mies (Hrsg.), Promedia Verlag Wien, 2019. 280 S. brosch. Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "Mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin, Mohssen Massarrat, Ullrich Mies, Kees van der Pijl, John Pilger, Jochen Scholz, Aktham Suliman, Ernst Wolff und einem Vorwort von Rainer Rupp.", "Westliche Staatsführungen u. Finanzorganisationen sind mit zunehmenden Glaubwürdigkeitsverlust konfrontiert. Die Friedenshoffnung nach dem Zerfall der Sowjetunion und der Auflösung des Warschauer Paktes ist längst im Kampfgeschrei der NATO zerstoben. Der Wirtschaftskrise des Jahres 2008 folgte keine vernünftige Umkehr, vielmehr ein noch offensiveres Expansionsstreben. Das Diktum von der „westlichen Wertegemeinschaft“ ist zum Synonym für eine aggressive Weltherrschaft geworden. Wer sich dieser nicht unterordnet, wird mit Drohungen und Krieg überzogen.", "„Der Tiefe Staat schlägt zu“ knüpft an das Buch „Fassadendemokratie und Tiefer Staat“ aus dem Jahr 2017 an. Der Band zeigt auf, wie sich die autoritären Strukturen hinter den parlamentarischen Kulissen verfestigen und sich die tatsächliche Macht im Tiefen Staat manifestiert. Herrschaftseliten und Systemmedien revitalisieren das alte Feindbild Russland und bereiten die Menschen auf bevorstehende Kriege vor. Parallel dazu rüstet die westliche Militärallianz beispiellos auf. Die Strategie der Spannung im Inneren sorgt für eine lähmende Angststarre.", "In einzelnen Kapiteln verfolgen die AutorInnen die seit dem NATO-Krieg gegen Jugoslawien 1999 immer breiter werdende Blutspur, mit der der „freie Westen“ die Welt überzieht. Sie beschäftigen sich mit Krieg als integralem Bestandteil von Kapitalismus, dem von Washington und Brüssel/Berlin betriebenen planmäßigen Aufbau eines neuen Ost-West-Konfliktes, staatsterroristischen Aktivitäten, der NATO-Ost-Eroberung, dem Kriegsgeschehen im Nahen Osten, einer den Konzernen hörigen Europäischen Union und der gefährlichen Konfrontation mit der aufstrebenden Wirtschaftsmacht China. (-Klappentext).", "12. Buchcover: \"Fassadendemokratie und Tiefer Staat. Auf dem Weg in ein autoritäres Zeitalter\", Herausgeber: Ullrich Mies und Jens Wernicke. Promedia 2017. 272 S.", "Mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.", "Klappentext:", "Immer sichtbarer wird für Beobachter des Zeitgeschehens die schleichende Transformation parlamentarischer Demokratien in Richtung autoritärer Systeme. Organisationen, die sich ausschließlich Kapitalinteressen verpflichtet fühlen, schaffen suprastaatliche Strukturen, die sich der demokratischen Kontrolle entziehen. Vom Volk gewählte politische Repräsentanten sehen sich zu Handlangern der ökonomisch Mächtigen degradiert, viele von ihnen vollziehen den Schulterschluss mit ihnen.", "Politik im bürgerlichen Staat war zwar schon immer interessengeleitet, neu an der aktuellen Situation ist aber die Tatsache, dass sich die Einflussnahme der Global Player nicht mehr auf die Lobby – die Vorhalle – politischer Ins­titutionen beschränkt, sondern dass Budget-, Finanz-, Sozial- und Umweltpolitik zunehmend auf Konzernrechnern konzipiert und dann nur mehr den einzelnen nationalen Parlamenten zum Absegnen vorgelegt werden.", "„Das Ende der Demokratie … wie wir sie kennen“ übertitelte der 2015 verstorbene Soziologe Bernd Hamm seinen Beitrag und gab damit den Anstoß für dieses Buch. Die hier versammelten Autoren analysieren seinen Befund aus unterschiedlichen Blickwinkeln. Gemeinsam teilen sie die Überzeugung, dass sich die liberalen Demokratien, wie sie sich seit dem Zweiten Weltkrieg herausgebildet haben, im Niedergang befinden. Ihr aktueller Status ist mit dem Begriff der „Fassadendemokratie“ passend beschrieben.", "Während der aus immer weniger voneinander unterscheidbaren Parteien bestehende Parlamentarismus ein Schauspiel für die Öffentlichkeit abgibt, liegt die reale Macht dahinter im sogenannten „Tiefen Staat“. Dieser Tiefe Staat als Werkzeug der ökonomisch Mächtigen ist mit exekutiven und legislativen Diensten verflochten, deren Personal sich in transatlantischen Think-Tanks versammelt. Kapitalkräftige Medienkonzerne kommunizieren dort Beschlossenes als angeblich alternativlos. Wirtschaftliche und militärische Logik dominieren. Das Ende der Demokratie, wie wir sie kennen, scheint besiegelt.", "Der Inhalt:", "Leseprobe aus \"Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet.\" von Ullrich Mies (Hrsg.), Promedia Verlag Wien, 2019. 280 S. brosch. Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8."]}}, "recommendations": []}