{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-erlaubt-insekten-lebensmitteln", "query_keywords": ["sp", "afrika", "familie", "klima", "leiche", "amerika", "kultur", "europa", "rki", "us", "spo", "schi", "usa", "ss", "rna", "ns", "europäische union"], "creation_date": "11.02.2023", "last_modified": "14.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Acheta domesticus", "Allergiker", "Alphitobius diaperinus", "Armin Valet", "Ausscheidungen", "Buffalokäfer", "Buffalowurm", "Buffalowürmer", "Carmine", "Casu Marzu", "CI 75470", "Cochenille", "Cochenillelaus", "Cochenilleschildlaus", "Dactylopius coccus", "essbare Insekten", "EU-Verordnung", "Farbstoff E 120", "Getreideschimmelkäfer", "gewachstes Obst", "Grillen", "Hausgrillen", "Hausgrillen-Pulver", "Heimchen", "Heuschrecken", "Hubert Aiwanger", "Insekten", "Insektenausscheidungen", "Insektenbestandteile", "Insektenfarbe", "Insekten-Food", "Insektenkot", "Insektenmehl", "Insektenpaste", "Insektenprodukte", "Insektenpulver", "Insektenzucht", "Joghurtfarbstoff", "Karmin", "Karminfarbstoff", "Karminsäure", "Kerria lacca", "Kleingedrucktes", "Kritisches-Netzwerk", "Lackschildlaus", "Lebensmittel", "Lebensmittelfarbstoff", "Lebensmittelverordnung", "Lebensmittelzulassung", "Lebensmittelzutat", "Locusta migratoria", "M&Ms", "Mehlwurm", "Mehlwürmer", "Milka", "Mineralstoffe", "Nahrungsmittel", "Novel Food", "Omega-3-Fettsäuren", "Omega-6-Fettsäuren", "Proteine", "Scharlachschildlaus", "Schellack", "Schildlausfarbstoff", "Schoko-Bons", "Schokolinsen", "Speiseinsekt", "Spurenelemente", "Tenebrio molito", "Ungeziefer", "Utopia", "Veganer", "V-Label", "Vegan-Label", "Verpackungshinweis", "Wanderheuschrecke", "Zuchtinsekten"], "content": {"title": "EU erlaubt Insekten in Lebensmitteln", "description": "EU erlaubt Insekten in Lebensmitteln Insektenmehl im Kuchenteig zugelassen - wohl bekomms Von Daniela Gschweng, Lörrach | für die Online-Zeitung INFOsperber", "body": {"": ["Seit Ende Januar sind Insekten in EU-Lebensmitteln erlaubt. Das sorgt für lebhafte Diskussionen, ist aber nicht neu.", "Seit 24. und 26. Januar 2023 sind per EU-Verordnung zwei neue Insektenarten für den EU-Markt zugelassen. Bestandteile von Grillen und Getreideschimmelkäfern dürfen jetzt in Lebensmittel gemischt werden.", "Die Meldung sorgte für überraschend viele Reaktionen. Bestandteile kontrolliert gezüchteter Insekten sind schon seit vielen Jahren in Lebensmitteln enthalten. Die Zulassung weiterer Insektenprodukte ist auch kein Plan der EU. Zulassungsanträge kommen gewöhnlich von den Herstellern, die in den letzten Jahren mehrere gestellt haben. Acht Anträge für Insektenprodukte sind laut der zuständigen EU-Behörde derzeit noch offen.", "► Wirrer Tweet heizte die Debatte an", "In den sozialen Medien sorgte die EU-Verordnung für hitzige Debatten. Einen großen Anteil daran hatte dieser Tweet des stellvertretenden bayerischen Ministerpräsidenten Hubert Aiwanger:", "Aiwangers Tweet löste absehbar viele Reaktionen aus, weil er einiges durcheinanderbrachte. Nicht nur, dass es um Zuchtinsekten geht und nicht um Ungeziefer im Essen. Veganer:innen essen weiterhin keine Tiere und damit auch keine Insekten.", "«Insektenmehl in der Schoggi – igitt!», denkt sich der ein- oder andere nun. Die Fakten:", "► Welche Insekten sind in der EU seit 2023 neu zugelassen?", "► Welche Insekten sind schon länger zugelassen?", "► Was ist in der Schweiz erlaubt?", "Die Schweiz ging bei der Zulassung von essbaren Insekten sehr progressiv vor. Mehlwurm, Hausgrillen und Wanderheuschrecke aus Zuchten sind schon seit 2017 als Lebensmittel zugelassen. Grundsätzlich gelten auch alle Regeln, die in der EU gelten, sofern sie der Schweizer Gesetzgebung nicht widersprechen.", "► Welche Lebensmittel können Insektenbestandteile enthalten?", "Insektenbestandteile in Lebensmitteln gibt es in der EU, wie gesagt, schon länger. Schellack, ein Sekret der Lackschildlaus beispielsweise. Das aus Holzverarbeitung bekannte Material bildet einen glänzenden Überzug, der M&Ms, Schoko-Bons und Schokolinsen überzieht. Der rote Farbstoff der Scharlachschildlaus ist ebenfalls beliebt. Er wird Lebensmitteln wie Süßspeisen und Kosmetika zugesetzt, listet unter anderen das Nachhaltigkeitsportal «Utopia» auf. [>> «Milka, M&Ms, Honig: Hier stecken Insekten und ihre Ausscheidungen drin.», 08.02.2023 >> weiter. H.S.]", "In Zukunft dürfen Insektenmehl und -paste in der EU zum Beispiel in Brot und Brötchen, Biskuits und Backmischungen, Müsli, Pizza, Nudeln, Soßen, in Schokolade oder als Zusatz in anderen Lebensmitteln enthalten sein.", "► Wie häufig sind Insekten im Essen?", "Insgesamt ist der Anteil der Lebensmittel mit Insektenbestandteilen aber klein. Es handle sich um einen «ganz, ganz kleinen Nischenmarkt», sagt der Lebensmittelchemiker Armin Valet von der Verbraucherzentrale Hamburg (VZHH) zu «Utopia».", "Die Genehmigung dafür ist an die Hersteller geknüpft. Nur ein einziger Hersteller habe beispielsweise bisher die für fünf Jahre exklusive Genehmigung, Hausgrillen-Pulver zu verarbeiten, gibt die Europäische Kommission bekannt.", "► Was sind die Vorteile von Insekten-Food?", "Insekten stehen in Teilen der Welt regulär auf dem Speiseplan – es gibt sogar Beispiele aus Europa wie den (verbotenen) sardischen Maden-Käse Casu Marzu, dessen Herstellungsprozess beim Durchlesen eher Hühnerhaut verursacht.", "Es müssen ja nicht gleich Maden im Käse sein – aber Insekten sind erstaunlich gesund. Sie enthalten teilweise sogar mehr Protein als Fleisch, dazu Omega-3- und Omega-6-Fettsäuren und sind reich an Mineralstoffen und Spurenelementen (FAO). Kontrolliert gezüchtete Insekten – und nur um diese geht es hier – sind klimaschonend und umweltfreundlich. Insektenzucht benötigt wenig Fläche, verursacht wenig Treibhausgase, verbraucht weniger Wasser als Nutztiere und verursacht weniger Abfälle.", "► Für wen können Insektenbestandteile im Essen gefährlich sein?", "Für Allergiker besteht beim Verzehr von Insektenbestandteilen ein Risiko, wenn sie auf Hausstaubmilben, Krusten- und Krebstiere allergisch sind. Produkte mit Getreideschimmelkäfern (Buffalowürmern) [nächstes Foto! H.S.] dürfen von Personen unter 18 Jahren nicht verzehrt werden – ein Warnhinweis ist Pflicht.", "► Wie können Konsument:innen herausfinden, ob ein Lebensmittel Insekten enthält?", "Insektenmehl und -farbe werden nicht mit einem Label wie einem Käfer auf der Verpackung markiert. Stattdessen müssen Kundinnen und Kunden im Kleingedruckten suchen. Bezeichnet sind Insekten und ihre Bestandteile", "► Wie können Sie ausschließen, Insektenbestandeile zu verzehren?", "Was als «vegan» bezeichnet ist, darf keine Insekten enthalten. Wenn Sie ganz sicher gehen wollen, greifen Sie am besten zu Produkten, die mit dem V-Label ausgezeichnet sind. Das Vegan-Label garantiert und kontrolliert, dass keine tierischen Bestandteile, also auch keine Insekten enthalten sind.", "Daniela Gschweng, Lörrach >> dgschweng@web.de", "«Nahrungsmittel = Lebensmittel?» - «Die Vermengung grundlegender Unterschiede fördert die Un-Bildung. Obwohl die moderne Ernährungswissenschaft längst zutage gefördert hat, dass es triftige Gründe gibt, den Unterschied zwischen Lebensmitteln und Nahrungsmitteln zu kennen, hält das Verwirrspiel mit den beiden Begriffen bis heute noch an. Interessanterweise wird zum Beispiel auch in Italien zwischen Lebensmitteln „viveri“ (vivere = leben) und Nahrungsmitteln „alimentari“ (alimentare = ernähren) begrifflich unterschieden.", "Offensichtlich wissen nur Insider, warum selbst beim deutschen Lebensmittelrecht zwischen Lebensmitteln und Nahrungsmitteln nicht unterschieden wird. Klopft man die EU-Verordnung 178/2002 zum Lebensmittelrecht (Lebensmittelbasisverordnung) darauf ab, stellt man fest, dass das Verwirrspiel fortgesetzt wird.» Von Marie-Luise Volk (Gesundheitsberaterin GGB) >> weiter.", "«Milka, M&Ms, Honig: Hier stecken Insekten und ihre Ausscheidungen drin.», «Insekten und ihre Bestandteile werden schon lange von der Lebensmittelindustrie verwendet. Sie befinden sich auch in Markenprodukten wie M&Ms, Schoko Bons und bestimmten Milka-Sorten. Auch die Ausscheidungen von Insekten stecken in manchen Lebensmitteln.", "Die EU lässt immer mehr Insekten als Nahrungsmittel zu. Seit einigen Wochen dürfen beispielsweise Larven des Getreideschimmelkäfers verarbeitet werden. Über die neuen Regelungen hat Utopia bereits berichtet, einen Überblick dazu über gibt es hier.», UTOPIA, 08. Februar 2023 >> weiter.", "«Insekten als Nahrungsmittel: Was ist jetzt alles erlaubt – und wie nachhaltig sind sie?» - «Bisher war es in der EU lediglich erlaubt, Mehlwürmer und Heuschrecken in Nahrungsmitteln zu verarbeiten. Nun darf auch Pulver aus Heimchen und bestimmten Käfern verarbeitet werden. Die wichtigsten Fragen im Überblick.", "Insekten werden schon seit Jahrtausenden von Menschen weltweit gegessen. In der Europäischen Union gelten sie als neuartiges Lebensmittel. Hierzulande schwanken Verbraucher:innen zwischen Neugier und Ekel. Nach Mehlwürmern und Wanderheuschrecken dürfen nun auch Hausgrillen und Larven des Getreideschimmelkäfers in Lebensmitteln verarbeitet werden. Was genau ist nun erlaubt?», UTOPIA, 25.01.2023 >> weiter.", "«Insekten in Lebensmitteln – die Fakten», Europäische Kommission. Zur derzeitigen Debatte um die Zulassung von Insekten in Lebensmitteln hat die Vertretung der EU-Kommission in Deutschland die wichtigsten Fakten zusammengestellt. >> weiter.", "«Insekten als Lebensmittel», Stellungnahme des Bundesamts für Lebensmittelsicherheit und Veterinärwesen (BLV) zur EU-Verordnung >> weiter.", "► Quelle: Der Artikel von Daniela Gschweng wurde am 8. Februar 2023 unter dem Titel »EU lässt Insektenmehl im Kuchenteig zu« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, daß sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Der Glänzendschwarze Getreideschimmelkäfer (Alphitobius diaperinus), seltener einfach als Getreideschimmelkäfer bezeichnet, ist ein Käfer aus der Familie der Schwarzkäfer (Tenebrionidae). Die Art stammt vermutlich aus Afrika, ist heute aber synanthrop beinahe weltweit verbreitet. Er gilt als gefürchteter Schädling in der Geflügelproduktion. Seine Larven, die den Mehlwürmern ähneln, werden als Futterinsekten in der Terraristik sowie für den Einsatz als Speiseinsekten in neuartigen Lebensmittelprodukten gezüchtet. Neben der Nutzung für Heimtiere gehört der Glänzendschwarze Getreideschimmelkäfer zu den sieben Insektenarten, die in der Europäischen Union für den Einsatz in Futtermitteln für die Aquakultur sowie für Geflügel und Schweine zugelassen sind.", "Foto/Urheber: Copyright ©️ Dr. Udo Schmidt >> https://www.kaefer-der-welt.de/ . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert. Der Käfer wurde vom weißen Hintergrund des Originalbildes freigestellt durch H.S.", "2. Screenshot eines Tweets von Hubert Aiwanger (* 26. Januar 1971 in Ergoldsbach), abgesetzt am 21. Januar 2023 auf Twitter. Aiwanger ist Bundes- und bayerischer Landesvorsitzender der Freien Wähler und seit November 2018 stellvertretender bayerischer Ministerpräsident sowie bayerischer Wirtschaftsminister. Der Tweet löste absehbar heftige Diskussionen aus.", "3. Mehlwürmer als Lebensmittel: Während Insekten in großen Teilen der Welt traditionell als Lebensmittel genutzt werden, gelten sie in Europa als neuartige Lebensmittel (Novel Food) und bedürfen einer Zulassung. Bis März 2020 lagen der EU-Kommission vier Anträge für Mehlkäfer als Lebensmittel vor. Am 13. Januar 2021 veröffentlichte die EFSA eine Risikobewertung, in der sie den Verzehr von Mehlwürmern durch den Menschen als unbedenklich einschätzte, sowohl als ganzes getrocknetes Insekt als auch in Pulverform. Am 3. Mai 2021 bestätigten die EU-Staaten gegenüber der EU-Kommission eine Zulassung und gaben gelbe Mehlwürmer als erste Speiseinsekten zum Verzehr frei. Die Mehlwürmer sollen zu einem nachhaltigeren Lebensmittelsystem in der EU beitragen. Mehlwürmer sind wie viele essbare Insekten nährstoffreich, verbrauchen aber verglichen mit vielen Fleischsorten weniger Ressourcen.", "Foto: ivabalk, Czech. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buffalowürmer zum menschlichen Verzehr. Die Larven des Glänzendschwarzen Getreideschimmelkäfers werden für den menschlichen Verzehr gezüchtet und zu Lebensmitteln verarbeitet. Im Futtermittel- und Lebensmittelhandel werden die Larven fast ausschließlich unter dem Handelsnamen Buffalowürmer vermarktet. Der Käfer wird daher in diesem Zusammenhang umgangssprachlich auch als Buffalokäfer bezeichnet.", "Am 4. Juli 2022 veröffentlichte die Europäische Behörde für Lebensmittelsicherheit eine Stellungnahme, die die Sicherheit von gefrorenen und gefriergetrockneten Larven des Glänzendschwarzen Getreideschimmelkäfers für den menschlichen Verzehr bestätigt. Die Zulassung als neuartiges Lebensmittel in der EU erfolgte mit der Durchführungsverordnung 2023/58 der Kommission vom 5. Januar 2023. Foto/Urheber: Copyright ©️ Raimond Spekking. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Karmin (echtes Karmin, Cochenille, Koschenille, auch Karmesin) ist ein aus Cochenilleschildläusen gewonnener roter Farbstoff, dessen Hauptbestandteil die Karminsäure ist. Der Farbstoff wird aus trächtigen weiblichen Schildläusen gewonnen. Zur Gewinnung der Farbe werden die Läuse mit Essig gewaschen und getrocknet, dann werden sie in Wasser unter Zusatz von etwas Schwefelsäure ausgekocht.", "Karmin ist ein – vergleichsweise hochwertiger – Ersatz für den Purpur der Schnecken und ergibt scharlach- bis karminrote oder purpurrote Farbtöne. Der Farbstoff wird zum Färben von Textilien und bei kosmetischen Artikeln, beispielsweise Lippenstiften, sowie für Malerfarben eingesetzt.", "In Deutschland wurde „Carminsäure“ durch die Farbstoff-Verordnung ab 1959 für die Verwendung in Lebensmitteln zugelassen. Zur Übernahme der 'Richtlinie des Rats zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für färbende Stoffe, die in Lebensmitteln verwendet werden dürfen\" in nationales Recht wurde die Farbstoff-Verordnung 1966 angepasst und für „Karminsäure“ die E-Nummer E 120 aufgenommen.", "Ab 1978 wurde die Verwendung in Deutschland durch die Zusatzstoff-Zulassungsverordnung geregelt. Durch die Verordnung (EG) Nr. 1333/2008, die am 20. Januar 2009 in Kraft trat, ist die Verwendung von „Echtem Karmin“ als Lebensmittelzusatzstoff E 120 im ganzen EWR einheitlich geregelt. Es darf für Konserven von roten Früchten, Käse, Fischrogen-Imitate, Maronenkrem, Brotaufstriche aus Obst und Gemüse, Frühstücksgetreidekost, Wurst und Fleischzubereitungen, Fisch und Krebstiere, Fisch- und Krebstierpaste und aromatisierte Getränke (z. B. Campari) verwendet werden. (Quelle des Textauszugs: Wikipedia-Artikel). Foto: pofoto.club."]}}, "recommendations": []}