{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/katalonien-konflikt-die-ungerechtigkeit-wurde-vollbracht", "query_keywords": ["sp", "kultur", "leiche", "us", "rki", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "vereinte nationen", "europäische union"], "creation_date": "15.10.2019", "last_modified": "15.11.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alfred Bosch", "Amtsverbot", "Amtsverbote", "Assemblea Nacional Catalana", "Aufruhr", "autonomia", "Autonomie", "Barcelona", "Barcelona-El Prat", "Carles Mundó", "Carles Puigdemont", "Carme Forcadell", "Catalonia", "Catalunya", "Dolors Bassa", "Eigenstaatlichkeit", "Europäischer Haftbefehl", "Franco", "Franco-Faschismus", "Haftstrafen", "independencia", "Joaquim Forn", "Jordi Cuixart", "Jordi Sànchez", "Jordi Turull", "Josep Rull", "Katalanen", "Katalonien", "Korruption", "Korruptionssumpf", "Madrid", "Massenproteste", "Meritxell Borràs", "Metropolregionen", "Òmnium Cultural", "Oriol Junqueras", "Polizeigewalt", "Quim Torra", "Raül Romeva", "Rebellion", "Referendum", "Repression", "Santi Vila", "sedición", "Selbstbestimmung", "Separation", "Souveränität", "Spanien", "spanische Verfassung 1978", "Staatsgewalt", "Transición", "Unabhängigkeit", "Unabhängigkeitsbewegung", "Unabhängigkeitsreferendum", "Ungehorsam", "Ungerechtigkeit", "Veruntreuung öffentlicher Gelder", "WGAD", "Working Group on Arbitrary Detention", "Zentralregierung", "Zwangsverwaltung"], "content": {"title": "Katalonien-Konflikt: Die Ungerechtigkeit wurde vollbracht!", "description": "Spanische Repression in Katalonien Katalonien-Konflikt: Die Ungerechtigkeit wurde vollbracht! von NEUE DEBATTE", "body": {"": ["Der Oberste Gerichtshof Spaniens hat in Madrid gegen neun führende Köpfe der katalanischen Unabhängigkeitsbewegung Haftstrafen von bis zu 13 Jahren und Amtsverbote verhängt. Der Tatbestand der Rebellion wurde von den Richtern zwar fallen gelassen, aber die Vorwürfe Ungehorsam, Aufruhr und Veruntreuung öffentlicher Gelder im Zusammenhang mit dem Unabhängigkeitsreferendum vom 1. Oktober 2017 reichten für harte Urteile aus.", "► „Die Ungerechtigkeit wurde vollbracht!“", "Die ehemalige Sprecherin des katalanischen Parlaments, Carme Forcadell, wurde zu 11 Jahren und sechs Monaten Gefängnis wegen Aufruhr verurteilt. Kurz nach der Verkündung des Urteils schrieb sie auf ihrem Twitter-Account:", "„Die Ungerechtigkeit wurde vollbracht. Eine freie parlamentarische Debatte ist kein Verbrechen, sie ist ein Recht, sie auszuüben und eine Pflicht, sie zu verteidigen. Wir werden nicht müde, das zu sagen, wo immer es nötig ist. Heute ist ein schwarzer Tag für die Demokratie, aber nicht einmal in Momenten wie diesen, sollten sie uns besiegen. Wir werden das durchstehen.“", "Auch Jordi Sànchez, Vorsitzender der zivilgesellschaftlichen Organisation Assemblea Nacional Catalana (ANC), und Jordi Cuixart, Präsident der Kulturorganisation Òmnium Cultural, beide seit dem 16. Oktober 2017 in Untersuchungshaft, sowie die ehemaligen Minister der katalanischen Regierung, Jordi Turull, Raül Romeva, Dolors Bassa, Josep Rull und Joaquim Forn wurden des gleichen Verbrechens für schuldig befunden.", "Oriol Junqueras, Raül Romeva, Jordi Turull und Dolors Bassa wurden außerdem wegen Missbrauchs öffentlicher Gelder verurteilt. Junqueras, von Januar 2016 bis Oktober 2017 Vizepräsident Kataloniens, erhielt eine Freiheitsstrafe von 13 Jahren. Die Ausübung eines öffentlichen Amtes wurde ihm ebenfalls für 13 Jahre untersagt.", "► „Ein Fehler historischen Ausmaßes!“", "Dr. Alfred Bosch, Minister für Auswärtiges der katalanischen Regierung, sagte nach dem Urteil, dass es sich hierbei „um ein politisches Verfahren“ handelt, bei dem „Personen einzig aufgrund ihrer politischen Überzeugungen verurteilt werden“. Das Urteil selbst, das 9 der 12 Angeklagten ins Gefängnis bringt, sei „ein Fehler historischen Ausmaßes“, der das Problem nicht lösen, sondern verschärfen werde.", "Carles Mundó, ehemaliger katalanischer Justizminister, Meritxell Borràs (Ex-Ministerin für Regierungsführung, öffentliche Verwaltung und Wohnungswesen) und Santi Vila (ehemaliger Minister für Wirtschaft und Wissenschaft) wurden wegen Ungehorsams verurteilt, erhielt aber keine Haftstrafen und auch kein Amtsverbot.", "► Die Gewalt des Staates", "Am Ende bleibt die politische Dimension des Verfahrens im Gedächtnis, bei dem es vor allem um die Durchsetzung der Interessen des spanischen Staates ging. Die Ausgangslage ist denkbar einfach. Ein nicht unerheblicher Teil der katalanischen Bevölkerung, nach Umfragen aktuell etwa 44 Prozent, strebt nach der Unabhängigkeit von Spanien [1]. Die spanische Zentralregierung in Madrid will dies verhindern und die Gesamtheit des spanischen Staatsgebildes erhalten, so wie es in der spanischen Verfassung 1978 festgeschrieben wurde. Dabei zeichnet sich bereits ab, dass die europäischen Nationalstaaten in Metropolregionen zerfallen werden.", "Das katalanische Unabhängigkeitsreferendum am 1. Oktober 2017 lieferte den Anlass zur Strafverfolgung jener politischen und zivilgesellschaftlichen Kräfte, die ihr Recht auf Souveränität und Unabhängigkeit wahrnehmen wollen.", "Das Verfassungsgericht hatte das Referendum im Vorfeld für illegal erklärt. Damit wäre die Abstimmung so oder so ein Muster ohne Wert geblieben, weil sich aus dem Referendum keine Verbindlichkeit ergeben hätte, sondern es lediglich als Bestandsaufnahme und Willenserklärung zu interpretieren gewesen wäre, deren Ergebnis auf dem politischen und diplomatischen Wege in Verbindlichkeit hätte überführt werden müssen. Abgestimmt wurde in Katalonien aber trotzdem.", "Der spanische Staat und seine Regierung, zum Zeitpunkt des Referendums geführt von der bis zum Hals im Korruptionssumpf steckenden Partido Popular, erkannte im Urnengang der Katalanen eine Gefahr für die eigene Existenz. Reagiert wurde mit massiver Polizeigewalt, der Verhaftung von Unabhängigkeitsbefürwortern und der Zwangsverwaltung der autonomen Region.", "Obwohl keine Steine flogen, keine Autos brannten und sich die Katalanen noch nicht einmal wehrten, als Einheiten der Guardia Civil auf sie einprügelten, weil sie einen Wahlzettel in Händen hielten, wurde das politische Anliegen mit der Unterstellung der Rebellion diffamiert. Doch Rebellion bedeutet Gewalt, und die war nur auf einer Seite auszumachen – beim spanischen Staat.", "Zahlreiche katalanische Politiker flüchteten ins Ausland. Der ehemalige Präsident Carles Puigdemont, der an der Spitze der Unabhängigkeitsbewegung stand, ging nach Belgien ins Exil, um seiner Festnahme zu entgehen. Spanien verfolgte ihn vergeblich mit einem internationalen Haftbefehl. Dieser wurde aufgehoben, aber nun, unmittelbar nach den Urteilen von Madrid neu ausgestellt [2]. Der Vorwurf der Rebellion wird nicht erhoben, aber Puigdemont werden Aufruhr und der Missbrauch öffentlicher Gelder unterstellt.", "Was machte die Europäische Union? Sie schwieg. Die Katalonienfrage sei eine \"innere Angelegenheit\" Spaniens.", "Im Gerichtsverfahren gegen die Unabhängigkeitsbefürworter erfuhr die politisch motivierte Repression ihren vorläufigen Höhepunkt. Der Prozess, der am 12. Februar 2019 begann, gilt als einer der größten und vielleicht auch wichtigsten Verfahren seit der Transición, dem nach Francos Tod eingeleiteten Übergang vom Franco-Faschismus zu einer parlamentarischen Demokratie.", "Neben der Staatsanwaltschaft und dem Rechtsdienst des spanischen Staates, die den Staat vor Gericht vertraten, nahm als Privatkläger die rechtsextreme Partei Vox am Verfahren teil. Dies war möglich aufgrund einer Besonderheit im spanischen Rechtswesen.", "Internationale Akteure äußerten scharfe Kritik an dem Verfahren. Die Arbeitsgruppe gegen willkürliche Inhaftierungen (Working Group on Arbitrary Detention; >> WGAD), angesiedelt bei den Vereinten Nationen, forderte in zwei Stellungnahmen die sofortige Freilassung von sieben der katalanischen politischen Gefangenen. Der spanische Staat reagierte nicht.", "► Wie geht es weiter?", "Die katalanischen Unabhängigkeitsbefürworter wollen gegen die Urteile Berufung einlegen. Die Katalanische Nationalversammlung und die Kulturvereinigung Omnium Cultural haben zu Kundgebungen und Versammlungen aufgerufen. In ganz Katalonien kommt es zu Demonstrationen. Aus Barcelona werden Massenproteste gemeldet. Der Flughafen El Prat ist praktisch blockiert.", "Der katalanische Präsident Quim Torra fordert eine Amnestie für die Verurteilten und betont, dass die Urteile seine Regierung nicht davon abhalten würden, ihr Streben nach Unabhängigkeit fortzusetzen. Torra sagte: „Repression wird nie über Dialog, Demokratie und Selbstbestimmung triumphieren.“", "[1] ZEIT Online (13.10.2019): Das wichtigste Urteil der spanischen Demokratie. >> weiter. (abgerufen am 14.10.2019). ↩", "[2] SPON (14.10.2019): Spanien erlässt erneut internationalen Haftbefehl gegen Puigdemont. >> weiter. (abgerufen am 14.10.2019).", "► Quelle: Dieser Artikel erschien am 14. Oktober 2019 auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\". >> Artikel. Alle auf Neue Debatte veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER NEUE DEBATTE: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Krisenherd Katalonien: Der Kampf um Kataloniens Autonomie und Unabhängigkeit ist nur der aktuellste Ausdruck der Tatsache, daß sich das Credo des nationalen Einheitsstaates in der Krise befindet. Grafik: inactive account – ID 8385. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Flaggenkarte Kataloniens - Flag map of Catalonia. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "3. FREEDOM FOR CATALUNYA - Streetart Graffito. Foto: Joenomias / Menno de Jong, Nederland. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Graffito-Foto.", "4. Carles Puigdemont: Imprisoned by an ideology? Grafik: muffinn, Worcester/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}