{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/denn-nur-freiheit-kann-die-freiheit-freiheit-sein", "query_keywords": ["sp", "corona", "impfstoff", "us", "schi", "usa", "ss", "demo", "ns"], "creation_date": "16.12.2021", "last_modified": "16.12.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandhalten", "Abstandsregeln", "Bekämpfungsverordnung", "Bürgerbekämpfung", "Coronabestimmungen", "Coronamaßnahmen", "Coronadiktatur", "Coronaregime", "Entrechtung", "Entwürdigung", "Existenzvernichtung", "Faschismus", "Freiheit", "Freiheitsbewegung", "Georg Danzer", "Gesellschaftsspaltung", "Helmut Schnug", "Hygienepsychose", "Hygieneterror", "Isolation", "Kadavergehorsam", "Kontaktbeschränkungen", "Kontaktbeschränkung im öffentlichen Raum", "Kritisches-Netzwerk", "Lockdown", "Plandemie", "Maskenpflicht", "Maskenzwang", "Personenbegrenzung", "Schurli", "Totalitarismus", "Transformationsfaschismus", "Unfreiheit", "Veranstaltungsverbote", "Zoo", "Zoobesuch", "Zugangsregeln", "Zwangsmaßnahmen", "Zwangsspritzungen", "Zwangstestung"], "content": {"title": "Denn nur in Freiheit kann die Freiheit Freiheit sein.", "description": "Denn nur in Freiheit kann die Freiheit Freiheit sein. Georg Danzer - Die Freiheit 1979 Vor ein paar Tagen ging ich in den Zoo Die Sonne schien, mir war ums Herz so froh Vor einem Käfig sah ich Leute stehn Da ging ich hin, um mir das näher anzusehn (Da ging ich hin, um mir das näher anzusehn)", "body": {"": ["1. Protestschild mit dem Text: \"Nur ein Volk ohne Angst ist ein freies Volk\". Anti-Corona-Demo am 16.01.2021 in Wien. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "2. Mann mit Plakat auf dem Rücken mit Schriftzug \"Wir Alten sind keine Versuchskaninchen\". Anti-Corona-Demo am 16.01.2021 in Wien. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium von Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Bereits zehntausende Menschen weltweit erhielten im Hochrisiko-Frühstadium Impfstoffe Anwendungen mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen) von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht.", "Nun werden weltweit vielen Millionen Menschen experimentelle, gentherapeutisch behandelte Flüssigkeiten gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. Anti-Coronamaßnahmen-Demonstrant hält Plakat mit der wichtigen Botschaft \"Denkpflicht statt Maskenpflicht\". Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Bildausschnitt verändert. H.S.", "4. Holzwand mit Schriftzügen \"Freiheit\". »Die Freiheit ist ein wundersames Tier. Und manche Menschen haben Angst vor ihr. Doch hinter Gitterstäben geht sie ein. Denn nur in Freiheit kann die Freiheit Freiheit sein.« (-Georg Franz „Schurli“ Danzer, Album 'Feine Leute', 1979). Foto: Taken. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}