{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neue-einzelheiten-ueber-polizeigewalt-silvester-connewitz", "query_keywords": ["sp", "schi", "terror", "leiche", "us", "rki", "politik", "spo", "antifa", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amtsmissbrauch", "Ausschreitungen", "Bürgerbekämpfung", "Connewitz", "Connewitzer Kreuz", "Deutscher Viktimisierungssurvey", "Falschmeldung", "Gewaltexzess", "Körperverletzung im Amt", "Kriminalitätsopfer", "Leipzig", "Linksterrorismus", "Polizeibrutalität", "Polizeieinsatz", "Polizeigewahrsam", "Polizeigewalt", "Polizeikriminalitaet", "Polizeistaat", "Polizeiübergriffe", "Rechtsruck", "Rechtsterrorismus", "rechtswidrige Gewaltanwendung", "Schlagstockeinsatz", "Staatsmacht", "Staatsterror", "Staatsterrorismus", "Thomas Kumbernuß", "Torsten Schultze", "unrechtmäßige Gewaltanwendung"], "content": {"title": "Neue Einzelheiten über Polizeigewalt an Silvester in Connewitz", "description": "Neue Einzelheiten über Polizeigewalt in Connewitz von Isabel Roy", "body": {"": ["Nachdem bereits mehrere Behauptungen der Polizei über vermeintlich linksextreme Gewalttaten bei einer Silvesterfeier im Leipziger Stadtteil Connewitz als dreiste Lügen entlarvt wurden, zeigen neue Augenzeugenberichte und Videos, dass es ganz im Gegenteil zu brutalen Ausschreitungen der Polizei gegen friedliche Demonstranten gekommen ist.", "Die Taz und das Onlinemagazin Buzzfeed trugen in den letzten Tagen Augenzeugenberichte und Videos zusammen, die ein Bild ungezügelter Polizeigewalt nachzeichnen. Eine Betroffene, Laura N., wurde schwer verletzt als eine Reihe von Polizisten unprovoziert in die Menge stürmten. Sie wurde gepackt, zu Boden gerissen und mehrmals mit der Faust ins Gesicht geschlagen, so stark dass sie ein Ohrenpiercing verlor. Der Grund für diesen Übergriff sei ihr ein Rätsel, so N. gegenüber der Taz.", "Als N.s Lebensgefährte, David K., seiner attackierten Freundin zu Hilfe eilen wollte, wurde er von Polizisten an den Haaren weggezogen und abgeführt. Er verbrachte die Nacht in einer Zelle. Vor dem Angriff haben die Polizisten mehreren Augenzeugen zufolge „Nehmt alles mit!“ gerufen. Laura N. wurde nach dem Angriff mehrere Meter über den Platz gezogen, bevor die Polizisten von ihr abließen und sich Fremde um sie kümmerten.", "Ein Foto der Festnahme von David K. wurde von der Bildzeitung mit der Überschrift „Angriffe auf Polizisten durch linksextreme Terroristen“ veröffentlicht, so dass der junge Mann üble Schikanen zu befürchten hat. Ein Beamter sagte aus, man habe ihn mit jemandem „von der Antifa“ verwechselt – trotzdem wird er nun wegen eines tätlichen Angriffs auf einen Polizeibeamten angeklagt.", "Ein weiteres Opfer, Madeleine G., stand am Rande des Geschehens als sie von Polizisten umgerannt wurde und das Bewusstsein verlor. Sie erlitt eine Nasenfraktur, sagte Buzzfeed gegenüber aber, dass eine Anzeige gegen die Polizei ohnehin nichts bringe.", "In den Videos, die von der Taz und von Buzzfeed veröffentlicht wurden [siehe detailreiche Artikel unten; H.S.], sind zahlreiche weitere Beispiele von Polizeigewalt und unterlassener Hilfeleistung zu beobachten. In einem der Videos ist zu sehen, wie ein Mann, der am Rande steht, von einem Polizisten im Vorbeigehen weggeschubst wird. Als dieser sich mit einem verfehlten Fußtritt wehrt, packen ihn zwei Polizisten und fangen an, auf ihn einzuschlagen. Weitere Polizisten stoßen dazu und er wird weggezerrt.", "Immer wieder werden Menschen von Polizisten zu Boden geschlagen und einfach liegen gelassen. Eine Person liegt länger als eine Minute bewegungslos auf der Straße, ein Beamter steigt sogar über sie hinweg, ohne dass die Polizei helfen würde.", "Buzzfeed berichtete anhand eines dritten, unveröffentlichten Videos, dass ein blutender Mann der von Polizisten in eine Seitenstraße abgelegt wurde und in dieser Situation noch Handschellen trug. Mindestens eine verhaftete Person musste in der Nacht ins Krankenhaus eingeliefert und unter Polizeiaufsicht stationär behandelt werden.", "Der Leipziger Stadtverordnete Thomas Kumbernuß erzählte der Taz, ein Festzunehmender sei bewusstlos auf der Straße von Polizisten fixiert worden. Als er sagte „Hört auf, der macht doch gar nichts mehr“, antworteten die Polizisten er solle sich „verpissen“. Sie ließen den Mann anschließend liegen, ohne Sanitäter zu verständigen. Kumbernuß und Bekannte mussten sich um den Mann kümmern. Im Buzzfeed-Artikel ergänzte ein weiterer Zeuge Kumbernuß Beobachtungen: „Als er lag, habe ich nur gesehen, wie ein Polizist ihm einen richtig harten Schlag auf die rechte Schläfe gegeben hat“.", "Nichts von diesen Schilderungen, die teilweise schon am Silvesterabend von Augenzeugen in sozialen Medien berichtet wurden, fand Eingang in die überregionale Berichterstattung am Neujahrstag. Fast alle großen Medien hatten breit über die Silvesternacht in Connewitz berichtet, sich dabei aber ausschließlich und völlig unkritisch auf die Polizeiberichte gestützt. Politik und Medien schwadronierten von „Chaoten, die Polizisten töten wollten” (Tag24), einem „Mordversuch bei Connewitz-Krawallen“ (Leipziger Volkszeitung) und von einer „neuen RAF“ (Bild) und warnten vor angeblichem „Linksterrorismus“.", "Schon in der unmittelbaren Folge stellte sich heraus, dass die Polizei im Wesentlichen gelogen hatte. Die Behauptung der Polizei Dresden, dass ein Kollege in Lebensgefahr geschwebt habe und habe notoperiert werden müssen, stellte sich ebenso als Lüge heraus wie die Aussage, dass ein brennender Einkaufswagen in eine Gruppe Polizisten hineingesteuert worden sei.", "Doch nicht nur diese noch in der Neujahrsnacht veröffentlichte Erklärung erwies sich als gezielte Falschmeldung. Auch die später vom Landeskriminalamt gemachten Angaben waren unrichtig. Das LKA hatte von „20-30 Personen“ gesprochen, die den „Beamten die Einsatzhelme vom Kopf“ gerissen, diese zu Fall gebracht und massiv auf sie eingewirkt hätten. Am 3. Januar sprach Polizeipräsident Torsten Schultze gegenüber der Zeit von „einem geplanten und organisierten Angriff“.", "In einem Video, das am 6. Januar von der Zeit veröffentlicht wurde, ist zu sehen, wie Polizisten einen Festgenommenen über die Straße schleifen. Daraufhin hört man laute Rufe und sie werden mit Feuerwerkskörpern beworfen und angegriffen, ein Polizist wird dabei verletzt. Anschließend wird dieser von seinen Kollegen weggezogen. Klar erkennbar ist, dass ein Beamter zu Beginn der Situation seinen Helm in der Hand trägt und ihn nicht abgerissen bekommt. Auch wird deutlich, dass es sich um eine kleine Gruppe Angreifer handelt, die keineswegs organisiert, sondern eher spontan auftreten.", "Angesichts der äußerst brutalen Szenen, die sich bei den Polizeiübergriffen der Silvesternacht ereigneten, scheinen Angriffe auf Polizisten von Anfang an einkalkuliert worden zu sein. Dass die Polizei noch in der gleichen Nacht diese selbst provozierten Szenen zu einem Mordversuch verfälscht, der dann von nahezu allen Medien völlig unkritisch zum Beleg von Linksterrorismus herangezogen wird, legt nahe, dass es sich um eine orchestrierte Aktion gehandelt hat.", "Politik und Medien wollen auf diese Weise jeden einschüchtern, der sich gegen den Rechtsruck und den wachsenden Militarismus wendet. Indem die Mär vom Linksterrorismus verbreitet wird, soll die Grundlage dafür geschaffen werden, mit Polizei und Geheimdiensten gegen linke Organisationen vorzugehen. Während rechtsterroristische Netzwerke reihenweise Angehörige von Minderheiten und politische Gegner umbringen, soll jede Opposition dagegen unterdrückt werden.", "Isabel Roy", "\"In Deutschland kommt es offenbar viel häufiger zu Polizeigewalt als bislang bekannt. Die bislang größte Studie zu rechtswidriger Polizeigewalt stellt erste Ergebnisse vor. BuzzFeed News fasst sie zusammen.\", von Marcus Engert, 17. September 2020, BuzzFeed.com/de >> weiter.", "\"Silvesternacht in Connewitz: Drei Videos und zahlreiche Zeugen werfen neue Fragen auf. Recherchen von BuzzFeed News Deutschland dokumentieren Angriffe der Polizei und einen unkoordinierten Einsatz in der Silvesternacht.\", von Aiko Kempen und Edgar Lopez, 10. Januar 2020, BuzzFeed.com/de >> weiter.", "\"Gewalt-Nacht in Connewitz. Das war Wahnsinn. Nicht nur verletzte Beamte: Nach der Connewitz-Nacht klagen Feiernde über rabiaten Polizeieinsatz. Die taz zeigt ein Video des Angriffs auf Polizisten.\", von Konrad Litschko, taz Inlandsredaktion, 6.01.2020 >> weiter.", "\"Dieses Video zeigt, wie ein Berliner Polizist mehrfach auf einen Mann eintritt - nun wird geprüft, ob das illegale Polizeigewalt war\", von Marcus Engert, Pascale Müller und Karsten Schmehl. September 2018, BuzzFeed.com/de >> weiter.", "\"Hessische Polizei wird militärisch aufgerüstet\" von Gregor Link, wsws, 22.07.2018 >> weiter.", "\"Kriminalstatistisch kriminologische Analysen und Dunkelfeldforschung. Opfererfahrungen, kriminalitätsbezogene Einstellungen sowie Wahrnehmung v. Unsicherheit u. Kriminalität in Deutschland. Erste Ergebnisse des Deutschen Viktimisierungssurvey 2017\", Bundeskriminalamt (BKA) >> weiter. (PDF)", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 16. Januar 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Polizeibrutalität: Angesichts der äußerst brutalen Szenen, die sich bei den Polizeiübergriffen der Silvesternacht im Leipziger Stadtteil Connewitz ereigneten, scheinen Angriffe auf Polizisten von Anfang an einkalkuliert worden zu sein. Dass die Polizei noch in der gleichen Nacht diese selbst provozierten Szenen zu einem Mordversuch verfälscht, der dann von nahezu allen Medien völlig unkritisch zum Beleg von Linksterrorismus herangezogen wird, legt nahe, dass es sich um eine orchestrierte Aktion gehandelt hat. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Polizeigewalt: In Deutschland kommt es offenbar viel häufiger zu Polizeigewalt als bislang bekannt. Mit horrender digitaler und technischer Aufrüstung soll die Polizei zu einer paramilitärischen Einheit ausgebaut werden, die in der Lage ist, Aufstände, Streiks und Massenproteste niederzuschlagen und jeden sozialen und politischen Widerstand brutal zu unterdrücken. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Ballistischer Titanhelm für den Polizeieinsatz. Titanhelme kommen bei allen deutschen SEKs und – in Form der HOPLIT-Serie – in immer mehr deutschen Bundesländern im Streifendienst zum Einsatz, u.a. in Baden-Württemberg und Hessen. Titanhelme bieten aufgrund des Materials den wirksamsten Schutz gegen direkten Kugelbeschuss, zum Beispiel auch aus einer Maschinenpistole. Zudem nimmt Titan die beim Stoppen des Projektils übertragene Restenergie optimal auf. So wird verhindert, dass der Helmträger durch die Verformung des Helms schwer oder tödlich verletzt wird.", "Zusätzlich schützt der Titanhelm HOPLIT gegen Explosionen, Splitter, Stiche und Schläge sowie Hitze und Chemikalien. Der Innenhelm ist per beschussfestem Drehknauf verstellbar und kann so als „First-Response-Helm“ in wenigen Sekunden auf unterschiedliche Kopfgrößen von wechselnden Nutzern eingestellt werden. Optional sind alle HOPLIT-Modelle als Hybrid (Titan-Aramid-Verbund) für einen nochmals verbesserten Splitterschutz sowie mit ballistischem Visier erhältlich. >> https://www.ulbrichts.com/ . Foto: markinhos_07 / Marcos Antonio Ferreira dos Sa markinho. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Kampfstiefel: Speziell bewaffnete und geschulte Polizisten in regelrechten Plattenharnischen sollen sogenannte „Not-Interventionsteams“ (NIT) bilden. Für sie soll weitere ballistische Schutzausrüstung, besonders gegen Gewehre und Maschinenpistolen, beschafft werden. Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "5. Polizeiübergriffe mit schlagkräftigen Körperverletzungen im Amt: In Deutschland kommt es offenbar viel häufiger zu Polizeigewalt als bislang bekannt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}