{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/du-musst-der-who-gehorchen", "query_keywords": ["islamisch", "leiche", "spo", "demo", "afrika", "sparen", "lockdown", "us", "syrien", "usa", "grenzen", "klima", "impfstoff", "politik", "ss", "rna", "sp", "freiheitliche", "corona", "krieg", "pandemie", "terror", "europa", "integration", "mittelstand", "regierung", "schi", "familie", "klimawandel", "kriminell", "ns", "europäische union"], "creation_date": "09.04.2024", "last_modified": "15.05.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Beate Bahner", "Der finale Angriff auf Ihre Freiheit", "digitale Gesundheitspässe", "Durchgriffsverträge", "Earth Justice", "Gesetzgebungskompetenz", "Gesundheitsdiktatur", "Gesundheitsfaschismus", "Gesundheitsfaschisten", "gesundheitsfaschistisches Regime", "Gesundheitsnotstand", "Gesundheitsregime", "IGV", "IHR", "Impfstoffzulassungen", "Intergovernmental Negotiating Body", "Internationale Gesundheitsvorschriften", "International Health Regulations", "JITSUVAX-Projekt", "Kadavergehorsam", "Krankheitsorganisation", "Liberty Council", "Lockdownzwang", "Maskenzwang", "Massenkonditionierung", "Massentestungen", "Massenüberwachung", "Mat Staver", "Medikamentenzulassung", "Medikamentenzulassungskontrolle", "medizinisches Kriegsrecht", "One-Health-Ansatz", "One Health Workforce", "Organisation mondiale de la santé", "Pandemieausrufung", "Pandemievertrag", "Pharmakonzerne", "Pharmalobby", "Pharmaverbrechen", "Pharmaverbrecher", "Soll ist muss wenn kann", "Soll-Vorschrift", "spinmeister", "Spritzzwang", "Tedros Adhanom Ghebreyesus", "Testzwang", "Totalitarismus", "Totalüberwachung", "Weltgesundheitsorganisation", "Weltgesundheitsversammlung", "WHO", "WHO-Generaldirektor", "WHO-Generalversammlung", "WHO Pandemic Agreement", "WHO-Pandemievertrag", "WHO-Regime", "World Health Organization", "Zwangsimpfungen", "Zwangsquarantäne", "Zwangsspritzungen"], "content": {"title": "Du MUSST der WHO gehorchen.", "description": "Du MUSST der WHO gehorchen. Die Kommandosprache in den WHO-Verträgen. Kadavergehorsam SOLL verpflichtend werden!", "body": {"": ["Der neue 'WHO-Pandemievertrag' enthält 164 Mal „Soll“, die Änderungen der Internationalen Gesundheitsvorschriften (IGV) sogar 168 Mal. Man kann also darauf wetten, dass die WHO 194 Länder herumkommandieren will. Diese neue Version des Pandemievertrags hat eindeutig einen PR-Spin – aber trotz des anfänglichen Spins ist das Ergebnis das gleiche.", "Diese Version behauptet, „die Würde, die Menschenrechte und die Grundfreiheiten aller Menschen“ sowie die nationale Souveränität zu respektieren, aber dieses 29-seitige Dokument untergräbt sofort die nationale Souveränität und die individuelle Freiheit. Praktisch ALLES, wovor wir immer wieder in unseren Berichten gewarnt haben, ist auch in dieser neuen Version enthalten.", "Quelle: »Revised Draft of the Negotiating Text of the WHO Pandemic Agreement.« World Health Organization: Ninth Meeting of the Intergovernmental Negotiating Body to Draft and Negotiate a WHO Convention, Agreement or Other International Instrument on Pandemic Prevention Preparedness and Response, April 22, 2024. >> Dokument (PDF)", "Der Pandemievertrag und die Änderungen der IGV etablieren die WHO als weltweite Autorität, indem sie durchsetzbare Formulierungen wie „soll“ gegenüber jeder Nation (die als „Partei“ oder „Staat“ bezeichnet wird) verwendet. Im Vertrag heißt es: „Um die Bestimmungen dieses Artikels umzusetzen, soll jede Vertragspartei [..]“.", "[Zwischenbemerkung: „Soll ist muss wenn kann“: Wir erkennen eine Soll-Vorschrift an Formulierungen wie „soll“ oder „in der Regel“. Sie gibt den Regelfall vor. Doch sie bestimmt die Vornahme oder das Unterlassen einer Handlung (Maßnahme) nicht zwingend, sondern nur für diesen Regelfall. Sie räumt insoweit also ein gewisses billiges Ermessen ein. Die regelmäßige Maßnahme kann im Einzelfall unmöglich oder unzumutbar sein. Für Behörden, in dem Fall das gesundheitsfaschistische WHO-Gesundheitsregime mit ihrer zentralistischen Befehlsstruktur, läuft eine Soll-Vorschrift regelmäßig auf eine Muss-Vorschrift hinaus. Ergänzt von Helmut Schnug].", "► Die WHO gibt Seite für Seite Richtlinien vor, darunter alle folgenden:", "Können Sie sich vorstellen, dass ein globales Gremium Ihrer Regierung vorschreibt, wann wir arbeiten dürfen, ob unsere Arbeit „wesentlich“ ist, ob wir uns zum Gottesdienst versammeln dürfen oder wohin wir reisen können? Zugegeben, wer nicht die letzten vier Jahre verschlafen hat, kann es sich vorstellen. Aber wollen sie die Wiederholung? Immer wieder, wenn es Herrn Tedros Ghebreyesus passt?", "Das Liberty Council hat dazu folgenden lesenswerten Aufruf veröffentlicht:", "»Im neuen Pandemievertrag („Abkommen“) diktiert die Weltgesundheitsorganisation (WHO), dass die Nationen während, vor und nach der nächsten Bedrohung der öffentlichen Gesundheit eine lange Liste von Forderungen erfüllen „sollen“. In diesen neuen Dokumenten [..] wird die WHO eindeutig als letzte globale Autorität festgelegt.", "Dieses Dokument besagt: „Um die Bestimmungen dieses Artikels umzusetzen, soll jede Partei [Nation] [..]\" Dieses Wort „soll“ ist ein rechtsverbindlicher Befehl und wird 164 Mal auf 29 Seiten verwendet. Dieses Dokument legt ALLES fest, wozu die Nationen im Rahmen dieses Vertrages/Übereinkommens gezwungen werden. Eine „Vertragspartei“ ist ein Staat [Nation] oder eine Organisation der regionalen Wirtschaftsintegration [wie die Europäische Union], die zugestimmt hat, durch dieses Abkommen in Übereinstimmung mit seinen Bedingungen gebunden zu sein, und für die dieses Abkommen in Kraft ist“.", "Es steht außer Frage – ungeachtet dessen, was die Spinmeister behaupten mögen -, dass dieses Dokument die WHO zur letzten Instanz machen wird [..] wenn wir es zulassen.", "Wir befinden uns im letzten Countdown. Es sind noch etwa 50 Tage, bis die WHO zu diesem globalen Treffen und der endgültigen Abstimmung zusammentritt. Wir haben ein kleines Zeitfenster zum Handeln! Fordern Sie Ihre Politiker und abgeordneten auf die WHO zu stoppen [..]", "Das jüngste Dokument, das vor zwei Wochen veröffentlicht wurde, erkennt offiziell an, „dass die WHO [..] die leitende und koordinierende Behörde für intern. Gesundheitsarbeit ist“. Und wenn den Nationen nicht gefällt, wozu die WHO sie zwingt, können sie versuchen zu vermitteln. Wenn dies erfolglos bleibt, können sie ein ausländisches Schiedsverfahren „gemäß der Schiedsgerichtsordnung des Ständigen Schiedshofs von 2012“ einleiten.", "Dieses Schiedsgericht wird eine obligatorische und rechtsverbindliche ausländische Entscheidung fällen. Ähnlich wie in Den Haag sitzen dort 60 Personen aus fast 30 Nationen in ernannten, nicht gewählten Positionen. Dieses so genannte Rechtsmittel ist weit entfernt von unserem verfassungsmäßigen Schutz und unserer Freiheit.", "Die Macht, die diese globale U.N.-Agentur ausüben würde, ist unvorstellbar.", "Dieser Vertrag/diese Vereinbarung stellt Pflanzen, Tiere und das Ökosystem eindeutig auf die gleiche Stufe wie das menschliche Leben.", "Die WHO nennt dies den „One-Health-Ansatz“, der als „ein integrierter, vereinheitlichender Ansatz, der darauf abzielt, die Gesundheit von Menschen, Tieren und Ökosystemen nachhaltig auszugleichen und zu optimieren“ beschrieben wird. Er erkennt an, dass „die Gesundheit von Menschen, Haus- und Wildtieren, Pflanzen und der weiteren Umwelt (einschließlich der Ökosysteme) eng miteinander verbunden und voneinander abhängig ist\".", "Das bedeutet, dass die WHO daran arbeitet, das, was ihrer Meinung nach gut für das Ökosystem ist, mit dem gleichen Stellenwert zu versehen wie das, was die Menschen zum Leben brauchen. Ähnlich wie die radikale Gruppe Earth Justice hätten auch unbelebte Objekte wie Felsen Rechte, die rechtlich geschützt werden können. Ein Motto von Earth Justice lautet: „Auch die Erde braucht einen Anwalt“. Die WHO ist „Earth Justice“ auf Steroiden.", "Ein Teil dieses Vertrags besagt: „Die Vertragsparteien verpflichten sich, einen One-Health-Ansatz zu fördern [..], der kohärent, umfassend, integriert, koordiniert und in Zusammenarbeit mit den relevanten Akteuren und Sektoren erfolgt.“", "Die WHO will die Kontrolle über Tiere, um „Umgebungen und Aktivitäten zu identifizieren, die das Risiko des Auftretens und Wiederauftretens von Krankheiten an der Schnittstelle Mensch-Tier-Pflanze-Umwelt schaffen oder erhöhen.“", "Die Staaten müssen „Maßnahmen ergreifen, um das Risiko einer zoonotischen Verschleppung und Rückverschleppung in Verbindung mit diesen Umgebungen und Tätigkeiten zu verringern, einschließlich Maßnahmen, die auf eine sichere und verantwortungsvolle Haltung von Wildtieren, Nutztieren und Haustieren abzielen“.", "Sollte dies nicht ausreichen, behält sich die WHO das Recht vor, von den Staaten zu verlangen, dass sie „andere multilaterale Mechanismen entwickeln und umsetzen oder stärken\", um dies zu erreichen. [..] Darüber hinaus sind es nicht nur die nationalen Regierungen, die sich an diesen Standard halten müssen, der Pflanzen den gleichen Stellenwert wie Menschen einräumt. Die WHO fordert, dass jede Regierung einen Plan für „One Health Workforce Training und Weiterbildungsprogramme [sic] für die Bereiche öffentliche Gesundheit, Tiergesundheit und Umwelt fördert oder einrichtet“.", "Diese Richtlinien könnten sich auf jeden auswirken, von Gärtnern, Tierärzten, Landwirten oder Viehzüchtern, Tierladenbesitzern bis hin zu freiwilligen Helfern in Tierheimen, die alle von der WHO geforderte, international vorgeschriebene „Weiterbildungskurse“ absolvieren müssten.", "Denken Sie nur an den möglichen Missbrauch, den die WHO damit betreiben würde. Was wäre, wenn die WHO eine zweijährige, persönliche „Fortbildung“ für alle Mitarbeiter von Ranches (oder anderen Kleinbetrieben) vorschreiben würde? In vielen landwirtschaftlichen Familienbetrieben mit einem Alleinverdiener würde diese eine Maßnahme das Ende des Betriebes und jedes anderen pflanzen- oder tierbezogenen Berufs oder Kleinunternehmens bedeuten. [..]«", "(Quelle: Mat Staver, Vorsitzender - Liberty Counsel Aktion, Aufruf vom 4. April 2024).", "Dr. Peter F. Mayer", "[Ergänzung von Helmut Schnug weil oft bei mir nachgefragt: Der Pandemievertrag benötigt bei der Versammlung eine 2/3-Drittelmehrheit mit anschließender Ratifizierung in den nationalen Parlamenten, die Internationalen Gesundheitsvorschriften (IHR) eine einfache Mehrheit und keine Ratifizierung, allerdings gibt es eine 10-monatige Einspruchsfrist vor Inkrafttretens. H.S.]", "RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "Produktbeschreibung:", "Die dunklen Pläne der WHO: permanente Pandemien, Impfzwang und totale Überwachung", "Lockdowns, Ausgangssperren, Kontaktverbote, Schul- und Geschäftsschließungen, Masken- und Testzwang, Quarantäne und Impfdruck - all das ist nichts gegenüber den Plänen, die die WHO noch in diesem Jahr beschließen will.", "Die Gesundheitsdiktatur soll kommen!", "Hinter verschlossenen Türen und vor der breiten Öffentlichkeit verborgen, werden düstere Pläne für eine globale Gesundheitsdiktatur geschmiedet. So soll die WHO fast grenzenlos neue Pandemien und damit ein »medizinisches Kriegsrecht« ausrufen und Tests, Zwangsimpfungen sowie verpflichtende Medikamenteneinnahmen anordnen können. Gleichzeitig soll ein globales Bioüberwachungssystem durch Testungen, Quarantäne und weitere Maßnahmen in Kraft treten. Ungeimpfte sollen künftig sogar als »krank« deklariert werden!", "Beate Bahner, Fachanwältin für Medizinrecht und Spiegel -Bestsellerautorin, beantwortet vor diesem wahrlich dystopischen Hintergrund viele brisante Fragen, wie etwa:", "Beate Bahner entlarvt auf der Grundlage von über 900 seriösen Quellen und Originaldokumenten weitere »Schrecken«, die die WHO plant:", "Diese finsteren WHO-Pläne werden unsere Welt und unser alltägliches Leben für immer verändern. Die Hauptverantwortlichen können jedoch nicht zur Rechenschaft gezogen werden, da sie Immunität genießen. Erfahren Sie in dieser explosiven Publikation alle Hintergründe über den größten Angriff auf unsere Freiheit und auf die Unversehrtheit unseres Körpers, den es je gegeben hat. Beate Bahner zeigt aber auch, was wir jetzt noch tun können, um das Schlimmste zu verhindern.", "»Die WHO gehört den Pharmakonzernen: korrupt bis in die Knochen.« Transparency International.", "Kapitel 1 (Seiten 8-11)", "Einführung", "Dieses Buch ist ein dringender Warnruf – ein Warnruf vor der geplanten Legalisierung eines dauerhaften Pandemie-Ausnahmezustands, der die WHO zu Notstandsbefugnissen ermächtigt, wie sie vor Corona in einem demokratischen, freiheitlichen Rechtsstaat undenkbar gewesen wären. Denn die WHO plant zwei einschneidende Rechtsvorhaben, die unsere Welt für immer verändern könnten: ein neues Pandemieabkommen und eine erhebliche Verschärfung der bereits bestehenden International Health Regulations (IHR, Stand 2005), die unter der Bezeichnung »Internationale Gesundheitsvorschriften« (IGV) auch in Deutschland gelten.", "Dreh- und Angelpunkt dieser beiden Rechtsvorhaben ist die Annahme, Pandemien könnten jederzeit ausbrechen und zu einem »Öffentlichen Gesundheitsnotstand von internationaler Tragweite« (PHEIC, Public Health Emergency of International Concern) [2] führen, auf den die Welt viel besser vorbereitet sein müsse als 2020. Denn die internationale Gemeinschaft habe »katastrophal versagt«, als eine solidarische und gerechte Reaktion auf die Coronaviruspandemie erforderlich gewesen sei.", "Diese Aussage in den ersten Entwürfen zu besagtem Pandemievertrag ist an Zynismus kaum zu überbieten und eine regelrechte Ohrfeige für jene Länder und Menschen, die sich ja gerade aus Solidarität den Lockdowns, Ausgangssperren, Kontaktverboten, Schul- und Geschäftsschließungen, dem Maskenzwang, Testzwang, Quarantänezwang und schließlich dem Impfdruck gebeugt hatten.", "Ferner werden die beiden Rechtsvorhaben mit der Notwendigkeit begründet, medizinische Produkte im Pandemiefall »gerecht« zu verteilen, insbesondere in Entwicklungsländern, die während der Covid-19-Pandemie nicht schnell genug mit ausreichend Impfstoffen versorgt worden seien. Um besser gegen Pandemien gewappnet zu sein, sei überdies eine weltweite epidemiologische und genomische Dauerüberwachung sowie ein rascher und transparenter Informations- und Datenaustausch über Krankheitsausbrüche zwingend erforderlich.", "Angesichts des hervorragenden medizinischen und hygienischen Standards – zumindest in den vielen hoch entwickelten Gebieten der Welt – ist es höchst verwunderlich, weshalb seit dem Coronajahr 2020 unaufhörlich mit angeblich weltweit grassierenden, gefährlichen Pandemien zu rechnen sein soll. Ebenso erstaunt die Unterstellung, ein Schutz vor diesen Pandemien sei nur dann gewährleistet, wenn die Bürger dauerhaft überwacht würden und die Staaten jährlich Milliardenbeträge in die Beschaffung und Lagerung von sogenannten Pandemieprodukten – insbesondere Impfstoffen – investierten.", "Wer sich nüchtern mit den wissenschaftlichen Zahlen und Fakten befasst, weiß, dass Corona eine medial inszenierte Pandemie war, die auf Angst, Hysterie und falschen Zahlen basierte und deren Ausmaß und Planung einen gutgläubigen Bürger fassungslos machen muss. Auf ihrer Basis wurden nicht nur Grund- und Menschenrechte massiv verletzt, sondern Milliarden Menschen weltweit mit ungetesteten neuen Substanzen gegen Corona geimpft, obwohl Corona als Erkältungskrankheit seit Jahrzehnten bekannt ist und für die allermeisten Menschen weder eine Gefahr für die Gesundheit noch gar für das Leben darstellt. Ferner führte diese angebliche Pandemie zu einer ungeheuerlichen Datensammlung, zu Ausgaben von 440 Milliarden Euro allein in Deutschland und damit zu einer weiteren Vermögensverschiebung hin zu den größten Konzernen und den Superreichen, während kleine Unternehmen und der Mittelstand in ihrer Existenz bedroht oder derer beraubt wurden.", "Dessen ungeachtet plant die WHO derzeit erhebliche Rechtsänderungen, die ihr erlauben sollen, nahezu grenzenlos weitere Pandemien auszurufen. Dabei wird der Pandemiebegriff in allen Kategorien so weit ausgedehnt, dass jedes noch so irrelevante Ereignis einen »Gesundheitsnotstand« begründen kann. Jeder Husten oder Schnupfen, jeder tote Vogel am Ostseestrand, jeder Waldbrand und jede vermeintlich gesundheitsgefährdende Hitze genügen. Angesichts der enormen Profite für die Großkonzerne und der unabsehbaren politischen Vorteile für die Machthaber ist es allerdings nicht auszuschließen, dass tatsächlich tödliche Krankheitserreger produziert und absichtlich freigesetzt werden, um eine »PHEIC«-Pandemie proklamieren zu können.", "Sollten die geplanten Rechtsänderungen von den Mitgliedstaaten der WHO akzeptiert werden, so wird der Generaldirektor der – überwiegend privat finanzierten – WHO in der Lage sein, ohne nähere Begründung und ohne unabhängige Kontrolle wesentliche Grundrechte und rechtsstaatliche Grundprinzipien für eine beliebige Dauer außer Kraft zu setzen. Denn durch die Behauptung einer PHEIC-Pandemie wird ein rechtliches Notstandsregime mit einer Palette vielfältiger Maßnahmen auf den Plan gerufen, und zwar genau jener Maßnahmen, die bereits in der Coronapandemie weltweit »erprobt« wurden.", "Darüber hinaus werden die Staaten verpflichtet sein, bestimmte Mengen an schnell zugelassenen und klinisch nicht überprüften Impfstoffen, Arzneimitteln und weiteren »Pandemieprodukten« abzunehmen, und das zu Konditionen, die allein die WHO bestimmen wird. Schlussendlich wird diese den Staaten vorschreiben können, innerstaatliche Zwangsimpfungen oder Zwangsbehandlungen einzuführen.", "Die Entscheidungen der WHO und der sie ausführenden Staaten dürfen nie »hinterfragt« werden, denn kritische Haltungen werden auf Basis geänderter Gesetze nicht nur zensiert und unterdrückt, sondern möglicherweise sogar mit Staatsgewalt verfolgt, wie dies seit Ausrufung der Coronapandemie im März 2020 bestens zu beobachten war. Die WHO selbst und alle ihre Organisationen genießen hingegen strafrechtliche Immunität, sodass ihr Handeln – selbst im Falle krimineller Absichten – weder rechtlich überprüft noch sanktioniert werden kann. Damit sind der Willkür und dem möglichen politischen oder wirtschaftlichen Missbrauch des Pandemiebegriffs bis hin zur möglichen Tyrannei Tür und Tor geöffnet.", "Alle Unterzeichnerstaaten und ihre Bürger wären dann einer Gesundheitsdiktatur unterworfen, wie sie bislang nur als literarische Fiktion in Büchern wie George Orwells 1984, Aldous Huxleys Schöne neue Welt oder Juli Zehs Corpus delicti existierte. Düstere Parallelen finden sich sogar im James-Bond-Film Spectre aus dem Jahr 2015: Dort infiltriert eine hochkriminelle Impf- und Pharmamafia internationale Organisationen, um mithilfe korrupter Geheimdienste durch totalitäre Überwachungsmaßnahmen eine Weltregierung zu errichten. Die weltweite digitale Überwachung der Menschen mittels Nanotechnologie und Chips, die in die Blutbahn eingebracht werden sollen, soll zum Schutz der Bevölkerung vor Terroranschlägen erfolgen, die ihrerseits aber zuvor von der Pharmamafia selbst initiiert wurden. Leider ist ein derartiges Szenario von der Realität gar nicht so weit entfernt, auch wenn dies für die meisten redlichen Menschen unvorstellbar zu sein scheint.", "Seit Monaten arbeiten Politiker verschiedener Länder mit Hochdruck an der Entwicklung des WHO-Pandemieabkommens und an der Verschärfung der Internationalen Gesundheitsvorschriften, zu deren großen Befürwortern insbesondere die deutsche Regierung gehört. Dass diese Aktionen hinter verschlossenen Türen und von der breiten Öffentlichkeit völlig unbemerkt stattfinden, da den Medien Schweigen verordnet wurde, macht sie besonders brisant und gefährlich.", "Offensichtlich geht es hier weder um Gesundheitsmaßnahmen noch um ein respektvolles völkerrechtliches Miteinander zwischen Staaten, sondern um die überaus düsteren Pläne eines ebenso undurchsichtigen wie mächtigen globalen Netzwerks, das nach totaler Macht, Kontrolle und weiteren Milliardengewinnen durch regelmäßige Pandemieausbrüche strebt. Und als wolle es der Zufall, gehen Letztere regelmäßig mit der Entwicklung und Empfehlung neuer Impfstoffe oder Arzneimittel einher.", "Aufgrund der außergewöhnlich großen Dynamik dieser WHO-Pandemiepläne besteht größte Sorge, dass für einen politischen Diskurs und die unverfälschte Willensbildung der Bürger keine Zeit bleibt, was sicherlich politische Absicht ist.", "Alle Bürgerinnen und Bürger – und nicht nur in Deutschland, sondern weltweit – sollten dringend erfahren, worauf die WHO-Pläne tatsächlich hinauslaufen, die vom 27. Mai bis zum 1. Juni 2024 bei der 77. Weltgesundheitsversammlung in Genf verhandelt werden. Dieses Buch will seinen Beitrag dazu leisten, indem es einen Blick hinter die Kulissen der WHO, ihrer Pläne und Interessen sowie diejenigen der mit ihr kollaborierenden Institutionen gewährt.", "Leseprobe aus dem Buch: RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "Auf Anfrage durch Helmut Schnug an RA Beate Bahner wurde das Kapitel \"EINLEITUNG\" des Buches (S. 8-11) als Leseprobe zur Veröffentlichung auf Kritisches-Netzwerk.de freigegeben. Ihnen liebe Frau Bahner herzlichen Dank dafür. ♥♥ Copyright ©️: Frau RA Bahner / Kopp Verlag e.K. in 72108 Rottenburg a. N. >> https://www.kopp-verlag.de/ .", "WHO-Pandemievertrag: Finaler Angriff auf die Freiheit | Im Gespräch mit Beate Bahner (Dauer 31:33 Min.)", "In diesem Interview spricht Helmut Reinhardt mit Beate Bahner über Ihr neues Buch, sprich den geplanten neuen WHO-Vertrag, der im Mai 2024 verabschiedet werden soll.", "Hinter verschlossenen Türen und vor der breiten Öffentlichkeit verborgen, werden düstere Pläne für eine globale Gesundheitsdiktatur geschmiedet. So soll die WHO fast grenzenlos neue Pandemien und damit ein »medizinisches Kriegsrecht« ausrufen und Tests, Zwangsimpfungen sowie verpflichtende Medikamenteneinnahmen anordnen können. Gleichzeitig soll ein globales Bioüberwachungssystem durch Testungen, Quarantäne und weitere Maßnahmen in Kraft treten. Ungeimpfte sollen künftig sogar als »krank« deklariert werden!", "Beate Bahner ist Fachanwältin für Medizinrecht und Buch-Autorin und war im Widerstand gegen die Corona-Maßnahmen sehr aktiv.", "[Bitte auch die nachstehenden Artikel lesen und die Videos darunter ansehen! Liste wird stets erweitert. Helmut Schnug].", "»WHO: Überarbeiteter Entwurf des Verhandlungstextes des Pandemieabkommens.« Stand: 22. April 2024 >> zum PDF.", "»WHO: Überarbeiteter Entwurf des Verhandlungstextes des Pandemieabkommens.« Stand: 13. März 2024 >> zum PDF.", "»Globales Pandemieregime und Weltgesundheitsdiktatur naht.", "Die WHO will den Pandemievertrag zementieren – auf Biegen und Brechen. Die WHO bricht das Völkerrecht. Angesichts des weltweit wachsenden Widerstandes gegen das Vorhaben der WHO, den Pandemievertrag und Weltgesundheitsvorschriften (International Health Regulations, IHR) durchzuboxen, hat diese dubiose Organisation nun zu weiteren Tricks und Finessen gegriffen. Es steht zu viel auf dem Spiel.", "Also wurde, nach Bekanntwerden der durch James Roguski geleakten Vertragsversion von Anfang April, am 22. April 2024 überraschend von Seiten der WHO ein Rumpf-Pandemievertrag vorgelegt, der bei der 77. Weltgesundheitsversammlung (WHA) in Genf beraten werden soll. Dieser erhielt einen sprachlichen Schönschliff: Vorher allzu klar formulierte Macht- und Folter-Instrumente wurden gestrichen und hinter nebulösen Überschriften sowie in vagen Texten (Juristen nennen das „unbestimmte Rechtsbegriffe“) verborgen.« Von MWGFD-Mitglied Uwe G. Kranz, im KN am 13. Mai 2024 >> weiter.", "»WHO-Symposium Zürich-Altstetten: STOPP – Kein Pandemievertrag ohne Aufarbeitung!", "Informationstagung zum geplanten Pandemievertrag der WHO, den Internationalen Gesundheitsvorschriften (IGV) und der Revision des Schweizerischen Epidemiengesetzes.", "„Es ist der WHO jegliche Legitimation abzusprechen, weitere Kompetenzen an sich reißen zu dürfen oder zugesprochen zu bekommen. Es hat sich schlichtweg nicht bewiesen, sondern hier ist ein Fullstop angesagt. Stopp! Und erst dann, wenn alle Fehler aufgearbeitet wurden, dann kann man sich über neue Vereinbarungen unterhalten und vorher ganz sicher nicht.“", "„Nun, es gibt einen weiteren wichtigen Punkt, der zu beherzigen ist, nämlich: Über solche Anpassungen darf nur abgestimmt werden, wenn der Weltgesundheitsversammlung mindestens vier Monate vorher diese Schlussabstimmungsversion vorgelegen hat. So, das heißt, es wäre gegen die eigenen Spielregeln – das steht in Art. 55 Abs. 2 der Gesundheitsvorschriften – es wäre gegen die eigenen WHO-Verfahrensregeln, wenn man jetzt Ende Mai darüber abstimmen wollte.\"[..]« Vortrag von Philipp Kruse, Schweizer Rechtsanwalt, LL.M - 20.4.2024, im KN am 03. Mai 2024 >> weiter.", "»Du MUSST der WHO gehorchen. Die Kommandosprache in den WHO-Verträgen.", "Der neue Vertrag enthält 164 Mal „Soll“, die Änderungen der Internationalen Gesundheitsvorschriften (IGV) sogar 168 Mal. Man kann also darauf wetten, dass die WHO 194 Länder herumkommandieren will. Diese neue Version des Pandemievertrags hat eindeutig einen PR-Spin – aber trotz des anfänglichen Spins ist das Ergebnis das gleiche.", "Diese Version behauptet, „die Würde, die Menschenrechte und die Grundfreiheiten aller Menschen“ sowie die nationale Souveränität zu respektieren, aber dieses 29-seitige Dokument untergräbt sofort die nationale Souveränität und die individuelle Freiheit. Praktisch ALLES, wovor wir immer wieder in unseren Berichten gewarnt haben, ist auch in dieser neuen Version enthalten. >> Dokument (PDF).[update 22.04.2024].", "Der Pandemievertrag und die Änderungen der IGV etablieren die WHO als weltweite Autorität, indem sie durchsetzbare Formulierungen wie „soll“ gegenüber jeder Nation (die als „Partei“ oder „Staat“ bezeichnet wird) verwendet. Im Vertrag heißt es: „Um die Bestimmungen dieses Artikels umzusetzen, soll jede Vertragspartei … “. Die WHO gibt Seite für Seite Richtlinien vor, darunter alle folgenden: [..]« Von Dr. Peter F. Mayer, Wien | tkp.at, im KN am 09. April 2024 >> weiter.", "»Ein Austritt aus der WHO ist die beste Lösung: Wichtigste Punkte zur Errichtung intern. WHO-Gesundheitsdiktatur", "Jetzt ist es an der Zeit, massiv zu handeln. Die 77. Weltgesundheitsversammlung (WHA) ist für den 27. Mai bis 1. Juni 2024 angesetzt. Dabei sollen zwei wichtige Vertragswerke beschlossen werden, die der WHO nahezu unbegrenzte, völkerrechtlich verankerte Vollmachten einräumen. Es handelt sich dabei vor allem um die Änderungen der Internationalen Gesundheitssvorschriften (IGV) und zusätzlich um ein ergänzendes neues Vertragswerk namens Pandemievertrag.", "Vor allem durch die Änderungen der IGV erhält die WHO weitreichende autoritäre Vollmachten. Die IGV existieren bereits und die Änderungen müssen von den Mitgliedsländern nicht mehr extra beschlossen werden. Sie treten verbindlich in Kraft, wenn nicht binnen 10 Monaten ab Beschluss ein Veto dagegen eingelegt wird.", "Anders der Pandemievertrag. Er ist neu und auch wesentlich weniger weitreichend. Er muss von den einzelnen Mitgliedsländern erst ratifiziert werden, bevor er Gültigkeit erlangt.« Von Dr. Peter F. Mayer, Wien | tkp.at, im KN am 18. März 2024 >> weiter.", "»WHO-Generaldirektor und “Godfather of Pandemic”: Der feine Herr Tedros Adhanom Ghebreyesus", "Was Mediziner und Anwälte zur geplanten Machtübernahme durch die WHO zu sagen haben, findet in den deutschen Leit-, besser: “Leid”-Medien leider so gut wie keinen Widerhall. Um solchen wahrhaft überlebenswichtigen Informationen eine möglichst breite Bühne zu geben, lädt daher der alternative unabhängige österreichische Sender AUF1 dankenswerterweise regelmäßig hochkarätige Fachleute zu Interviews und Gesprächsrunden ein. In einer höchst sehenswerten Gesprächsrunde gaben nun die österreichische Ärztin Dr. Maria Hubmer-Mogg, der Schweizer Anwalt Philipp Kruse und die deutsche Völkerrechtlerin Dr. Beate Sibylle Pfeil (geboren 1967 in Stuttgart) Einblick in ihre Sicht zu den geplanten Machterweiterungen der WHO.", "„Es drohen uns Zustände weltweiter massiver Menschenrechtsverletzungen“, sagt Dr. Pfeil zu den WHO-Verträgen. Die Völkerrechtsexpertin befasste sich eingehend mit dem WHO-Pandemievertrag und der Änderung der Internationalen Gesundheitsvorschriften. Ende Mai sollen die beiden Vertragswerke bei der Weltgesundheitsversammlung verabschiedet werden. Bevor sich die Schlinge zuzieht, bleibe ein kurzes Zeitfenster von 10 bzw. 18 Monaten, um den Umbau der Gesellschaft zu verhindern. „Sollte das nicht gelingen, wird die Menschenwürde keine Rolle mehr spielen“, warnt Beate Pfeil.« Von Jochen Sommer | ANSAGE.org, im KN am 16. März 2024 >> weiter.", "»Die WHO war von Anfang an ein Werkzeug von Lobbyisten. Der WHO-Pandemievertrag soll bald radifiziert werden.", "Bevölkerungsschutz oder Behandlungszwang durch die Hintertür? Die Weltgesundheitsorganisation WHO verspricht „Gesundheitssicherheit“ und behauptet, dafür ein umfangreiches Vertragswerk mit zentralistischer Befehlsstruktur und militärischer Sprache zu benötigen. Aber Vorsicht! Spätestens seit den Gengiftspritzen sollte jedem klar sein, dass man sich vor „Angeboten“, die zwangsweise verfügt werden, hüten sollte. Eine seriöse Gesundheitsempfehlung ist immer freiwillig. Womit will die WHO überhaupt rechtfertigen, Vorschriften für unsere Gesundheit zu treffen?", "In ihrer über 75-jährigen Geschichte konnte die WHO keines ihrer selbstgesteckten Ziele erreichen. Weder hat sich der Anteil der Menschheit vergrößert, die über ein „vollständiges körperliches, geistiges und soziales Wohlbefinden“ verfügt, noch wurden die vorrangig bekämpften Infektionskrankheiten zur Randerscheinung auf dem Planeten. Die 1980 verkündete „Ausrottung“ der Pocken war nur Theaterdonner, um die dafür erfundene „Schutzimpfung“, die immer wieder schwere Gesundheitsschäden ohne Schutzwirkung verursacht hatte, möglichst unauffällig in der Versenkung verschwinden zu lassen.« Von Univ.-Doz.(Wien) Dr. med. Gerd Reuther, im KN am 13. März 2024 >> weiter.", "»WHO: Frontalangriff auf die menschliche Entwicklung. Das Ende der natürlichen Pubertät.", "Perverse ideologische Einflüsterung mit unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Eine mit Transmenschen besetzte WHO-Kommission soll trans-bejahende Richtlinien erarbeiten, die eine uneingeschränkte Verabreichung von Pubertätsblockern an Kinder ermöglichen würden.", "Kinder und Jugendliche sollen häufiger und früher Hormone bekommen, die die geschlechtliche Entwicklung in der Pubertät beeinflussen. Eine WHO-Richtlinienkommission, in welcher sich allein neun Transmenschen befinden, soll entsprechende Richtlinien für eine trans-bejahende Ausrichtung des Gesundheitswesens erarbeiten. Die letzten Schranken sollen überrannt werden, die Kinder und Jugendliche davor schützen, sich durch ideologische Einflüsterung im eigenen Körper falsch zu fühlen.", "Wenn es gelingt, junge Menschen derart zu verunsichern, ist der unmittelbar nächste Schritt die Verabreichung von Pubertätsblockern — mit den dramatischsten, das heißt unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Es ist ein Frontalangriff auf die menschliche Entwicklung der nachfolgenden Generationen im Gewand der Toleranz und der Vielfalt. Wer darauf kritisch hinweist und energisch darauf pocht, diesem infamen Treiben ein Ende zu bereiten — etwa Eltern, die ihre Kinder schützen wollen — wird pathologisiert.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. Februar 2024 >> weiter.", "»Widerstand gegen geplanten WHO-Pandemievertrag. NEIN zu Gesundheitsfaschismus und Pharmaverbrechen!", "Die Zahl der Petenten (Petition-Einreicher) wächst stetig. Die aktuelle Situation in Sachen WHO-Pandemievertrag und die damit verbundenen 'Internationalen Gesundheitsvorschriften' ('International Health Regulations', IHR) wird immer dramatischer.", "Seit am 20. September 2023 haben elf Staaten (Arabische Liga, Belarus, Bolivien, Demokratie Volksrepublik Korea, Eritrea, Islamische Republik Iran, Kuba, Nicaragua, Russland, Simbabwe und Syrien) dankenswerterweise dem UN-Generalsekretär António Guterres in der 78. UN-Generalversammlung (UN-GA) die Gefolgschaft verweigerten und ein Veto gegen die geplante geplante \"Politische Erklärung zu Prävention, Vorsorge und Reaktion auf Pandemien\" einlegten, wächst die Zahl der Petenten stetig. Äthiopien rüffelt als Sprecher von 47 (!) afrikanischen Staaten den Vertragsentwurf ebenso wie Südafrika als Sprecher der 29 sogenannten „Equity-Staaten“.« Von MWGFD-Mitglied Uwe G. Kranz, im KN am 23. Februar 2024 >> weiter.", "»WHO-Pandemievertrag & WHO-Intern. Gesundheitsvorschriften", "Der geplante WHO-Pandemievertrag stellt eine der größten Bedrohungen für die Souveränität aller Länder, für die demokratische Selbstbestimmung der Bürger und für die unverbrüchlich garantierten Grund- und Freiheitsrechte aller Menschen dar. Trotzdem sind die Gefahren und Risiken dieses weltweiten gesundheitspolitischen Ermächtigungsgesetzes nicht annähernd begriffen worden – leider auch und gerade von vielen deutschen Politikern und Abgeordneten nicht, denen die Ratifizierung dieses verhängnisvollen Dokuments obliegt.", "Ich wende mich daher mit dem nachfolgenden Offenen Brief an alle Mitglieder des Deutschen Bundestages, des Deutschen Bundesrates und der Länderparlamente, um nochmals eindringlich auf die Tragweite der Entscheidung über den WHO-Pandemievertrag und die Internationalen Gesundheitsvorschriften der WHO hinzuweisen und endlich eine lebhafte und offene parlamentarische Debatte darüber einzufordern, damit dieses fatale Abkommen nicht sang- und klanglos durchgewunken wird.« Von MWGFD-Mitglied Uwe Kranz, Ltd. Ministerialrat a. D. sowie ex LKA-Präsident Thüringens, im KN am 01. Februar 2024 >> weiter.", "»„Pandemien“ gibt es nur kraft Entscheidung der WHO. Herbeigeredete Katastrophen. Pandemien sind der Natur fremd. Wirkliche Pandemien setzen voraus, dass gesundheitsschädliche Umstände überall herrschen — wo dies nicht der Fall ist, handelt es sich eher um einen Fake. Nicht nur der Pandemie-Vertrag soll kommen. Auch eine neue Pandemie ist in Vorbereitung.", "Man braucht nicht viel Fantasie, um sich vorzustellen, dass es dazu wieder eines großen Betruges bedarf. Ein zugehöriges Planspiel ging bereits über die Bühne. Obskure unbewiesene Krankheitserreger sind seit Jahrzehnten in Wartestellung: Polio, Marburg & Co. Verkannt wird dabei, dass es epidemische Infektionskrankheiten überhaupt nur gibt, wenn Gesellschaften die geeigneten Bedingungen bieten: Krieg, Not, Umweltkatastrophen und nicht artgerechte Lebensweisen.", "Pandemien, wie sie die Weltgesundheitsorganisation (WHO) seit Jahrzehnten im Auftrag ihrer Geldgeber heraufbeschwört, setzen voraus, dass großräumig die gleichen gesundheitsschädlichen Zustände herrschen.« Von Dr. med. Gerd Reuther, im KN am 31. Januar 2024 >> weiterlesen.", "»Der neue internationale Gesundheitsvertrag der WHO bahnt den Weg zum Gesundheitsfaschismus … wenn er akzeptiert wird.", "Ich will vorneweg eine Sache klarstellen: Unser politisches System in Deutschland und Europa ist von faschistischen Regimes so weit entfernt wie der Planet Pluto von der Venus. Also maximal weit, wenn man die Distanzen in unserem Sonnensystem betrachtet. Anders ausgedrückt: wenn man historisch kurze Maßstäbe anlegt, dann ist unsere heutige Staatsform unvergleichlich viel besser als das, was sich zwischen 1933 und 1945 während des Dritten Reiches abgespielt hat. Nimmt man jedoch Ideale als Maßstab für das, was man sich unter maximal guten Bedingungen wünschen würde, gibt es Verbesserungsmöglichkeiten.", "Ich will in diesem Blog vor allem auf eine im Hintergrund ablaufende Debatte hinweisen, die unsere Demokratie und Freiheit bedroht. Es handelt sich um die Diskussion zur Veränderung der Internationalen Gesundheitsregelungen (International Health Regulations – IHR) der WHO, die derzeit in der Konsultationsphase sind. Wenn alles, was dort vorgeschlagen wird, durchkommt, dann steht ein weltweiter Gesundheitsfaschismus vor der Tür. Ich diskutiere das auf dem Hintergrund der Covid-19 Krise. Denn diese Krise ist im Grunde die Blaupause für das, was gerade abläuft.« (Von Prof. Dr. Dr. phil. Harald Walach, CH – 4053 Basel, 20. März 2023 >> weiterlesen.", "Die Fachanwältin für Medizinrecht Beate Bahner, die sich als Kritikerin der menschenverachtenden Corona-Maßnahmen der ersten Stunde einen Namen gemacht hat, schildert die Folgen einer solchen Entscheidung – die gravierender kaum sein könnten.", "Wer immer sich schon gewundert hat, dass weltweit bei der Corona-P(l)andemie und den Corona-Maßnahmen nahezu ein und derselbe Tenor herrscht, erhält in dem nachfolgenden Bericht der WHO-Whistleblowerin Dr. Astrid Stuckelberger eine plausible Erklärung für dieses Phänomen. Die WHO bestimmt über die Regierungen nahezu aller Länder! Dadurch besteht de facto längst eine Art Welt-Regierung. Hören Sie nun selbst die spannenden Enthüllungen der WHO-Mitarbeiterin Dr. Astrid Stuckelberger.", "► Quelle: Dieser Beitrag von Dr. Peter F. Mayer wurde am 05. April 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren.", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Totenschädel mit Maske. Foto: Engin_Akyurt / Engin Akyurt, Türkçe/Türkei (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Tedros Adhanom Ghebreyesus (* 3. März 1965 in Asmara, damals Kaiserreich Abessinien, heute Eritrea) ist ein äthiopischer Biologe, Immunologe und Politiker. Er ist seit dem 1. Juli 2017 Generaldirektor der Weltgesundheitsorganisation (WHO) und war zuvor in Äthiopien Außenminister (seit dem 29. November 2012) und Gesundheitsminister (seit Oktober 2005). Foto OHNE Textinlet: Denis Balibouse / gointernationalgroup.com (Kuala Lumpur, Malaysia). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "3. Buchcover: RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "4. Cartoon: Tedros Adhanom Ghebreyesus beim Versuch, sich seinen WHO-Pandemievertrag dorthin zu stecken, wo er hingehört. Urheber: Bert Hochmiller Design. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Cartoon.", "5. Buchcover: RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "6. Universalspritze gegen Corona, Affenpocken, Hunger, Kälte, Klimawandel, Kriegsfolgen, Grippe . . Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}