{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-system-produziert-vor-allem-eines-junkies", "query_keywords": ["sp", "schi", "bruttoinlandsprodukt", "familie", "kultur", "leiche", "us", "politik", "regierung", "linke", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "25.06.2021", "last_modified": "30.06.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Abhängigkeit", "Ablenkung", "Ablenkungsmöglichkeiten", "Abschottung", "Abstumpfung", "Arroganz", "asoziale Intelligenz", "Aufeinandereingehen", "Aufeinanderzugehen", "Bedürfnisse", "Befriedigung", "Bibi Novak", "Bindungsarmut", "Bullshitisierung", "deterministische Notlösungskreativität", "Downer", "Egoismus", "Eigennutz", "Ellenbogengesellschaft", "Empathie", "Empathieverlust", "Entfremdete", "Entfremdung", "Ent-Empathisierte", "Ent-Empathisierung", "Entmenschlichung", "Ersatzbefriedigung", "Filterblase", "Fragmentierung", "Framing", "Freizeitindustrie", "Geborgenheit", "Geistesleben", "Gemeinschaft", "Gemeinwohl", "Genussmittelindustrie", "gesamtgesellschaftliche Spaltung", "Gesellschaftsspaltung", "Glückseligkeit", "Gruppenintelligenz", "Hamsterrad", "holistische Bindungen", "Ignoranz", "innere Leere", "innere Unzufriedenheit", "Junk", "Junkies", "Junkverhalten", "Kaufrausch", "Kaufsucht", "Kaufverlangen", "Kaufwahn", "Kaufzwang", "kollabierende Spaßgesellschaft", "Kollektive Intelligenz", "kollektive Bewusstsein", "Konsum", "Konsumgesellschaft", "Konsumismus", "Konsumkultur", "Konsumwahn", "Kooperationsmodus", "künstlicher Tätigkeitstaumel", "künstliche Werte", "Kurzsichtigkeit", "Lebensqualität", "Luxusgüterindustrie", "Massenkonsum", "Narrativ", "Objektauseinandermachung", "Oniomanie", "Priming", "pathologisches Kaufen", "psycho-sozialer Niedergang", "reizüberflutete Lebenswelt", "Reizüberflutung", "Rücksichtslosigkeit", "Rudolf Steiner", "Schnelllebigkeit", "Scheuklappen", "Schwarmintelligenz", "Schweigekampfmodus", "Sehnsüchte", "Selbstschutz", "Solidarität", "Soziale Dreigliederung", "soziale Intelligenz", "sozialer Organismus", "Sprachlosigkeit", "Statussymbole", "Suchtdruck", "Suchtmittel", "Suchtmittelindustrie", "Suchtspirale", "Suchtverhalten", "Systemjunkies", "Traumatisierung", "Tunnelblick", "Überdruss im Überfluss", "Überflussgesellschaft", "Umgangsformen", "Unterhaltungsindustrie", "Unzufriedenheit", "Upper", "verbaler Kampfmodus", "Verdrängung", "Verdrängungsmodus", "Verstandenwerden", "Verständnis", "Vertrauen", "Wegsehen", "Wertschätzung", "Würdelosigkeit", "Zeitknappheit", "Zerstreuungsindustrie", "Zufriedenheit", "Zusammenleben"], "content": {"title": "Das System produziert vor allem eines: Junkies", "description": "Das System produziert vor allem eines: Junkies … Der Verlust sozialer Intelligenz. Die Rahmenbedingungen unseres Zusammenlebens zu verändern, ist ein erstes konkretes Ziel.", "body": {"": ["Die einen sind süchtig nach Karriere, andere nach Drogen, nach Ruhm, nach Tabletten, nach Essen, nach Alkohol, nach Diäten, nach Partys, nach Orgasmen, nach Schmerzen, nach Urlauben, nach Autos, Geschwindigkeit, dem TV-Gerät, dem Computer, dem Smartphone (>Der Tod ist kobaltblau!), nach Facebook, Computerspielen wie Minecraft, nach TV-Serien, Blockbustern, Stöckelschuhen, Handtaschen, Hautcremes, Lippenstiften, Briefmarken, nach einem Steckenpferd oder einem Hobby.", "Die Liste ist fast endlos fortsetzbar. Und spätestens vom Geld (>MMT) sind fast alle Menschen mehr oder weniger, aber dafür hochgradig existenziell abhängig – nämlich um Essen, um Wohnraum und die Stromrechnung zu bezahlen.", "► Die Charakteristik des Junkies", "Charakteristik eines Junkies ist es, egal, um welche Sucht es sich handelt, dass er zwei Zustände kennt: Entweder er ist mit der Beschaffung oder mit dem Konsum seines präferierten Suchtmittels beschäftigt.", "Er verbraucht rund um sein Suchtmittel erhebliche Teile seiner Energie: Der Workaholic für Arbeit, der Esssüchtige mit Essen, der Klebstoffschnüffler mit Klebstoff. Manche Sucht ist dabei durchaus sehr positiv, wenn nicht sogar tragend fürs Bruttoinlandsprodukt wie zum Beispiel die Sucht nach Arbeit oder jene beim Helfersyndrom. Die Suchtmittelindustrie, die Pharma, die Upper (Drogen bzw. Substanzen mit aufputschender Wirkung, die die Müdigkeit vertreiben) und Downer (. . beruhigender, müde-machender entspannender und angstlösender Wirkung) liefert, die Luxusgüter-, Genussmittel-, Scheuklappen-, Unterhaltungs-, Zerstreuungs-, Hobby-, Spiel-, Spaß- und „Freizeit“-industrie, profitiert allemal und in vielerlei Hinsicht.", "Da von einem Süchtigen eine große Menge Lebensenergie für die Sucht selbst und die Suche nach dem Suchtmittel aufgewandt wird, bleibt ihm kaum noch Energie für Konstruktives, Aufbauendes, Kreatives, Aktives und Offenes. Die Beschaffung und der Konsum sind dabei als deterministische Handlungen zu verstehen, also durch Vorbedingungen eindeutig festgelegte Ereignisse. Sie haben nichts Konstruktives an sich, sind eher ein ständiges Provisorium, eine ständige Notlösung – der Kreativität bei der Beschaffung und beim Konsum sind zwar keine Grenzen gesetzt, jedoch handelt es sich nicht um freie Kreativität, sondern um deterministische Notlösungskreativität à la „Not macht erfinderisch“.", "► Das Prinzip der Hoffnung", "Sucht ist die anhaltende (durchaus nachvollziehbare und berechtigte) Hoffnung, durch das jeweilige Suchtmittel zu einer Zufriedenheit, einer Befriedigung, der Stillung „eines Bedürfnisses“ zu kommen. Das Wesen „dieses ungestillten Bedürfnisses“ wird dabei aber leider höchstens unbewusst erfasst, denn es handelt sich um eine innere wie äußere Entfremdung, welche durch die Art und Weise entsteht, wie wir vor allem im Westen miteinander und mit unserer „Um”-Welt umgehen, wie wir aufeinander zugehen und aufeinander eingehen.", "Kurzum: In unserer Gesellschaft, geprägt durch Abgrenzung, Konkurrenz und allgegenwärtigen Wettbewerb, Einsatz der Ellenbogen und Kampf als Basis, und durch das Hamsterrad der Abhängigkeit von Geld, kommt es zu chronischer Bindungsarmut zwischen den Menschen.", "Die Subjekte werden sich und sind sich dadurch fremd, bleiben sich fremd und sind deshalb untereinander nicht mehr solidarisch, weil Solidarität aus gegenseitigem Verständnis entspringt. Das Schlimmste allerdings an der beschriebenen Bindungsarmut in der Gesellschaft ist die Tatsache, dass durch Bindungen natürliche Netzwerke entstehen würden; natürliche Hilfe würde sich automatisch einstellen allein dadurch, dass wir Verständnis füreinander entwickeln würden durch gegenseitiges Zuhören und gegenseitiges Verstehen, wodurch wir uns gegenseitig ergänzen, gegenseitig aushelfen und gegenseitig bereichern können – und die Schwarmintelligenz würde uns zudem völlig neue Perspektiven eröffnen.", "► Junkies und ihre Beziehung zur Dosis", "Die Kämpfe werden heutzutage meist verbal oder schweigend (totschweigen) ausgetragen, sind daher für Junkies nicht so leicht sichtbar, da diese ja sowieso weitgehend mit ihrem individuell präferierten Junk beschäftigt sind. Sie legen eine unbewusste Ignoranz an den Tag, für das, was um sie herum geschieht, weil sich eben alles um ihren “Stoff” dreht.", "Man befindet sich quasi als Abhängiger in einer Spirale der Kurzsichtigkeit, fixiert auf seinen Junk, der dann die innere Leere übertüncht und die Welt in seiner Filterblase (zumindest kurzzeitig) zum vermeintlich schönsten Ort des Weltalls macht. Und dieser Junk kann eben auch die Dienstvorschrift oder die Jobbeschreibung sein. Wenn der Junk da ist, ist die Welt in Ordnung. Zumindest ist das Gefühl gegeben, die Welt sei in Ordnung, dann ist man beschäftigt – und wenn der Junk nicht da ist, sucht man so lange nach dem Stoff, bis man wieder genug davon hat. Die Dosis wird sich dabei tendenziell steigern, weil der unbewusste innerliche diffuse Druck der Unzufriedenheit unbearbeitet weiter besteht, sich unbemerkt und somit unbewusst immer mehr ausbreitet.", "Der Umstand, dass die Gesellschaftsform in der wir leben, eventuell für unsere innere Unzufriedenheit als Kernursache verantwortlich sein könnte, gerät dabei zunehmend in Vergessenheit – und sind wir nicht in der Tat weitgehend zu beschäftigt mit alltäglichem Firlefanz, mit Terminen, Fristen, Stechuhren, die vor allen Dingen mit Gelderwerb oder Konsum zu tun haben: Stichwort Junk?", "► Die Lebensqualität und das Rad der Junkies", "Die zunehmende Geschwindigkeit des Handelns, die andauernde Reizüberflutung, die Zeitknappheit, die Zerstreuungsindustrie (>Tittytainment), die Fragmentierung, das Framing, das Priming, lassen uns heutzutage kaum eine Sekunde des Innehaltens, da schon ein falscher Tritt im Hamsterrad dafür sorgen kann, unter die Räder dieses Rades zu geraten und bei den Verlierern zu landen – es bleibt also keine Zeit, um sich mit grundlegenden Lebensinhalten zu beschäftigen, weil so gut wie jegliche Lebensqualität durch Geld und künstliche Werte ersetzt worden ist.", "Diese künstlichen Werte, sie scheinen so lustig zu sein und verlockend zu blinken, dass kaum jemandem auffällt, dass es in diesem System der Künstlichkeit keine wirklich dauerhafte Befriedigung gibt, dass alles nur Ersatzbefriedigung ist, alles nur Schein, alles nur Fake, alles nur Junk.", "Die Mauern des Schweigens über Missstände, die Ignoranz, das Wegsehen in unserer Gesellschaft, sie entwickeln sich weitgehend unbewusst als Folge unseres Junkie-Daseins, sind eine Folge unserer Abhängigkeit von Geld und weiteren Ersatzstoffen zur Befriedigung unserer Bedürfnisse. Deshalb kann man – so schmerzhaft es sein mag – den tatsächlichen Wahrheitsgehalt der Menschen erkennen, die damals sagten und heute sagen, wie „sie haben von nichts gewusst“. Denn sie sind ausgestattet mit diversesten Scheuklappen, einer Mischung aus Junkie-Tunnelblick, Filterblase, Suchtdruck und Reizüberflutung.", "► Der Verlust sozialer Intelligenz", "Die eigentliche Ursache der inneren Unzufriedenheit, die auf mangelnden Gesprächspartnern, mangelnder Muße, mangelnder Sicherheit, mangelndem Wohlbefinden, mangelndem Raum, mangelnder Zeit und mangelnder Würde basiert, wird kaum mehr beachtet. Wirkliche Solidarität, wirkliche Würde, wirkliche Sicherheit, wirkliche Geborgenheit entsteht aus gegenseitigem Vertrauen, welches auf gegenseitigem Verständnis fußt – soziale Intelligenz [1] wäre dafür die Basis.", "Für gegenseitiges Verständnis bedürfte es eines offenen Austausches, einer Annäherung, eines Kennenlernens, einer Interaktion, einer Offenheit, einer Neugierde. Genau dieses Gefühl des Verstandenwerdens, von Sicherheit durch Vertrauen, von gegenseitiger Erkenntnis, gegenseitigen Verstehens, ist es, was das Leben ausmacht, was unseren Biografien das Leben einhaucht und die Liebe und das Wohlgefühl.", "Das Gefühl, gebraucht und geschätzt und geliebt und gesehen zu werden, das Gefühl, sich mit seiner Begabung und Leidenschaft einbringen zu können, das Gefühl, nicht alleine zu sein, das Gefühl, ein Teil einer sozialen Gemeinschaft zu sein, das sind die Momente wahrer Glückseligkeit.", "Wenn man sich gegenseitig versteht, ist man gerne füreinander da. Wenn allerdings jeder nur noch für Geld, private Dienstleister und für private Interessen arbeitet und dabei die Dienstvorschrift über dem Menschen steht, kommt es eben zur Entfremdung, zu innerer Leere, zu Suchtverhalten und zu Junkverhalten, und zum Hamsterrad der Abhängigkeit, zu Kurzsichtigkeit, zu Schwerhörigkeit und zur Sprachlosigkeit.", "Es ist traurig, aber eben wohl auch war, dass sich die Presse zum Beispiel nicht ausreichend um die seit Jahren andauernde Gängelung ihres Kollegen Julian Assange kümmert, nicht weil sie es fachlich nicht könnte, sondern weil wahrscheinlich schon morgen der Artikel über die neue Sommer- oder Wintermode fertig sein muss, zack, zack, oder der neue Autoreifentest vom ADAC, oder der Bericht zu Schalke gegen Wolfsburg, und dies alles, weil sich die Journalisten auf einen kleinen Teilbereich spezialisiert haben, nämlich den, der in ihrer Jobbeschreibung steht – der Krümel im großen Meer des Ganzen, für den sie Lohn erhalten, also ihren Stoff bekommen.", "Wo bleibt da Platz für den tapferen Julian ?", "► Scheinbare Unabhängigkeit schafft reale Abhängigkeit", "Menschen, die sich nicht kennen, können sich nicht gegenseitig unter die Arme greifen, können sich nicht wertschätzen, weil sie weder von ihren Nöten noch von ihren Fähigkeiten wissen. [Die Allermeisten wollen es auch gar nicht! H.S.] Deshalb bedarf es wohl auch so vieler Gesetze, damit sich die Entfremdeten nicht gegenseitig die Köpfe einschlagen. Anstelle der Paragrafen und Verordnungen könnte man aber auch eine Basis dafür schaffen, dass die Menschen wieder miteinander Kontakt aufnehmen können, um natürliche Versorgungsnetzwerke aufzubauen, also die psycho-soziale Ebene zu beleben.", "Aber das System hält uns lieber voneinander isoliert. Warum? Damit wir abhängige Sklaven sind, die nicht murren, von klein auf geschult in asozialer Intelligenz?", "Wir sind als Gesellschaft dazu übergegangen, anonyme Dienstleistungen zu kaufen und zu verkaufen, was an sich nicht schlecht ist, dadurch verstärkt sich der Mangel an holistischen Bindungen [2] allerdings elementar. Wir alle wollen zwar möglichst unabhängig von anderen Menschen sein, dass wir dadurch massiv abhängig werden von fremden Dienstleistungen und im Endeffekt von Geld, dessen Zugang hauptsächlich durch Erwerbsarbeit zu sichern ist, das scheint nicht zu stören – außer, der Stoff geht uns aus.", "Wenn ich ein Lohnsklave bin, verdiene ich Geld, um bei einem fremden Dienstleister meine Ware kaufen zu können. Nun sind Dienstleistungen an sich ja schön und gut, doch dadurch geht etwas verloren, was man “den Bezug zu allem” nennen kann – zu mindestens zu dem, was uns Menschen im Innersten zufriedenstellen würde. Menschen entwickeln ihre Lebensqualität aus ihren Bindungen heraus, wobei es bei Weitem nicht nur um die sozialen Bindungen zu anderen Menschen geht, sondern auch um Bindungen zu dem, was uns umgibt, was uns durchdringt, was uns bewegt, was uns berührt, was uns anmacht, was uns reizt, wonach es uns sehnt, wo es uns hinzieht.", "Dabei treffen wir auf ein Paradoxon: In der schnelllebigen, hektischen und reizüberfluteten Lebenswelt der Gegenwart, in der wir alle zu Junkies erzogen werden, bleiben kaum Momente, um zu spüren, mit was wir uns alles verbinden könnten. Zu den wenigen Gelegenheiten, die die Menschen heutzutage noch haben, um zur Ruhe zu kommen, gehört erstaunlicherweise nicht das bewusste Leben, sondern es sind schwere Krankheiten, Schicksalsschläge und persönliche Krisen, die sie dazu zwingen, aus dem Hamsterrad auszusteigen.", "Das ist der Moment, wo Mensch in sich gehen kann, wo er beginnt, das Leben zu spüren und sein Junkie-Hamsterrad zu hinterfragen. Menschen ohne persönliche Schicksalsschläge stellen diesen substanziellen Fragen vermutlich erst am Sterbebett, wenn es zu spät.", "In der Gesellschaft der Junkies ist dieser Zusammenhang zwar einfach zu kommunizieren, aber nur schwer verständlich zu machen, weil eben kaum einer Zeit und Muße zur kritischen Auseinandersetzung hat: Jeder ist beschäftigt, fast immer auf dem Sprung, hat durchgehend 1000 Sachen im Kopf, tausend Termine, tausend Fristen, tausend Vorurteile, tausend Scheuklappen. Kaum einer hat seine “Gedanken” frei – das ist systemimmanent und Ausdruck der gesamtgesellschaftlichen Suchtspirale inklusive des individuellen psycho-sozialen Niedergangs.", "► Was kann getan werden?", "Die Ursachen der inneren Unzufriedenheit zu beheben, nämlich die Rahmenbedingungen unseres Zusammenlebens zu verändern, welche uns derzeit voneinander und von uns selbst innerlich und äußerlich entfremden und uns zu kurzsichtigen Süchtlingen macht, ist ein erstes konkretes Ziel.", "Um dem Elend entgegenzuwirken, können wir gemeinsam anfangen, Räume und Orte zu schaffen, an denen wir wieder zur Ruhe kommen können, wo wir wieder erlernen, uns als Menschen zu sehen und als Mensch gesehen zu werden, wo wir wieder lernen können, aufeinander einzugehen, miteinander zu interagieren, wo wir über das reden können, was uns am Herzen liegt, wo wir Möglichkeiten erlernen, uns gegenseitig zu verstehen und uns gegenseitig zu bereichern. Freiräume, in denen Menschen Bindungen und Verständnis füreinander entwickeln, und sich daraufhin selbstverständlich und aus menschlicher Liebe heraus solidarisch versorgen.", "Es würde bereits genügen, lediglich diesen neuen Rahmen bereitzustellen und Menschen einzuladen, ihn zu beleben, ihn mit echtem Leben zu füllen, der Rest würde sich von selbst entfalten, vernetzen, verknüpfen, verbinden.", "Es gibt allerlei Möglichkeiten auf homöopathische und erbauliche Weise Angebote zu machen, Menschen aus dem Modus des Kampfes herauszuführen und dafür in den Kooperationsmodus zu geleiten. Unsere Sprache und die Art wie wir Worte verwenden, die Aufklärung über die Mechanismen unseres verbalen Kampfmodus, wie der Schweigekampfmodus funktioniert und was er anrichtet, wäre ein gutes Thema für ein Fach in unseren Schulen – und auch sinnvoll für den Bildungsauftrag von Medien.", "Wann geht es damit los?", "Der Kooperationsmodus ist unser natürlicher und angeborener Zustand. Er ist der einzige Zustand, der uns innerlich zufrieden macht, der uns wirkliche Geborgenheit schenkt, wirkliche Sicherheit und wirklichen Frieden. Wird er aktiviert, gibt es keinen unbewussten inneren Suchtdruck mehr, keine Suchtspirale und auch keine Junkies. Dann haben wir wieder den Kopf und die Gedanken frei, um füreinander und miteinander ein herzliches Gemeinwohl aufzubauen.", "Mit dem Hintergrundwissen über die 'Soziale Dreigliederung\" von Rudolf Steiner (> Infos auch auf AnthroWiki, Steiners Timeline auf Anthroweb und zur Dreigliederung beim Institut für soziale Dreigliederung), beispielsweise, die die Grundstruktur einer Gesellschaft beschreibt, in der die Koordination und Gestaltung der gesamtgesellschaftlichen Lebensprozesse nicht zentral durch eine Führungselite oder den Staat erfolgt, sondern das soziale Leben, ausgedrückt in Kultur, Politik und Wirtschaft, autonom und selbst verwaltet den je eigenen Funktionsprinzipien folgt [3], könnte das wunderbar und Stück für Stück gelingen – wann fangen wir an?", "[1] Soziale Intelligenz ist die Fähigkeit, andere zu verstehen und mit ihnen erfolgreich handelnd tätig zu werden. Dies geschieht zu Gunsten des Gegenüber, einer ganzen Gruppe, aber auch der eigenen Person.", "[2] Beim holistischen Denken richtet man seine Aufmerksamkeit dagegen auf die Beziehung zwischen dem fokussierten Objekt und dem Kontext (Feldabhängigkeit). Man versucht, auf dieser Basis (statt auf der Grundlage von Regeln) Ereignisse zu erklären und vorherzusagen. Holistische Ansätze basieren eher auf Erfahrungen und weniger auf abstrakter Logik. Holistisches Denken kann intuitiv sein. Auch dialektisches Denken wird zuweilen als holistisch bezeichnet, da Gegensätze herausgearbeitet, Widersprüche wahrgenommen und Veränderungen in Form von Synthesen bzw. Kompromissen gesucht werden. (Text: Wiki; Fussnote ergänzt durch KN-ADMIN Helmut Schnug)", "[3] Diese Ideen der 'Soziale Dreigliederung', auch als 'Dreigliederung des sozialen Organismus' bekannt, werden von Steiner in seiner 1919 erschienenen Schrift: „Die Kernpunkte der sozialen Frage in den Lebensnotwendigkeiten der Gegenwart und der Zukunft“ vorgestellt. Die Selbstverwaltung des wirtschaftlichen und des geistigen Lebens rückten durch den selbstbestimmten Menschen in den Mittelpunkt, insbesondere die Befreiung geistiger und kreativer Kräfte von der Vormundschaft des ökonomisch dominierten Staates. (Fussnote ergänzt durch KN-ADMIN Helmut Schnug).", "Bibi Novak\n___________________", "Bibi Novak kommt ursprünglich aus der Oberpfalz und lebt heute in Dresden. Sie beschäftigt sich seit den 1990ern mit Fragen aus den Sozial- und Gesellschaftswissenschaften. Einen Schwerpunkt legt sie auf die Ursachen der Entfremdung und den Wegen, die aus dieser herausführen, denn \"es lohnt sich für alle, die irgendwie auf Lebensqualität stehen\".", "»RUDOLF STEINER: Die Kernpunkte der sozialen Frage in den Lebensnotwendigkeiten der Gegenwart und Zukunft« (1919) >> weiter. (PDF)", "»Absolutes Menschsein. Vom Ende der Gehorsams und dem Anfang des freien Bewusstseins.« Von Bibi Novak >> weiter. (PDF)", "► Quelle: Dieses Essay von Bibi Novak wurde am 30. Januar 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie.", "1. Suchtverhalten: Kaufrausch als Ersatzbefriedigung unglücklicher Menschen und innerer Leere. Die einen sind süchtig nach Karriere, andere nach Drogen, nach Partys, nach Facebook, Stöckelschuhen, Handtaschen, Hautcremes, Lippenstiften etc.", "»Unsere Konsum- und Marktwirtschaft beruht auf der Idee, dass man Glück kaufen kann, wie man alles kaufen kann. Und wenn man kein Geld bezahlen muss für etwas, dann kann es einen auch nicht glücklich machen. Dass Glück aber etwas ganz anderes ist, was nur aus der eigenen Anstrengung, aus dem Innern kommt und überhaupt kein Geld kostet, dass Glück das \"Billigste\" ist, was es auf der Welt gibt, das ist den Menschen noch nicht aufgegangen«. (-Erich Fromm, Psychoanalytiker (* 23. März 1900; † 18. März 1980) aus seinem Buch „Authentisch leben“).", "Illustration: Espressolia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Shopping befriedigt Bedürfnisse, Sehnsüchte und Mangel. Aber nur oberflächlich. Eine Illusion. Und nur für die, die es sich leisten können. Ist das Haben nicht eine dürftige Position? – Selbstverständlich. Bedürftig wie wir sind, wollen wir haben, eben weil wir uns das Sein als Haben vorstellen und es uns auch andauernd so vorgestellt wird. Wir praktizieren unser Leben in erster Linie über das Haben. Foto: rawpixel.com . Quelle: Pxhere. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Foto.", "3. Kollektive Intelligenz, auch Gruppen- oder Schwarmintelligenz genannt, ist ein emergentes Phänomen, bei dem Gruppen von Individuen durch Zusammenarbeit, unabhängig von der Intelligenz der einzelnen Mitglieder, intelligente Entscheidungen treffen können. Können!", "Der Begriff wird seit langer Zeit, in vielen verschiedenen Bedeutungen verwendet, erlangte aber größere Aufmerksamkeit und Popularität erst durch die Kommunikationsmöglichkeiten größerer Gruppen von Menschen über elektronische Medien wie das Internet. Unter dem Begriff kollektive Intelligenz werden zum Teil ganz verschiedene Ansätze zusammengefasst, von kollektiven Entscheidungen nicht oder nur wenig miteinander interagierender Individuen bis hin zu selbst organisierenden Gruppen, die durch intensive Kommunikation untereinander integriert sind und so sogar eine Individualität höherer Ordnung (einen „Superorganismus“) bilden können. Urheber: Alexandre de Moura Paz. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "4. Karikatur: Mensch im Hamsterrad. Fühlen Sie sich wie ein Hamster, der in einem Rad gefangen ist, das sich nur dreht und dreht und aus irgendeinem Grund einfach nirgendwo hinzukommen scheint? Hören Sie auf zu laufen. Sie gehen nirgendwo hin, weil der Weg, auf dem Sie sich befinden, in einer festgefahrenen Position feststeckt.", "Viele von uns sind in ihren Beziehungen zu Menschen, die uns wichtig sind, am meisten frustriert. Aber kümmern wir uns wirklich um sie, oder kümmern wir uns hauptsächlich um uns selbst? Die meisten Misserfolge in Beziehungen passieren, weil wir Ausreden statt Entscheidungen treffen. Es ist nicht meine Schuld. Sie sagt immer dies. Er macht das nie. Und was machst du?", "Jeder Tag, jeder Moment ist eine neue Chance, sich zu entscheiden. Sie können sich den Problemen stellen und sie lösen, oder Sie können törichterweise weiter in Elend und Ärger versinken. Das Rezept für Beziehungserfolg enthält vier einfache Zutaten, die, wenn sie zusammengemischt werden, erstaunliche Dinge ergeben:", "Seien Sie bescheiden. Kommunizieren Sie. Wertschätzen. Vergeben Sie.", "Sie haben nicht immer Recht. Wenn Sie immer Recht hätten, würde nie etwas übrig bleiben. Wenn Sie eine Position der Demut einnehmen und sich daran erinnern, dass Ihr Ehepartner oder Ihr Freund oder Ihr Familienmitglied vielleicht eine andere Perspektive und Erfahrung hat als Sie, dann haben Sie die Schlüsselzutat, die der Katalysator für Veränderung ist.", "Genauso wichtig ist die Kommunikation. Abgesehen von Quacksalbern in kitschigen Talkshows können Menschen Ihre Gedanken nicht lesen. Sie müssen kommunizieren - aber tun Sie es respektvoll. Zu sagen, was Sie brauchen, in einer ruhigen, liebevollen Art und Weise, macht einen großen Unterschied. Manchmal ist ein bescheidenes \"Es tut mir leid\", auch wenn es schwerfällt, kraftvoll genug, um ein Herz zu öffnen und den Weg zur Heilung zu ebnen.", "Seien Sie achtsam mit Ihren (Re-)Aktionen. Bemühen Sie sich bewusst darum, langsam zu reagieren, sanft in Ihren Worten und bereit, sich selbst zu ändern, um die Beziehung zu verbessern. Hören Sie auf, gewichtige Erwartungen an andere zu stellen und bemühen Sie sich stattdessen, sich der Steine in Ihren Händen bewusst zu sein, mit denen Sie eine Mauer bauen. Legen Sie sie ab und heben Sie Dinge auf, die helfen, die andere Person aufzubauen.", "Wenn wir in einer Beziehung verletzt sind, neigen wir dazu, die andere Person auf unfaire Weise zu verteufeln. Wir fangen an, uns auf seine Unzulänglichkeiten und Eigenheiten zu konzentrieren und übersehen dabei seine guten Eigenschaften - die Dinge, die uns überhaupt erst zusammengebracht haben. Treffen Sie die bewusste Entscheidung, diese Dinge zu schätzen und zu zeigen. Auch wenn Ihre erste Reaktion darin besteht, etwas zu tun, um sie weiter niederzureißen, tun und sagen Sie stattdessen etwas, um sie aufzubauen. Konzentrieren Sie sich darauf.", "Und verzeihen Sie. Auch wenn die andere Person nicht auf dem Wasser geht, Sie tun es auch nicht. Hören Sie auf, Punkte zu zählen. Sie mögen anfangs weiter ihre Punkte auf ihrer Anzeigetafel eintragen, aber Sie müssen das nicht. Wenn Sie treu sind, indem Sie demütig sind, versuchen zu kommunizieren, wertschätzend und vergebend sind, besteht eine gute Chance, dass sie irgendwann auch aufhören werden, Punkte zu zählen.", "Was Sie in Ihrem Freund, Partner oder Familienmitglied sehen, hängt ganz davon ab, wonach Sie suchen. Hören Sie auf, auf Ihre Füße zu starren, während Sie erschöpft im Hamsterrad laufen, steigen Sie aus und bewegen Sie sich vorwärts.", "5. Wandgraffito: \"Wir machen Jobs die wir hassen und kaufen dann Scheisse, die wir nicht brauchen.\" Foto: Flickr-user redhope. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "6. \"Selbstdenken schadet ihrer kollektiven Verwertbarkeit!\" Grafik: Wilfried Kahrs (WiKa).", "7. Müder und erschöpfter Mensch im Hamsterrad: Hamsterräder sind zu einer gängigen Analogie für die Art und Weise geworden, wie wir oft das Gefühl haben, unser Leben zu leben - rennen und rennen und rennen und nicht wirklich weiterkommen. Wir rennen von der Arbeit nach Hause, zur Schule, zu den Aktivitäten der Kinder, ins Fitnessstudio, in den Supermarkt und zurück, um die Kinder wieder abzuholen. Wir sind müde und erschöpft von all der Anstrengung, aber wir hören nicht auf zu rennen, bis wir wie ein Hamster in einer Ecke zusammenbrechen und schlafen - bis wir aufstehen, um wieder zu rennen.", "Vielleicht fragen wir uns, welche Wahl wir haben. Denn was hätten wir alle in diesem Wartezimmer getan, wenn der Arzt mittags herausgekommen wäre und gesagt hätte: \"Tut mir leid - ich bin für heute fertig\"? Unsere kulturelle Erwartung ist, dass unsere Bedürfnisse erfüllt werden und unsere Termine eingehalten werden. Wenn wir weiter rennen, sollten andere auch weiter rennen.", "8. Netzwerker suchen nicht nur Gleichgesinnte, sondern sie suchen auch andere Menschen, die ebenfalls etwas zu sagen hatten, die gut oder genial waren und von denen sie lernen können. Die vernetzte Welt bietet aber keine neue Qualität, wenn sie keine Ideen produziert, die diese verändern könnten. Wie so oft, ohne den Menschen geht es nicht. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "9. Die Dreigliederung des sozialen Organismus – oder die Soziale Dreigliederung – ist eine Forderung für die konkrete Umgestaltung der gegenwärtigen einheitsstaatlichen Gesellschaftsform, welche auf Rudolf Steiner zurückgeführt wird.", "Die soziale Dreigliederung beschreibt die Struktur einer Gesellschaft, in der die Koordination der gesamtgesellschaftlichen Prozesse nicht zentral durch einen einheitlichen Staat oder eine einzige Führungselite erfolgt, sondern in der drei grundsätzlich voneinander verschiedene Bereiche vorhanden sind:", "Die drei Bereiche der Gesellschaft sind:", "Sie werden als autonom und gleichrangig, aber unterschiedlich in ihrem Wesen beschrieben. Das „soziale Hauptgesetz\" einer zukünftigen Menschheit wird von Rudolf Steiner wie folgt formuliert: \"Das Heil der Gesamtheit von zusammenarbeitenden Menschen ist um so größer, je weniger der einzelne die Erträge seiner Leistungen für sich beansprucht, das heißt, je mehr er selbst von diesen Erträgen an seine Mitarbeiter abgibt und je mehr seine Bedürfnisse nicht aus seinen Leistungen, sondern aus den Leistungen der anderen befriedigt werden\". (- Rudolf Steiner, 1861-1925).Rechtsleben: Recht, Ordnung, Sicherheit, Arbeitsrecht. Geistesleben: Universitäten, Hochschulen, Forschung, Wissenschaft, Schule, Lehre, Religion, Unternehmensführung, Innovative, Rechtsprechung, Investition. Wirtschaftsleben: Produktion, Handel, Konsumption, Geld/Währung, Wirtschaftliche Kooperationen.", "Grafik: Bitte bei Verwendung der Grafik einen Hinweis auf Kritisches-Netzwerk.de setzen und die Seite verlinken. Danke H.S."]}}, "recommendations": []}