{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-sturz-von-evo-morales-und-der-erste-lithium-krieg", "query_keywords": ["umweltschutz", "leiche", "energiewende", "demo", "afrika", "sparen", "kultur", "amerika", "us", "usa", "klima", "christ", "politik", "ss", "rna", "sp", "krieg", "terror", "rki", "regierung", "schi", "familie", "ns", "globale erwärmung", "erneuerbare energien"], "creation_date": "21.03.2021", "last_modified": "13.06.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alan Wade", "Bolivien", "Bolivia", "Christopher Goodwin-Hudson", "Coca", "Cocablätter", "Cocastrauch", "DarkTrace", "Declassified UK", "Evo Morales", "Gabriel Carter", "Green Energy Explosion", "Greenwashing", "IADB", "Interamerikanische Entwicklungsbank", "Jeanine Áñez", "Komplott", "La Paz", "Lithium", "Lithiumdreieck", "Lithiumgewinnung", "Lithium-Ionen-Akkumulatoren", "Lithium-Krieg", "Lithiumreserven", "Lithiumvorkommen", "Luis Arce", "Mark Curtis", "Marcus Fowler", "Matt Kennard", "Neokonservative", "OAS", "Organisation Amerikanischer Staaten", "Putsch", "Salare", "Satellite Applications Catapult", "Staatsstreich", "Stay-behind-Netzwerk", "TBEA Group", "Thierry Meyssan", "UK Foreign Office", "Ustascha", "Ustascha-Katholiken", "verdeckte Operationen", "Vereinigtes Königreich", "Vladimir Calderon", "Watchman UK", "Williams Kaliman", "Yacimientos de Litio Bolivianos", "YLB"], "content": {"title": "Der Sturz von Evo Morales und der erste Lithium-Krieg", "description": "Der Sturz von Evo Morales und der erste Lithium-Krieg von Thierry Meyssan, Voltaire Netzwerk | Paris (Frankreich)", "body": {"": ["Die Welt war seit Ende des 19. Jahrhunderts an Ölkriege gewöhnt. Hier beginnen jetzt die für das Lithium; ein Mineral, das für Mobiltelefone, aber vor allem für Elektroautos unerlässlich ist. Aus Dokumenten des Auswärtigen Amtes, die von einem britischen Historiker und Journalisten erhalten wurden, wird bestätigt, dass das Vereinigte Königreich den Sturz des bolivianischen Präsidenten Evo Morales organisiert hat, um die Lithiumreserven des Landes zu stehlen.", "Erinnern Sie sich an den Sturz des bolivianischen Präsidenten Evo Morales Ende 2019. Damals behauptete die herrschende Presse, er habe sein Land in eine Diktatur verwandelt und sei gerade von seinem Volk vertrieben worden. Die Organisation Amerikanischer Staaten (OAS) gab einen Bericht heraus, der bescheinigte, dass die Wahlen manipuliert worden waren und die Demokratie wiederhergestellt wurde.", "Präsident Morales, der befürchtete, wie der chilenische Präsident Salvador Allende zu enden und nach Mexiko geflohen war, prangerte jedoch einen Staatsstreich an, der organisiert wurde, um die Lithiumreserven des Landes zu beschlagnahmen. Da er aber nicht in der Lage war, die Auftraggeber zu identifizieren, provozierte er im Westen nur Sarkasmus. Nur wir haben aufgedeckt, dass die Operation von einer Gemeinschaft kroatischer Ustascha-Katholiken durchgeführt wurde, die seit dem Ende des Zweiten Weltkriegs im Land, in Santa Cruz, präsent war; ein Stay-behind-Netzwerk der NATO [1].", "Ein Jahr später gewann die Partei von Präsident Morales eine Neuwahl mit großer Mehrheit [2]. Es gab keine Proteste und er konnte triumphierend in sein Land zurückkehren. [3] Seine angebliche Diktatur hatte es nie gegeben, während die Diktatur von Jeanine Áñez gerade an der Wahlurne abgelöst worden war.", "[Anm. Helmut Schnug: Áñez Chávez wurde bei den Parlamentswahlen 2020 vom MAS-SPS-Kandidaten Luis Arce abgelöst. Im Jahr 2021 wurde sie verhaftet und wegen Straftaten im Zusammenhang mit ihrer Präsidentschaft angeklagt, was mehrere internationale Organisationen als politische Verfolgung bezeichnet haben.].", "[Ergänzung vom 13. Juni 2022: Im Februar 2022 begann der Gerichtsprozess, in dem Rechtsverletzungen im Zusammenhang mit Áñez’ Machtübernahme geklärt werden sollten. Geplant ist außerdem ein weiteres Verfahren gegen sie sowie sieben hochrangige Militärangehörige und einen Polizeikommandanten aufgrund von Massakern während ihrer Amtszeit. Im Juni 2022 wurden Áñez, der ehemalige Kommandeur der Streitkräfte, Williams Kaliman, und Ex-Polizeichef Vladimir Calderon zu jeweils zehn Jahren Haft verurteilt. Helmut Schnug.]", "Der Historiker Mark Curtis und der Journalist Matt Kennard hatten Zugang zu deklassifizierten Dokumenten des Außenministeriums und haben diese studiert. Sie veröffentlichten ihre Schlussfolgerungen auf der Website Declassified UK, die seit der militärischen Zensur im Vereinigten Königreich ihren Sitz in Südafrika hat.", "Mark Curtis hat während seiner gesamten Arbeit gezeigt, dass die Politik des Vereinigten Königreichs durch die Entkolonialisierung kaum verändert wurde. Wir hatten seine Arbeit bereits in dutzenden Artikeln des Voltaire Netzwerks zitiert.", "Es stellte sich heraus, dass der Sturz von Präsident Morales eine Bestellung des Außenamts [UK Foreign Office] und CIA-Elementen war, die sich von der Trump-Regierung losgelöst hatten. Ziel war, das Lithium des Landes zu stehlen, das im Zusammenhang mit der Energiewende vom Vereinigten Königreich begehrt wird.", "Die Obama-Regierung hatte bereits 2009 einen Putschversuch unternommen, der von Präsident Morales unterdrückt wurde und zur Ausweisung mehrerer US-Diplomaten und Beamter führte. Im Gegenteil: Die Trump-Administration hat den Neokonservativen in Lateinamerika offenbar freie Hand gelassen, sie aber systematisch an der Umsetzung ihrer Pläne gehindert.", "Lithium wird für die Zusammensetzung von Batterien verwendet. Es findet sich vor allem in den Solen hochgelegener Salzwüsten, in den Gebirgen Chiles, Argentiniens und vor allem Boliviens (\"Lithiumdreieck\"), und sogar in Tibet, den \"Salaren\". Aber auch in fester Form in bestimmten Mineralien, die aus Minen gewonnen werden, insbesondere in Australien. Lithium ist für den Übergang von Benzinautos zu Elektrofahrzeugen unerlässlich. Im Rahmen des Pariser Klimaabkommens, das die globale Erderwärmung bekämpfen soll, ist es daher ein wichtigeres Thema als Öl geworden.", "[Anm.: Die heute wichtigste und am schnellsten wachsende Anwendung für Lithium ist die Verwendung in Lithium-Ionen-Akkumulatoren (oft auch als wiederaufladbare Batterien bezeichnet), die z. B. in Smartphones, Laptops, Akkuwerkzeugen oder elektrisch betriebenen Fahrzeugen, wie Hybridautos, Elektroautos oder E-Bikes verwendet werden. Bei der traditionellen Lithiumgewinnung aus Erzen wird die energieaufwändige Weiterverarbeitung, allen voran aber die Ausbeutung von Natur und Ressourcen, dank Greenwashing absichtlich negiert oder beschönigt. H.S.]", "Im Februar 2019 hatte Präsident Evo Morales einem chinesischen Unternehmen, der TBEA Group, erlaubt, die großen Lithiumreserven seines Landes auszubeuten. Also schmiedete das Vereinigte Königreich einen Plan, um es zu stehlen.", "Evo Morales, ein Aymara-Indianer, wurde 2006 Präsident von Bolivien. Er vertrat die Erzeuger von Coca, einer einheimischen Pflanze, die für das Leben in der Höhe unentbehrlich ist, aber auch eine starke Droge, die von den US-Tugendbünden weltweit verboten wurde. Seine Wahl und sein Regieren markierten die Rückkehr der Indianer an die Macht, die seit der spanischen Kolonisation ausgeschlossen waren.", "Vor und nach dem Putsch vernachlässigte die britische Botschaft in Bolivien die Hauptstadt La Paz und konzentrierte sich auf die Region Santa Cruz, wo die Ustascha-Kroaten legal die Macht übernommen hatten. Es vervielfachte dort die kulturellen und kommerziellen Veranstaltungen.", "Um die bolivianischen Banken zu neutralisieren, organisierte die britische Botschaft in La Paz acht Monate vor dem Putsch ein Seminar über Computersicherheit. Die Diplomaten stellten das Unternehmen DarkTrace vor (das vom britischen Inlandsgeheimdienst gegründet wurde) und erklärten, dass nur Banken, die es für ihre Sicherheit nutzen, mit der 'City' zusammenarbeiten können.", "Laut Mark Curtis und Matthew Kennard waren die Vereinigten Staaten nicht an dem Komplott als solches beteiligt, sondern Beamte der CIA bereiteten es vor. So rekrutierte DarkTrace beispielsweise Marcus Fowler, einen Spezialisten für Cyber-Operationen der CIA, und vor allem Alan Wade, den ehemaligen Chef des Geheimdienstes der Behörde. Der Großteil des Personals der Operation war britisch, darunter Christopher Goodwin-Hudson von Watchman UK (ein ehemaliger Berufsoffizier, dann Sicherheitsdirektor bei Goldman-Sachs) und Gabriel Carter (ein Mitglied des sehr privaten Special Forces Club in Knightsbridge, der sich in Afghanistan ausgezeichnet hatte).", "Der Historiker und der Journalist geben auch an, dass die britische Botschaft der 'Organisation Amerikanischer Staaten' (OAS) die Daten zur Verfügung stellte, mit denen sie \"beweisen\" wollte, dass die Wahl manipuliert worden war, ein Bericht, der später von Forschern des 'Massachusetts Institute of Technology' (MIT) [5] und dann von den Bolivianern selbst bei den folgenden Wahlen widerlegt wurde.", "Aktuelle Ereignisse geben Mark Curtis' Arbeit als Historiker Recht. So haben wir in drei Jahren, vom Putsch in Bolivien (2019), die Rolle Londons im Krieg im Jemen (2020) [6] und im Krieg in Berg-Karabach (2020) gezeigt. [7].", "Das Vereinigte Königreich führt kurze Kriege und verdeckte Operationen, wenn möglich ohne dass die Medien über seine Aktionen berichten. Es kontrolliert die Wahrnehmung ihrer Präsenz durch eine Vielzahl von Nachrichtenagenturen und Medien, die sie heimlich subventioniert. Es schafft unüberschaubare Lebensbedingungen für diejenigen, auf die sie es abgesehen haben. Er nutzt sie, um das Land zu seinem Vorteil auszubeuten. Außerdem kann es diese Situation so lange wie möglich aufrechterhalten, in der Gewissheit, dass sich seine Opfer wieder an das Vereinigte Königreich wenden werden, da es als Einziger in der Lage ist, den Konflikt zu entschärfen, den es selbst geschaffen hat.", "Thierry Meyssan, (Politischer Berater, Gründer und Präsident vom Voltaire Netzwerk - Réseau Voltaire).\n_____________", "[1] „Bolivien, Labor für eine neue Destabilisierungsstrategie“, von Thierry Meyssan, Voltaire Netzwerk, 26. November 2019. >> weiter.", "[2] „Eine vernichtende Ohrfeige für die westliche Koalition\", von General Dominique Delawarde, Voltaire Netzwerk, 23. Oktober 2020. >> weiter.", "[3] „Triumphale Rückkehr von Evo Morales nach Bolivien“, Voltaire Netzwerk, 23. November 2020. >> weiter.", "[4] “Revealed: The UK supported the coup in Bolivia to gain access to its ‘white gold’”, Matt Kennard, Daily Maverick, March 8, 2021. >> weiter.", "[5] „Analysis of the 2019 Bolivia Election“, Jack R. Williams and John Curiel, MIT, February 2020. >> weiter. (PDF)", "[6] „Der erste NATO-Mittlerer-Osten-Krieg stürzt die regionale Ordnung um“, von Thierry Meyssan, Voltaire Netzwerk, 24. März 2020. >> weiter.", "[7] „Berg-Karabach: Sieg von London und Ankara, Niederlage von Soros und den Armeniern“, von Thierry Meyssan, Voltaire Netzwerk, 24. November 2020. >> weiter.", "► Quelle: Der Artikel von Thierry Meyssan wurde am 16. März 2021 auf Réseau Voltaire (Voltaire Netzwerk) in frz. Sprache erstveröffentlicht. (>Artikel). Die deutschsprachige Übersetzung wurde zunächst von Horst Fröhlich angefertigt >> voltairenet.org >> Artikel. Die Übersetzung mußte jedoch notwendigerweise durch KN-ADMIN Helmut Schnug (franz.- und englischspachig) an zahlreichen Stellen redigiert werden, um den Artikel auch hier im KN zu veröffentlichen. Sie können die Artikel des Réseau Voltaire frei vervielfältigen unter der Bedingung der CC-Lizenzierung Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "Réseau Voltaire International ist ein blockfreies Pressenetz, spezialisiert auf die Analyse internationaler Beziehungen, ins Leben gerufen durch die Initiative des französischen Intellektuellen Thierry Meyssan. Die aus verschiedenen politischen Familien, sozialen Kreisen und Kulturen stammenden Mitglieder des Voltaire Netzwerks anerkennen die zehn Prinzipien, die auf der Konferenz von Bandung im April 1955 aufgerufen wurden, als Grundlage ihrer Arbeit. >> weiter.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Juan Evo Morales Ayma (geb. am 26. Oktober 1959) ist ein bolivianischer Politiker und ehemaliger Cocalero-Aktivist, der von 2006 bis 2019 der 65. Präsident Boliviens war. Präsident Morales befürchtete wie der chilenische Präsident Salvador Allende zu enden und floh zunächst nach Mexiko. Ende November 2019 wurde auf Morales 50.000 Dollar Kopfgeld ausgesetzt. Morales verließ Mexiko und ließ sich in Argentinien nieder. Im Juli 2020 erhob die Staatsanwaltschaft Anklage wegen Terrorismus und Finanzierung terroristischer Aktivitäten gegen ihn, wegen der angeblichen Mobilisierung von Straßenblockaden nach dem Putsch.", "Nach den Präsidentschafts- und Parlamentswahlen am 18. Oktober 2020, die mit einer Rekord-Wahlbeteiligung von 87 % und bereits im ersten Wahlgang klar mit 55,10 % für die sozialistische MAS mit ihrem Kandidaten Luis Arce entschieden wurde, kündigte Morales seine Rückkehr an. Der bolivianischen Gerichtshofs hob den Haftbefehl gegen Morales auf und ermöglichte so die Rückkehr. Foto: Ruperto Miller, Pressefotograf aus Panama. Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtschutz.", "2. Minenarbeiter bei der Arbeit an der Flanke des \"Cerro Rico\", Potosi, Bolivien | Foto: Christiane Meneboeuf. Quelle: Artikel bei Watershed Sentinel: »How to Fix Mining for the Green Energy Explosion. Are the mining industry’s human and environmental harms “just the price of transitioning away from fossil fuels”? According to a new report, no.« by Gavin MacRae, February 22, 2021 >> weiter. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.5 Generic (CC BY-SA 2.5).", "»Von Argentinien, Bolivien bis zur Demokratischen Republik Kongo, von Kanada bis Papua-Neuguinea wird die himmelhohe Nachfrage nach Metallen und Mineralien, die für eine Revolution der erneuerbaren Energien unabdingbar sind, ökologische und soziale Kollateralschäden verursachen - wenn der Bergbau und die Gesellschaft nicht reformiert werden.", "Wo Minen erschlossen werden, müssen die Gemeinden die Kontrolle über die Ablagerung von Minenabfällen behalten. Umweltschutz muss eine Priorität sein, unterstützt durch ein Verursacherprinzip mit verbindlichen finanziellen Zusicherungen gegen Kontamination, Bergbaukatastrophen, Minenschließung, Sanierung und Überwachung.", "Schließlich müssen die Menschenrechte in der gesamten Mineralienlieferkette durch einen gesetzlichen Rahmen und entsprechende freiwillige Maßnahmen für verantwortungsvolle Investitionen und Einkäufe geschützt werden. Dies würde verpflichtende Sorgfaltspflichten für Menschenrechte und Transparenz, die Einrichtung von nachvollziehbaren Kontrollen der Lieferkette und Investitionskriterien für private und öffentliche Investoren beinhalten.« >> weiter.", "3. Lithium-Ionen-Akkus verbaut im Heckmotor eines Elektroautos. Foto: ArtisticOperations / F. Muhammad, Houston/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Der Britische Premierminister Boris Johnson, auch BoJo genannt. Das Vereinigte Königreich führt kurze Kriege und verdeckte Operationen, wenn möglich ohne dass die Medien über seine Aktionen berichten. Es kontrolliert die Wahrnehmung ihrer Präsenz durch eine Vielzahl von Nachrichtenagenturen und Medien, die sie heimlich subventioniert. Großes Foto: Emphyrio / Pete. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto im Foto zeigt Boris Johnson. Urheber: U.K. Prime Minister. Quelle: Twitter und Wikimedia Commons.  This file is licensed under the United Kingdom Open Government Licence v3.0 (OGL v.3)."]}}, "recommendations": []}