{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eine-absolution-fuer-krankheit-und-tod", "query_keywords": ["bsw", "sp", "corona", "klima", "pandemie", "leiche", "amerika", "europa", "us", "christ", "kultur", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alibifunktion", "Antonio de Montesinos", "Bartolomé de Las Casas", "Bevölkerungsabnahme", "Bevölkerungsdezimierung", "Bevölkerungsreduzierung", "christlich-abendländische Zivilisation", "Die Eroberung der Welt", "eingeschleppte Krankheiten", "Engelsdorfer Verlag Leipzig", "Epidemien", "Folter", "Genozid", "Gerd Reuther", "Gräueltaten im Namen Christi", "Hauterscheinungen", "Herrenmenschen", "Herrenrasse", "Herrschaftsanspruch", "Hispaniola", "Historia de las Indias", "homo colonienses", "indigene Völker", "Infektionskrankheiten", "Kolonialherren", "Kolonialismus", "kolonialistischer Wettlauf", "Kolonisation", "Kolonisator", "Kolonisten", "Konquistadoren", "Krankheitserreger", "Mexica", "Misshandlung", "Missionierungseifer", "Reconquista", "Renate Reuther", "Scheiterhaufen", "Sterbequote", "Sterblichkeit", "Todesschneisen", "Untermenschen", "Unterwerfung", "Ureinwohner", "Verbrechen im Namen Christi", "Versklavung", "Völkermord", "Zwangschristianisierung", "Zwangsmissionierung"], "content": {"title": "Eine Absolution für Krankheit und Tod", "description": "Eine Absolution für Krankheit und Tod In Wahrheit beruht sie auf der Unterwerfung Krankheit dient nur als Alibi", "body": {"": ["Wer ein Alibi vorweisen kann, hat sich erst einmal aus der Schusslinie gebracht. Aber was tut einer, der seine Anwesenheit nicht verleugnen kann? Er präsentiert einen anderen Täter oder macht ein natürliches Geschehen für die Folgen seiner Taten verantwortlich.", "So geschah es, als christliche Europäer Bevölkerungen anderer Kontinente versklavten. Da andere Fremde für das Sterben der indigenen Bevölkerungen nicht in Frage kamen, mussten es Krankheiten gewesen sein. Infektionen, die von den Eroberern unwissentlich eingeschleppt worden wären. Es hätte schließlich niemand wissen können, dass heidnische Einheimische die altbekannten europäischen Keime nicht vertragen.", "Seit 500 Jahren ist dieses kaum hinterfragte Narrativ eine Fixposition, um die massive Dezimierung der indigenen Bewohner in den europäischen Kolonien zu erklären. In jeweils einem Jahrhundert waren überall mindestens 95% Einheimischer verschwunden. Vor allem europäische Kinderkrankheiten wie die Pocken, Masern oder der Keuchhusten hätten Indianer, Inkas und die Mexica dahingerafft.", "Es ist die gleiche Erzählung wie bei „Covid-19“ oder der Cholera im 19. Jahrhundert: ein Krankheitserreger sei für eine Bevölkerung neu und dementsprechend tödlich. Bis heute gehören europäische Infektionskrankheiten zu den anerkannten Ursachen für das Beinahe-Aussterben indigener Bevölkerungen, wenn Europäer ihre Länder nach offizieller Lesart „entdeckten“, aber eigentlich annektierten. Gewaltanwendung und Not seien lediglich weitere Faktoren des Sterbens.", "Längst haben eingeschleppte europäische Krankheiten den Charakter einer Monstranz angenommen. Bewiesen wurden die genannten Diagnosen allerdings nie. Zeitgenossen konnten ohne Kenntnis der Mikroben nur Vermutungen anstellen. Retrospektiv sind weder die genannten Krankheiten, noch die Kausalität einer Ansteckung zu bestätigen. Die Erklärung ist pseudowissenschaftlich, da Mikroben nicht auf Klimazonen beschränkt sind und mindestens so alt wie die Menschheit sind. Aber die These schafft eine Absolution für Krankheit und Tod, die in Wahrheit auf der Unterwerfung beruhen.", "Erschwerend kommt hinzu, dass diejenigen, die die Diagnosen ins Spiel brachten, keine medizinische Ausbildung hatten und Pocken oder Masern im 15. und 16. Jahrhundert laut damaliger Lehrmeinung gar nicht infektiös waren.", "Die Theorie von den für Indigene tödlichen Kinderkrankheiten muss jedenfalls nachträglich in Umlauf gekommen sein, als man die Diagnosen gar nicht mehr stellen konnte. Hauterscheinungen können schließlich auch bei nicht-infektiösen Krankheiten und Vergiftungen auftreten. Außerdem sind Beschreibungen der Hauterscheinungen in den erhaltenen Dokumenten selten und dann in der Regel wenig aussagekräftig.", "Ganz im Gegensatz dazu gibt es überall Zeitzeugenberichte, die Gewalttaten der Eroberer und die physische wie psychische Not der Eroberten belegen. Alleine durch die Morde, Selbstmorde, Mangelkrankheiten sowie die Unfruchtbarkeit nach Vergewaltigungen ist in Kombination mit Deportationen das Aussterben der Einheimischen hinreichend zu erklären.", "Der spanische Dominikaner Antonio de Montesinos (* circa 1475 in Salamanca/E, † 27. Juni 1540) las seinen Mitbrüdern und den spanischen Siedlern in Mittelamerika die Leviten:", "Schicksalhafte Epidemien, die Todesschneisen in der Bevölkerung geschlagen hätten, braucht man für das Verschwinden Einheimischer gar nicht zu bemühen. Bereits eine Zunahme der Sterblichkeit um ein Drittel, die die Sterbequote von 3 auf 4% steigert, würde in Kombination mit einem Geburtenrückgang von ebenfalls einem Drittel zu einer jährlichen Bevölkerungsabnahme von 1,5-2% und damit einer Halbierung in 30 Jahren führen.", "Nach einem Jahrhundert wären die Einwohner weitgehend ausgetilgt. Der Zusammenbruch ganzer Kulturen auf unter 5% binnen eines Jahrhunderts ist ohne Massaker zu bewerkstelligen. Ungesunde Lebensbedingungen über einige Jahrzehnte reichen dafür vollkommen aus.", "Da Europa gerade selbst eine feindliche Übernahme über sich ergehen lässt, ist es ratsam sich frühere Eroberungen aus der Sicht der Eroberten genauer anzusehen. Es kam für die indigene Bevölkerung immer schlimmer als erwartet. Die Gegenwehr kam meist zu spät und zu viele der Eroberten beförderten die eigene Unterwerfung, in dem sie für Gefälligkeiten kooperierten.", "Die Abläufe in den verschiedensten Kolonien der Europäer und bei der ersten feindlichen Übernahme Europas vor einem Jahrtausend finden sich in unserem neuen Buch „Die Eroberung der Welt. Mythen und Fakten“ (Engelsdorfer Verlag, Leipzig 2024). Siehe dazu eine ausführliche Buchvorstellung mit Inhaltsverzeichnis und einem kompletten Kapitel als Leseprobe >> HIER. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Dr. med. Gerd Reuther\n___________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "Dr. phil Renate Reuther ist Historikerin mit einem Master der Betriebswirtschaft. Sie ist Autorin zahlreicher Fachartikel und Sachbücher zur Sozial- und Kulturgeschichte. Zuletzt ist „Die Eroberung der Alten und Neuen Welt – Mythen und Fakten“ erschienen.", "Die Eroberung der Alten und Neuen Welt - Mythen und Fakten.", "Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Eroberungen wurden oft als „Entdeckungen“ oder als „Entwicklungshilfe“ verharmlost. Die Schicksale der Eroberten verlieren sich dagegen. Betraten aber die Eroberer tatsächlich meist leere Länder mit „jungfräulichem“ Boden? Lebten dort wirklich nur einige Wilde, die schnell eingeschleppten europäischen Krankheiten zum Opfer fielen?", "Die beiden Autoren werfen einen neuen Blick auf den europäischen Kolonialismus. Schließlich ist Europa selbst das Produkt einer feindlichen Übernahme und aktuell wieder im Fadenkreuz eines Beutezuges. Dieses Buch lässt Zeitzeugen sprechen, zieht Parallelen und beantwortet die Schlüsselfragen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Der Artikel von Dr. med. Gerd Reuther wurde am 10. September 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Misshandlung von Indianern durch Spanier. Verbrennung auf dem Scheiterhaufen mit dem katholischen Priester. Gräueltaten im Namen Christi. (Zwangschristianisierung- und missionierung). Mit diesem Freibrief in der Tasche wurden anschließend die „Eroberungen“ der bis dahin unbekannten Völker der Welt inszeniert. Es handelte sich dabei um eine Gleichsetzung mit Vernichtung, Völkermord, ein „in Eisen legen“ der wie Tiere gejagten Menschen, um Versklavung und hemmungslose Ausbeutung. Der „homo colonienses“ zeigte seine hässlichste Fratze menschlicher Abartigkeit.", "Urheber: Zeichner/Designer: Joos van Winghe (-1603) wikidata:Q1691290. Graveur: Theodor de Bry (1528-1598) wikidata:Q708961 / Johann Theodor de Bry (1561-1623) wikidata:Q1696381. Fotografie: D-Vorm, Bert und Lilian Mellink. Publisher: Heidelbergae, (Abbildung Nr. 4)", "Quelle1: Bibliotheek van het Vredespaleis, (Peace Palace Library), eine auf internationales Recht spezialisierte Sammlung von Studien und Referenzen. Sie hat ihren Sitz in Den Haag, Niederlande, und wurde zur Unterstützung des Ständigen Gerichtshofs eingerichtet.", "Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "2. (Zwangs-)Missionierung für das Christentum: Das Christentum wird als einzig „wahre“ Religion angesehen, für die mit Feuer und Schwert missioniert werden darf. Staat und Kirche haben sich verbündet, um im „Namen Gottes“ die menschenunwürdigen Heiden zu bekehren und sie zwangsweise dem Himmelreich zuzuführen.", "Die weißen Kolonialisten hielten sich für Herrenmenschen und diskriminierten sämtliche indigenen Völker als Barbaren und Untermenschen. Sie wurden als Tiere oder Waren angesehen, die man ungestraft abschlachten durfte. Und dies alles wurde nicht nur von der Kirche abgesegnet sondern auch von Krone, Staat und Gesetz. Die brutalsten Völkermörder wurden noch mit den höchsten staatlichen Ehren bedacht und als Volkshelden gefeiert. Ihre Standbilder mit nationalem Pathos ausgestattet können heute noch in sämtlichen Innenstädten besichtigt werden.", "Urheber: Zeichner/Designer: Joos van Winghe (-1603) wikidata:Q1691290. Graveur: Theodor de Bry (1528-1598) wikidata:Q708961 / Johann Theodor de Bry (1561-1623) wikidata:Q1696381. Fotografie: D-Vorm, Bert und Lilian Mellink. Publisher: Heidelbergae, (Abbildung Nr. 10)", "Quelle1: Bibliotheek van het Vredespaleis, (Peace Palace Library), eine auf internationales Recht spezialisierte Sammlung von Studien und Referenzen. Sie hat ihren Sitz in Den Haag, Niederlande, und wurde zur Unterstützung des Ständigen Gerichtshofs eingerichtet.", "Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "3. Folterung der indigenen Bevölkerung durch spanische Soldaten: Die Verteidigung und Ausbreitung der christlich-abendländischen Zivilisation war ein Rechtfertigungsgrund, mit dem die ungeheuerlichsten Gräueltaten abgesegnet wurden. Alle anderen Zivilisationen und Kulturen, selbst diejenigen, die wesentlich älter und fortgeschrittener als die westlichen waren, wurden als primitiv abqualifiziert. Deshalb konnten sie ohne die Spur von Gewissensbissen zerstört werden. Die selbsternannten Zivilisierten haben sich als die eigentlichen Barbaren demaskiert.", "Der Grund der Habsucht und Gier war derjenige mit der größten Triebkraft, weshalb er stets geleugnet wurde. Durch die Ausbeutung der Bodenschätze der kolonialisierten Völker, den Landraub und den Diebstahl der landwirtschaftlichen Erzeugnisse sowie die Versklavung der Menschen bereicherten sich die kolonialen Mächte. Diese Beute war wiederum die Basis für ihren Machtzuwachs und den Aufstieg zu reichen Industriestaaten, worauf der heutige Reichtum beruht.", "Urheber: Zeichner/Designer: Joos van Winghe (-1603) wikidata:Q1691290. Graveur: Theodor de Bry (1528-1598) wikidata:Q708961 / Johann Theodor de Bry (1561-1623) wikidata:Q1696381. Fotografie: D-Vorm, Bert und Lilian Mellink. Publisher: Heidelbergae, (Abbildung Nr. 13)", "Quelle1: Bibliotheek van het Vredespaleis, (Peace Palace Library), eine auf internationales Recht spezialisierte Sammlung von Studien und Referenzen. Sie hat ihren Sitz in Den Haag, Niederlande, und wurde zur Unterstützung des Ständigen Gerichtshofs eingerichtet.", "Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "4. Hängen, Verbrennen und Erschlagen von Indianern durch spanische Soldaten. Konquistadoren greifen ein Indianerdorf an. Szene mit Erhängen und Scheiterhaufen. Eine Illustration des flämischen Protestanten Theodor de Bry aus dem 16. Jahrhundert für Bartolomé de Las Casas welche die spanischen Gräueltaten während der Eroberung von Hispaniola zeigt.", "Bartolomé de Las Casas schrieb:", "„Sie errichteten einige Galgen, groß, aber niedrig gebaut, so dass ihre Füße fast den Boden erreichten, von denen jeder so angeordnet war, dass er dreizehn Personen zu Ehren und zur Verehrung (wie sie blasphemisch sagten) unseres Erlösers und seiner zwölf Apostel trug, unter denen sie ein Feuer machten, um sie zu Asche zu verbrennen, während sie an ihnen hingen“.", "Urheber: Zeichner/Designer: Joos van Winghe (-1603) wikidata:Q1691290. Graveur: Theodor de Bry (1528-1598) wikidata:Q708961 / Johann Theodor de Bry (1561-1623) wikidata:Q1696381. Fotografie: D-Vorm, Bert und Lilian Mellink. Publisher: Heidelbergae, (Abbildung Nr. 1)", "Quelle1: Bibliotheek van het Vredespaleis, (Peace Palace Library), eine auf internationales Recht spezialisierte Sammlung von Studien und Referenzen. Sie hat ihren Sitz in Den Haag, Niederlande, und wurde zur Unterstützung des Ständigen Gerichtshofs eingerichtet.", "Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "5. Buchcover \"Die Eroberung der Alten und Neuen Welt - Mythen und Fakten\". Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "6.-13. Buchcover. Beschreibung dazu unter dem Artikel."]}}, "recommendations": []}