{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutsche-politik-und-medien-lehnen-chinesische-friedensinitiative-ab", "query_keywords": ["datenschutz", "spo", "demo", "israel", "ukraine", "cdu", "kultur", "us", "syrien", "linke", "usa", "grenzen", "politik", "ss", "rna", "sp", "freiheitliche", "krieg", "europa", "bip", "regierung", "schi", "ns", "vereinte nationen", "die grünen", "annalena baerbock", "europäische union"], "creation_date": "01.03.2023", "last_modified": "19.10.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["12-Punkte-Plan Chinas", "Annalena Baerbock", "Anton Hofreiter", "Bellizismus", "Bellizisten", "bellizitisch-mediale Mobilmachung", "Charta der UN", "China", "Chinafeindlichkeit", "Chinahasser", "China-Phobie", "Chinaphobie", "Chinesen", "chinesische Friedensinitiative", "Deutungshoheit", "Deutungsmacht", "Diffamierung", "diplomatische Lösung", "Eskalation", "Eskalationspolitik", "Gert Ewen Ungar", "Geopolitik", "Geschichtsvergessenheit", "Kriegsgeheul", "Kriegsgeilheit", "Kriegsgeschrei", "Kriegshetzer", "Kriegslust", "Kriegspartei", "Kriegsrhetorik", "Kriegstreiber", "Kriegstreiberei", "Kriegstrommelei", "Kriegstrommler", "Marie von Mallinckrodt", "mediale Hassverbreiter", "mediale Hetzkampagnen", "Medienverkommenheit", "Militarismus", "Narrativ", "Norbert Röttgen", "Positionspapier zur Lösung der Ukraine-Krise", "Sanktionspolitik", "sinophobia", "sinophobe", "sinophobic", "Sinophobie", "Stellvertreterkrieg", "transatlantischer Kadavergehorsam", "Ukraine", "UN-Charta", "US-Marionetten", "Vasallenstaaten", "Völkerrecht", "Waffenlieferungen", "Wang Yi"], "content": {"title": "Deutsche Politik und Medien lehnen chinesische Friedensinitiative ab", "description": "Deutsche Politik und Medien lehnen chinesische Friedensinitiative ab Aus der eigenen Geschichte nichts gelernt Von Gert Ewen Ungar", "body": {"": ["Mit der umgehenden Ablehnung der chinesischen Friedensinitiative und dem Setzen auf einen militärischen Sieg fällt Deutschland hinter den Gründungsgedanken der UNO zurück. Das zwanghafte Bestehen auf die Wiederholung gemachter Fehler macht Deutschland zum moralisch Bösen.", "Die Ukraine entscheidet selbst, wann sie in Verhandlungen mit Russland eintreten möchte, war bisher das Mantra der deutschen Politik. Diese Zusicherung gerät nun plötzlich in den Hintergrund, denn die Ukraine zeigt sich gegenüber Chinas Friedensinitiative nicht grundsätzlich abgeneigt. Ob es sich dabei um aufrichtiges Interesse an Frieden oder – wie bereits bei Minsk 2 – lediglich um eine diplomatische Finte handelt, wird sich zeigen.", "Schon jetzt ist jedoch klar, Politik und Medien in Deutschland weisen die chinesische Initiative zurück. Von der Autonomie der Ukraine, für sich selbst entscheiden zu können, ist keine Rede mehr. Dabei hätte es nach all den Bekenntnissen zur Souveränität der Ukraine eigentlich heißen müssen, wenn die Ukraine bereit ist, mit China in Verhandlungen einzutreten, unterstützen wir sie darin selbstverständlich genauso uneingeschränkt wie in ihrem militärischen Bemühen.", "Das Positionspapier zur Lösung der Ukraine-Krise war kaum veröffentlicht, da wurden China unlautere Absichten unterstellt. Es diene nur eigenen Interessen, meint beispielsweise Marie von Mallinckrodt, ARD-Korrespondentin in Peking.", "Das Redaktionsnetzwerk Deutschland wusste sogar schon vor der Veröffentlichung des konkreten Plans, dass der Vorschlag Chinas wenig vertrauensvoll ist. Bei Lanz kommt CDU-Außenpolitiker Norbert Röttgen zu Wort, der sich sicher ist, mit Frieden habe der Vorschlag Chinas nichts zu tun. China wolle nur sein Image aufbessern, glaubt der CDU-Hardliner. Dabei hat das Land das gar nicht nötig, denn Chinas Image ist außerhalb des kollektiven Westens deutlich besser als das Deutschlands, wie die Misserfolge der deutschen Chefdiplomatin im Ausland belegen.", "Der Bundestagsabgeordnete der Grünen, Anton Hofreiter, hält die chinesische Friedensinitiative gar für ein Ablenkungsmanöver und behauptet faktenwidrig, Putin habe gesagt, Ziel sei die Eroberung der Ukraine. Allein schon die Tatsache, dass diese Falschbehauptung unwidersprochen blieb, zeigt, dass es um den deutschen Journalismus nicht gut steht.", "Wenn es ins Narrativ passt, darf auch gelogen werden.", "Die deutsche Außenministerin Annalena Baerbock hat im Vorfeld der UN-Abstimmung zur Ukraine-Resolution deutlich gemacht, dass das Ziel eine vollständige Kapitulation Russlands sein muss. Sie besteht weiterhin auf einen Sieg der Ukraine über Russland und lehnt Gespräche ab. Deutschland wurde für die Waffenlieferungen kritisiert. Auch Baerbock reagierte mit der unwahren Behauptung, wenn die Ukraine aufhören würde zu kämpfen, würde sie aufhören zu existieren.", "Mit dieser Haltung erfährt sie viel Unterstützung, vorwiegend im Milieu der Grünen, aber auch der Linken. Mit ihrem Beharren auf Waffenlieferungen und einer militärischen Lösung verleiht Baerbock damit einem in Deutschland herrschenden Geist Ausdruck, der hinter den Gründungsgedanken der Vereinten Nationen zurückfällt. Es besteht nämlich nicht nur ein Gewaltverbot, sondern eine Verpflichtung zum Erhalt und der Herstellung des Friedens auf allen Ebenen. Deutschland verweigert sich mit seinem Bekenntnis zum Militarismus diesem Grundgedanken und zieht den Konflikt auf Kosten der Ukraine in die Länge. Es geht darum, Russland möglichst umfassend zu schaden, die Ukraine ist lediglich Mittel zum bösen Zweck.", "Die deutsche Haltung ist unter völkerrechtlichen Gesichtspunkten mehr als fragwürdig. Die Ablehnung von Verhandlungen, verbunden mit dem Ziel, einen militärischen Sieg über Russland erreichen zu wollen, bedeutet einen Rückfall in die Zeit vor 1945, in der Deutschland versuchte, Europa militärisch eine neue Ordnung aufzuzwingen. Die Gründung der UN geht auf die Folgen genau dieses deutschen Denkens zurück und setzt auf Vermittlung und diplomatische Anstrengung, um der Geißel des Krieges ein Ende zu setzen.", "Vor diesem Hintergrund ist gerade die deutsche Verweigerung gegenüber Verhandlungen und der diplomatischen Suche nach einer Lösung geschichtsvergessen. Das Streben nach militärischen Siegen unter Ausschluss von Verhandlungen war für Europa und die Welt verheerend. Um dies künftig zu verhindern, wurden die Vereinten Nationen geschaffen, in deren Zentrum das diplomatische Bemühen nach Konfliktlösungen steht. Deutsche Politik und Teile der deutschen Öffentlichkeit lehnen den Grundgedanken, der der Gründung der Vereinten Nationen zugrunde lag, inzwischen offen ab: keine Verhandlungen, lasst die Waffen sprechen.", "Man wird anführen, diese Sicht sei verkürzt, denn der Überfall Russlands auf die Ukraine stelle einen Bruch des Völkerrechts dar, dem man mit der militärischen Stärkung der Ukraine begegnen müsse. Selbst wenn man sich dieser These anschließt und die russische Argumentation dazu zurückweist, wird man nicht umhin können, den Vorlauf zu betrachten. Dieser Vorlauf besteht seit 2008 aus einer Aneinanderreihung von Verstößen gegen das internationale Recht durch den Westen.", "Das Völkerrecht wurde in der Ukraine so lange gebeugt, bis es schließlich brach.", "Entsprechend zielt der Vorschlag Chinas auf die vollständige Wiederherstellung des internationalen Rechts und dessen Einhaltung durch alle Länder. Er verdient daher Würdigung. Ja, die gewaltsame Verschiebung von Landesgrenzen verstößt gegen das Völkerrecht. Der chinesische Vorschlag kritisiert Russland. Allerdings sind auch die Einmischung in die inneren Angelegenheiten anderer Länder, die Erhöhung der Sicherheit einzelner Staaten auf Kosten anderer Staaten, die Nichtumsetzung von Minsk 2 ebenfalls Verstöße gegen völkerrechtliche Vereinbarungen.", "Der Konflikt der Ukraine ist eine Eskalation der Verstöße gegen das Völkerrecht. Deutschland hat an dieser Entwicklung nicht nur als Garantiemacht im Rahmen von Minsk 2 erheblichen Anteil. Deutschland hielt an seinen machtpolitischen Bestrebungen fest und glaubte sie durch eine leise und sukzessive Sabotage internationaler Regeln und Verträge erreichen zu können.", "Der Konflikt ist aber gleichzeitig auch ein Beleg dafür, dass die Beachtung der UN-Charta den Frieden wahrt. Hätten die USA, die EU, die NATO und Deutschland sich an die Charta der UN gehalten, wäre der Konflikt in seiner jetzigen Form nicht denkbar gewesen. Aus diesem Grund ist die Rückkehr zum internationalen Recht dringend geboten.", "Der ganze Vorlauf zum 24. Februar stellt Deutschland in ein besonders schlechtes Licht.", "Deutschland hat das Völkerrecht beschädigt – nicht nur in der Ukraine, dort aber in besonderem Ausmaß. An den Diskussionen, die in Deutschland geführt werden, lässt sich zeigen, dass Politik, Medien und weite Teilen der deutschen Gesellschaft das Vökerrecht nur dann als relevant und maßgebend anführen, wenn es ihnen in den politischen Kram passt. Für Deutschland und viele Deutsche hat das Völkerrecht nur partielle Gültigkeit. Es wird auf den Status eines rhetorischen Mittels herabgewürdigt, das man in einem Schlagabtausch nutzen kann, und das man so seines universellen Charakters beraubt.", "Es wird nicht nur mit zweierlei, sondern mit je nach Situation beliebigem Maß gemessen. Die Besetzung des Nordosten Syriens durch die USA, die Annexion eines Landstreifens in Nordsyrien durch die Türkei, das Bombardement von Damaskus durch Israel, die eigenen, dem Völkerrecht zuwiderlaufende Sanktionspolitik – all das wird unter den Teppich gekehrt und relativiert. Aus diesem Grund fällt es schwer, die deutschen Bekenntnisse zum Völkerrecht, zur Charta der UN und den internationalen Verträgen ernst zu nehmen. Wer deutsche Außenpolitik verfolgt, weiß, dass die deutsche Politik regelmäßig das internationale Recht bricht und seine machtpolitischen Interessen darüber stellt.", "Diese Instrumentalisierung des Völkerrechts durch westliche Staaten und Deutschland schafft ein globales Sicherheitsproblem, das im Interesse der globalen Sicherheit und Stabilität korrigiert werden muss. Chinas Initiative ist daher zu begrüßen. Sie ist auch deshalb zu begrüßen, weil mit der unmittelbaren Ablehnung der Initiative deutlich wird, wie wenig sich Deutschland den Werten einer auf Gleichheit basierenden internationalen Staatengemeinschaft und ihren Rechtsnormen verpflichtet fühlt.", "Die UN-Charta fordert das Bemühen um Frieden und das aktive Bemühen um Vermeidung von Krieg. Die Politik der Bundesregierung steht in ihrem Handeln diametral zur Charta und nicht nicht nur für den Geist des Kalten Krieges, wie China den Westen kritisiert. Es ist tragischer und bedrohlicher: die Bundesregierung und große Teile der deutschen Öffentlichkeit stehen in der Tradition des Geistes des deutschen Militarismus und Imperialismus. Deutschland wiederholt damit die Fehler, die zu den großen Kriegen auf europäischem Boden geführt haben.", "Deutschland fühlt sich legitimiert, sich auf unterschiedlichen Ebenen in die inneren Angelegenheiten anderer Länder einzumischen. Das umfasst die Förderung von NGOs mit einer westlichen liberalen Agenda im Ausland und geht, wie in Syrien und gegenüber Russland bis zur Verhängung von Sanktionen, mit dem Ziel, die Zivilbevölkerung zu treffen. Es reicht sogar bis hin zur Lieferung von Waffen in Krisengebiete, um dort Konflikte zu verlängern und Geopolitik im westlichen Interesse auf Kosten der Menschen brutal umzusetzen, wie das aktuell in der Ukraine geschieht.", "Aus diesem Grund ist der Glaube vieler Deutscher falsch, dieses Mal auf der richtigen Seite der Geschichte zu stehen. Mit seiner militärischen Unterstützung der Ukraine zeigt Deutschland im Gegenteil, dass es aus der eigenen Geschichte nichts gelernt hat und in einer Art Zwang begangene Fehler wiederholt, in der Annahme, dieses Mal ein anderes, adäquates Ergebnis erzielen zu können. Es herrscht in Deutschland erneut genau derselbe Geist und dieselbe verheerende militärische Logik, die schon zwei Mal zur Zerstörung Europas geführt hat.", "Wir ergeben uns nicht – Verhandlungen ausgeschlossen!", "Deutschland fällt in die militärische Logik zurück, die zur Gründung der UN geführt hat. Das ist angesichts der deutschen Geschichte nicht nur eine Schande, denn die Wiederholung der eigenen geschichtlichen Fehler deutet noch in eine andere Richtung. Unter ethischen Gesichtspunkten verkörpert Deutschland mit seiner Ukraine-Politik und seiner Geschichtsvergessenheit das reine Böse – Deutschland ist soziopathisch. Es fühlt sich auch dann im Recht, wenn es großes Unrecht begeht, es ist unfähig zur Empathie. Es gibt keine Einfühlung, weder in die russische Position noch in das, was Deutschland der Ukraine antut. Es geht um Sieg, um Überlegenheit, um die Demütigung des anderen, auch wenn das Ergebnis absehbar verheerende Folgen für die Welt mit sich bringt.", "Aus diesem Grund ist der chinesischen Initiative viel Erfolg zu wünschen. Es ist zu hoffen, dass am Ende eines sicherlich langen diplomatischen Prozesses eine weltweite Sicherheitsarchitektur Form annimmt, in der auch im ethischen Sinne böse Länder wie Deutschland zwar ihren Platz haben, sie aber in ihrem Streben nach Dominanz und Macht eingehegt werden, sodass dauerhafter Friede unter gleichberechtigten und souveränen Staaten möglich ist.", "Gert Ewen Ungar\n____________________", "Gert Ewen Ungar (GEU), Jahrgang 1969, studierte in Frankfurt am Main Philosophie und Germanistik, lebte in Berlin und arbeitete als Pädagoge in der Sozialpsychiatrie. Seit 2014 absolviert er regelmäßig Reisen nach Russland und berichtet über seine dortigen, selbst gemachten Erfahrungen.", "Deutschland wurde ihm zu unsicher, zumal abzusehen ist, dass die Entwicklunge zum Unguten nicht abgeschlossen ist. Man tut sich in Deutschland schwer mit abweichenden Meinungen. Es gibt die immer deutlichere Tendenz, sie zum Schweigen zu bringen, um eine inhaltliche Auseinandersetzung zu umgehen.", "Das hat mit freiheitlicher Gesinnung und demokratischen Werten natürlich nichts zu tun. Aber ein relevanter Teil in deutscher Politik und deutschen Medien sieht die Fehlentwicklung nicht, fördert sie sogar aktiv. Zensur und Verbote nehmen zu. Der Mainstream fordert inzwischen sogar unverholen Strafverfolgung. Eine inhaltliche Auseinandersetzung findet nicht statt. Stattdessen wird kräftig diffamiert. Mit “Verschwörungstheoretikern”, “Covidioten” und “Putin-Trollen” redet man nicht. Deren Äußerungen sind nicht vom Recht auf freie Meinungsäußerung gedeckt, ist man sich in den entsprechenden Kreisen sicher.", "GEU ist regelmäßiger Autor bei RT Deutsch und ist im Laufe des Jahres 2022 nach Moskau gezogen. Seitdem sitzt er wahlweise im Büro, wahlweise zu Hause, such nach Themen und schreibt Texte, die dann veröffentlicht werden. Auf Anweisungen über was, wen und vor allem wie er zu schreiben habe, warte GEU bisher vergeblich. Im Epizentrum der “russischen Propaganda” arbeitet es sich recht frei. Freier zumindest als in den Redaktionsstuben des deutschen Mainstreams.", "Die Geschichte hat gezeigt: Deutschland verfügt nicht über die notwendigen Korrekturmechanismen und Selbstheilungskräfte, um aus eigener Kraft Fehlentwicklungen aufzuhalten oder gar umzukehren. Es mussten immer erst Kriege verloren gehen, um Deutschland in eine neue, freiheitliche Ordnung zu drängen. So wird es auch dieses Mal sein.", "Allerdings hat GEU auch den Eindruck, dass es bald so weit ist. Der militärische Teil des unter anderem von Deutschland aktiv herbei eskalierten Konflikts in der Ukraine nähert sich seinem Ende. Der Wirtschaftkrieg geht für Deutschland besonders hart verloren. Den Informationskrieg wird man später aufarbeiten und die notwendigen Konsequenzen daraus ziehen.", "Die institutionelle Lösung, die nach dem Zweiten Weltkrieg mit der Etablierung des öffentlich-rechtlichen Rundfunks gefunden wurde, hat sich dabei als anfällig erwiesen. Die Ausrichtung der Redaktionen ist ausschließlich transatlantisch. Es fehlt an Vielfalt und Diversität. Der öffentlich-rechtliche Rundfunk wurde so elementarer Teil der deutschen Propaganda. Das System ist an den gesetzlich formulierten Aufgaben und Zielen gescheitert. Es muss daher nach Ende der aktuellen Entwicklungen von Grund auf erneuert werden. Die Freiheit, die in den Räumen von RT herrscht, ist dabei auch deutschen Journalisten zu wünschen. Es würde dem deutschen Journalismus und der deutschen Gesellschaft gut tun.", "Sein öffentlich bekannter Name ist ein Anagramm, das während seiner Abiturfeier 1988 entstand und das er seitdem für seine kreativen Arbeiten nutzt. Der Mensch hinter dem Anagramm ist aber real. Anfang 2022 stieß er zu den neulandrebellen und berichtet über Russland, über Politik, über alles Mögliche. GEUs Tipp: Konsumiert weniger Tagesschau und mehr Rossija 24. Dann rückt euer Weltbild ein bisschen näher an die Fakten. (Text: Auszüge aus der Selbstvorstellung von Gert Ewen Ungar).", "► Quelle: Der Artikel von Gert Ewen Ungar (GEU) wurde am 28. Februar 2023 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. „Zerfällt die Welt vor unseren Augen? Droht bei einer neuen bipolaren Weltordnung ein großer Krieg?“. Mit der umgehenden Ablehnung der chinesischen Friedensinitiative und dem Setzen auf einen militärischen Sieg fällt Deutschland hinter den Gründungsgedanken der UNO zurück. Das zwanghafte Bestehen auf die Wiederholung gemachter Fehler macht Deutschland zum moralisch Bösen.", "Die deutsche Haltung ist unter völkerrechtlichen Gesichtspunkten mehr als fragwürdig. Die Ablehnung von Verhandlungen, verbunden mit dem Ziel, einen militärischen Sieg über Russland erreichen zu wollen, bedeutet einen Rückfall in die Zeit vor 1945, in der Deutschland versuchte, Europa militärisch eine neue Ordnung aufzuzwingen. Illustration: Noupload - Andy, Halbinsel Eiderstedt/German. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Anton Gerhard „Toni“ Hofreiter (* 2. Februar 1970 in München) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Biologe. Er ist seit 2005 Mitglied des Deutschen Bundestages. Von 2013 bis 2021 war er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Seit 2021 ist er Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "3. Chinesische und Russische Flaggen. Grafik: Netzfund. Wenn man genau hinhört, kann man in Putins Interview mit dem chinesischen Fernsehen und Chinas Präsident Xi eine in sich stimmige Linie entdecken, von den Erfahrungen im Sportverein bis hin zu den Regeln, auf denen die multipolare Weltordnung aufbaut.", "4. Der europäische Hühnerstall wird das tun, was die USA wollen: gegen Russland aufrüsten und sich auf den kommenden Krieg vorbereiten. Nur dieser Krieg wird nicht konventionell sein! Er wird nuklear sein. Jeder, der etwas anderes glaubt, verkennt die Interessen, um die es geht. Foto OHNE Inlet: ELG21 / Enrique, Lorca/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text eingearbeitet von Helmut Schnug.", "5. NO WAR. Die richtige Seite? Gegen den Krieg! Illustration: JuliusH / Julius H., Niedersachsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}