{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ampelpolitik-fuer-reiche-umverteilung-nach-oben", "query_keywords": ["leiche", "spo", "energiewende", "spd", "ns", "ukraine", "cdu", "bsw", "sparen", "kultur", "us", "usa", "mrna", "ampel", "armutsgrenze", "kleinunternehmer", "politik", "ss", "rna", "inflation", "sozialpolitik", "sp", "corona", "krieg", "regierung", "schi", "familie", "fdp"], "creation_date": "15.04.2023", "last_modified": "04.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampelpolitik", "Ampelregierung", "Andreas Gassen", "Armut", "Armutsfalle", "Armutsgrenze", "Bürgergeld", "Etikettenschwindel", "Gas- und Ölheizungen", "Gebäudeenergiegesetz", "GEG", "Heiz- und Dämmvorschriften", "Inflation", "Jens Spahn", "Kassenärztliche Bundesvereinigung", "KBV", "Kinderarmut", "Klientelpolitik", "Lebensmittelpreise", "Lebensrealitätsverlust", "Lebenswirklichkeitsverlust", "Machtelite", "Massenarmut", "Massenverarmung", "moralinsaures Geschwätz", "neoliberale Agenda", "Neoliberalismus", "Regelsatz", "Sozialticket", "Steuergeschenke", "Susan Bonath", "Umverteilung von unten nach oben", "Verarmung", "Verband der Immobilienverwalter", "Zweiklassenmedizin"], "content": {"title": "Ampelpolitik für Reiche: Umverteilung nach oben", "description": "Ampelpolitik für Reiche: Umverteilung nach oben Preisbremsen für Reiche. Abzocke von Kranken. Steuergeschenke und Gehirnwäsche", "body": {"": ["Mit moralinsaurer Propaganda verteilt die Bundesregierung nach oben um und verschärft damit die Armut.", "Wenn die Ampelregierung im Bundestag von „sozial“ spricht, bezieht sie das wohl auf ihre eigene Klientel: das betuchte Großstadtbürgertum mit sicheren und hoch dotierten Posten in staatlichen Apparaten und geförderten NGOs. Von der Lebensrealität der übrigen Bevölkerung ist die regierende Kaste weiter entfernt als der Mars von der Erde. Selbstgerecht und ohne Rücksicht auf Verluste ziehen die Politiker ihre Projekte durch, als wollten sie absichtlich Massen in die Armut treiben.", "Man weiß gar nicht, wo man anfangen soll. Es betrifft eigentlich alles, was diese „grün“ verkleidete, in Wahrheit hart neoliberale Regierung so treibt. Angefangen bei ihren Bestrebungen zur „Energiewende“ bis hin zu ihrer Gesundheits-, Sozial- und Kriegspolitik. Verpackt in hübsche Gesetzesnamen und viel moralinsaures Geschwätz ruinieren diese Politiker und ihre Funktionäre mit Volldampf große Teile der Bevölkerung.", "► Umverteilung nach oben", "Beginnen wir mit der geplanten Novelle des sogenannten Gebäudeenergiegesetzes, abgekürzt GEG, ab kommendem Jahr. Hauseigentümer sollen danach verpflichtend veraltete Gas- und Ölheizungen ― womit die allermeisten gemeint sind ― durch neue ersetzen, am besten durch eine sogenannte Wärmepumpe, also ein eigenes kleines Kraftwerk. Sie sollen binnen zwei Jahren die Fußböden, Wände und Dächer energieeffizient dämmen und Heizungsrohre in Kellern verkleiden.", "Abgesehen davon, dass dies in vielen alten Häusern gar nicht möglich ist: Laut einer Umfrage des 'Verbandes der Immobilienverwalter' (VDIV) verfügen nur 4 Prozent der Eigentümergemeinschaften über genügend Mittel, wie die Welt berichtete. Anders herum: 96 Prozent der Wohnungseigentümer können sich das wohl schlicht nicht leisten. Nicht jeder Eigenheimbesitzer ist schließlich Millionär, der, wie etwa Ex-Gesundheitsminister Jens Spahn (CDU), mal eben eine Villa in bester Lage erwerben kann [.. und sie nun für schlappe 5,3 Mio. Euro wieder verkauft hat. Laut SPIEGEL mit einem mutmaßlichen Verlust von 200.000 Euro. Ob der arme Mann das je verkraften wird? Nun ja - sein Ehemann Daniel Funke wird Jensi sicher darüber hinwegtrösten. Ergä. H.S.].", "Überhaupt verfügen nur gut 40 Prozent der Einwohner Deutschlands über Wohneigentum. Der größte Teil der Bevölkerung lebt also zur Miete. Die großen Immobilienkonzerne dürften sich die neuen Heiz- und Dämmvorschriften noch am ehesten leisten können. Ihnen wird wohl auch das größte Stück vom Kuchen geplanter staatlicher Fördermittel aus dem Steuertopf zuteilwerden. Mehr noch: Vermieter dürfen zusätzlich ein Drittel ihrer Sanierungskosten auf die Mieter umlegen.", "So müssen fast 60 Prozent der Einwohner Deutschlands damit rechnen, dass ihre Kaltmieten weiter explodieren. Das tun sie schon länger, und zwar viel schneller, als die Löhne und Sozialleistungen steigen. Sehr viele Mieter gehören ohnehin zum ärmeren Teil der Bevölkerung.", "Geht die Gesetzesänderung wie geplant durch, wird die Energiewende vor allem auf ihren Rücken ausgetragen ― wieder einmal. Will die Ampel etwa noch mehr Obdachlose produzieren? Bekanntermaßen sind auch Notunterkünfte rar.", "Zugespitzt kann man getrost konstatieren: Dieses Gesetz wird vor allem noch mehr Geld nach oben auf die Konten großer Immobilienhaie spülen und einen Großteil der Bevölkerung in eine finanzielle Misere treiben. Das gut betuchte Bürgertum wird mittelfristig profitieren, der Rest in die sprichwörtliche Röhre gucken.", "Es ist also wie immer: Umverteilung nach oben.", "► Kein Ticket für Arme", "Weiter geht es mit dem sogenannten 49-Euro-Ticket ab Mai. Die Ampel verkauft es als soziale Wohltat. Doch ihre Tricks und Kniffe, um die Ärmsten von der Nutzung auszuschließen, sind mannigfaltig. Wer wirklich arm ist, kann es sich nicht leisten, jeden Monat 49 Euro abzudrücken. Selbst in das Bürgergeld sind nur 45 Euro für Verkehrsmittel eingepreist.", "Wie bekannt ist, befinden sich zugleich die Lebens- und Nahrungsmittelpreise auf Rekordniveau, Heizung und Strom sind trotz „Preisbremsen“ so teuer wie nie. Die Leute müssen das irgendwie ausgleichen. Auch gibt es tatsächlich Arme, die aus Kostengründen gar kein Smartphone besitzen. Auch viele Rentner kommen damit nicht mehr klar. Als die Regierung das begriffen hatte, ermöglichte sie es ihnen praktisch in letzter Minute, das Ticket am Schalter als Chipkarte zu erwerben.", "Die nächste Hürde sind Kinder.", "Auf allen anderen Fahrkarten können Eltern sie kostenlos mitnehmen, sofern sie noch keine 14 Jahre alt sind. Bei der neuen „Wohltat“ ist das nicht mehr möglich. Es bräuchte also jedes Familienmitglied ein eigenes 49-Euro-Ticket. Alleinerziehende mit zwei, drei Kindern, die sich das leisten können, dürften rar gesät sein. Selbst bei vielen Doppelverdienern mit mehreren Kindern wird es sicher eng. Verbände sind mit ihrer Forderung nach einem bundesweiten Sozialticket für Arme allerdings kläglich gescheitert.", "In Deutschland leben rund 14 Millionen Menschen, darunter zwei Millionen Kinder, unter der Armutsgrenze. Nicht so wenige von ihnen dürften verschuldet sein und einen Eintrag bei der Schufa haben. Auch diesen Menschen verkauft die Bahn das 49-Euro-Ticket nicht ― aus Sicherheitsgründen, versteht sich. Für all die Betroffenen heißt es wohl weiterhin: zu Hause bleiben. Das ist ihr Los in der Klassengesellschaft, das künftig wahrscheinlich immer mehr Menschen werden teilen müssen.", "► Preisbremsen für Reiche", "Man kann sich weitere Gesetzesvorstöße der Ampel im Rückblick ansehen: Die elfprozentige Erhöhung der Grundsicherung bei der Umstellung von „Hartz IV“ auf das „Bürgergeld“ ― was immerhin hübscher klingt ― hat die Inflation nicht ansatzweise ausgeglichen. Was bedeutet: Die Menschen wurden ärmer. [HIER + HIER]. Genauso lief es mit den völlig unzureichenden Erhöhungen des Wohngeldes, des Bafögs für Studenten, der Renten und der Berufsausbildungsbeihilfen.", "Die Energiepreisbremsen sind ein Tropfen auf den heißen Stein, die ebenfalls die Armen stark benachteiligen. Denn wer beim Heizen aus Finanznot schon vorher sparen musste, erhält viel weniger erstattet als wohlhabende Vielverbraucher. Denn die 80 Prozent des Vorjahresverbrauchs beim Heizen und beim Strom, für die der Deckel gilt, sind bei ihnen im Volumen viel geringer.", "Weitere Einsparmöglichkeiten haben diese Menschen in aller Regel nicht.", "► Abzocke von Kranken", "Mitten in diesem Dilemma kommen „Experten“ mit kruden Vorschlägen um die Ecke. [HIER + HIER + HIER]. Bekanntermaßen ist das deutsche Gesundheitssystem recht mangelhaft aufgestellt. Der Markt hat Effizienz gefordert, was bedeutet: Private und kommunale Klinikbetreiber nähten die Personaldecken auf Kante. Arbeitsüberlastung und dann der Impfzwang Spritzzwang [geä. H.S.] im letzten Jahr trieb eine Menge Fachkräfte in die Flucht.", "Und auch die Zweiklassenmedizin ist kein Geheimnis: Gesetzlich Versicherte stehen seit vielen Jahren hintan.", "Marktgerecht verbannten immer mehr Krankenhäuser wenig lukrative Sparten. Sie schlossen Geburts- und Kinderkliniken, Frauenstationen, Labore und Notaufnahmen. Bereitschaftsärzte und schnelle Rettungswagen sind vor allem auf dem Lande längst Mangelware. In diese Misere, die sich trotz anderslautender Corona-Versprechen immer weiter ausbreitet, platzte nun also Andreas Gassen mit einer Forderung hinein: Wer unvorangemeldet eine Notaufnahme aufsucht, soll Gebühren zahlen.", "Andreas Gassen ist seit dem 1. März 2014 Vorstandsvorsitzender der Kassenärztlichen Bundesvereinigung (KBV). Als solcher hat er offenbar nicht mitbekommen, was vor allem in sogenannten strukturschwachen Regionen ― also dort, wo sich Ärmere gerade so die Miete noch leisten können ― so los ist. Wer dort nämlich am Wochenende krank wird, hat keine andere Chance, als entweder einen Rettungswagen zu rufen, wenn es sehr schlimm ist, oder in die Notaufnahme zu gehen. [Karikatur re. bitte 2x anklicken; H.S.]", "► Steuergeschenke und Gehirnwäsche", "Während die Ampel an den Armen ― und am sozialen Frieden ― rege spart und die Mittelschicht mit Pseudohäppchen zusehends in den Ruin triebt, haben sie und die Vorgängerregierung Pharmakonzernen wie BioNTech die Taschen mit Steuergeld prall gefüllt, unter anderem durch eine massive Überbestellung ihrer inzwischen zu Ladenhütern gewordenen mRNA-Produkte.", "Auch Rüstungskonzerne wie Rheinmetall laben sich fürstlich an der Spendierfreudigkeit der Bundesregierung. Denn Waffen für die Ukraine müssen her und die Bundeswehr aufgerüstet werden. Der Grundsatz „Eigentum verpflichtet“ zählt dabei offensichtlich nichts, denn munter fließt Rheinmetalls Gewinn aus Deutschland in die Vereinigten Staaten ab. Mit viel Kriegsgeschrei, Sündenbocksuche und Panikmache vor Wetterkapriolen, Russen oder Viren floriert die Umverteilung nach oben ziemlich reibungslos.", "Die altbekannte Propagandapraxis ist mit neuen technologischen Mitteln zu einem Gehirnwäsche-Dauerfeuer geworden, die selbst die ärmsten Stuben erreicht ― hier wie dort. Man kann nur hoffen, dass die „kleinen Leute“ bald damit aufhören, gegeneinander zu kämpfen, und den Blick gemeinsam nach oben richten ― nicht nur in Deutschland.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "»Zahl obdachloser Jugendlicher in Deutschland steigt. Immer mehr Notrufe - Politik sieht weg. In Deutschland fallen immer mehr junge Menschen in Not durch das soziale Netz. Die Stiftung \"Off Road Kids\" meldete jetzt zum wiederholten Mal einen neuen Rekord von Hilfe suchenden Jugendlichen ohne Dach über dem Kopf. Die Politik weiß seit Langem davon – und tut nicht genug.", "Während ein wachsender Teil der Mittelschicht um seinen Lebensstil bangt, kämpfen immer mehr obdachlose Jugendliche in Deutschland ums blanke Überleben. Wie viele junge Menschen tatsächlich betroffen sind, weiß keiner. Denn niemand zählt sie, und staatliche Hilfsangebote scheitern nicht selten an der Realität. Der Jahresabschluss 2022 der privaten Stiftung \"Off Road Kids\", die sich um die vergessenen Jugendlichen kümmert, lässt aber einen Schluss zu: Es werden mehr.« Von Susan Bonath, RT DE, 17. Mai 2023, im KN am 20. Mai 2023 >> weiter.", "»Ampelpolitik für Reiche: Umverteilung nach oben. Preisbremsen für Reiche. Abzocke von Kranken. Steuergeschenke und Gehirnwäsche. Mit moralinsaurer Propaganda verteilt die Bundesregierung nach oben um und verschärft damit die Armut.", "Wenn die Ampelregierung im Bundestag von „sozial“ spricht, bezieht sie das wohl auf ihre eigene Klientel: das betuchte Großstadtbürgertum mit sicheren und hoch dotierten Posten in staatlichen Apparaten und geförderten NGOs. Von der Lebensrealität der übrigen Bevölkerung ist die regierende Kaste weiter entfernt als der Mars von der Erde. Selbstgerecht und ohne Rücksicht auf Verluste ziehen die Politiker ihre Projekte durch, als wollten sie absichtlich Massen in die Armut treiben.", "Man weiß gar nicht, wo man anfangen soll. Es betrifft eigentlich alles, was diese „grün“ verkleidete, in Wahrheit hart neoliberale(Link ist extern) Regierung so treibt. Angefangen bei ihren Bestrebungen zur „Energiewende“ bis hin zu ihrer Gesundheits-, Sozial- und Kriegspolitik. Verpackt in hübsche Gesetzesnamen und viel moralinsaures Geschwätz ruinieren diese Politiker und ihre Funktionäre mit Volldampf große Teile der Bevölkerung.« Von Susan Bonath, 14. April 2023 bei MANOVA (vormals RUBIKON), am 15. April im KN >> weiter.", "»Ruinöse Sozialpolitik: Sozialverband warnt vor Hunger in Deutschland. Lebensmittel sind so teuer wie nie, ausgewogene Ernährung wird zum Luxus für Gutverdiener. Die Armutskonferenz in Niedersachsen warnt vor steigender Ernährungsarmut und Mangelerkrankungen in Deutschland. Die Regierung dürfe das nicht länger ignorieren und müsse handeln.", "In Deutschland müsse niemand hungern. Diesen Slogan bedienen betuchtere Gesellschaftsschichten aus Politik und Wirtschaft gerne, wenn es darum geht, den Armen ans Leder zu gehen. Ganz anders schätzt die Landesarmutskonferenz Niedersachsen die Situation ein. Wegen des enormen Anstiegs der Preise für Lebensmittel sieht ihr Geschäftsführer, Klaus-Dieter Gleitze, Millionen Menschen in die Ernährungsarmut schlittern. Mit anderen Worten: Im wohlhabenden Deutschland breitet sich ganz unten der Hunger aus.« Von Susan Bonath, RT DE, 23. März 2023 >> weiter.", "»Deutschland ist arm an Kindern, aber reich an armen Kindern. Jedes 5. Kind arm? Jedes 4.? Egal, Panzer sind wichtiger. Jedes Jahr gibt es neue Zahlen zur Armut, die den alten gleichen, und immer wieder gibt es Berichte der Bertelsmann Stiftung dazu. Aber es ändert sich nichts, zumindest nicht zum Guten. Wenn es nächstes Jahr noch einen solchen Bericht geben sollte, sind noch mehr Kinder arm.", "Die Bertelsmann Stiftung ist dieses Jahr etwas zu früh dran, um das Thema \"Kinderarmut\" in die Presse zu bringen. Das Gehege für Sozialthemen in der deutschen Medienlandschaft erstreckt sich nämlich zweimal im Jahr über jeweils vier Wochen – vor Ostern und vor Weihnachten. Den Rest des Jahres wird eigentlich konsequent so getan, als wäre da nichts.« Von Dagmar Henn, RT DE, 29. Januar 2023, im KN am 30. Januar 2023 >> weiter.", "»Abgerutscht, entkoppelt, ohne Lobby: Immer mehr Jugendliche landen in Deutschland auf der Straße. Eine Jahresauswertung der Stiftung \"Off Road Kids\" deutet auf einen starken Anstieg der Jugend-Obdachlosigkeit in Deutschland hin. Unter anderem haben die Corona-Maßnahmen und eine chronisch desolate Jugendhilfe das Problem verschärft.", "Die deutsche Leistungsgesellschaft ist hart zu ihren Verlierern. Wer arm und jung ist und den Einstieg verpasst, landet schnell ganz unten. Mit den ökonomischen Krisen wachsen die sozialen Verwerfungen, und immer mehr Jugendliche landen offenbar auf der Straße – häufig abgekoppelt von allen Hilfesystemen. Das legt der Jahresbericht 2021 der Stiftung \"Off Road Kids\" nahe, die sich zum Ziel gesetzt hat, Betroffenen zu helfen.« Von Susan Bonath, RT DE, 04. Juni 2022 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 14. April 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "2. STROM teurer. HEIZÖL teurer. BENZIN teurer. GAS teurer. LEBENS- und NAHRUNGSMITTEL teurer. Alles wird teurer, nur die Ausreden werden billiger und verlogener. Grafik erstellt von H. S. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3. SPD > Zu allem fähig, unberechenbar. FDP > Wechsel- und Zusammenschalter. Grüne > Null Ahnung. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "4. Jens Spahn war von 2018 bis 2021 Bundesminister für Gesundheit im Kabinett Merkel IV. Seit Januar 2021 bis 2022 ist Spahn einer der stellvertretenden CDU-Vorsitzenden. Sein Covid-19-Gesetz läutet die Totenglocken für zahlreiche Kliniken, denn Kliniksterben ist politisch gewollt. Dank an Klinikkahlschläger und Wortbrecher Jens Spahn (CDU). Das Foto zeigt ihn beim 'Politischen Aschermittwoch' der CDU Thüringen, 14. Februar 2018 in Apolda. Foto OHNE Inlet: Copyright ©️ Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Das Inlet (Text) wurde von KN-ADMIN in das Originalfoto eingearbeitet. Die Lizenz bleibt erhalten!", "5. Zwei Obdachlose neben Mülltonnen im täglichen Überlebenskampf. Hundertausende in Deutschland haben die Frage nach \"Angemessenheit\" längst verloren. Sie sind Marginalisierte, Humanschrott, Verzweifelte - aber immer noch Menschen, von denen die meisten jahrzehntelang gearbeitet und Steuern gezahlt haben. Foto: WikimediaImages. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Aus Hartz IV wird Bürgergeld. Es handelt sich dabei um einen riesen menschenverachtenden Etikettenschwindel. Originalgrafik: Copyright ©️ Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Achtung: Die Originalgrafik wurde digital nachgearbeitet:  Die Worte \"Etikettenschwindel\" und \"Menschenverachtung\" wurden nachträglich durch Helmut Schnug eingearbeitet -  die Lizenz bleibt natürlich bestehen!", "7. Selbsttötung als Folge langjährigen Beztug von Hartz 4, nun Bürgergeld genannt. Das Bürgergeld ist die menschenverachtende Fortführung von Hartz IV. Massenverarmung, Altersarmut und sozialer Absturz sind politisch gewollt. Wann erheben sich endlich die Massen und jagen die Politikdarsteller endlich zum Teufel? Foto OHNE Inlet: genesis3g / Génesis Gabriella (user_id:360463), Coro/Venezuela. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Krankenhausrentabilität: TEMPO IST UNSERE STÄRKE. Aufnahme- und Entlassungshalle eines Krankenhauses. Hektik und Hochbetrieb. Patienten werden auf Förderbändern eingeliefert und verlassen das Haus auf demselben Weg. Pflegekräfte laufen neben dem Förderband her und reichen den Patienten viele Formulare, die schnellstens ausgefüllt werden müssen. Patient, auf dem Entlassungsband: \"Sie haben mich doch vor fünf Minuten aufgenommen?!\" Pflegerin: \"Nicht so laut! Es hätten nur drei sein dürfen!\" An der Hallenstirnwand befindet sich eine große Anzeigetafel, wie man sie von Börsensälen kennt. Darauf das Motto der Klinik: \"Tempo ist unsere Stärke!\" Diagramme zeigen die Krankenhausrentabilität und den Patientendurchsatz seit acht Uhr morgens an.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr. und HIER."]}}, "recommendations": []}