{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/staatliche-repressionen-hausdurchsuchungen-martialische-polizeiaufgebote-kriminalisierung", "query_keywords": ["verschwörungstheorien", "leiche", "spo", "demo", "migration", "kultur", "afd", "us", "linke", "usa", "flüchtlingskrise", "nazi", "impfstoff", "politik", "ss", "rechtsextremismus", "rna", "querdenker", "inflation", "sp", "corona", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "familie", "ns", "alice weidel"], "creation_date": "29.06.2022", "last_modified": "17.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Angstnarrativ", "Bürgerbekämpfung", "Deglobalisierung", "Delegitimation des Staates", "Delegitimierung", "Demokratiesimulation", "Demokratur", "Deus ex Machina", "Diskreditierung", "Elitenfaschismus", "Elitennetzwerke", "Entdemokratisierung", "Freiheitseingriffe", "Gehorsamsverweigerung", "Genspritze", "genetische Injektionen", "gentherapeutisches Experiment", "Gesellschaftsliberalismus", "Gesellschaftsspaltung", "Globalisierung", "Globalismus", "Hausdurchsuchungen", "Hyper-Liberalismus", "Internationalisierung", "Jens Woitas", "Kriminalisierung", "Linksextremismus", "martialische Polizeiaufgebote", "Nationalstaaten", "neoliberale Agenda", "Neoliberalismus", "Neue Normalität", "Neue Weltordnung", "Nonkonformismus", "Nonkonformisten", "Partikularismus", "politisch motivierte Strafprozesse", "Politisierung der Volksmassen", "polit-medialer Machtkomplex", "Polizeigewalt", "Rebellion", "Rechtsextremismus", "Repressalien", "repressiver Staat", "Revolutionärer Populismus", "staatliche Repressionen", "Staatsbedrohung", "Staatsfeind", "Staatsgefährder", "staatsfeindlich", "Staatsgefährdung", "Staatsvolk", "Staatszersetzer", "Stigmatisierung", "Systempresse", "Systempolitiker", "Systemprotest", "Totalitarismen", "Totalitarismus", "Unterdrückung", "Unterjochung", "Valentino Bonsanto", "Verfassungsschutzbericht", "Völkerfrühling", "Volksaufstand", "Weltregierung", "Widerstandspflicht", "Widerstandsrecht", "Wirtschaftsimperialismus"], "content": {"title": "Staatliche Repressionen, Hausdurchsuchungen, martialische Polizeiaufgebote, Kriminalisierung", "description": "Der repressive Staat – ein Koloss auf tönernen Füßen Staatliche Repressionen, Hausdurchsuchungen, martialische Polizeiaufgebote, Kriminalisierung . .", "body": {"": ["Staatliche Repressionen gegen Oppositionelle nehmen in jüngster Zeit ein erschreckendes Ausmaß an. Hausdurchsuchungen durch martialische Polizeiaufgebote häufen sich. [bspw. HIER + HIER]. Für Demonstrationen in der Nähe der Häuser von Politikern werden drakonische Geldstrafen in fünfstelliger Höhe verhängt. Äußerungen von Sympathie für Russland oder Wladimir Putin werden aufgrund einer fragwürdigen Rechtsauslegung zu Straftaten erklärt.", "Auch nur vorsichtige Kritik am Verhalten einiger Migranten in Deutschland wird zur „Volksverhetzung“, genauso wie Warnungen vor Schritten in Richtung einer neuen Diktatur, die in früheren Zeiten unter dem Schlagwort „Wehret den Anfängen!“ durchaus Respekt genossen hätten.", "Ehre und materielle Existenz des Corona-Kritikers und exzellenten Wissenschaftlers Sucharit Bhakdi werden mittels eines politisch motivierten Strafprozesses angegriffen. Darüber hinaus listet der unlängst erschienene Verfassungsschutzbericht nicht nur Medien als staatsfeindlich auf, die ich als unverzichtbare Bestandteile einer ausgewogenen Information einstufe, sondern erklärt sogar Kritik an staatlichem Handeln, den Inhalten der Leitmedien und „der Wissenschaft“ generell zu einer verfassungswidrigen „Delegitimation des Staates“.", "Man kann sich darüber zu Recht aufregen, denn die große Mehrheit der Oppositionellen sind meiner Erfahrung nach weder Revolutionäre noch Extremisten, sondern wollen einfach eine Demokratie zurück haben, wie sie etwa in den frühen 1990er Jahren in Deutschland noch als selbstverständlich galt und formal auch heute noch durch das Grundgesetz verbrieft wird.", "Selbst in Organisationen rechts von der AfD wird inzwischen „Freiheit“ als großes politisches Gegenwartsthema angesehen, was übrigens zu der Frage Anlass gibt, wie sinnvoll der Begriff „Rechtsextremismus“ eigentlich überhaupt noch ist. Das Gefühl von Wut und Aufregung teile ich. Trotzdem gebe ich zu bedenken, dass eine Rückkehr zur „alten“ Demokratie alles andere als einfach ist, weil schiere Sachzwänge der Globalisierung tatsächlich über aller Politik stehen müssen, solange man nicht bereit ist, sich im Grundkonflikt zwischen Globalismus und Partikularismus eindeutig für letzteren zu entscheiden und die Nachteile einer solchen Entscheidung in Kauf zu nehmen.", "► Brüchiger Friede zerrissener multikultureller Gesellschaften", "Die erwähnten Sachzwänge bestehen etwa im hochgradig instabil gewordenen internationalen Finanzsystem, der Notwendigkeit, in innerlich zerrissenen, multikulturellen Gesellschaften noch irgendwie den inneren Frieden zu bewahren, in einer unübersehbaren Schädigung der Umwelt auf Weltebene und einer permanenten Bedrohung durch eine außer Kontrolle geratene Biowaffenforschung, die meiner Meinung nach der eigentliche, öffentlich nicht eingestandene Anlass der „Corona-Krise“ ist. Darüber hinaus kann der gesellschaftspolitische Hyper-Liberalismus mit seiner Auflösung fast aller gewachsenen menschlichen Bindungen und Identitäten kaum anders als seinen Vorgänger – die herkömmliche westliche Demokratie – zum Feind zu erklären, weil ihm nach dem katastrophalen Scheitern der Totalitarismen des 20. Jahrhunderts andere Gegenbilder zur herrschenden Ideologie einfach nicht mehr zur Verfügung stehen.", "Die Repression hat also aus der Perspektive der Staatsmacht durchaus einen gewissen Sinn und lässt sich nicht einfach durch Dummheit oder schiere Bosheit der verantwortlichen Politiker erklären. Diese sehen offenbar tatsächlich die Möglichkeit einer massiven Rebellion des Volkes. Wer dies nicht glauben will, dem entgegne ich, dass die Politiker durch Geheimdienste und Meinungsumfragen, die viel besser sind als deren öffentlich bekannte Ergebnisse, ein sehr gutes Bild der Stimmung im Volk und der öffentlichen Meinung besitzen.", "Aber auch ohne einen Rückgriff auf solche Quellen gibt es hinreichende Begründungen für die Angst vor einem Volksaufstand: Der bisherige Verlauf der Corona-Krise hat überdeutlich gezeigt, dass große Teile der Bevölkerung selbst in einer vorgeblichen Notstandssituation nicht mehr ohne weiteres gewillt sind, den Vorgaben der politischen Führung zu folgen. Deutlichstes Zeichen dafür ist der „Impfstreik“. Während die Politiker offenbar wie selbstverständlich davon ausgegangen waren, dass sich deutlich mehr als 90 Prozent der Menschen geradezu um die „rettenden“ Spritzen reißen würden, gibt es heute eine zweistellige Millionenzahl „ungeimpfter“ [1] Erwachsener, die sich allem Anschein nach weder mit gutem Zureden noch mit dem Druck gesellschaftlicher Ausgrenzung zur offiziellen Corona-Politik werden bekehren lassen.", "► Politisierung breiter Volksmassen durch die Rechte ist möglich", "Die Politiker haben zwar alles versucht, um sowohl die gewaltigen „Querdenker“-Demonstrationen des August 2020 in Berlin (ich war als Augenzeuge dabei!) als auch die „Spaziergänger“-Bewegung des Winters 2021/22 totzuschweigen, kleinzureden und zu diffamieren. Phasenweise wurden Demonstrationsverbote sogar mit brutaler Polizeigewalt durchgesetzt. Trotzdem ist das Volk in großer Zahl auf die Straßen gegangen, und es ist übrigens auch heute noch dort präsent. Weiterhin demonstrieren in jeder Woche an hunderten von Orten zumindest einige hundert Menschen für Demokratie und Selbstbestimmung.", "Dies alles bleibt den Politikern mit Sicherheit nicht verborgen und hat sehr wahrscheinlich auch im April eine wichtige Rolle bei der Aufhebung der schlimmsten Corona-Maßnahmen trotz weiterhin hoher Zahlen positiver Corona-Tests gespielt. Diese Demonstrationen sind jederzeit beliebig ausbaufähig, zumal sich mit Inflation, Energiekrise und Aufrüstung die Reihe der Protestanlässe deutlich erweitert hat. Bei den jüngsten Landtags-Wahlkämpfen wurde bei Kundgebungen der „Systempolitiker“ der Missmut von Teilen des Volkes unüberhörbar zum Ausdruck gebracht, während es der AfD-Fraktionsvorsitzenden Alice Weidel am Wochenende in einer Mittelstadt wie Zwickau gelang, den Marktplatz mit rund 2.000 begeisterten Menschen zu füllen.", "Nicht nur dieses Beispiel zeigt, dass die Corona-Proteste der politischen Rechten tatsächlich eine Gelegenheit bieten, breite Volksmassen in ihrem Sinne zu politisieren und so in die Mitte der Gesellschaft hineinzuwirken. Man hat dies am vergangenen Wochenende bei den Wahlerfolgen der „Freien Sachsen“ sehr deutlich gesehen. Insofern hat der Verfassungsschutzbericht an dieser Stelle Recht; ob dies positiv oder negativ zu bewerten ist, lasse ich hier dahingestellt.", "Aller Zensur und Kriminalisierung zum Trotze ist auch die demokratische Gegenöffentlichkeit für die Staatsmacht einfach nicht totzukriegen. Dass die früheren Leitmedien die öffentliche Meinung nicht mehr in ihrem Sinne lenken können, zeigt sich überdeutlich an sinkenden Einschaltquoten des Gebührenfernsehens und geradezu dramatisch einbrechenden Auflagen einst meinungsbildender Printmedien. Dieses Publikum wechselt geradezu von selbst mit fliegenden Fahnen zu Alternativmedien wie Ansage!, auch wenn uns Autoren und Lesern dies vielleicht gar nicht wirklich bewusst ist.", "► Bleierner Stillstand", "Ich habe schon vor dem Beginn der Corona-Krise in meinem Buch „Revolutionärer Populismus. Das Erwachen der Völker Europas.” von einer „vorrevolutionären Situation“ gesprochen und die Bundesrepublik des Jahres 2019 mit der DDR der Jahre vor dem Umbruch von 1989/90 und dem Deutschland des Vormärz, also der Zeit vor der demokratischen Revolution von 1848 verglichen. Heute erscheint mir dies alles noch sehr viel realistischer zu sein als zur Jahreswende 2019/20, welche ja im Bild vieler Zeitgenossen zur Projektionsfläche einer „Normalität“ geworden ist, die in Wirklichkeit auch damals schon nicht mehr existierte.", "Die Gegenwart des Sommers 2022 bietet – zumindest in meiner subjektiven Wahrnehmung – tatsächlich eine Reihe von Analogien zum Jahr 1989, dem letzten Sommer der SED-Diktatur in der DDR, was seinerzeit auch kaum jemand wirklich geglaubt hat. Das Gefühl eines bleiernen Stillstandes – symbolisiert durch die endlosen Corona-Maßnahmen – und eines zunehmend augenfällig werdenden äußeren Verfalls, eine Opposition, die allen Repressalien zum Trotze immer weiter um sich greift, eine immer hilfloser agierende Regierung und nicht zuletzt die allgegenwärtige Ahnung einer bevorstehenden katastrophalen Wirtschaftskrise.", "Die mit Händen greifbare Angst des polit-medialen Machtkomplexes der Bundesrepublik des Sommers 2022 vor einer Rebellion hat also sehr gute Gründe. Man könnte sie deshalb als Oppositioneller auch als eine Art Ritterschlag auffassen. Der repressive Staat erkennt zumindest indirekt seinen (vorgeblichen) Feind als ernsthafte Bedrohung an.", "Wenn es wirklich nur um kleine Zirkel von – meist „rechten“ – Dissidenten ginge, könnte man diese wie bisher in ihrem beschränkten Rahmen wirken lassen, ohne ihnen große Beachtung zu schenken. Genauso ist „Spinnerei“ normalerweise leicht als solche zu erkennen und somit harmlos. Die allgegenwärtige Bekämpfung von „Desinformation“ und „Verschwörungstheorien“ ist somit geradezu ein Beweis dafür, dass sich dahinter oftmals Wahrheiten verbergen und vor allem, dass hinter der offiziellen Politik tatsächlich „Verschwörungen“ wirken. Letztere treten übrigens manchmal erstaunlich offen zutage. Mächtige Netzwerke aus Politik, Medien und Globalwirtschaft tarnen sich nicht einmal mehr, sondern treffen sich – wie jüngst im schweizerischen Davos (World Economic Forum) und in Washington (Bilderberg-Konferenz) – in aller Öffentlichkeit und unter großem Medienrummel.", "► Verstärkung der „Delegitimierung“ vermeiden", "Andererseits schwächt die Repression auf paradoxe Weise die Staatsmacht selbst und macht auf diese Weise revolutionäre Entwicklungen sogar wahrscheinlicher. Ein Staat, der offenen Meinungsstreit, Kritik an seinem Handeln und vor allem ergebnisoffene Wahlen zwischen wirklichen Alternativen aushalten kann, ist nämlich stabiler als eine Staatsordnung, die nur noch unter Zwang funktioniert.", "Mit den Repressionen schwinden nämlich auch Vertrauen und Zustimmung des Volkes, was langsam aber stetig die Autorität der Staatsmacht immer weiter abnehmen lässt. Der repressive Staat wird so zu einem biblischen (Daniel 2, 1ff) „Koloss auf tönernen Füßen”, der zwar übermächtig wirkt, aber gleichzeitig aufgrund seines instabilen Fundamentes jederzeit zusammenbrechen kann.", "Wie sollen wir nun mit der beschriebenen Situation umgehen, in der uns einerseits staatliche Repression in bisher ungekanntem Maße entgegenschlägt, wir aber andererseits auch deutlich mächtiger sind, als es uns selbst bewusst ist und ein Erfolg systemverändernder Bemühungen zur einer realen Möglichkeit wird?", "Ich warne davor, als verständliche Reaktion auf die staatliche Repression den Staat selbst zum Feind zu erklären und eine „Delegitimierung“ noch zu verstärken, an welcher in der gegenwärtigen Situation vor allem die Staatsmacht selbst Schuld trägt. Ohne Restbestände einer funktionierenden Staatsordnung können wir nämlich nicht leben.", "Die Folgen einer Rebellion ohne konstruktive Ziele lassen sich heute am Beispiel von Sri Lanka studieren: Sinnlose Gewaltausbrüche gegen eine Regierung, die gar nicht dazu in der Lage ist, ohne weiteres die Forderungen des Volkes zu erfüllen, weil die tiefere Ursache der Probleme in Sachzwängen der Globalisierung liegt.", "Letzteres gilt auch für Deutschland. Unsere Politiker sind weder dumm noch böse, sondern handeln überwiegend als Getriebene äußerer Zwänge, die teils offen, teils im Verborgenen wirken. Bestimmte Personen „stürzen“ zu wollen, um andere Personen an ihre Stelle zu setzen, die denselben Sachzwängen unterliegen, löst die Probleme offensichtlich nicht.", "Dazu kommt, dass wir in den wahrscheinlich bevorstehenden Großkrisen auf politische Führung und deren Akzeptanz einfach nicht verzichten können. Wenn es tatsächlich zu Mangelwirtschaft, Hyperinflation und einer weiteren Eskalation kriegerischer Konflikte kommt, oder neue Viren mit unvorhersehbaren Eigenschaften aus Bio-Laboren freigesetzt werden, dann werden die Folgen solcher Ereignisse ohne einen starken Druck zu gesellschaftlicher Solidarität erst recht unbeherrschbar.", "► Wie wollen wir leben?", "Mit diesen Bemerkungen wechsle ich keineswegs ins Lager des „Systems“. Meiner Meinung nach muss aber das vorrangige Ziel der Opposition weder der „Umsturz“ noch das Bestehen auf unerfüllbaren, im negativen Sinne „populistischen“ Forderungen sein, sondern ein Zustand, in welchem das allgemeine Bild der politischen Realität endlich wieder der tatsächlichen Lage entspricht.", "Insbesondere müssten die Verantwortlichen dazu gebracht werden, endlich die wirklichen Beweggründe und Faktengrundlagen ihres Handelns offenzulegen. Dazu gehört unbedingt das Eingeständnis, dass die „alte“ Demokratie der Bundesrepublik unter der Herrschaft des Global-Liberalismus nicht mehr möglich ist und dass sich dieser Umstand auf Dauer nicht hinter der Fassade einer Demokratiesimulation verstecken lässt. Erst wenn solche Wahrheiten ausgesprochen und akzeptiert werden, könnte eine politische Auseinandersetzung beginnen, die ihren Namen verdient, nämlich eine ergebnisoffene Diskussion des Staatsvolkes über die Frage: „Wie wollen wir leben?”", "Daraus würden sich quasi von selbst Lösungen für die scheinbar hoffnungslosen Probleme der gegenwärtigen Multikrise ergeben, wenn man nur bereit ist, die gegenwärtige Staats-, Wirtschafts- und Gesellschaftsordnung und vor allem die Globalisierung ernsthaft infrage zu stellen. Während dieses Diskussions- und Entscheidungsprozesses müssten die heute Verantwortlichen in Gestalt einer Übergangsregierung in ihren Positionen bleiben und dabei – ähnlich wie in der DDR der Umbruchzeit von 1989/90 – von der Opposition kontrolliert werden. Ein formaler Machtwechsel wäre erst dann sinnvoll, wenn eine neue, vom Staatsvolk beschlossene, Verfassung nach Grundgesetz Artikel 146 in Kraft getreten ist und somit auch die staatsrechtlichen Voraussetzungen einer neuen Demokratie erfüllt wären.", "All dies sagt und schreibt sich natürlich viel leichter, als es in der Praxis ist. Eine große Gefahr bestünde meiner Meinung nach darin, dass die erwähnte Offenlegung der realen Lage bei Oppositionellen wie Volksmassen schiere Verzweiflung erzeugen könnte. Man stünde dann nämlich plötzlich den hintergründigen Kräften der Globalisierung ohne Pufferung durch einen Staat gegenüber, der uns bislang durch „Rettungspolitiken“ unterschiedlicher Art vor den schlimmsten Folgen des Global-Liberalismus bewahrt hat.", "► Deglobalisierung als Lösung", "Dies geschah leider immer nur um den Preis einer Verweigerung wirklich durchgreifender Problemlösungen, sodass – etwa bei Finanzkrise, Massenmigration und „Corona“ – die akuten Problemlagen lediglich in dauerhafte Notstandssituationen, in die vielbeschworene „Neue Normalität“, übergegangen sind. Die Aufgabe, die Probleme wirklich zu lösen, könnte Opposition und Volk in ihrer eigenen Wahrnehmung so sehr überfordern, dass sie kapitulieren.", "Es würde dann eine analoge Situation auftreten wie 1990 in der DDR. Die erfolgreiche demokratische Revolution bliebe in dem Sinne unvollendet, dass nicht wirklich eine neue Staats-, Wirtschafts- und Gesellschaftsordnung auf nationaler und regionaler Ebene nach dem Willen des Staatsvolkes entstünde. Die Rolle eines 'Deus ex Machina', die seinerzeit „der Westen“ spielte, könnten ausgerechnet die globalistischen Kräfte einnehmen, die man eigentlich bekämpft hatte. Sie könnten nämlich mit dem Versprechen von Wohlstand und Sicherheit auf Kosten der Freiheit, also einer westlichen Spielart des chinesischen Überwachungskapitalismus, die verunsicherten Volksmassen in ihren Bann ziehen und sie so von den eigentlichen Zielen der Revolution abbringen.", "Valentino Bonsanto hat in seinem jüngst erschienenen Buch „Massenmord oder ‚Natürliche Auslese‘?” einen Gedanken geäußert, der in eine ähnliche Richtung geht: Das Hauptziel der globalistischen Eliten-Netzwerke ist immer eine Schwächung der Nationalstaaten bis hin zu ihrer Auflösung. Nur so kann nämlich das Ziel einer Neuen Weltordnung mit einer „Weltregierung“ durch globale Konzerne erreicht werden.", "Wenn man dies bedenkt, dann könnten Bonsanto zufolge Rebellionen und Volksaufstände gegen nationale Regierungen durchaus im Sinne des Globalismus sein und von diesem durch hybride Kriegführung auf mehreren Ebenen sogar bewusst provoziert werden.", "Dieser Falle entgeht man aus meiner Sicht nur dadurch, dass der Systemprotest von vornherein auf eine wirtschaftliche und politische Deglobalisierung abzielt, die man auch dann zu verwirklichen bereit sein muss, wenn die damit verbundenen Verwerfungen äußerst schmerzhaft sind. Das geht aber nicht ohne die heute vorhandenen Staatsordnungen – denn zunächst einmal haben wir keine anderen.", "Wenn wir den Koloss auf tönernen Füßen einfach umwerfen, droht er bei seinem Einsturz auch uns selbst zu erschlagen.", "Dr. Jens Woitas\n_______________", "Dr. Jens Woitas war bis Mai 2020 langjähriges Mitglied der Partei DIE LINKE. Er vertritt die These, dass sich Deutschland und Europa gegenwärtig in einer vorrevolutionären Situation befinden, die Parallelen zu den Epochenjahren 1848 und 1989 aufweist. Die Erfolge populistischer Bewegungen in Europa sind aus seiner Sicht keineswegs eine Gefahr für die Demokratie, wie der polit-mediale Komplex nicht müde wird zu behaupten. Sie sind erst recht keine Vorboten neuer Faschismen, denen die Staatsbürger in einem beständig geforderten „Kampf gegen Rechts“ oder gar „Widerstand gegen Nazis“ entgegentreten müssten. Vielmehr kündigt sich mit den populistischen Bewegungen eine demokratische Revolution, ein neuer Völkerfrühling in der guten Tradition von 1830, 1848 und 1989 an.", "Woitas appelliert an die europäische Linke, sich wieder am Gemeinwohl des Staatsvolkes zu orientieren und die Chancen im europäischen Populismus für eine eigene revolutionäre Politik zu erkennen.", "Als die eigentlichen Feinde, als die „Apokalyptischen Reiter“ der europäischen Völker erkennt er", "Woitas’ Analyse mündet in die Erkenntnis: Die bereits heute katastrophalen Folgen einer Internationalisierung und Globalisierung des Kapitals können nicht durch noch mehr Internationalisierung und Globalisierung bekämpft werden. Eine wirksame Gegenmacht kann nur auf nationaler Ebene entstehen. Dazu gehört auch die Einsicht, dass unser „Sozialstaat“ nur dann funktionieren kann, wenn er sich auf ein zahlenmäßig begrenztes Staatsvolk innerhalb eines räumlich begrenzten Staatsgebietes bezieht. Nur der Nationalstaat gewährt demokratische Teilhabe am Gemeinwesen und den notwendigen sozialen Ausgleich.", "Woitas, geboren 1968 in Wittingen (Niedersachsen), verheiratet, lebt (mit einigen Unterbrechungen) seit 1970 in Wolfsburg. Abitur 1988, dann Zivildienst und Tätigkeit als Gartenarbeiter. Studium der Physik in Clausthal-Zellerfeld und Tübingen, dann Promotion zum Doktor der Naturwissenschaften in Heidelberg (1999). Wissenschaftlicher Mitarbeiter an astronomischen Forschungsinstituten in Tübingen, Heidelberg und Tautenburg (1995-2005), dann Unternehmensberater. Seit 2011 Erwerbsunfähigkeitsrentner.", "Von Kindheit an ist Woitas lebhaft an Politik, Geschichte, Literatur und Religion interessiert, Mitglied der evangelisch-lutherischen Kirche und von 2017 bis 2020 Mitglied der Partei DIE LINKE. Neben einer Reihe von Artikeln in astronomischen Fachzeitschriften auch Autor einer autobiographischen Erzählung (Schattenwelten, Mauer Verlag, Rottenburg am Neckar 2009). In den letzten Jahren intensive Beschäftigung mit dem Denken des Neomarxismus und der „Neuen Rechten“ unter Einbeziehung französischer Originaltexte, insbesondere von Alain de Benoist und Jean-Claude Michéa.", "»Revolutionärer Populismus. Das Erwachen der Völker Europas.« von Dr. Jens Woitas. 130 Seiten, Paperback, ISBN: 978-3-938176-95-5, Preis 16,80 € inkl. MwSt., Lindenbaum Verlag.", "[1] Fussnote gesetzt von Helmut Schnug: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«. (-Dr. Astrid Stuckelberger)", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten (auch Kindern) gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.« (-Dr. med. Walter Weber).", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit (Genspritze), die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie in den letzten Monaten bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben.", "»Willensfreiheit? Freier Wille liegt in Fesseln. In unserer Vorstellung genießen wir immer noch weitgehende Freiheit. Mit der Realität hat dies jedoch wenig zu tun.  Ein selbstbestimmtes Leben nach eigenen Vorstellungen gilt den meisten Menschen heute als Selbstverständlichkeit. Man hält sich für den Meister des eigenen Schicksals und weist Eingriffe in die persönliche Entscheidungshoheit weit von sich. Dabei räumt man gewisse Sachzwänge ein, moniert lästige Pflichten. Dies relativiert den Eindruck der Mehrheit, ihr Dasein individuell gemäß ihrem freien Willen gestalten zu können, jedoch nur unwesentlich.« von Willy Meyer, im KN am 26. Dezember 2022 >> weiter.", "»Wahrheit, Freiheit, Redlichkeit & Unbestechlichkeit: Die Unfreiheit wird durch Lügen und Unterwürfigkeit etabliert. Der langjährige Chefarzt und Medizinhistoriker Dr. Gerd Reuther machte kürzlich angesichts des gegenwärtig auf allen Ebenen erneut anwachsenden Totalitarismus einerseits auf die sich zwangsläufig fortzeugenden Lügen aufmerksam, mit denen Diktaturen arbeiten müssen, und andererseits auf die kriechenden Helfershelfer sowie die Masse der unterwürfigen Sklaven, ohne die es niemals eine autoritäre Herrschaft geben könnte.« Von Herbert Ludwig | FASSADENKRATZER, im KN am 24. Dezember 2022 >> weiter.", "»Die Notwendigkeit bestehender Machtverhältnisse. Wir können die gesellschaftlichen Realitäten verändern, wenn wir unseren Glauben daran konsequent aufgeben. Wir nehmen heutzutage die Dinge so, wie sie sind, als gegeben hin. Die einen Menschen haben Geld und Macht, die anderen eben nicht. Die einen sind arm, während andere reich sind, und wir haben uns daran gewöhnt, dass Reiche den Armen Befehle erteilen. Regierungen entscheiden über unsere Köpfe hinweg über unsere Leben und richten dabei nicht selten erheblichen Schaden an. Doch all diese Zustände müsste es so nicht geben, denn sie haben eine gemeinsame Basis: unseren Glauben an ihre Notwendigkeit.« von Felix Feistel, im KN am 07. November 2022 >> weiter.", "»Die deutsche Gesellschaft hat einen Hang zur Selbstzerstörung. Die Dauerbüßer. Die Deutschen quälen sich derzeit auf jede erdenkliche Weise selbst — sind dies Reinigungsrituale, mit denen noch immer eine historische Schuld gesühnt werden soll? Mit Widersprüchen können die meisten nicht so gut umgehen. Diese verursachen psychischen Stress, weil man sich mal zur einen, mal zur anderen Seite hingezogen fühlt. Deshalb neigen wir unbewusst dazu, diese Widersprüche zu glätten und ein Weltbild zu konstruieren, in dem alle Teile zueinanderpassen wie bei einem Puzzle. Zum Beispiel: Eine ehemals pazifistische Partei stellt sich an die Spitze der neuen Kriegsbewegung. Wer will das noch verstehen?« von Susanne Begerow, im KN am 6. Oktober 2022 >> weiter.", "»Staatliche Repressionen, Hausdurchsuchungen, martialische Polizeiaufgebote, Kriminalisierung: Der repressive Staat – ein Koloss auf tönernen Füßen. Staatliche Repressionen gegen Oppositionelle nehmen in jüngster Zeit ein erschreckendes Ausmaß an. Hausdurchsuchungen durch martialische Polizeiaufgebote häufen sich. Für Demonstrationen in der Nähe der Häuser von Politikern werden drakonische Geldstrafen in fünfstelliger Höhe verhängt. Äußerungen von Sympathie für Russland oder Wladimir Putin werden aufgrund einer fragwürdigen Rechtsauslegung zu Straftaten erklärt. Auch nur vorsichtige Kritik am Verhalten einiger Migranten in Deutschland wird zur „Volksverhetzung“, genauso wie Warnungen vor Schritten in Richtung einer neuen Diktatur, die in früheren Zeiten unter dem Schlagwort „Wehret den Anfängen!“ durchaus Respekt genossen hätten.« von Dr. Jens Woitas | ANSAGE.org, im KN am 29. Juni 2022 >> weiter.", "»Étienne de La Boétie: des Menschen freiwillige Knechtschaft. Deutschland: Land der Untertanen. Eine große Mehrheit legt sich freiwillig die Ketten der Coronarestriktionen an, obwohl der Staat dies derzeit nicht einmal verlangt.", "Jetzt gibt es also endlich einmal ein befristetes Zeitfenster der Bewegungsfreiheit ohne Masken, Tests und Impfungen — aber viele nutzen es nicht. Das ist die altersschwache Bundesrepublik Deutschland im Jahr 2022. Maskenball allüberall und sogar Warteschlangen vor kleinen Läden ohne Warenknappheit und ohne Gebotstafeln. Leben mit Abstand. Die Unterwerfungsgesten sind zum Ritual geworden wie Kniebeugung oder die Bekreuzigung der Katholiken beim Betreten einer Kirche.« von Gerd Reuther, im KN am 25. April 2022 >> weiter.", "»Der ganz normale Faschist: Der Totalitarismus stützt sich auf die Mehrheit der willigen Mitläufer. Wie kann es sein, dass totalitäre Regime, wie das derzeitige, von einem großen Teil der Menschen einfach so akzeptiert werden? Warum bleibt der große Aufstand gegen die ganz und gar unmenschlichen Auswüchse eines offenkundig faschistischen Systems aus? Warum verteidigen viele Menschen sogar noch aktiv die unmenschlichen Zustände? Wie seit jeher, stützt sich auch dieser faschistische Totalitarismus auf die große Menge der passiven Mitläufer. Sie sind die ganz normalen Faschisten, die jede Grausamkeit des Systems möglich machen.« von Felix Feistel, im KN am 31. März 2022 >> weiter.", "»Das Schweigen der Jugend: Gerade junge Menschen scheinen sich für autoritäre Ideen begeistern zu können. Warum ist das so? Die Autorin gehört zu einer Generation, zu der sie manchmal nicht gehören möchte. Während sie immer davon ausgegangen war, es sei eine evolutionäre Aufgabe der 14- bis 25-Jährigen, als engagierte Anwälte des Neuen zu fungieren, es in die Welt zu tragen, sich gegen Autoritäten aufzulehnen und so die Gesellschaft progressiv zu verändern, scheinen sich die meisten dieser jungen Menschen heute für einen anderen Weg entschieden zu haben.", "Es ist nicht nur ein Weg des Gehorsams und des Desinteresses, vielmehr zeigt sich durchaus die Begeisterungsfähigkeit, die sonst für diese Altersgruppe typisch ist. Allerdings beruht dieser Enthusiasmus auf der wahnhaften Vorstellung von einer Überlegenheit der eigenen Gruppe und auf der strukturellen Ausgrenzung anderer. Es ist eine wiederauflebende Begeisterung für das Recht des Stärkeren. Wie kann das sein? Und warum weicht jugendliche Rebellion gerade in Zeiten des aufstrebenden Autoritarismus einer Tendenz zur blinden, fast fanatischen Regierungstreue?« von Madita Hampe, im KN am 14. Februar 2022 >> weiter.", "»Gedanken zum Prozess der Gesellschaftsspaltung: Was ist das Ziel der Spaltung . . und was nicht. Ein Mann von einiger Reputation in unserem Lande schrieb jüngst diesen bemerkenswerten Satz: „Insofern ist auch unsere Bekanntschaft mit ein Opfer dieser unseligen Spaltung des Landes, von Familien und Freundschaften geworden, die allerdings nicht von der großen Mehrheit ausgeht, zu der auch ich mich zähle.“« von Egon W. Kreutzer, im KN am 7. Januar 2022 >> weiter.", "»Unfreiheit als zweite Natur. Der Ausgang aus selbstverschuldeter Unmündigkeit. Aufklärung, selbstverschuldete Unmündigkeit, Parteienoligarchie, Vernunftgebrauch in der Politik – alte Begriffe der politischen Philosophie. Aber immer noch aktuell und wertvolle gedankliche Instrumente, um die Situation unserer Gesellschaft, unseres Staates und unserer Ökonomie unter Corona-Bedingungen und der Herrschaft eines finanziell-digitalen Netzwerks zu verstehen« von Rechtsanwalt Friedemann Willemer | LAUFPASS.com, im KN am 4. Januar 2022 >> weiter.", "»Das Jahr des New-Normal-Faschisten. Arnold Schwarzeneggers Botschaft: „Scheiß auf eure Freiheit“« by C. J. Hopkins, Consent Factory und Neue Debatte, im KN am 27. Dezember 2021 >> weiter.", "Die komplette Rede Ecos: »Ur-Fascism. Freedom and liberation are an unending task«. (-The New York Review on Books, June 22, 1995 issue - gefunden im Archiv von www.pegc.us/ (PROJECT TO ENFORCE THE GENEVA CONVENTIONS) >> weiter.", "»Woran erkennt man ein faschistisches System? Vierzehn Merkmale des Urfaschismus nach Umberto Eco. Das Wiedererstarken der faschistischen Bewegungen in Europa« von Valentin Grünn | Umberto Eco, im KN am 25. Dezember 2021 >> weiter.", "»Ohne Mut ist keine Revolte möglich. Selbstdenken und sich zu trauen, gegen die Strömung zu gehen« by Neue Debatte, im KN am 7. Dezember 2021 >> weiter.", "»Der Stiefeltritt der Unterdrücker: Je abhängiger das Opfer vom Täter, desto höriger wird es. George Orwell: „Lass es nicht geschehen! Es hängt ab von dir!“« By Dr. Rudolf Hänsel, im KN am 10. Oktober 2021 >> weiter.", "»Die psychologischen Methoden des autoritären Staats. Propaganda, permanente Angstmache & Repression. Willkür und Unterwerfung sind Instrumente des Totalitarismus.« by Neue Debatte, im KN am 19. September 2021 >> weiter.", "Propaganda, permanente Angstmache & Repression ⇒ Video als MP4-Beitrag, Dauer 1:12:44 Std.", "»Freiheit und Unfreiheit? Die Freiheit, die wir zu haben glauben. Die deutsche Obrigkeitshörigkeit und ihr Ursprung: Ein Deutscher ist mit Vergnügen alles, nur nicht er selber.« von Herbert Ludwig, im KN am 22. November 2019 >> weiter.", "► Quelle: Der Artikel von Dr. Jens Woitas wurde am 16. Juni 2022 unter dem Titel »Der repressive Staat – ein Koloss auf tönernen Füßen« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen/Cartoons sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "Bild- und Grafikquellen:", "1. Angstnarrativ und Einschüchterung: Jeder Faschismus hat seine Mitläufer. Viele Uniformierte machen ihren Job und werden sich in der Aufarbeitung der Ereignisse auf einen Befehlsnotstand berufen – die Geschichte wiederholt sich immer und immer wieder. Sie vermeiden es, Teil der Gewaltextremisten ihrer Zunft zu werden. Aber sie machen mit und stützen dabei das rechtswidrige Verhalten ihrer Kollegen, das seit März 2020 das Verhältnis zwischen Polizei und Bevölkerung massiv verändert hat. Und sie stützen damit das System. Jeder Mitläufer hat seine persönlichen Gründe: Gleichgültigkeit, Kadavergehorsam, aber auch Angst vor Ausgrenzung, Jobverlust, schiere Existenzängste. Foto: bastihansen2403 / Sebastian Hansen, Erkrath/Deutschland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2.  Unangemeldete Proteste gegen Corona-Maßnahmen in Saarbrücken, 17. April 2021. Einzelne Personen werden von Polizisten weggetragen, zur Identitätsfeststellung herausgeführt und erkennungsdienstlich behandelt. Foto: Kai Schwerdt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. Widerstand durch Massenprotest: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Wir müssen uns engagieren und wehren. Und wir tun es nicht ausschließlich aus Eigeninteresse, sondern weil uns dieses Land am Herzen liegt, auch wenn wir zu ihm ein ambivalentes Verhältnis haben - nicht erst seit Corona, aber erst recht seit Corona. Ziviler Ungehorsam und Widerstand werden Pflicht.", "Foto: Sarah_Loetscher / Sarah Lötscher, Zürich/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Friedliche frischluftliebende Spaziergänger mit und ohne Familie/Kindern in Weiden (Oberpfalz) am Montag, dem 3. Januar 2021. Nachdem “seuchenbedingt” so ziemlich alle Grundrechte bereits kassiert oder ausgesetzt wurden, scheint sich das der “Bewegungsfreiheit” zu einer validen Staatsgefährdung auszuwachsen. Es wird vermutet, dass die Menschen damit eine dem Staat unangenehme bis abgewandte Haltung zum Ausdruck bringen wollen. Demnach ist es nur eine Frage der Zeit, bis dieses Verhalten in den Rang einer “terroristischen Bedrohung” erhoben wird. Die Polizei bekam die Spaziergänger oftmals nur noch von hinten zu sehen. Dazu bewegte sich die Polizei überaus hektisch durch die Innenstadt, von A nach B und C, um endlich wieder bei A anzukommen. Foto: © Wilfried Kahrs, Tirschenreuth (* 5. November 1960; † 3. Sept. 2024).", "5. Cover »Revolutionärer Populismus. Das Erwachen der Völker Europas.« von Dr. Jens Woitas. 130 Seiten, Paperback, ISBN: 978-3-938176-95-5, Preis 16,80 € inkl. MwSt. Lindenbaum Verlag.", "6. Klaus Schwab: »The pandemic represents a rare but narrow window of opportunity to reflect, reimagine, and reset our world« - Professor Klaus Schwab, Founder and Executive Chairman, World Economic Forum. »Die Pandemie verschafft uns ein einzigartiges, aber begrenztes Zeitfenster, um über unsere Welt nachzudenken, sie neu zu denken und neu zu gestalten.«", "Die Wirtschaft fällt nicht in einen Haufen, weil die Leute wie die Fliegen fallen und nicht zur Arbeit kommen können, sie wird von der Regierung (hier und im Ausland) systematisch und absichtlich zerschlagen. Ersetzen Sie das Wort \"Pandemie\" mit \"Plandemie\" und sie werden es schon noch kapieren. Bildgrafik: Netzfund. Kein Urheber ermittelbar.", "7. Hans-Jürgen Papier erklärte in einem Interview mit dem Handelsblatt (HB-Artikel) in Bezug auf die Flüchtlingskrise: »Noch nie war in der rechtsstaatlichen Ordnung der Bundesrepublik die Kluft zwischen Recht und Wirklichkeit so tief wie derzeit. [..] Der Verfassungsstaat muss funktionieren, er darf durch die Politik nicht aus den Angeln gehoben werden.« Papiers Kritik an der Bundesregierung durchzieht die Entgegensetzung von Recht und Politik. Von April 2002 bis zu seinem Ausscheiden am 16. März 2010 war H.-J. Papier Präsident des Bundesverfassungsgerichts. Er muss es wissen – ER selbst hatte es maßgeblich verursacht in Abstimmung mit dem BGH – auf Weisung von Helmut Kohl und Wolfgang Schäuble?? Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "8. Karikatur 'We Are AWAKE'. Gemälde von Bob Moran. Tuscheskizze auf weißem A4-Karton, auch als Fine Art Giclée-Druck auf 208 g/m² Kunstdruckpapier in A3 und A4 Format. >> Gemälde. Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "9. Straßenplakat: Kein Weg zurück zur Normalität - No way back to normality. Foto: 7C0. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Cover »Revolutionärer Populismus. Das Erwachen der Völker Europas.« von Dr. Jens Woitas. 130 Seiten, Paperback, ISBN: 978-3-938176-95-5, Preis 16,80 € inkl. MwSt. Lindenbaum Verlag.", "11. Die „Impfung“ im Zusammenhang mit Corona, die u. a. Prof. DDr. Haditsch, Dr. med. Walter Weber, Frau Dr. Stuckelberger und viele andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment (Genspritze) an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte „Impfung“ könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}