{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/frankreich-die-gelbwesten-werden-ein-jahr-alt", "query_keywords": ["leiche", "arbeitsmarkt", "spo", "demo", "sparen", "amerika", "us", "linke", "usa", "steuerpolitik", "politik", "ss", "rna", "sozialpolitik", "sp", "frankreich", "europa", "regierung", "schi", "ns", "direkte demokratie"], "creation_date": "29.10.2019", "last_modified": "28.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeiterklasse", "Arbeitermassen", "Austeritätspolitik", "Basisdemokratie", "Benoît Hamon", "Demokratisierungsprozess", "Direktive des Volkes", "directives du peuple", "Emmanuel Macron", "Éric Drouet", "Forderungskatalog", "Forderungsliste", "François Hollande", "Frankreich", "Gelbwesten", "Gelbwestenbewegung", "Gelbwestenproteste", "Gelbwestler", "Generalstreik", "gilets de sécurité", "Gilets jaunes", "Ingrid Levavasseur", "Kampfgeist", "Klassenanalyse", "Klassenkampf", "La République en Marche!", "LREM", "Macronisme", "Marco Wenzel", "Massenproteste", "Neoliberalismus", "néolibéralisme", "nuits debout", "politique de rigueur", "politique d'austérité", "Priscillia Ludosky", "Protestbewegung", "Protestkundgebungen", "Protestwelle", "référendum d’initiative citoyenne", "Referendum zur Bürgerinitiative", "Rentenkürzungen", "résistance", "Revolte", "soziale Ungleichheit", "Sozialdarwinismus", "Sparpolitik", "Straßenkämpfe", "Volksaufstand", "Volksdirektive", "Volkszorn", "Vox populi", "Widerstand", "Widerstandsbewegung", "yellow jackets movement", "yellow vests movement"], "content": {"title": "Frankreich: Die Gelbwesten werden ein Jahr alt", "description": "Die Gelbwesten werden ein Jahr alt von Marco Wenzel | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["Die französische Protestbewegung der Gelbwesten hat viele Menschen gepackt und zum aktiven Engagement animiert. Das ist positiv zu bewerten. Auf der anderen Seite behindern organisatorische Defizite und das Fehlen einer theoretischen Grundlage den Erfolg der sozialen Bewegung.", "► Vorgeschichte", "Der Vorgänger des französischen Präsidenten Emmanuel Macron, der Sozialdemokrat François Hollande, wollte in Frankreich ein Arbeitsrecht nach Schröder‘schem Vorbild durchsetzen, eine Art französische Agenda 2010. Es sollte das „Herzstück“ seiner Präsidentschaft werden, so er selber. Dagegen protestierten die französischen Arbeiter von März bis Juni 2016 jede Nacht in den „nuits debout“. Die traditionellen Parteien der Arbeiterschaft, insbesondere die Sozialdemokratie in „Regierungsverantwortung“, betrieben eine neoliberale Politik gegen ihre eigene Klientel.", "War Hollande 2012 noch mit 51% der Stimmen Präsident Frankreichs geworden, so bekam sein sozialdemokratischer Nachfolge-Kandidat bei den Präsidentschaftswahlen 2017, Benoît Hamon, gerade noch 6% der Stimmen. Hollande war gar nicht erst wieder angetreten, wohlwissend, dass die Wahlen für ihn ein Fiasko werden würden. Die Sozialdemokraten versanken bei der anschließenden Parlamentswahl mit 7% der Stimmen in der Bedeutungslosigkeit. Der neoliberale Bewerber Macron erreichte bei der Stichwahl im Mai 2017 mit seiner neugegründeten Partei »La République en Marche!« (LREM; dt. „Die Republik in Bewegung!“) 66% der Stimmen und übernahm die Nachfolge von Hollande.", "Aber Macron war weit davon entfernt, die Austeritätspolitik von Hollande rückgängig zu machen. Im Gegenteil. Und so gingen die Proteste der Arbeiterschaft auch unter Macron weiter, hauptsächlich von den Gewerkschaften in den Betrieben getragen. Anfang 2018 begann ein dreimonatiger Streik der Eisenbahner gegen eine geplante Bahnreform.", "Die Regierung blieb hart, der Streik verlor mit der Zeit an Kraft und endete erfolglos. Auch im Gesundheitswesen kam und kommt es immer wieder zu Arbeitskämpfen gegen die schlechten Arbeitsbedingungen und Löhne. Unmut gegen Rentenkürzungen und eine Hochschulreform heizten die Gemüter in Frankreich weiter an, derweil die Regierung Macron immer arroganter wurde und auf Repression setzte. Die Gelbwestenbewegung entstand also keineswegs urplötzlich wie aus dem Nichts.", "► Beginn der Gelbwestenbewegung", "Nachdem Éric Drouet, ein französischer Fernfahrer zusammen mit Freunden beschlossen hatte, zu einer Kundgebung von Autofahrern auf der Pariser Stadtautobahn »Boulevard périphérique« aufzurufen, um gegen die Erhöhung der Kraftstoffsteuern zu protestieren, begannen am Samstag, 17. November letzten Jahres die Proteste der Gelbwesten. Die Protestler zogen sich gelbe Warnwesten an und blockierten Verkehrskreisel und Mautstellen an den Autobahnen, um auf ihre Forderungen gegen die geplante Benzinpreiserhöhung aufmerksam zu machen. Die Proteste waren über ganz Frankreich verteilt, die Organisation der Aktionen geschah über die sozialen Medien. Nach öffentlichen Angaben nahmen am ersten Protesttag über 300.000 Menschen an den landesweiten Protestaktionen teil. An den folgenden drei Samstagen waren es jeweils noch um die 150.000 über ganz Frankreich verteilt.", "Am 4. Dezember kündigte Frankreichs Präsident Macron die Rücknahme der geplanten Benzinpreiserhöhungen an und am 12. Dezember versprach er in einer Fernsehsendung die Erhöhung des Mindestlohnes um monatlich 100€ sowie Verbesserungen bei den Renten unter 2000€. Damit hätte das Thema erledigt sein können. Die Forderungen der Gelbwesten waren erfüllt. Man hätte die Sektkorken knallen lassen und die Bewegung auflösen können, denn mehr gaben die Strukturen eigentlich auch nicht her.", "► Eine neue Dynamik", "Aber die Bewegung hatte bereits eine eigene Dynamik entwickelt. Zwar nahm die Regierung die geplante Erhöhung der Steuern auf Treibstoffe zurück, trotzdem gingen die Proteste weiter. Denn die Erhöhung der Treibstoffpreise waren nur der Tropfen, der das Fass zum Überlaufen gebracht hatte. Eigentliche Ursache der Proteste war die ungerechte Sozialpolitik der französischen Regierung, der neoliberale Kurs, der die Reichen bevorzugt und die Armen immer ärmer macht, die Arbeiterschaft an den Abgrund drängt und die demokratischen Prozesse zur Makulatur werden lässt.", "Nachdem die Bewegung Ende November acht SprecherInnen, darunter Éric Drouet und Priscillia Ludosky ernannt hatte, tauchte Mitte Dezember ein Forderungskatalog mit einer Liste von 42 Forderungen der Gelbwesten an die Regierung auf. Die Forderungen waren mittels Umfragen in Online-Gruppen, die für die Mobilisierung und Organisierung der Proteste der Gelben Westen bedeutsam waren, entstanden. Die Fragen waren von den AdministratorInnen erstellt worden. Es ist schwer einzuschätzen, wie repräsentativ diese Forderungsliste ist und wer genau für die Endredaktion verantwortlich war. Es ist jedoch der einzige Forderungskatalog, der existiert, ja man kann sagen, fast das einzige wichtige Dokument der Gelbwesten, das überhaupt existiert.", "Die dort aufgeführten Forderungen sind fast ausnahmslos solche, die eigentlich jeder Linke und auch jeder Gewerkschafter sofort unterschreiben könnte. Es sind soziale Forderungen nach Erhöhung des Mindestlohnes, Erhöhung der Renten, Wiedereinführung der Vermögensteuer sowie für mehr direkte Demokratie und Teilhabe des Volkes an den politischen Entscheidungen, z.b. über Referenden.", "Es fanden danach noch verschiedene Delegiertenkonferenzen der Bewegung statt, wie die NachDenkSeiten berichteten, es kam aber nie zur Bildung von festen Strukturen. Es wurde Wert darauf gelegt, dass die Bewegung horizontale Strukturen habe. Schon bald kam es zu inneren Streitereien unter den SprecherInnen, manche gaben auf und schieden aus, andere wie die Krankenpflegerin Ingrid Levavasseur versuchten, eine Partei zu gründen, um an den anstehenden Europawahlen [korrekt EU-Wahlen; H.S.] teilzunehmen.", "Die Bewegung ist bis heute ohne gewählte Führung und ohne feste Strukturen und ist damit auch kein wahrer Ansprechpartner für Verhandlungen mit der Regierung. Denn wie sollten eventuell getroffene Vereinbarungen umgesetzt werden? Wer würde sich an Vereinbarungen halten, wenn auf Seite der Gelbwesten niemand ein echtes Verhandlungsmandat hat?", "Seit Mitte Dezember 2018 nahm die Zahl der Teilnehmer an den Kundgebungen ständig ab, erreichte am 12. Januar 2019 nochmals einen neuen Höhepunkt mit etwa 80.000 Teilnehmern und liegt zurzeit ständig unter 10.000 frankreichweit. Die Bewegung zeigt deutliche Ermüdungserscheinungen, trotzdem gehen aber bis heute noch an jedem Samstag tausende Menschen auf die Straße.", "► Neue Formen des Protestes", "Es ist verständlich, dass viele Menschen, nach allen negativen Erfahrungen und Enttäuschungen mit der repräsentativen Demokratie und dem Verrat fast aller politischen Parteien an ihren Wählern und Programmen, der Politik nicht mehr trauen und neue, andere Formen des Protestes suchen, die ausschließlich von der Basis ausgehen. Auch die wenig erfolgreichen Arbeitskämpfe in der jüngsten Vergangenheit ließen die Menschen nach anderen Formen des Widerstandes suchen.", "Hier zeigt sich der Doppelcharakter dieser neuen Protestform: Einerseits eine Art Basisdemokratie, ohne feste Strukturen, über soziale Medien miteinander verbunden – andererseits dadurch aber auch ohne eine Führung, die die Koordinierung übernehmen, eine Strategie des Vorgehens erarbeiten könnte, die Forderungen konkretisieren und nach Prioritäten einordnen könnte und ein Ansprechpartner für Verhandlungen sein müsste.", "Und hier beißt sich die Katze in den Schwanz. Denn ohne eine koordinierte Vorgehensweise ist jede Bewegung kopflos und leicht auseinander zu dividieren. Es muss einen Dialog, eine Rückkopplung geben zwischen Führung und Basis: Gewählte Führer müssen die Bewegung leiten und die Strategie vorgeben, die Basis muss aber auch Einfluss auf die Entscheidungen der Führung und auf die gestellten Forderungen haben. Die Basis muss Vertrauen in die Führung haben und die Führung muss sich auf die Gefolgschaft ihrer Basis bei angekündigten Aktionen verlassen können. „Häuptlinge und Indianer“ sollten zusammen kämpfen, jeder auf seinem Platz. Sowohl horizontal, was die Entscheidungsfindung, als auch vertikal, was die Durchführung der Aktionen anbelangt.", "Natürlich müssen neue Bewegungen einen realen Demokratisierungsprozess von unten anstreben. Dazu müssen alte Formen der überwiegend vertikalen Organisationsstrukturen aufgebrochen werden. Die sozialen Medien können hierfür hilfreich sein, erlauben sie doch eine schnellere und einfachere Kommunikation. Damit kann einerseits schneller auf Veränderungen im Verlauf der Ereignisse reagiert werden und es können auch neue alternative Wege der Partizipation geschaffen werden. Der Suchprozess nach neuen demokratischen Lebensformen und nach anderen sozialen und demokratischen Bewegungsstrukturen, auch im Widerstand gegen die Staatsmacht, ist aber noch nicht abgeschlossen. Noch ist der Stein der Weisen nicht gefunden. Und er wird auch nur in der konkreten täglichen Praxis, in der Aktion selbst gefunden werden können, nicht a priori in der Theorie.", "Es reicht jedenfalls nicht aus, eine Bewegung über soziale Netze ins Leben zu rufen, Abstimmungen über das Internet zu machen und anschließend mehr oder weniger anonym zu Aktionen aufzurufen. Abstimmungen übers Internet sind auch undemokratisch, wenn nicht die Berechtigung des Einzelnen zur Abstimmung und seine Loyalität zur Bewegung und ihren Zielen geprüft werden kann. Wenn die einzige Bedingung, an einer Abstimmung teilnehmen zu können, der Besitz eines Smartphones ist, dann kann das nichts werden. Der Gegner hat auch Smartphones und kann damit die Abstimmung beeinflussen. Zudem kann er die Diskussionen auf den Plattformen ausspionieren und beeinflussen.", "► Die Gelbwesten heute", "Spätestens nach sechs Wochen, gegen Jahresende 2018, hätten die Kundgebungen aufhören müssen und es hätte zu Verhandlungen kommen müssen. Es hätte, nachdem man seine Stärke bereits gezeigt hatte, eine Pause geben müssen, eine Zeit des Nachdenkens über die weitere Strategie. Insbesondere nachdem der neue Forderungskatalog aufgestellt worden war, hatte die Bewegung ja eine gänzlich neue Dimension bekommen. 42 Forderungen, „quer durch den politischen Gemüsegarten“ sprengen den Rahmen jeder Bewegung. Da braucht man andere Strukturen zur Durchsetzung als für 2-3 Forderungen zu einem einzelnen Thema.", "Natürlich hätten spätestens jetzt auch VerhandlungsführerInnen gewählt und mandatiert werden müssen. VerhandlungsführerInnen, die die Menschenmengen im Rücken wissen und jederzeit die Möglichkeit haben, die Aktionen zu reaktivieren, sie gegebenenfalls sogar zu verschärfen und zielgerichtet auf bestimmte Aktionen ausrichten zu können, sollten die Verhandlungen mit der Regierung nicht zu befriedigenden Ergebnissen führen. Und natürlich hätten Mechanismen der Kontrolle der Massen über die VerhandlungsführerInnen gefunden werden müssen. Eine Bewegung jedoch, die führerlos jede Woche unkoordinierte Protestkundgebungen durchführt, wird sich mit der Zeit totlaufen. Das weiß auch die Regierung Macron und wird es aussitzen.", "Es wird zudem auch kaum jemand erwarten können, dass die Regierung sagt: OK, wir erfüllen alle eure Forderungen, so wie ihr sie uns aufgeschrieben habt, geht nach Hause. Es müssen Kompromisse gefunden werden, keine faulen Kompromisse, und es wird nicht jeder immer zufrieden sein mit den ausgehandelten Ergebnissen. Und natürlich kann man auch später neue, weitergehende Forderungen stellen, je nach Kräfteverhältnis neue Aktionen planen und neue Allianzen schmieden. Aber zumindest Zwischenergebnisse müssen her, auf denen man aufbauen kann.", "Ohne koordinierte Führung und vor allem ohne die Teilhabe von Organisationen der Arbeiterschaft, vor allem der Gewerkschaften, die einen Streik, wenn nötig auch einen unbefristeten Generalstreik ausrufen und somit die Republik wirklich lahmlegen könnten, ist die Bewegung der Gelbwesten zum Scheitern verurteilt. Nur Verkehrskreisel lahmzulegen, reicht nicht aus, solche Aktionen sind bestenfalls unterstützende Maßnahmen bei einem Streik.", "Und wenn sich ihre Strategie nicht ändert, wenn sie sich nicht neu aufstellen, so erleben wir gerade das letzte Aufbäumen der Gelbwesten und damit eine weitere Niederlage der werktätigen Bevölkerung in einem gerechten Kampf, geschuldet einer falschen Kampfstrategie. Und wie alle Niederlagen wird auch diese erneute Niederlage erst einmal den Kampfgeist trüben.", "Wieder einmal wird der Neoliberalismus triumphieren und die Menschen werden die falschen Schlüsse aus ihrer Niederlage ziehen, nämlich dass der gemeinsame Kampf für eine bessere Organisation der Gesellschaft, für eine gerechte Verteilung des geschaffenen Reichtums nicht erfolgreich war, dass Anpassung und Vermarktung seiner selbst im ständigen Konkurrenzkampf um die Gunst der Herrschenden erfolgsversprechender ist als aufreibende Straßenkämpfe, die zu nichts führen.", "Und noch eine Lehre können wir aus dem bevorstehenden Scheitern der Gelbwesten ziehen: Eine Bewegung ohne Ideologie und ohne Klassenanalyse ist zum Scheitern verurteilt. Man kann keinen erfolgreichen Kampf für soziale Ziele mit einem bunt zusammengewürfelten Haufen von Menschen führen, denen nichts anderes gemein ist als das Aufbegehren gegen die herrschenden Zustände, die aber keine gemeinsame Vision davon haben, wie man eine bessere Alternative zukunftsfähig entwickeln soll.", "Es gibt zwar bei den Gelbwesten ein gewisses Beharren in der Regelmäßigkeit der Protestkundgebungen, aber es wird ohne organisierte Strukturen, auch wenn das manchem Gelbwestler nicht gefallen mag, keine ideologische und keine politische Lösung des Konfliktes geben. Es gibt zwar Kundgebungen, aber ohne dass die Organisatoren vor Ort sichtbar wären, ohne einen Ordnungsdienst und ohne einen Dialog mit der Regierung. Das kann auf Dauer nicht gutgehen.", "Zwar entstand im Lauf der Zeit bei den Aktionen in allen gesellschaftlichen Bereichen eine Polarisierung, die einen Geist aufständischen Handelns geschaffen hat und der dabei ist, sich in allen Teilen der Gesellschaft auszubreiten. Es begann eine Suche nach neuen demokratischen Lebensformen, nach einer anderen sozialen und demokratischen Gesellschaftsform. Diese Suche hat viele Menschen gepackt und zum aktiven Engagement animiert. Das ist positiv zu bewerten.", "Heute jedoch, nach fast einem Jahr, ist die überwiegende Meinung, dass der Bewegung die Puste ausgeht, dass man sagt: Ok – es sei vorbei, Macron habe gewonnen.", "Marco Wenzel hat ein Studium der Elektrotechnik absolviert und war für ein deutsches Unternehmen im Bereich Medizintechnik auf Montage und als Serviceingenieur weltweit tätig. Die letzten 15 Jahre seines Berufslebens arbeitete als Gewerkschaftssekretär in der Mitgliederberatung im Bereich Arbeits- und Sozialrecht. Seit 2015 ist Marco Wenzel in Rente.\n_____________", "\"Anhaltende Massenproteste gegen Macrons Rentenkürzungen\" von Alex Lantier, 28. Januar 2020 >> weiter.", "\"Gelbwesten in Frankreich: Weitere Streiks und Proteste. Angebot kosmetischer Änderungen an Rentenkürzungen eine Farce.\" von Alex Lantier und Anthony Torres, 15. Januar 2020 >> weiter.", "\"Ein Jahr Protest der Gelbwestenbewegung. Was nun? Gibt es ein nächstes Kräftemessen?\" von Marco Wenzel, 6. November 2019 >> weiter.", "\"Gelbwesten-Proteste: Polizeiangriff auf 73-jährige Aktivistin vertuscht und verschleppt\" von Francis Dubois, 21. Juli 2019 >> weiter.", "\"Polizeigewalt gegen eine 19jährige Französin u.a.m. – ein trauriges Kapitel in der neueren Geschichte unseres großen Nachbarn\" von Marco Wenzel, 3. Mai 2019 >> weiter.", "\"Zerschossene Augen, gesplitterte Kiefer - der Gummigeschoss-Werfer LBD 40 spaltet Frankreich\" von Gernot Kramper, 09. Februar 2019, stern.de >> weiter.", "\"Mit brutaler Gewalt wird der Klassenkampf von oben gewonnen. Das ist absehbar.\" von Albrecht Müller, NDS, 23./24. Januar 2019 >> weiter.", "\"Frankreich: massive Polizeigewalt in Paris und den Provinzen. „Gelbwesten“-Bewegung wächst trotz Unterdrückung durch die Polizei\" von Anthony Torres, 8. Januar 2019  >> weiter.", "\"Regierungslautsprecher, voll aufgedreht. Die Tagesschau berichtet über die Straßburger Schießereien - ohne jede Distanz und stellt keine einzige kritische Frage\" von Friedhelm Klinkhammer und Volker Bräutigam, 16. Dezember 2018 >> weiter.", "\"Tage des Zorns: Den französischen „Gelbwesten\" ist der Kragen geplatzt.\" von Rubikons Weltredaktion, 4. Dezember 2018 >> weiter.", "\"Agenda 2010 auf Französisch. Nach der Präsidentenwahl steht der radikale Umbau des Arbeitsmarktes bevor\" von Guillaume Paoli / Ausgabe 5/2017 der ver.di Zeitung Publik >> weiter.", "\"Deutschland: Zweierlei Reaktion auf französische Streiks\" von Verena Nees, 31. Mai 2016 >> weiter.", "\"Die ’Nuit Debout’ -Bewegung in Paris. Reise zum Ende der Nacht\" von Gearoid O’Colmain / voltairenet.org, 11. Mai 2016 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 28. Oktober 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.NachDenkSeiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Demonstration der Gelbwestenbewegung in Belfort am 1. Dezember 2018. Foto / Photo: © Thomas Bresson. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). ACHTUNG: Diese Datei ist urheberrechtlich geschützt und wurde unter einer Lizenz veröffentlicht, die mit den Lizenzbedingungen von Facebook nicht kompatibel ist. Es ist nicht erlaubt, diese Datei auf Facebook hochzuladen.", "2. Austerity Perfume: The new fragrance from our present 'governments' in the EU. Quite frankly, it stinks . . Parfum Austerität: Der neue Duft unserer heutigen 'Regierungen' der EU-Mitgliedsländer. Ehrlich gesagt, es stinkt. Neoliberalismus und menschenfeindliche Ausbeutung sei dank. Originalfoto OHNE Textinlet: pixel2013 / Silvia & Frank. Quelle: Pixabay. Verbreitung unter CC0 Public Domain - Freie kommerzielle Nutzung - Kein Bildnachweis nötig. >> Bild. Bildbearbeitung: Wilfried Kahrs (WiKa). Bildidee: Helmut Schnug. Bei Weiterverbreitung bitte unbedingt auf Kritisches-Netzwerk.de hinweisen und verlinken.", "3. MACRON - PRESIDENT DES RICHES (Präsident der Reichen), Demo gegen Macrons Arbeits- und Steuerpolitik in Paris, 23. Sept. 2017. Foto: Jacques-BILLAUDEL. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. ELUS, VOUS RENDREZ DES COMPTES - GEWÄHLT, SIE SIND VERANTWORTLICH. Gelbwesten protestieren am Arc de Triomphe de l’Étoile (dt. Triumphbogen des Sterns), Paris, Place de l'Etoile, 12. Januar 2019. Foto: Olivier Ortelpa from Paris, France. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0).", "5. Protestplakat: \"PUBLIC - PRIVE, SANTE, EDUCATION, JUSTCE - RIEN NE VAS PLUS EN FRANCE! REVEILLEZ-VOUS\". >> \"ÖFFENTLICH - PRIVAT, GESUNDHEIT, BILDUNG, RECHT und ORDNUNG - IN FRANKREICH KLAPPT NICHTS! WACHT AUF!\" Manifestation du mouvement des gilets jaunes, à Montbéliard, le 10 février 2019. Foto / Photo: © Thomas Bresson. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). Der Bildausschnitt wurde geändert von H.S. ACHTUNG: Diese Datei ist urheberrechtlich geschützt und wurde unter einer Lizenz veröffentlicht, die mit den Lizenzbedingungen von Facebook nicht kompatibel ist. Es ist nicht erlaubt, diese Datei auf Facebook hochzuladen.", "6. Protesttransparent gegen Emmanuel Macron, Boulevard Saint-Germain, am 5. Januar 2019 während der Demonstration der Gelbwesten. \"MACRON DIVISE LE PEUPLE\" - \"MACRON SPALTET DAS VOLK\". Foto: Thomon. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "7. Rends l'ISF d'abord ! - Gib zuerst den ISF zurück! Der Solidaritätszuschlag auf das Vermögen (frz.: Impôt de solidarité sur la fortune, kurz ISF) war eine jährliche direkte Vermögenssteuer auf Personen in Frankreich mit einem Vermögen von mehr als 1.300.000 € (seit 2011). Es war eine der Maßnahmen des Wahlprogramms der Sozialistischen Partei von 1981, 110 Vorschläge für Frankreich. Zunächst IGF (Impôt sur les Grandes Fortunes) genannt, wurde es 1986 von der rechten Regierung von Jacques Chirac abgeschafft, 1988 nach der Wiederwahl von François Mitterrand jedoch wieder als ISF gegründet.", "Im September 2017 beschloss die französische Regierung, den ISF abzuschaffen und durch die Immobiliensteuer (IFI) zu ersetzen, die ab 2018 alle Finanzanlagen entlastet. Foto: Jacques-BILLAUDEL. Quelle: Flickr. Lizenz: Public Domain Mark 1.0 - Kein Urheberrechtsschutz.", "8. EMMANUEL MACRON: Ensemble la France! Nach innen hat sich Macron gerade als „Reformer“ betätigt, der mit autoritären Präsidialerlassen das französische Arbeitsrecht zugunsten ungebremster Unternehmerfreiheit und zu Ungunsten der lohnabhängig Beschäftigten und Gewerkschaften „modernisiert“ hat. Weitere „Reformen“ dieser Art sind programmiert. Die Massennutzmenschhaltung durch Ausbeutung und prekäre Arbeitsplätze werden heftigen sozialen Unfrieden in bisher nicht absehbarem Maße hervorbringen. Foto: Nykaule, Grenoble. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}