{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/frankreich-ein-jahr-protest-der-gelbwestenbewegung-was-nun", "query_keywords": ["leiche", "arbeitsmarkt", "spo", "demo", "amerika", "us", "linke", "usa", "klima", "politik", "ss", "rna", "klimagerechtigkeit", "sp", "frankreich", "europa", "regierung", "schi", "ns", "soziale gerechtigkeit"], "creation_date": "07.11.2019", "last_modified": "25.03.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["agents provocateurs", "Arbeiterklasse", "Arbeitermassen", "Austeritätspolitik", "brutalité policière", "Bürgerbekämpfung", "dé-démocratisation", "Edouard Philippe", "Emmanuel Macron", "exzessive Gewalt", "Frankreich", "Gelbwesten", "Gelbwestenbewegung", "Gelbwestenproteste", "Generalstreik", "Gilets jaunes", "Granate GLI-F4", "Gummigeschosswerfer", "Hartgummigeschosse", "Hartgummi-Werfer", "Jean-Luc Mélenchon", "Klassenanalyse", "Klassenkampf", "La France insoumise", "LBD 40", "lanceur de balles de defenses 40 mm", "Macronisme", "Massenproteste", "neoliberale Herrschaftslehre", "néolibéralisme", "Neoliberalismus", "Nouveau Parti anticapitaliste", "NPA", "Parti communiste français", "PCF", "Polizeibrutalität", "politique de rigueur", "politique d'austérité", "Polizeigewalt", "Polizeistaat", "Protestbewegung", "Protestkundgebungen", "Protestwelle", "Radikalisierung", "résistance", "Revolte", "soziale Missstände", "Sozialdarwinismus", "Sozialproteste", "Sparpolitik", "Straßenkämpfe", "taktische Provokateure", "Tatprovokation", "théorie du chaos orchestré par l l'etat", "Tränengasgranaten", "violence policière", "Volkszorn"], "content": {"title": "Frankreich: Ein Jahr Protest der Gelbwestenbewegung. Was nun?", "description": "Ein Jahr Protest der Gelbwestenbewegung Was nun? Gibt es ein nächstes Kräftemessen? von Marco Wenzel | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["Seit ziemlich genau einem Jahr protestieren die Gelbwesten in Frankreich gegen die neoliberale Politik der Regierung Emmanuel Macron. Auch ohne die Ignoranz unserer Medien hat man als Zuschauer das Gefühl, dass die Bewegung sich totzulaufen beginnt. Daran trägt nicht nur die Strategie Macrons Schuld, einerseits mit brutaler Härte gegen die Demonstranten vorzugehen und andererseits zu versuchen, die Proteste einfach auszusitzen. Wie wir in unserem letzten Beitrag dargelegt haben, ist die fehlende Organisationsstruktur der Gelbwesten einer ihrer größten Mängel.", "► Mangelnde Organisationsstrukturen …", "Die Gelbwesten haben keine Adresse, wo man sie anschreiben könnte, sie haben kein Telefon, wo man sie anrufen könnte. Sie sind nirgends eingetragen als Organisation, juristisch gesehen gibt es sie gar nicht. Zwar haben sie auf einer Delegiertenkonferenz SprecherInnen gewählt, es ist jedoch unklar, welche Befugnisse sie denn nun genau haben.", "Mandatsträger im eigentlichen Sinn haben die Gelbwesten nicht. Sie legen Wert auf horizontale Organisationsstrukturen. Das hat den Vorteil, dass niemand für die Justiz greifbar ist, sollte jemand sie verklagen wollen, andererseits hat die Regierung damit aber auch keine Ansprechpartner, mit denen sie in Verhandlung treten könnte, etwa darüber, wie die Protestkundgebungen zu einem Ende kommen könnten und welche Forderungen dafür konkret erfüllt sein müssten.", "► … und ihre Folgen", "Auch die Organisation der Protestkundgebungen jeden Samstag gestaltet sich unter diesen Umständen für die Gelbwesten regelmäßig zu einer Fahrt ins Blaue. Zwar werden über Apps im Internet seit jetzt fast einem Jahr zu den üblichen Samstagsdemos aufgerufen, aber was damit, außer Unmut über Macron und die Regierung und ihre neoliberale Austeritätspolitik auszudrücken, bewirkt werden soll, steht eigentlich in den Sternen.", "Inwieweit kann es zum Ende der Kundgebungen kommen? Welche Forderungen müssen dafür erfüllt werden? Was reicht aus, was ist nicht genug? Irgendwann muss es zu einem Kompromiss kommen, die Menschen werden des Demonstrierens müde und seit Jahresanfang nehmen auch immer weniger Menschen daran teil. In vielen Städten sind es jetzt nur noch eine Handvoll, 300, 500 Leute, mehr nicht.", "Hätte man eine Verhandlungsdelegation, könnte man Ergebnisse vorlegen. Will die Regierung überhaupt verhandeln? Welche Ergebnisse zeigte die letzte Verhandlungsrunde? Wie ist der aktuelle Stand? Die Menschen auf der Straße hätten konkrete Informationen über die Entwicklung statt bloß einen Forderungskatalog mit 42 Punkten zu ganz unterschiedlichen gesellschaftlichen Themen. Alles oder nichts, das ist selten realistisch. Und so gehen seit fast einem Jahr in Frankreich zehntausende, anfangs sogar hunderttausende Menschen auf die Straße mit unpräzisen Forderungen, ohne Führung vor Ort und ohne einen Ordnungsdienst, der die Kundgebung begleitet.", "Das öffnet Tür und Tor für alle möglichen Strömungen, auch für Leute, die sich nur in Vandalismus und Auseinandersetzungen mit den Ordnungskräften austoben wollen, ungeachtet der politischen Richtung, die die Kundgebung haben soll. Wenn man sich den Forderungskatalog der Gelbwesten anschaut, so ist die Bewegung ja unzweifelhaft dem linken Spektrum der Gesellschaft zuzuordnen.", "Es gibt derzeit viel Unzufriedenheit unter den Menschen, geschuldet der neoliberalen Politik und der ungerechten Verteilung des gesellschaftlichen Reichtums. Aber die Unzufriedenheit ist nicht politisch gerichtet auf die Beseitigung der Ursachen von Ungleichheit und der Ausgrenzung der Menschen. Es ist ja gerade die hohe Kunst der neoliberalen Herrschaftslehre, die Unzufriedenheit und Wut der Menschen umzuleiten auf andere Kanäle, die Betroffenen untereinander aufzuhetzen und von den eigentlichen Ursachen abzulenken.", "So liefert die Samstagsdemo nur den Rahmen für eine Anonymität, in der sich manche, meist unpolitische, aber erzürnte Subjekte austoben. Diese diskreditieren im selben Augenblick, wo sie unnötige Gewalt gegen Personen und Sachen anwenden, die Bewegung und liefern der Staatsmacht den gesuchten Vorwand, im Namen der Sicherheit hart durchgreifen zu können.", "Viele Beamte der französischen Bereitschaftspolizei, das ist bekannt, sind dem rechten und rechtsextremen politischen Rand zuzuordnen und bedanken sich für jede Gelegenheit, Stärke zu zeigen und verschiedenen „Kommunisten“, die da demonstrieren und die Staatsmacht herausfordern, gehörig eine Lektion zu verpassen und dem einen oder anderen dabei die Fresse zu polieren. Im Namen der öffentlichen Ordnung. So schaukelt sich auf beiden Seiten Wut und Hass auf, die Kundgebung eskaliert und lässt viele Menschen, die der Bewegung eigentlich aufgeschlossen gegenüberstehen, ratlos zurück.", "Und noch etwas kommt hinzu: Die Kundgebungen sind inzwischen zur Routine verkommen. Manche mögen sich auf den Nervenkitzel freuen, andere mögen sich besorgt fragen, ob sie wieder gesund nach Hause kommen. Aber dass am Ende des Tages nichts Konkretes dabei herausgekommen sein wird, dürfte jedem von Anfang an klar sein. Die Zeitungen und das Fernsehen werden berichten, manche wohlwollend, manche ablehnend, manche hysterisch, schreierisch nach Ordnung rufend. Hauptthema wird wieder einmal nur der Grad der Gewalt an diesem Wochenende sein und wie viele Verletzte es diesmal gab.", "Hätte es eine geordnete Kundgebung gegeben, hätte es einen Ordnungsdienst gegeben, es wäre anders verlaufen. Viele unschöne Szenen hätten vermieden werden können, es hätte eine politische Veranstaltung mit Reden der Organisatoren und evtl. auch von Regierungsvertretern sein können. Positionen wären bezogen worden. Die Organisatoren hätten über den Stand der Verhandlungen berichten und über Perspektiven sprechen können.", "Diese Reden wären Kern der Berichterstattung und einer sich anschließenden öffentlichen Debatte gewesen, die Regierung hätte Stellung beziehen müssen. Und es wäre am Ende des Tages klar gewesen, ob die Demo ein Erfolg war oder auch nicht. Und ob und wann man zu einer weiteren Kundgebung aufrufen sollte. So aber lässt man die Menschen mit ihrem Zorn ins Leere laufen. Das ist nicht nur schade, sondern auch unverantwortlich.", "Und hier tun sich, nur am Rande bemerkt, durchaus Parallelen zu den derzeitigen Protestlern in Hong Kong auf, die auch regelmäßig jede Woche ohne ersichtliche Organisation auf die Straße gehen, mit einem Maximalprogramm von 5 Punkten und ohne irgendwelche Verhandlungen mit der Regierung zu führen. Die Straßenschlachten in Hong Kong sind zwar brutaler, aber genauso wenig zielführend wie diejenigen in Frankreich.", "Ein großer Unterschied besteht aber darin, dass die Proteste in Hong Kong größtenteils von außen gesteuert und finanziert werden. In Frankreich laufen die Gelbwesten zum Glück nicht mit amerikanischen Fahnen herum, bitten Donald Trump um Hilfe und fordern ihn auf, Sanktionen gegen Frankreich zu erlassen. Die Frustration in der Bevölkerung über die sozialen Missstände dürfte sich jedoch auf ähnlich hohem Niveau befinden.", "► Die Antwort der Regierung", "Das oben Gesagte entschuldigt keinesfalls das arrogante Verhalten der Regierung Macron dem Unmut der Bevölkerung gegenüber, noch den Grad der Gewalt, mit der die Polizei die Proteste zu unterdrücken sucht. Macron und seine Regierung scheinen die Bevölkerung nach alter monarchistischer Tradition eines Louis XVI. eher als Untergebene denn als Souverän anzusehen. Nach mir und nach dem Finanzkapitalismus die Sintflut. Und so tourte Macron denn auch lieber zu den Bürgermeistern Frankreichs, um sich mit ihnen zu beraten, als den Gelbwesten konkrete Angebote zu machen, diesen schickte er stattdessen die Ordnungskräfte.", "Und die sind dann auch stets in voller Ausrüstung vor Ort. Schwarz gekleidet, wortkarg, vermummt und behelmt stehen sie den Demonstranten als Phalanx gegenüber. Und sie sind bis an die Zähne bewaffnet. Unzählige Brusttaschen sind mit Waffen zur Aufstandsbekämpfung reichlich gefüllt und werden auch gerne eingesetzt. Die NachDenkSeiten berichteten bereits über die unzähligen Verletzungen, die solche Waffen den Demonstranten zugefügt haben. Und auch über die Willkür und sinnlose Gewalt der Polizei auch gegen Unbeteiligte. Nachzutragen sei hier noch der Fall der 80-jährigen Frau aus Marseille, die im 4. Stock ihres Hauses von mindestens zwei Tränengasgranaten tödlich getroffen wurde, als sie die Fensterläden schließen wollte.", "► Gummiknüppel und Gummigeschosse", "Dass die Polizei bei ihren Einsätzen exzessive Gewalt anwendet, bestreiten inzwischen nicht einmal mehr die bürgerlichen Medien. Neben Schlagstöcken, Pfefferspray und Tränengas kommen vor allem der Gummigeschosswerfer LBD 40 („lanceur de balles de defenses 40 mm“) und die Granate GLI-F4 zum Einsatz. Es sind die beiden Letzteren, die regelmäßig zu schwersten Verletzungen bei den Opfern führen. Ihr Einsatz ist mehr als umstritten und in vielen europäischen Ländern verboten. Die französische Polizei jedoch verteidigt ihren Einsatz und will nicht auf sie verzichten.", "Ausgeschossene Augen, gesplitterte Kiefer, das ist die Bilanz des Einsatzes der Gummigeschoss-Werfer LBD 40, die regelmäßig eingesetzt werden. Die Waffe stammt aus Schweizer Produktion. Sie ist eine sogenannte „nicht-tödliche Verteidigungswaffe“. Mit ihr werden Hartgummigeschosse mit einem Durchmesser von 40 mm verschossen, was dem Durchmesser eines Tischtennisballes entspricht. Wer mit der Waffe schießen darf, ist streng geregelt, die Polizisten bekommen eine Spezialausbildung zur Handhabung. Es ist verboten, damit auf Kopf, Brust und Unterleib zu zielen, hauptsächlich auf die Beine soll geschossen werden, um einen Angreifer zu stoppen, bevor er auf Schlagdistanz herankommt. Der LBD 40 sollte auf einer Distanz von 25 bis 50 Metern eingesetzt werden.", "Obwohl diese Waffe als nicht-tödlich eingestuft wird, verursacht ein Treffer schwerste Verletzungen. Bei unsachgemäßer Benutzung kann sie trotzdem tödlich sein. Die deutsche Polizei hat die Waffe nicht. In Großbritannien und Spanien ist sie verboten. Notärzte verurteilen ihre Anwendung aufgrund der schweren Verletzungen von Patienten, die nach einem Treffer eingeliefert werden.", "So sehen die Waffen aus (>Kurzvideo) und hier ein Schuss mit einer LBD 40 in Zeitlupe. (>Kurzvideo).", "Neben Tränengasgranaten verschießt die Polizei die Granate GLI-F4. Im Gegensatz zu den üblichen Tränengasgranaten setzen diese Granaten auch Tränengas frei, haben aber zusätzlich noch eine Sprengladung, die zeitverzögert explodiert. Ein zusätzlicher Effekt ist der extrem laute Knall mit bis zu 165db, mit der die Granate explodiert und der die Gegner in Angst und Schrecken versetzen soll, die aber auch dauerhafte Gehörschäden verursachen kann.", "Im Innern der GLI-F4 befindet sich ein Sprengsatz mit 26 Gramm TNT. Genug, um Personen zu verletzen, die sich bei der Explosion in nächster Nähe befinden. Es kommt des Öfteren zum Verlust von Fingern, gar zur Amputation der Hand oder des Fußes, wenn ein Demonstrant, in der Meinung, es handele sich um eine normale Tränengasgranate, diese entweder aufhebt, um sie zurückzuwerfen, oder sie mit dem Fuß wegschieben will. Frankreich ist das damit einzige europäische Land, dessen Ordnungskräfte Explosivstoffe bei der Bekämpfung von Demonstrationen einsetzt.", "Hier eine Beschreibung von Aufbau und Wirkung der GLI-F4. (>Kurzvideo).", "► Allianzen mit anderen Bewegungen", "Die Möglichkeiten der Bildung von Allianzen mit anderen Bewegungen sind auf Grund der nicht vorhandenen Organisationsstruktur beschränkt. Wiederum steht hier die Frage im Raum, wer vertritt eigentlich die Gelbwesten? Wer kann sie zu welcher Zusammenarbeit auf einem bestimmten Punkt engagieren?", "Es gibt im Programm der Gelbwesten ja durchaus gemeinsame Punkte mit anderen linken Organisationen und mit Gewerkschaften. Einen gemeinsamen Aktions- und Streiktag gab es bereits am 5. Februar 2019. Partnerschaften mit den Gewerkschaften sind also durchaus möglich. Die wenigsten Gelbwesten sind aber selbst gewerkschaftlich organisiert.", "Am 1. Mai 2019 gab es einen erneuten Anlauf zum Schulterschluss. Rote und gelbe Westen zusammen sollten einen Umschwung in Frankreich bringen, so die Hoffnung vieler. Aber die Polizei hatte hochgerüstet und das Polizeiaufgebot war an diesem Tag enorm. Und so kam es nach kurzer Zeit zu Zusammenstößen und manche Gewerkschaftsführer verließen vorzeitig die Veranstaltung.", "Die Gewerkschaften vertreten eher die gehobene Arbeiterschaft in den Betrieben, während die Gelbwesten eher das Prekariat und die untere Mittelklasse, die Arbeitslosen, die Selbständigen, die kaum überleben können, abbildet. Aber diese Trennung ist fließend und kann so nicht aufrechterhalten bleiben, will man denn wirklich gemeinsam gesellschaftliche Veränderungen erreichen. Gewerkschafter aus dem Gesundheitswesen sympathisieren besonders stark mit den Gelbwesten und nehmen auch in großer Anzahl an ihren Kundgebungen teil. Aber es gibt mit Sicherheit bei vielen Gewerkschaftsführern Berührungsängste und auch Ängste vor dem Verlust ihrer privilegierten Stellung als Teil der Bürokratie, wenn Basisdemokratie überall einzieht.", "Die französischen Gewerkschaften sind zudem gespalten in ihrer Haltung zur Regierung Macron. Viele wollen die Konflikte lieber in den Betrieben austragen als auf der Straße. Die Radikalisierung der Bewegung hat eine zunehmende Distanzierung von den Gelbwesten jener Teile des politischen Spektrums hervorgebracht, die an einer Aufrechterhaltung der Ordnung und an einer Zusammenarbeit mit Staat und Regierung interessiert sind.", "Auf politische Parteien sind die Gelbwesten generell schlecht zu sprechen. Die bürgerlichen Parteien lehnen die Gelbwesten sowieso ab, von den linken Parteien bekamen sie insbesondere Zuspruch von Jean-Luc Mélenchon und seiner Partei \"La France insoumise\" (Unbeugsames Frankreich), aber auch die \"Parti communiste français\" (PCF, deutsch Kommunistische Partei Frankreichs) und die 2009 neugegründete \"Nouveau Parti anticapitaliste\" (NPA; deutsch Neue Antikapitalistische Partei) bemühen sich um eine Annäherung an die Gelbwesten.", "Die Gelbwesten ihrerseits wollen jedoch keine weitere Annäherung an politische Parteien. Sie wollen weder links noch rechts eingestuft werden. Hier tritt das, nicht nur bei den Franzosen zu beobachtende, tiefliegende Misstrauen gegenüber allen politischen Parteien zutage, denen man per se nichts Gutes zutraut. Links blinken, rechts fahren, das haben die Sozialdemokraten in Frankreich ja zur Genüge vorgemacht und gezeigt, wie wenig vertrauenswürdig eine Parteiführung sein kann, insbesondere dann, wenn sie in „Verantwortung“ ist.", "Zudem fehlt den Gelbwesten jede Klassenanalyse, es fehlt eine Verankerung in den Betrieben und es fehlt ein Interesse an gewerkschaftlicher und parteipolitischer Arbeit. Die Ablehnung jeglicher Art von Parteien und Gewerkschaften ist bei vielen Gelbwesten schon fast eine Manie geworden.", "► Braucht es eine neue Partei?", "Aber, so kann man fragen, braucht es denn noch eine weitere Bewegung für soziale Gerechtigkeit, wenn es ja Gewerkschaften und Parteien bereits gibt? Warum treten die Gelbwesten nicht einfach einer Partei oder Gewerkschaft bei und arbeiten dort mit? Dann wäre die eigene Bewegung überflüssig.", "Oder besser weitermachen als Gelbwesten? Dann müsste man sich aber endlich eigene Strukturen schaffen, was die Gelbwesten vehement ablehnen. Eine neue Partei? Einige hatten das ja angeregt und wollten bei den Europawahlen mitmachen. In dem Fall aber ist wiederum genau das futsch, was man als Stärke ansieht: lose Strukturen ohne Funktionäre. Beides zusammen, kein Apparat und trotzdem Verhandlungspartner sein, geht aber nicht. Die Gefahr der Korruption der Funktionäre könnte man mit geeigneten Maßnahmen eindämmen.", "► Die Klimabewegung", "Am 21. September, am 45. Aktionstag der Gelbwesten, gab es einen versuchten Schulterschluss mit den Klimaaktivisten unter dem Motto “Klimagerechtigkeit und soziale Gerechtigkeit”. Die Demonstration war im Vorfeld verboten worden. Die Gelbwesten hatten diesmal keine gelben Westen an, um den Charakter der einheitlichen Aktion zu unterstreichen. Die Polizei griff die Demonstrationszüge wie am ersten Mai bereits gleich zu Beginn an, bis am Ende nur noch die härteren, radikalen Demonstranten übrigblieben.", "„Die ohnehin nicht besonders guten Aussichten auf ein erfolgreiches Zusammenwirken der Gelbwesten mit den Klimaprotesten (“Das Autos ist heilig”) haben sich damit nicht verbessert. Einstweilen hat es Macron geschafft, die Gelbwesten als politische Kraft auf der Straße zu erledigen. Was sich im Hintergrund politisch bei den Gilet Jaunes bei den Gesprächskreisen und im Sinne einer Neuformierung tut, bleibt abzuwarten.“, schrieb Telepolis am 22. September.", "► Die Feuerwehrleute", "Die Berufsfeuerwehr streikte in der jüngsten Vergangenheit bereits des Öfteren. Ihr Unmut richtet sich gegen ungenügende Bezahlung, schlechte Arbeitsbedingungen, Personalengpässe, mangelnde Ausstattung sowie gegen Übergriffe und Beschimpfungen bei ihren Einsätzen. Am 15. Oktober fand in Paris eine landesweite Demonstration der Feuerwehrleute statt, an der sich mehrere tausend Beschäftigte beteiligten. Zu ihnen gesellten sich auch zahlreiche Beschäftigte aus dem Gesundheitswesen und aus den Notaufnahmen in den Krankenhäusern.", "Auch sie machten bald Bekanntschaft mit der Bereitschaftspolizei, die mit gewohnter Brutalität gegen sie vorging. Besonders tragisch endete der Tag für einen Feuerwehrmann, der nach der Demonstration beim Einsteigen in den Bus für die Rückfahrt von einem Polizeigeschoss getroffen wurde. Das Geschoss traf seinen Helm, das Visier zersplitterte und verletzte ein Auge so schwer, dass er wahrscheinlich auf dem Auge erblinden wird.", "► Perspektiven", "Während in Montpellier eine vierte Delegiertenkonferenz nicht zuletzt auch im Hinblick auf den bevorstehenden einjährigen Geburtstag der Gelbwestenbewegung über die weitere Vorgehensweise berät, kamen am vergangenen Samstag, 2. November, dem 50. Aktionstag, in Paris nur noch wenige hundert Demonstranten zusammen. In anderen Städten waren es auch nicht mehr. Ohne einen neuen Anlauf und mit einer neuen Strategie stehen die Gelbwesten offensichtlich vor dem Aus.", "Das heißt aber nicht, dass Macron aus dem Schneider wäre. Ganz im Gegenteil. Auch wenn sich die öffentlichen Medien, besonders im Ausland, hauptsächlich auf die Gelbwesten konzentrierten, fanden in den letzten Wochen und Monaten überall in Frankreich massive Sozialproteste statt. Nach langem Anlauf haben am 16. Oktober die Gewerkschaften und ihre Jugendorganisationen (CGT, Solidaires, F0, FSU, FIDL, MNL, UNL, UNEF) all ihre Mitglieder zu einem landesweiten berufsgruppenübergreifenden Streik für Donnerstag, 5. Dezember, aufgerufen. (>CGT-Seite)", "Es mehren sich die Anzeichen dafür, dass sich ein nächstes Kräftemessen mit der Regierung Macron und seinem Premierminister  Édouard Philippe anbahnt. Der kommende 5. Dezember wird für das soziale und politische Kräfteverhältnis von Bedeutung, wenn nicht gar entscheidend werden.", "Marco Wenzel hat ein Studium der Elektrotechnik absolviert und war für ein deutsches Unternehmen im Bereich Medizintechnik auf Montage und als Serviceingenieur weltweit tätig. Die letzten 15 Jahre seines Berufslebens arbeitete als Gewerkschaftssekretär in der Mitgliederberatung im Bereich Arbeits- und Sozialrecht. Seit 2015 ist Marco Wenzel in Rente.\n_____________", "\"Anhaltende Massenproteste gegen Macrons Rentenkürzungen\" von Alex Lantier, 28. Januar 2020 >> weiter.", "\"Gelbwesten in Frankreich: Weitere Streiks und Proteste. Angebot kosmetischer Änderungen an Rentenkürzungen eine Farce.\" von Alex Lantier und Anthony Torres, 15. Januar 2020 >> weiter.", "\"Ein Jahr Protest der Gelbwestenbewegung. Was nun? Gibt es ein nächstes Kräftemessen?\" von Marco Wenzel, 6. November 2019 >> weiter.", "\"Gelbwesten-Proteste: Polizeiangriff auf 73-jährige Aktivistin vertuscht und verschleppt\" von Francis Dubois, 21. Juli 2019 >> weiter.", "\"Polizeigewalt gegen eine 19jährige Französin u.a.m. – ein trauriges Kapitel in der neueren Geschichte unseres großen Nachbarn\" von Marco Wenzel, 3. Mai 2019 >> weiter.", "\"Zerschossene Augen, gesplitterte Kiefer - der Gummigeschoss-Werfer LBD 40 spaltet Frankreich\" von Gernot Kramper, 09. Februar 2019, stern.de >> weiter.", "\"Mit brutaler Gewalt wird der Klassenkampf von oben gewonnen. Das ist absehbar.\" von Albrecht Müller, NDS, 23./24. Januar 2019 >> weiter.", "\"Frankreich: massive Polizeigewalt in Paris und den Provinzen. „Gelbwesten“-Bewegung wächst trotz Unterdrückung durch die Polizei\" von Anthony Torres, 8. Januar 2019  >> weiter.", "\"Regierungslautsprecher, voll aufgedreht. Die Tagesschau berichtet über die Straßburger Schießereien - ohne jede Distanz und stellt keine einzige kritische Frage\" von Friedhelm Klinkhammer und Volker Bräutigam, 16. Dezember 2018 >> weiter.", "\"Tage des Zorns: Den französischen „Gelbwesten\" ist der Kragen geplatzt.\" von Rubikons Weltredaktion, 4. Dezember 2018 >> weiter.", "\"Agenda 2010 auf Französisch. Nach der Präsidentenwahl steht der radikale Umbau des Arbeitsmarktes bevor\" von Guillaume Paoli / Ausgabe 5/2017 der ver.di Zeitung Publik >> weiter.", "\"Deutschland: Zweierlei Reaktion auf französische Streiks\" von Verena Nees, 31. Mai 2016 >> weiter.", "\"Die ’Nuit Debout’ -Bewegung in Paris. Reise zum Ende der Nacht\" von Gearoid O’Colmain / voltairenet.org, 11. Mai 2016 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 06. November 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.NachDenkSeiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. GILETS JAUNES - GELBWESTEN: Ein Jahr Protest der Gelbwestenbewegung. Was nun? Gibt es ein nächstes Kräftemessen? Seit ziemlich genau einem Jahr protestieren die Gelbwesten in Frankreich gegen die menschenfeindliche neoliberale Politik der Regierung Emmanuel Macron. Auch ohne die Ignoranz unserer Medien hat man als Zuschauer das Gefühl, dass die Bewegung sich totzulaufen beginnt. Grafik: Citoyen Chouette. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. MACRON - MACROFF.  Unmut über Macron und seine Regierungsschergen, die mit ihrer menschenverachtenden neoliberalen Austeritätspolitik die meisten BürgerInnen der unteren Mittelschicht, der Arbeiterklasse und der längst Abgehängten in immer größere Nöte treiben. FUCK OFF MACRON! Grafik: Citoyen Chouette. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Austerity Perfume: The new fragrance from our present 'governments' in the EU. Quite frankly, it stinks . . Parfum Austerität: Der neue Duft unserer heutigen 'Regierungen' der EU-Mitgliedsländer. Ehrlich gesagt, es stinkt. Neoliberalismus und menschenfeindliche Ausbeutung sei dank. Originalfoto OHNE Textinlet: pixel2013 / Silvia & Frank. Quelle: Pixabay. Verbreitung unter CC0 Public Domain - Freie kommerzielle Nutzung - Kein Bildnachweis nötig. >> Bild. Bildbearbeitung: Wilfried Kahrs (WiKa). Bildidee: Helmut Schnug. Bei Weiterverbreitung bitte unbedingt auf Kritisches-Netzwerk.de hinweisen und verlinken.", "4. Die Parole Freiheit, Gleichheit, Brüderlichkeit (französisch Liberté, Égalité, Fraternité) ist der Wahlspruch der heutigen Französischen Republik und der Republik Haiti. Unter Napoleon III. wurde Liberté, Égalité, Fraternité über 50 Jahre nach der Französischen Revolution zu deren Parole erklärt. Nachdem sie mehrmals in Frage gestellt worden war, setzte sie sich nach 1871 unter der Dritten Republik durch. Man verankerte sie in der Verfassung der Fünften Republik von 1958. Heute ist sie Teil des nationalen Erbes Frankreichs und praktisch an jedem Rathaus sowie anderen öffentlichen Gebäuden zu finden.", "Urheber: Jef-Infojef. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative Commons-Lizenz Namensnennung-Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert. Bildidee: Helmut Schnug. Bildbearbeitung: Wika / QPress.de.", "5. Macrons Polizei- und Spezialtruppen stets zur Bürgerbekämpfung bereit: Und die sind dann auch stets in voller Ausrüstung vor Ort. Schwarz gekleidet, wortkarg, vermummt und behelmt stehen sie den Demonstranten als Phalanx gegenüber. Und sie sind bis an die Zähne bewaffnet. Unzählige Brusttaschen sind mit Waffen zur Aufstandsbekämpfung reichlich gefüllt und werden auch gerne eingesetzt. Paris, place de la Bastille, 26/01/2019. Foto: Olivier Ortelpa. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Bürgerbekämpfung durch die Staatsmacht: Dass die Polizei bei ihren Einsätzen exzessive Gewalt anwendet, bestreiten inzwischen nicht einmal mehr die bürgerlichen Medien. Neben Schlagstöcken, Pfefferspray und Tränengas kommen vor allem der Gummigeschosswerfer LBD 40 („lanceur de balles de defenses 40 mm“) und die Granate GLI-F4 zum Einsatz. Foto: Patrice CALATAYU, Bordeaux. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Polizeibrutalität: Ausgeschossene Augen, gesplitterte Kiefer, das ist die Bilanz des Einsatzes der Gummigeschoss-Werfer LBD 40, die regelmäßig von Frankreichs Staatsmacht gegen ihre aufständigen Bürger:innen eingesetzt werden. Foto: Patrice CALATAYU, Bordeaux. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "8. Im Innern der GLI-F4 befindet sich ein Sprengsatz mit 26 Gramm TNT. Genug, um Personen zu verletzen, die sich bei der Explosion in nächster Nähe befinden. Es kommt des Öfteren zum Verlust von Fingern, gar zur Amputation der Hand oder des Fußes, wenn ein Demonstrant, in der Meinung, es handele sich um eine normale Tränengasgranate, diese entweder aufhebt, um sie zurückzuwerfen, oder sie mit dem Fuß wegschieben will. Frankreich ist das damit einzige europäische Land, dessen Ordnungskräfte Explosivstoffe bei der Bekämpfung von Demonstrationen einsetzt. Foto: Patrice CALATAYU, Bordeaux. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "9. Révolte (nf): traitement SANS ordonnance - Behandlung OHNE Rezept. Strassenproteste in Frankreich. Foto: doubichlou14. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "10. LA REVOLUTION VIENT D´EN BAS! - Die Revolution kommt von unten! Französische Arbeiter, LKW-Fahrer, Mitarbeiter von Kernkraftwerken, Studenten, Jugendliche und viele mehr trotzen dem Ausnahmezustand und protestieren gegen die vom politischen Establishment verordneten Sparpolitik und den Sozialabbau. Foto: laetitiablabla. Quelle: Flickr. (Verlinkung nicht mehr möglich, 26.05.2017). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "11. Révolte des peuples, STOP corruption privilèges. Foto: doubichlou14. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "12. Liberté, Égalité, Fraternité - Freiheit, Gleichheit, Brüderlichkeit. Grafik: Citoyen Chouette. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "13. ALLEZ LES BLEUS - Vive la résistance! Nach langem Anlauf haben am 16. Oktober die Gewerkschaften und ihre Jugendorganisationen (CGT, Solidaires, F0, FSU, FIDL, MNL, UNL, UNEF) all ihre Mitglieder zu einem landesweiten berufsgruppenübergreifenden Streik für Donnerstag, 5. Dezember, aufgerufen. Bildbearbeitung: Wilfried Kahrs (WiKa).", "14. EMMANUEL MACRON: Ensemble la France! Nach innen hat sich Macron gerade als „Reformer“ betätigt, der mit autoritären Präsidialerlassen das französische Arbeitsrecht zugunsten ungebremster Unternehmerfreiheit und zu Ungunsten der lohnabhängig Beschäftigten und Gewerkschaften „modernisiert“ hat. Weitere „Reformen“ dieser Art sind programmiert. Die Massennutzmenschhaltung durch Ausbeutung und prekäre Arbeitsplätze werden heftigen sozialen Unfrieden in bisher nicht absehbarem Maße hervorbringen. Foto: Nykaule, Grenoble. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}