{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/merkels-desastroese-ruininoese-politik-und-die-folgen", "query_keywords": ["leiche", "demo", "ukraine", "bsw", "tesla", "elektromobilität", "kultur", "us", "ressourcenschonung", "usa", "grenzen", "ampel", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "corona", "krieg", "rki", "klimaschutz", "regierung", "schi", "familie", "ns", "robert habeck", "angela merkel"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angela Merkel", "Batterieautos", "Biographie einer Unbekannten", "CO2-Ausstoß", "CO2-Beschränkungen", "CO2-Flottendurchschnitt", "Dekarbonisierung", "Die Kanzlerin die aus der Kälte kam", "E-Automobile", "E-Autos", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroautos", "Elektrofahrzeuge", "Elektromobilität", "Elektroschwachsinn", "Elektrowahn", "Flottenzielwert", "Gerold Keefer", "Gewichtsfaktor", "Grenzwerte für den Flottenverbrauch", "Industrievernichtung", "Industriezerstörung", "Kaufprämie", "Klimadiktatur", "Klimagate", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimakabinett", "Klimasekte", "Kraftstoffverbrauch", "Neuwagenflotte", "Neuwagenzulassungen", "Ökofaschismus", "Ökofaschisten", "Peter Haisenko", "Pooling der Fahrzeugflotten", "Robert Habeck", "Standortschließungen", "Stellenabbau", "Strafzahlungen", "Subventionsstreichung", "Verbrennungsmotoren", "VW", "Wirtschaftsruinierung", "Wirtschaftszerstörung"], "content": {"title": "Merkels desaströse ruininöse Politik und die Folgen", "description": "Merkels desaströse ruininöse Politik und die Folgen Die Probleme bei VW sind auch Angela Merkels Werk", "body": {"": ["VW will Werke schließen, obwohl 100.000 Bestellungen vorliegen. Die können aber nicht gebaut und verkauft werden, weil sonst hunderte Millionen Strafzahlungen fällig werden. Das sind die Folgen von EU-Gesetzen, die die Regierung Merkel schon 2017 ratifiziert hat. Die Grenzwerte für den Flottenverbrauch sind nur einzuhalten, wenn entsprechend viele E-Autos verkauft werden. Wirtschaftsminister Robert Habeck hat die Subventionen dafür aber gestrichen.", "Das Gesetz über den Flottenverbrauch ist ein typisches Beispiel, wie Gesetze in der BRD und der EU extrem kompliziert gestaltet werden, um sie undurchschaubar zu machen, viele Schlupflöcher offen zu lassen und die Bürger daran zu hindern, den Wahnsinn zu erkennen. Gesetze, die eigentlich mit einem einzigen Satz ihren wahren Zweck erfüllen könnten. Im Fall der CO2-Beschränkungen sollte der lauten: „Es darf kein neues Auto gebaut oder verkauft werden, das mehr als soundso viele Liter Sprit pro 100 Kilometer verbraucht.“ Werfen wir dazu einen Blick auf das Gesetz zum Flottenverbrauch:", "Der sogenannte Flottenverbrauch bezeichnet den durchschnittlichen Kraftstoffverbrauch einer Fahrzeugflotte – bzw. deren CO2-Emission. Autos oder andere Fahrzeuge mit niedrigem oder ohne CO2-Ausstoß können innerhalb einer Flotte Fahrzeuge mit höherem Verbrauch ausgleichen. Hersteller wie Volkswagen, die derzeit von Verbrennungsmotoren auf Elektroantriebe umsteigen, werden versuchen, die Grenzwerte für den Flottenverbrauch bzw. die CO2-Emissionen innerhalb des Konzerns einzuhalten.", "Andere Hersteller setzen neben dem Umbau des Angebots auf sogenanntes Pooling der Fahrzeugflotten: Das bedeutet, dass sich der Flottenverbrauch dann auf eine Gruppe zusammengeschlossener Hersteller oder Marken bezieht. Was Volkswagen also innerhalb des eigenen Konzerns umsetzen kann, machen andere Hersteller im Zusammenspiel mit beispielsweise Tesla als reinem Anbieter von Elektroautos. Tesla verdient daran klotzig.", "► Wie wird der Flottenverbrauch berechnet?", "Um die durchschnittlichen CO2-Emissionen einer Flotte zu berechnen, wird die Summe der zertifizierten Einzelfahrzeug-CO2-Emissionswerte durch die Anzahl der verkauften Neufahrzeuge im jeweiligen Jahr geteilt. Daraus errechnet sich der CO2-Flottendurchschnitt für den Hersteller, bzw. den Hersteller-Pool. Der errechnete Wert muss unterhalb des spezifischen Zielwertes liegen, damit keine Strafzahlungen fällig werden.", "Seit dem Jahr 2015 gelten für den CO2-Flottenverbrauch die Pool-spezifischen Zielwerte. In deren Berechnung fließt der jeweilige europäische Flottenzielwert (seit 2020: 95 Gramm CO2/Kilometer), das durchschnittliche Gewicht der neu zugelassenen Fahrzeuge eines Herstellers, das durchschnittliche Gewicht der in den Jahren 2014 bis 2016 in der EU zugelassenen Neuwagen (1.372 Kilogramm) und ein spezifischer Gewichtsfaktor ein. Auf dieser Basis lässt sich errechnen, wie viel die Neuwagenflotte jedes Herstellers emittieren darf.", "► komplizierte Betrug mit dem Gewichtsfaktor", "Der “Gewichtsfaktor“ bewirkt, dass ein Fahrzeug nur schwer genug sein muss, damit die Verbrauchswerte überschritten werden dürfen. Kleinstwagen mit einem Benziner hingegen können diesen Vorteil nicht nutzen, weil sie zu leicht sind. So versteht man, warum die Hersteller ihre übergroßen und schweren SUVs in den Markt gedrückt haben und die Produktion von vernünftigen Kleinwagen heruntergefahren bis eingestellt haben.", "Gleichzeitig haben sie E-Autos en Masse aufgelegt, um den Flottenverbrauch herunterrechnen zu können. Die stehen aber jetzt auf Halde [siehe zahlreiche Artikel dazu auf dieser Seite! H.S.], sind unverkäuflich, und das ist das Problem auch für VW. VW könnte viele Verbrenner verkaufen, müsste dann aber hohe Strafzahlungen leisten, weil der Flottenverbrauch zu hoch wird. Diese Strafen müssen aber die Käufer bezahlen, denn die Verkaufspreise müssten analog ansteigen.", "Schon vor drei Jahren habe ich auf diese Problematik hingewiesen. Ich habe damals schon eine Zwischenüberschrift gesetzt, die sich jetzt bewahrheitet: „Dass der große Knall kommt, ist unausweichlich“. Auch schon damals habe ich darauf hingewiesen, dass dafür die angebliche Physikerin Merkel verantwortlich ist. Die „Ampel“ mit den Grünen vollendet nur Merkels Werk.", "Hier können Sie meine Ausführungen aus dem Jahr 2021 nachlesen, die aufzeigen, warum auch Hersteller von Verbrennern E-Autos „lieben“ (müssen) und die retrospektiv geradezu als prophetisch bezeichnet werden können: >> hier weiterlesen.", "Wie das mit dem Flottenverbauch \"funktioniert\" wird im Video erklärt: (Dauer 32:35 Min.)", "Warum Verbrenner sterben & E-Autos mit Rabatten & CO2-Push durchstarten müssen!", "Kanzlerin Merkel hat es innerhalb 16 Jahren geschafft, das einst blühende Land in eine Industrieruine zu verwandeln. Sie ist es, die mit ihrem vorsätzlichen Betrug mit den „Minsk-Abkommen“ für den jetzigen Ukraine-Krieg verantwortlich ist. Sie war es, die immer wieder dafür gesorgt hat, dass die Sanktionen gegen Russland verlängert und verschärft worden sind. Rot-Grün vollendet nur ihr Werk. Dass Grüne überhaupt in der Regierung sitzen, ist auch Merkels Werk, ebenso wie der Corona-Wahnsinn.", "Ich könnte hier eine lange Latte von Merkels „Verdiensten“ anführen, auch wie sie das geschafft hat, aber dafür reicht der Umfang eines Artikels nicht aus. So empfehle ich die Lektüre der ersten ehrlichen Merkel-Biographie: „Die Kanzlerin, die aus der Kälte kam – Biographie einer Unbekannten“. Bestellen Sie Ihr Exemplar direkt beim Verlag hier oder erwerben Sie es in ihrem Buchhandel.", "Peter Haisenko, anderweltonline.com\n___________________________", "Das System Merkel funktioniert immer noch. Ist Ihnen aufgefallen, dass bei allen Diskussionen über die „RKI-Files“ der Name Merkel herausgehalten wird, obwohl sie die Chefin war, die letztlich alles zu verantworten hat, was während ihrer Regierungszeit abgelaufen ist? Was ist also das „System Merkel“, worauf gründet es und warum funktioniert es immer noch?", "Lesen Sie dazu bitte die erste ehrliche Merkel-Biographie „Die Kanzlerin, die aus der Kälte kam. - Biographie einer Unbekannten“. Herausgeber: Gerold Keefer. 2. Edition (24. Juli 2024), Anderwelt Verlag München. ISBN‎ 978-3-940321-41-1, gebundene Ausgabe, 444 Seiten, Preis 28,90 EUR.", "Auch nach dem Ende ihrer sechzehnjährigen Kanzlerschaft und mehr als drei Jahrzehnte nach ihrem Eintritt in die Politik bleibt Angela Merkel ein Rätsel. Kein bundesdeutscher Kanzler vor ihr hat so abrupt und vollständig politische Grundsätze, Positionen und Werte aufgegeben oder gar ins Gegenteil verkehrt wie Angela Merkel. Und doch verbinden viele Menschen in Deutschland und der Welt noch immer Zuverlässigkeit, Glaubwürdigkeit, Sicherheit und Wohlstand mit ihr.", "Die Kanzlerin, die aus der Kälte kam ist die Biographie, die nach jahrelanger Recherche viele bisher unbekannte Fakten über Merkel zu Tage fördert. Damit erzwingt diese Biographie eine völlige Neubewertung der Bundeskanzlerin a. D.. Erstmals werden Merkels Vorleben und Vorlieben, ihre Familie und ihre Weggefährten umfassend beschrieben. Stück für Stück wird so ein mit großer Ausdauer und erwiesenen Unwahrheiten erstelltes Trugbild revidiert. Ein Trugbild, das Merkel gemeinsam mit willfährigen Mitarbeitern, Biographen und Journalisten erschaffen hat.", "Der Skandal Merkel geht aber weit über den Fall Merkel hinaus: Der Skandal Merkel gründet auf dem jahrzehntelangen unheilvollen Zusammenwirken von Leitmedien, konzernnahen Stiftungen und überstaatlichen Institutionen, das unser Land schon längst dem Boden des Grundgesetzes entrückt hat.", "Bestellen Sie Ihr Exemplar direkt beim Verlag hier oder erwerben Sie es in ihrem Buchhandel.", "Infos über den Hrsg. und Mitautor GEROLD KEEFER: Ein Schwabe auf der Flucht, der sich mitunter im pfälzer Paradies zwischen Wissembourg (F) und Landau auf Freigang befindet. Eine besondere Freundschaft verbindet ihn mit Angela Merkel.", "2024 hat er eine bahnbrechende Biographie über die Kanzlerin a.D. herausgeben. Dass sich daraus eine gegenseitige Freundschaft ergibt, ist eher unwahrscheinlich. Im früheren Leben war er mit Freude Ingenieur. Nun konzentriert er sich aufs Wesentliche und bleibt hoffnungsloser Optimist. Kontakt: herausgeber @ kanzlerin.ch", "► Quelle: Der Artikel von Peter Haisenko erschien am 10. September 2024 als Erstveröffentlichung mit dem Titel \"Die Probleme bei VW sind auch Merkels Werk\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Totenkopf: „WIR WERDEN ÄRMER WERDEN!“ Kinderbuchautor und Bundesminister für Klimawahn, Wirtschaftszerstörung und Wohlstandvernichtung weiß genau was er tut. Habeck ist ja nicht dumm. - Habeck kann sich zwar vorstellen, \"dass bestimmte Branchen erst einmal aufhören zu produzieren\", das bedeute aber nicht, dass die betroffenen Unternehmen auch insolvent werden. Er sehe wohl, dass Betriebe wie Blumenläden, Bioläden oder Bäckereien Probleme bekämen, weil ihre Kosten stiegen und es eine Kaufzurückhaltung gebe. Aber: \"Dann sind die nicht insolvent automatisch, aber sie hören vielleicht auf zu verkaufen.\"", "Foto OHNE Textinlet: Yuri_B (user_id:2216431). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karikatur: Elektromobil - mordern. Klimaschutz. \"Guck mal! Die Müllers in ihrem neuen Elektroauto. Ganz langsam -- und ganz blau?!?\" Bildunterschrift: \"Die Batterie von Müllers Elektroauto ist fast leer -- da müssen sie sich eben zwischen Heizung und Nachhausekommen entscheiden!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: E-Auto-Akkus auf Kosten horrender Umweltschäden hergestellt - nach 5 Jahren Betrieb verschlissen; Ersatzakku unrentabel teuer. Schrottpresse. \"Bin 85 Jahre -  habe noch den ersten Motor.\" - \"Pah! Ich hab Elektro-Antrieb.\" - \"Bin 90 Jahre -  habe noch den ersten Motor.\" - \"Akku verschlissen. Neuteil unrentabel.\" Bildunterschrift: Buchstabieren wir einmal das Wort \"Ressourcenschonung\"!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Danach ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: Ja, Elektroauto. Elektromobilität - ich mache mit. Akku sorgte für heftiges Brandereignis mit sehr schneller Brandausbreitung. Bildunterschrift: Dem Atom- und Klimatod erfolgreich entronnen!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Buchcover: Merkel-Biographie „Die Kanzlerin, die aus der Kälte kam. - Biographie einer Unbekannten“. Herausgeber: Gerold Keefer. 2. Edition (24. Juli 2024), ISBN‎ 978-3-940321-41-1, gebundene Ausgabe, 444 Seiten, Preis 28,90 € . >> ausführliche Buchvorstellung. Bestellen Sie Ihr Exemplar direkt beim Verlag hier oder erwerben Sie es in ihrem Buchhandel.", "6. Dr. Angela Merkel - Bankenrettung, Anhebung der Rüstungsausgaben, NATO-Osterweiterung, Russophobie, Atomausstieg, diverse Rechtsbrüche, \"Wir schaffen das\", etc. wurde dem Wahlvolk als alternativlos verkauft. Dabei leben wir längst in einer Scheindemokratie und Plutokratie, in der die Kapitalinteressen des Geldadels und der Großindustrie mit demokratisch wirkungsloser Fassade herrschen.", "Und vergessen wir bitte nicht: Merkel hat die Grenzen für alle und jeden geöffnet, ganz gleich, ob ein Ausweis oder irgendeine Qualifikation vorgezeigt werden konnte. Die BRD wurde mit Menschen geflutet, die zum größten Teil dem Steuerzahler zur Last fallen. Migrantophiler Gesellschaftsumbau und migrantophile Rechtsstaatdemontage sind bis heute die Folgen dieses langjährigen Merkelregimes. Bildbearbeitung: Wilfried Kahrs, Tirschenreuth (* 5. November 1960; † 3. Sept. 2024).", "Das sich ex-Kanzlerin Dr. Angela Merkel einen Dreck darum scherte, welchen Volkeswille die hier schön länger lebenden Bürger haben, kann man aus einer Rede entnehmen, die sie anlässlich der Vorstellung des 12. Allensbacher Jahrbuches am 3. März 2010 in Berlin gehalten hat. Speziell der 7. Absatz ist beachtenswert, welchen ich in 3 Absätze geteilt habe, ohne die Aussage zu verändern:", "»Aber genau deshalb bin ich auch zutiefst davon überzeugt, dass es richtig ist, dass wir eine repräsentative Demokratie und keine plebiszitäre Demokratie haben und dass uns die repräsentative Demokratie für bestimmte Zeitabschnitte die Möglichkeit gibt, Entscheidungen zu fällen, dann innerhalb dieser Zeitabschnitte auch für diese Entscheidungen zu werben und damit Meinungen zu verändern.", "Wir können im Rückblick auf die Geschichte der Bundesrepublik sagen, dass all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden. Die Einführung der Sozialen Marktwirtschaft, die Wiederbewaffnung, die Ostverträge, der Nato-Doppelbeschluss, das Festhalten an der Einheit, die Einführung des Euro und auch die zunehmende Übernahme von Verantwortung durch die Bundeswehr in der Welt – fast alle diese Entscheidungen sind gegen die Mehrheit der Deutschen erfolgt.", "Erst im Nachhinein hat sich in vielen Fällen die Haltung der Deutschen verändert. Ich finde es auch vernünftig, dass sich die Bevölkerung das Ergebnis einer Maßnahme erst einmal anschaut und dann ein Urteil darüber bildet. Ich glaube, das ist Ausdruck des Primats der Politik. Und an dem sollte auch festgehalten werden.« (Zitat Merkel Ende).", "Die vollständige Rede als Beleg für die Authentizität HIER und als PDF / KN-PDF.", "7. Buchcover: Merkel-Biographie „Die Kanzlerin, die aus der Kälte kam. - Biographie einer Unbekannten“. Herausgeber: Gerold Keefer. 2. Edition (24. Juli 2024), ISBN‎ 978-3-940321-41-1, gebundene Ausgabe, 444 Seiten, Preis 28,90 € . >> ausführliche Buchvorstellung. Bestellen Sie Ihr Exemplar direkt beim Verlag hier oder erwerben Sie es in ihrem Buchhandel."]}}, "recommendations": []}