{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-die-das-der-quotenstaat-die-quotenfrau-das-quotenauto?page=0", "query_keywords": ["leiche", "spo", "demo", "afrika", "elektromobilität", "us", "5g", "linke", "usa", "weltklima", "ipcc", "klima", "politik", "solarenergie", "ss", "rna", "sp", "frauenquote", "krieg", "europa", "schi", "ns"], "creation_date": "30.01.2019", "last_modified": "27.09.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgasgrenzwerte", "Biogasanlagen", "Blitzenergie", "Dieselkraftstoffe", "E-Auto-Quote", "E-Autofahrer", "E-Autoquote", "Einspeisevergütung", "Elektrizitätsversorger", "Elektroautos", "Elektroauto-Quote", "Elektrofahrzeuge", "Elektromobilität", "Elektromotor", "Energiebedarf", "Fahrverbote", "Frauenquote", "Gigawattstunden", "Höchstgeschwindigkeit", "Kilowattstunden", "Klimapanik", "Kohlekraftwerk", "Kraftstoffsteuern", "Ladeinfrastruktur", "Ladeleistung", "Ladeports", "Ladepunkte", "Ladesäulen", "Ladevorgänge", "Ladezeiten", "Netzbetreiber", "Normallast", "Ökofaschismus", "Ökofaschisten", "Postfaktizität", "Quotenauto", "Quotenfrau", "Quotenkasperei", "Quotenregelung", "Quotenstaat", "Quotenzwang", "Realitätssimulation", "regenerative Energien", "Restsouveränität", "Schnellladesäulen", "Solaranlagen", "Solarenergie", "Solarstrom", "Solarzellen", "Sonnenscheindauer", "Spitzenlasten", "Spritpreise", "Steckdosen", "Strombedarf", "Stromenergie", "Stromerzeugung", "Strominfrastruktur", "Stromverbrauch", "Stromversorgung", "Supercharger", "Tempo 130", "Terawattstunden", "Versorgungssicherheit", "Wasserkraftwerke", "Windleistung", "Windräder"], "content": {"title": "DER. DIE. DAS! Der Quotenstaat – die Quotenfrau - das Quotenauto", "description": "DER. DIE. DAS! Der Quotenstaat – die Quotenfrau - das Quotenauto von Egon W. Kreutzer, Elsendorf", "body": {"": ["Wo immer eine Frau auf Publicity hofft, steht sie auf, tritt ans nächste Mikrofon und fordert vollkommen uneigennützig eine Frauenquote für ihre unterdrückten Geschlechtsgenossinen.", "In den Aufsichtsräten der großen Aktiengesellschaften ist sie bereits Pflicht, die Quote, für den Bundestag wird sie dringend gefordert, die Parteien selbst sollen sich quotenmäßig fifty-fifty aufstellen. Gut, das kennen wir. Ausgangsbasis ist die Idee, dass Frauen keine Frauen, sondern Männer im falschen Körper sind, so wie Männer keine Männer, sondern Frauen im falschen Körper sind, während Diverse vermutlich innere Kinder sind, in sowohl als auch Körpern …", "Heißt: Es gibt keinen Unterschied zwischen Männern und Frauen.", "Weil es keinen Unterschied zwischen Männern und Frauen gibt, müssen, damit alles gerecht zu geht, und auch die Vorstellungen der Frauen eine Chance haben, realisiert zu werden, die natürlich von den Vorstellungen der Männer nicht zu unterscheiden sind, weil es keine Unterschiede gibt, weshalb es eine Quote braucht, die es nicht bräuchte, wenn Männer und Frauen wirklich gleich ticken würden, was zu beweisen einfach nicht gelingen will.", "Diese im Grunde widersprüchliche, um nicht zu sagen zirkelschlussgetriebene Argumentation, regt mich inzwischen nicht mehr auf. Frauen und Männer sind im Großen und Ganzen ähnliche Wesen und zu vergleichsweise ähnlichen Intelligenzleistungen fähig, sowohl im positiven wie im negativen Sinn. Ob Heiko Maas Außenminister ist oder ob Annegret Kramp-Karrenbauer dieses Amt bekleiden würde, das ist ziemlich egal, und zwar nicht nur wegen der herausragenden Bedeutungslosigkeit der mit einer Restsouveränität ausgestatteten Bundesrepublik Deutschland.", "Und ob, wenn man schon eine Quote braucht, beim fünfzig-wichtigsten Posten von oben, eventuell doch statt einer Frau ein Mann, oder statt eines Mannes eine Frau die fachlich bessere Wahl wäre – wen interessiert es schon, außer den direkt Betroffenen. Dass die politische Quotenkasperei mit Demokratie nichts mehr zu tun hat, sondern die Wahlmöglichkeiten des Bürgers noch weiter beschränkt als sie es sowieso schon sind, ist in unserer postdemokratischen, auf Postfaktizität aufgebauten Realitätssimulation sowieso schon längst nicht mehr relevant.", "Was mich aber aufregt, ist die vor Dummheit strotzende und nicht ansatzweise durchdachte Forderung nach einer Elektro-Auto-Quote.", "Dass dieser Forderung mit einer massiven Steuereerhöhung auf Dieselkraftstoffe (+20 Cent, um auf Benzinniveau zu gelangen) und dann weiter steigenden Kraftstoffsteuern bis zu einer Mehrbelastung von erst einmal 52 Cent pro Liter gestützt werden soll und zudem auf deutschen Straßen die Höchstgeschwindigkeiten soweit reduziert werden sollen, dass die Elektro-Autofahrer als Schlangenbildner nicht zum Gespött der übrigen Autofahrer werden, nach dem alten Witz: „Bei einer richtigen Schlange befände sich das Arschloch hinten“, ist typische kommunistische Planwirtschaft mit eingebautem Kampflied: „Die Partei, die Partei, die hat immer Recht!“", "Sprechen wir nicht über hundertausende Arbeitsplätze, die von der Elektromobilität im Automobilbau und bei den Zulieferern verloren gehen. Ein Elektro-Motor ist ein vergleichsweise simples Konstrukt und liefert, wenn der nötige Saft zur Verfügung steht, absolut vergleichbare Leistungen ab. Wenn der Fortschritt Rücksicht auf Arbeitsplätze nähme, hätten wir an der Ruhr immer noch einen florierenden Steinkohelbergbau und in Manchester und Brimingham stünden die alten hölzernen Handwebstühle nicht still. Das Problem der rückläufigen Notwendigkeit menschlicher Arbeit hat mit dem Automobil nichts zu tun. Es ist  ein allgemeines Phänomen, dessen sozialverträgliche Lösung – trotz weitaus größerer Dringlichkeit – aber von der Politik nicht gesucht wird.", "Man beruhigt und begnügt sich an dieser Stelle damit, dass es eine Arbeitslosenquote ja schon gibt, und wo es eine Quote gibt, ist die Rettung nicht fern. Daher zieht man auch im Glanze der Sonne, die über den Gerechten nicht untergeht, gänzlich unbedarft vor das Verfassungsgericht um sich die Sanktionspraxis absegnen zu lassen.", "► Sprechen wir stattdessen über die Steckdosen", ". . . und alles was hinter der Steckdose liegt und für Lieschen Müller – wie in Alices Wunderland – unerklärlich vor sich hin werkelt.", "Strom, ein Ding, vom dem viele nur wissen, dass man einen Schlag bekommt, wenn man ein blankes Leitungsende anfasst, fällt zwar in Gewittern vom Himmel, doch wurde noch keine wirtschaftlich sinnvolle Lösung gefunden, die Blitzenergie nutzbar zu machen. Es wäre auch, und von daher überhaupt dieses blitzgescheite Beispiel, sehr unsicher, auf ein Gewitter warten zu müssen, um wieder 20 Kilometer Auto fahren zu können.", "Aber wir haben ja die Solarzellen und die Biogasanlagen und die Windräder und die Wasserkraftwerke. Betrachten wir uns diese Quellen für die Stromerzeugung allerdings im Zeitraffer beginnen die Ausschläge durchaus denen der Blitzeinschläge zu ähneln.", "Solarenergie gibt es am Tag. Wenig am Morgen, wenig am Abend, viel in den Mittagssstunden, bei starker Bewölkung noch weniger am Morgen, noch weniger am Abend und nicht ganz so viel in den Mittagsstunden. Im Sommer, wenn die Sonnenscheindauern länger sind, kommt mehr Solarstrom, im Winter wird es deutlich weniger. Die Verfügbarkeitsgrafik ergibt eine Zackenlinie, die sich, je nach Jahreszeit, über sechs bis 10 Stunden auf der Null-Linie bewegt und dazwischen mehr oder minder kräftige Ausschläge anzeigt. Das heißt: Die Solarenergie liefert täglich ein Leistungsmaximum von kaum abschätzbarer Höhe, aber garantiert jede Nacht ein Leistungsminimum von exakt null Kilowattstunden.", "Dann kommt der Wind. Wie viel Leistung der bringt? Die Antwort, mein Kind, weiß ganz allein der Wind …", "Der Wind kann kräftig wehen wenn die Sonne kräftig scheint, er kann kräftig wehen, wenn die Sonne nicht scheint, er kann nicht wehen, wenn die Sonne kräftig scheint und er kann nicht wehen, wenn die Sonne nicht scheint. Addiert man die Windleistung zur Solarstromleistung erfährt die Leistungskurve eine durchaus nicht wegzuleugnende Glättung. Es gibt schließlich folgende Paarungen:", "Nun hat man vor wenigen Wochen die frohe Kunde in die Welt gestreut, Deutschlands Strom sei nun erstmals zu 40% aus so genannten „Regenerativen Energien“ gewonnen worden. Für jemanden, der ein bisschen Ahnung hat, eine Schreckensnachricht!", "Es ist nämlich nicht so, dass der erzeugte Strom, wenn er erst mal da ist, irgendwo im Netz lauert und darauf wartet, dass jemand sein Cerankochfeld in Betrieb nimmt. Es ist umgekehrt. Wenn die schwäbische Hausfrau ihr Spätzle-Wasser auf den Herd setzt und die Kochplatte einschaltet, dann muss genau in dieser Sekunde der Strom erzeugt werden, der dort angefordert wird.", "Natürlich kennen die Elektrizitätsversorger und Netzbetreiber den Lastverlauf für jeden Tag der Woche in jeder Jahreszeit ziemlich genau und verfügen auch über kurzfristige Prognose-Verfahren, um den tatsächlichen Energiebedarf zeitnah ziemlich präzise einschätzen zu können. Das Instrumentarium, darauf jeweils richtig zu reagieren, wird jedoch dank der faktisch nicht beeinflussbaren Leistung der Solaranlagen und Windparks immer schwieriger zu handhaben.", "Wird mehr Strom produziert als abgenommen wird, ist es noch relativ einfach. Man kann Generatorenleistung vom Netz nehmen. Bevorzugt solche, die aus Kraftwerken stammt, die leicht regelbar oder ohne Probleme ab- und wieder eingeschaltet werden können. Ein Atomkraftwerk kann man ebensowenig schnell mal vom Netz nehmen wie ein Kohlekraftwerk. Wo Öl verbrannt wird ist es schon einfacher, Gaskraftwerke können sehr schnell angefahren werden, und am einfachsten ist es, die Leistung von Solaranlagen und Windparks abzuwerfen. Aber Letzteres ist verpönt. Die Investoren vertrauen auf ihre hochsubventionierte Einspeisevergütung, die Politik will sich mit großen Zahlen aus Regenerativen Energien schmücken, und so wird der erzeugte Strom über das europäische Verbundnetz dem Ausland angeboten. Teils gibt es dafür noch Geld, teils wird der Strom verschenkt, teils zahlt die Stromwirtschaft dem Ausland noch Prämien dafür, dass überflüssiger deutscher Strom überhaupt abgenommen wird. Dieser Irrsinn wird natürlich unter der Decke gehalten oder mit der kühnen Behauptung: „Wir produzieren mit Hilfe von Sonne und Wind so viel Strom, dass wir die Überschüsse noch exportieren können“, ins Gegenteil verkehrt.", "Über die andere Seite der Medaille wird nicht gesprochen. Es wird so getan, als käme es niemals vor, dass hoher Strombedarf und unzureichender Ertrag aus Solar- und Windstrom gleichzeitig auf das Netz einwirken würden. Doch genau das kommt, dank des Verlusts der mit Kernbrennstoffen betriebenen Grundlastkraftwerke, immer öfter vor und fordert von den Ingenieuren in den Netzwarten immer wieder Höchstleistungen unter kaum noch beherrschbaren Umständen ab. Die Ansage: „Da holen wir uns den Strom eben aus dem europäischen Verbundnetz“, mag noch gelten, wenn bei europaweit normalem Strombedarf in Deutschland Wind- oder Sonnenflaute herrscht oder ein großes Kraftwerk wegen Wartungsarbeiten vom Netz genommen werden muss. Sie ist aber vollkommen unverantwortlich, wenn ganz normale „Risikolagen“ betrachtet werden. Der erste Wintereinbruch dieser Saison hat das französische Stromnetz an den Rand des ganz großen Black-Outs gebracht. Von dort wäre in dieser Situation keine einzige Kilowattstunde ins deutsche Netz gelangt, was bedeutet, dass auch Deutschland abgeschmiert wäre, hätten wir gleichzeitig bei geringer Leistung der Regenerativen einen erhöhten Strombedarf bewältigen müssen.", "Die deutsche Stromversorgung ist – politisch gewollt – vom Status hoher Versorgungssicherheit mit ausreichenden Kraftwerksreserven unversehens in den Status gerade noch ausreichender Versorgungssicherheit mit unzureichenden Kraftwerksreserven überführt worden. Dass wir dafür in Deutschland als Endkunden die höchsten Strompreise zu bezahlen haben, illustriert den Irrsinn zusätzlich, ist aber im Hinblick auf die E-Auto-Quote gar nicht relevant.", "Fakt ist: Wir haben die Stromerzeugungskapazitäten, die erforderlich wären, um eine Pkw-Flotte mit einer tatsächlich CO2-Emissions-relevanten E-Automobil-Quote betreiben zu können, schlicht und einfach nicht verfügbar, und die Kapazitäten, über die wir verfügen, sind zu einem hohen Anteil (40%) extrem witterungsabhängig, also keineswegs zuverlässig nutzbar.", "Fakt ist ferner: Selbst wenn wir über die notwendigen Stromerzeugungskapazitäten verfügten, käme der Strom nicht dort an, wo die E-Automobile aufgeladen werden müssten.", "Das weiß Lieschen Müller nämlich üblicherweise auch nicht, dass Strom nicht in jedem beliebigen Leiter transportiert werden kann. Fließt zu viel Strom in einem Kabel, das dafür nicht ausgelegt ist, wird das Kabel heiß und gerät in Brand. Die Sicherungen in den Sicherungskästen der Wohnungen sind nicht dazu da, unvorsichtige Heimwerker vor Stromschlägen zu schützen, sie sind dazu da, das Abbrennen von Häusern wegen überlasteter Stromleitungen zu verhindern.", "Die Leitungen, die heute den Stromtransport von den Kraftwerken zu den Umspannungsanlagen, von den Umspannungsanlagen zu den Ortsverteilungen und den Transformatoren, die unsere Netzspannung herstellen, bewältigen, sind so dimensioniert, dass sie eine Normallast problemlos und Spitzenlasten kurzzeitig verkraften können. Für den Ladestrom von am Ende mehr als 40 Millionen Personenkraftwagen sind sie nicht ausreichend dimensioniert.", "► Wie viel mehr Strom würden wir denn brauchen?", "Kleine Nebenrechnung: 40 Millionen Pkw mit einer durchschnittlichen Jahresfahrleistung von 12.500 Kilometer benötigen bei einem Durschnittsverbrauch von 7 Litern Kraftstoff pro 100 Kilometer insgesamt 35 Milliarden Liter Sprit, unter Berücksichtigung des im Vergleich zum Elektromotor geringeren Wirkungsgrades wären für die gleiche Fahrleistung 280 Milliarden Kilowattstunden oder 280 Terawattstunden Strom erforderlich. Pro Tag ca. 770 Gigawattstunden, was bei gleichmäßiger Ladelast zusätzliche Kraftwerkskapazität von über 30 Gigawatt erfordern würde.", "Nun kommt jedoch das Theater mit den Ladezeiten dazu. Gefahren wird überwiegend tagsüber, mit Schwerpunkt in den so genannten rush hours, also zwischen etwa 6 und 9 Uhr morgen und 16 und 19 Uhr abends. Überwiegend würden die Ladezeiten also  mit rund 11 Stunden in die Nachtzeit fallen und – soweit Steckdosen auf den Firmenparkplätzen verfügbar sind, etwa 7 Stunden tagsüber anfallen. Doch auch für diese 18 Stunden ist eine gleichmäßige Ladelast die reine Illusion. Im Gegenteil, es muss damit gerechnet werden, dass in der Zeit zwischen 19 und 24 Uhr 80 bis 90 Prozent aller Ladevorgänge stattfinden, die sich in diesem Zeitraum zwangsweise für eine gewisse Zeit, und sei es nur eine halbe Stunde zeitlich überschneiden. In dieser halben Stunde müssten dann zusätzliche 600 Gigawatt ins Netz eingespeist werden. Die gesamte installierte Leistung aus allen Quellen liegt derzeit aber nur bei knapp über 200 Gigawatt.", "Natürlich kann man mittels technischer Vorrichtungen Last „abwerfen“, also schlicht keinen Strom liefern, um die Überlastung der Netze zu vermeiden. Das ist, für bestimmte Maschinen mit hohem Stromverbrauch bei denen es nicht auf kontinuierliche Energiezufuhr ankommt, schon heute möglich. Diese Technik auf Millionen von E-Auto-Ladeports zu übertragen, zentral gesteuert von den Netzbetreibern, ist auch nicht schwierig, das konnte man bei den außer Dienst gestellten Nachtspeicheröfen auch schon, ganz ohne Internet der Dinge und ohne 5G übrigens. Die Signale wurden über die Stromleitungen versandt und von so genannten „Rundsteuer-Empfängern“ in den Sicherungskästen empfangen und umgesetzt.", "Das Problem besteht darin, dass der einzelne Pkw-Nutzer nie mehr wissen wird, ob er am Morgen tatsächlich die volle Reichweite (die sowieso schon zu wünschen übrig lässt) zur Verfügung haben wird, oder nicht, und nicht einmal zu wissen, ob seine Batterie, wenn er nur noch zwei drei Stunden wartet, bevor er losfährt, auch wirklich voll sein wird. Damit würde Deutschland in den Status eines gerade von einer Koalition der Willigen zusammengebombten Staates fallen, wo Stromabschaltungen und -Rationierungen das einzige Mittel sind, um die knappen Ressourcen nach den Erfordernissen der Kriegswirtschaft zu verteilen.", "Wenn die amtierenden Verkehrs-, Wirtschafts- und Umweltminister dieser Republik heute einen Plan hätten, wie der Ausbau der Strominfrastruktur im Gleichschritt mit dem Zuwachs der Elektromobilität gelingen könnte und zugleich nachweisen könnten, dass die Umweltbilanz der Elektromobilität gravierend besser ausfallen wird als die der Benziner und Diesel, wenn  sie zudem nachweisen könnten, dass das Reichweitenproblem nachhaltig gelöst ist, und dies alles auf Basis von Konstruktionen und Berechnungen, die nicht von den Planern des Hauptstadtflughafens stammen, dann könnte eine schrittweise wachsende Quote, die jeweils dem Ausbau der erforderlichen Infrastruktur entspricht, tatsächlich sinnvoll sein, wäre aber überflüssig, weil die Bürger selbst ihre Entscheidungen aus wirtschaftlichen Überlegungen richtig treffen würden.", "Es ist doch beim Stromnetz wie beim Internet. Wer weiß, dass es so etwas wie „Breitbandversorgung“ gibt, der wird es ganz dringend für sich fordern, vorausgesetzt, er hat zugleich Zugang zu den Geräten, die dieses schnelle Netz nutzen können. Für die Elektromobilität fehlt es an beidem. Taugliche Endgeräte zu vernünftigen Preisen sind nicht verfügbar, und die Infrastruktur, die sie erst nutzbar macht, ist ebenfalls nicht vorhanden.", "Auf dieser Basis mit Quoten etwas erzwingen zu wollen, was sich nicht erzwingen lässt, ist ein lächerliches, zum Scheitern verurteiltes Unterfangen, das noch dazu auf den Aussagen einer Organisation aufbaut, deren Auftrag es nicht ist, seriöse Klimaforschung zu betreiben, sondern den Nachweis zu führen, die in einem weltgeschichtlich zu vernachlässigendem Zeitraum auftretende Erwärmung sei, anders als alle vorhergegangen klimatischen Veränderungen, ausschließlich oder zumindest überwiegend menschengemacht und auf den CO2-Anteil in der Atmosphäre zurückzuführen.", "Wissenschaftler, die zu anderen Erkenntnissen kommen, werden vom IPCC (sog. Weltklimarat) nicht berücksichtigt, weil dies eben nicht der Auftrag des IPCC ist. Doch die kritischen Stimmen lassen sich immer weniger unterdrücken, und so kommt es nun bei den Verantwortlichen zur „Klimapanik“. Sollte sich herausstellen, dass die CO2-Idee doch nicht haltbar ist, wovon ich inzwischen überzeugt bin, wird alles, vom Glühlampenverbot über die Dämmungshysterie bis zu den Abgasgrenzwerten wie eine Seifenblase zerplatzen. Also muss das Vorgehen beschleunigt, müssen die Maßnahmen härtere Einschnitte verursachen und ihre Durchsetzung brutaler vorangetrieben werden.", "Freuen wir uns also auf Tempo 130 auf Autobahnen, auf Tempo 80 auf Landstraßen und immer weiter um sich greifende innerstädtische Fahrverbote. Freuen wir uns auf Spritpreise oberhalb der 2-Euro-Marke und auf das durch den Quotenzwang verursachte Verschwinden guter, langlebiger Automobile mit hoher Reichweite aus den Schauräumen der Automobilhändler.", "Und wer diese Freude noch nicht teilen kann, dem ist eine Brille mit grün eingefärbten Gläsern zu empfehlen.", "Bei Kühen, die das als untauglichen Ersatz für Gras und Heu angebotene Stroh nicht fressen wollten, soll das, abgesehen von langfristig letalen Nebenwirkungen, bereits erfolgreich getestet worden sein.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 21. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Hinweisschild: \"MEN to the left because WOMEN are always right\". Foto: Duncan Hull. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. \"EIN HERZ FÜR LEITMEDIEN und ihre Günstlinge aus allen Parteien. Die verarschten Bürger.\". Grafikbearbeitung: Wilfried Kahrs / QPress.", "3. Luftaufnahme Kernkraftwerk Mülheim-Kärlich. Das Kernkraftwerk Mülheim-Kärlich (Kürzel: KMK) am linken Rheinufer nordwestlich von Koblenz war das einzige Kernkraftwerk in Rheinland-Pfalz. Am 1. März 1986 in Betrieb genommen, musste es wegen eines fehlerhaften Baugenehmigungsverfahrens schon 30 Monate nach der Erstkritikalität, am 9. September 1988 wieder vom Netz gehen. Der Druckwasserreaktor der vierten Generation hatte eine elektrische Bruttoleistung von 1.302 Megawatt. Urheber: Wolkenkratzer. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "4. Grobes und prinzipielles Schema der Stromversorgung in Deutschland. Der weit gefasste Begriff Stromnetz bezeichnet in der elektrischen Energietechnik ein Netzwerk aus elektrischen Stromleitungen wie Freileitungen und Erdkabeln und die dazugehörigen Einrichtungen wie Schalt-, Umspannwerke und die daran angeschlossenen Kraftwerke und Verbraucher. Urheber: Stefan Riepl (Quark48), Hintergrund weiss gefärbt von Leon. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Deutschland“ (CC BY-SA 2.0 DE) lizenziert.", "5. Hochspannungsleitungen in Wolken: Die Leitungen, die heute den Stromtransport von den Kraftwerken zu den Umspannungsanlagen, von den Umspannungsanlagen zu den Ortsverteilungen und den Transformatoren, die unsere Netzspannung herstellen, bewältigen, sind so dimensioniert, dass sie eine Normallast problemlos und Spitzenlasten kurzzeitig verkraften können. Für den Ladestrom von am Ende mehr als 40 Millionen Personenkraftwagen sind sie nicht ausreichend dimensioniert. Foto: Iradl (user_id:3716409). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Elektromobilität. Die schon seit Jahren geforderte Quote für E-Autos grenzt unter den realexistierenden Bedingungen (mangelnde Technik, völlig überzogene Fahrzeugpreise, fehlende Infrastruktur von Ladestationen, mangelnde Akzeptanz beim Verbraucher, etc. etc.) beinahe schon an Ökofaschismus. Bildgrafik: Mysticsartdesign. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "7. Panamera E-Hybrid Modelle kosten derzeit ab EUR 109.219,00. Die Leistung von 340 kW/462 PS und eine Höchstgeschwindikeit von 278 km/h sind gerade ausreichend in Zeiten größter Verkehrsdichte, überfüllter Innenstädte und dem immer lauter werdenden Ruf nach Tempobegrenzung von 130 km/h auf Autobahnen und 80 km/h auf Landstraßen. 2019 geht der erste Elektro-Porsche unter dem Namen Taycan und mit über 600 PS an den Start. Und: er wird günstiger als gedacht! In Zahlen bedeutet das, dass der Einstiegspreis zwischen 75.000 und 90.000 Euro liegen wird. Echt ein Schnäppchen. Foto: Michael_Luenen / Michael Bußmann. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay-Lizenz. >> Foto.", "8. Miezekatze: Sollte sich herausstellen, dass die CO2-Idee doch nicht haltbar ist, wird alles, vom Glühlampenverbot über die Dämmungshysterie bis zu den Abgasgrenzwerten wie eine Seifenblase zerplatzen. Foto: thommas68 / Iván Tamás, Budapest. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Die PARTEI: \"Bedingungsloses Mindeshirn für alle\". Quelle: >> Die PARTEI >> https://www.die-partei.de/ .", "Den Artikel von Egon W. Kreutzer kann ich weitgehend unterstützen. Bei der Problematik der flächendeckenden Versorgung der E-Autos mit Strom ist noch ein gravierender Aspekt hinzuzufügen. Wo sollen denn die Millionen von Laternenparkern, die keinen privaten geeigneten Stromanschluß am Haus oder in der Garage besitzen, ihre Batterien aufladen? Aufgrund der langen Aufladezeiten ergäben sich unübersehbare Schlangen an den öffentlichen Aufladestationen, selbst wenn deren Verfügbarkeit deutlich erhöht werden würde. Eine Infrastruktur zu schaffen, die einerseits die nötigen Stromkapazitäten zur Verfügung stellt und die andererseits Millionen von Aufladestationen installiert, ist ein Hirngespinst.", "Bei seiner naiven Vorliebe für Verbrennungsmotoren", "\"Freuen wir uns also auf Tempo 130 auf Autobahnen, auf Tempo 80 auf Landstraßen und immer weiter um sich greifende innerstädtische Fahrverbote. Freuen wir uns auf Spritpreise oberhalb der 2-Euro-Marke und auf das durch den Quotenzwang verursachte Verschwinden guter, langlebiger Automobile mit hoher Reichweite aus den Schauräumen der Automobilhändler. Und wer diese Freude noch nicht teilen kann, dem ist eine Brille mit grün eingefärbten Gläsern zu empfehlen.\" (-Kreutzer)", "hat der Autor doch einiges geflissentlich übersehen. Erstens einmal sind nicht nur CO2 im Spiel, sondern auch Stickoxide, die zum noch giftigeren Stickstoffdioxid reagieren, Schwefeldioxid und die bisher von ihrer gesundheitlichen Gefährlichkeit unterschätzten Feinstäube. Besonders die Mikrofeinstäube gelangen in die Blutbahnen und damit in alle Körperpartien. Dabei ist nicht nur der Diesel der böse Bube - auch Benziner tragen ihren Teil dazu bei. So ist z. B. der kleine Smart in Wirklichkeit ein rußender Riesenschlot - quasi ein Mini-Kreuzfahrtschiff.", "Aber nicht nur die Motoren selbst tragen zur Erzeugung von Feinstaub bei. Auch der Abrieb von Reifen und Bremsen oder der Metallabrieb im Schienenverkehr, Industrie und Landwirtschaft sind beteiligt.", "Es hat mich enttäuscht, daß Egon W. Kreutzer ausgerechnet den umweltneutralsten Verbrennungsmotor, den Wasserstoffantrieb, nicht einmal erwähnt hat. Bevor man die kaum lösbare Aufgabe der Schaffung einer Infrastruktur für E-Autos anbahnt, sollten sich Wirtschaft und Politik darauf konzentrieren, eine solche für die flächendeckende Versorgung mit Wasserstoff zu schaffen. Aber auch dabei ist zu berücksichtigen, daß dies - wie beim Strom als Energiequelle - nur bei regenerativer und nachhaltiger Erzeugung sinnvoll ist.", "Hier meine Quelle bezüglich diverser Schadstoffe: \"Feinstaub bei Benzinern. Wenn ein Smart so dreckig wie ein Luxusdampfer ist\" von Martin Seiwert, WirtschaftsWoche, 16. Mai 2017 >> weiterlesen.", "Das Wasserstoff-Brennstoffzellen-Auto reiht sich bei der grünen Hirnwäsche ganz wunderbar mit ein. Aber was in aller Welt ist ein Wasserstoff-Brennstoffzellen-Auto? Es ist auch eine Art Elektroauto. Er läuft mit einem elektrisch angetriebenen Motor. Der Unterschied zu einem batterie-elektrischen Fahrzeug (BEV) besteht darin, woher der Strom kommt. Anstelle einer Batterie hat ein Wasserstoff-Brennstoffzellen-Auto eine Wasserstoff-Brennstoffzelle. Dies ist ein Gerät, das Wasserstoff, das häufigste Element im Universum, aufnimmt und daraus Strom erzeugt, während das Auto fährt. In der Tat ist eine Wasserstoff-Brennstoffzelle eine Art Batterie, die Strom während der Fahrt erzeugt.", "Die Brennstoffzellen haben einen elektrischen Wirkungsgrad zwischen 35-48 Prozent. Damit sind sie den Dieseln teilweise sogar noch unterlegen. Der Rest geht, wie bei den Verbrennungsmotoren auch, in Wärme auf. Sicher, für die Beheizung eines E-Mobils im Winter wäre das schon von Vorteil, aber leider immer noch kein systemischer Durchbruch in Sachen Energie und Energie-Effizienz.", "Ein weiterer Aspekt: Wie kommen wir eigentlich zu Wasserstoff?", "Am einfachsten durch Methanol, Butan oder Erdgas … ist das nicht witzig? Nein, aber da steckt viel mehr Wasserstoff drin. So schnell kann man Erdgas und Konsorten einen grünen Anstrich verpassen. Also wir wollen Wasserstoff verheizen? Gut, wenn wir keine Fossilen dafür verwenden wollen, sondern aus Wind- und Solarstrom produzierten Wasserstoff, dann müssen wir nochmals in die elendige Wandlungs-Verlustkiste greifen.", "Eine Kilowattstunde Ökostrom wird dann im Wege der Elektrolyse zu 0,7 - 0,8 kWh, die dann in Wasserstoff vorliegen und in entsprechenden Tanks gelagert werden müssen. Das kann man im von Dr.-Ing. Hartmut Euler verfassten Artikel \"Wasserstoff aus Strom oder „powerto gas“ – der verlustreiche, teure und unnötige Weg\" gleich zu Anfang nachlesen >> weiterlesen. (PDF)", "Nehmen wir unseren Wasserstoff jetzt unter den Arm und schleppen es zu unserem E-Auto mit Brennstoffzelle. Dort stecken wir nun die im Mittel bereits auf 0,75 kWh reduzierte Kilowattstunde Wasserstoff rein und wandeln die jetzt zu 40 Prozent in Strom und zu 60 Prozent in Abwärme. Dann haben wir elektrisch (0,7*0,4) 0,28 kWh an Strom für den Antrieb aus der Kilowattstunde Wind- oder Solarstrom herausgeholt.", "Das ist der Wirkgrad eines schlechten Benziners. Der Diesel zieht mit 38-40 Prozent hier dem Wasserstoff eine lange Nase. Genau das ist übrigens der Grund, warum die Brennstoffzellen gleich mit Erdgas betrieben werden. Insoweit bleibt, unter ökonomischen Aspekten, diese Form des Strom-Wasserstoff-Strom-Wechsel-Dich-Spielchens auch nur eine grüne Wahnvorstellung, mit der man gerne unbedarfte Kinder in der Schule lockt, bevor diese Physik als Unterrichtsfach bekommen.", "Hier noch ein informativer Artikel mit dem Titel \"Vergleich Voll-Elektroauto zu Brennstoffzellen-Elektroantrieb\", verfasst von INTERTRONIC Gresser GmbH, eine innovative Firma für die Entwicklung und den Vertrieb von rationeller Messelektronik für Längenmaße und Winkelgrade programmierbaren Steuerungen. >> weiterlesen. (bis Seitenende!)", "Es gibt Verbrennungsmotoren, die mit Benzin, Diesel, Erdgas oder Wasserstoff angetrieben werden. Diejenigen, die die wenigsten Emissionen verursachen, sind Erdgas bis hin zu Wasserstoff, wo nur noch neutrales Wasser ausgestoßen wird. Insofern sind doch Autos mit Benzin- oder Dieselmotor schon heute Dinosaurier. Das einzige Problem, das wir haben, ist das der Reduzierung und Konsumeindämmung sowie das Ziel, möglichst an eine hundertprozentige Recyclingquote heranzukommen.", "Hier die Definition von Wikipedia:", "„Ein Wasserstoffverbrennungsmotor (kurz Wasserstoffmotor) ist ein Verbrennungsmotor, der mit Wasserstoff als Kraftstoff betrieben wird. Grundlage ist die Knallgasreaktion (zwei Teile Wasserstoff mit einem Teil Sauerstoff) in einem Kolbenrotationszylinder. Der Gesamtprozess arbeitet dabei meistens nach dem Ottoprinzip wie in herkömmlichen Ottomotoren, es gibt aber auch Wasserstoffverbrennungsmotoren, die nach dem Dieselprozess arbeiten. Teils können Benzinmotoren auch für den Betrieb mit Wasserstoff modifiziert werden oder mit beiden Kraftstoffen parallel betrieben werden. Der Wirkungsgrad liegt zwischen konventionellem benzinbetriebenem Ottomotor und dieselkraftstoffbetriebenem Dieselmotor\".", "Der Wasserstoffverbrennungsmotor ist nicht zu verwechseln mit dem Antriebssystem Wasserstoff-Sauerstoff-Brennstoffzelle und Elektromotor, er steht dazu in Konkurrenz.“", "Das Wasserstoffauto und die grüne Wahnvorstellung – das ist doch so ziemlich ein Wahn der Vorurteile. Daher ist die Stellungnahme von WiKa so etwas aus den Wolken gesogen. Schließlich gibt es kein Ei des Kolumbus und wir müssen uns – ob wir wollen oder nicht – für das geringste Übel entscheiden. Wer gründlich nachdenkt sollte erkennen, daß alle Energieformen, die aus endlichen und fossilen Energiequellen resultieren, für zukünftige Planungen keine Rolle mehr spielen dürften.", "Es gibt keinerlei Alternative, die ohne jegliche Nachteile daher kommt. Bei Windrädern stören die Geräusche, die Optik oder der Materialeinsatz. Es gibt riesige Energieverluste bei der landesweiter Übertragung wie aus anderen Energiequellen auch. Bei Strom aus Talsperren wird die Ökologie der Flüsse und der Flußfauna beeinträchtigt und die Sedimente gelangen nicht mehr ins Meer. Beim Wasserstoff der Transportaufwand, der auch bei Flüssiggas auftritt. Insofern ist es von Bedeutung, wo der Wasserstoff aufgrund von Sonnenenergie gewonnen wird. Für uns ist Südeuropa und Afrika Realität, aber der Transport von dort bis zu den Verbrauchern einzukalkulieren. Aber bei absehbaren versiegenden fossilen Energiequellen haben wir gar keine anderen Möglichkeiten. Da bringt uns auch keine Polemik weiter.", "Dabei habe ich eigentlich die Thematik des Ausgangsartikels von Egon W. Kreutzer verfehlt, der die Quotenregelung kritisiert hat. Vorgeschriebene Quoten sind nirgendwo - und auch nicht im Geschlechterkampf - eine sinnvolle Lösung. Aber wenn die Relikte des Patriarchats immer noch wirksam sind, dann sind gewisse Regulatorien schon angebracht, denn schließlich bilden Frauen die Mehrheit der Bevölkerung und sollten menschlich wie sozial gerecht integriert werden.", "Wie bereits erwähnt haben wir es leider noch immer mit den Auswirkungen der Normen des Patriarchats zu tun, die üblicherweise Männer bevorzugen. Dazu hat sich aber noch die neoliberale Ideologie einer Gesellschaft entwickelt, die angeblich auf effektiver Leistung beruht. Doch das ist reine Utopie und eine Ideologie als Religionssatz, weil in Wahrheit das leistungslose Kapital die Welt beherrscht. Frauen gehören nur dazu, wenn sie über Kapital verfügen.", "Peter A. Weber"]}}, "recommendations": []}