{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-unbestechliche-wahrheits-algorithmus", "query_keywords": ["sp", "nazi", "corona", "schi", "leiche", "impfstoff", "us", "politik", "linke", "usa", "ss", "demo", "spd", "ns"], "creation_date": "04.09.2020", "last_modified": "08.09.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmus", "Angela Merkel", "Auffassungen", "Beeinflussung", "Bocca della Verità", "Determinismus", "Ergebnisinversion", "Faktenchecker", "Glaubenslehren", "Heiko Maas", "heuristische Determinanz", "Hypothesen", "Ideologien", "induktive Determinanz", "induktiv-heuristische Schleife", "Konditionierung", "Künstliche Intelligenz", "Linus Gutwahr", "Manipulation", "Merkel-Wahrheits-App", "Mouth Of Truth", "Mund der Wahrheit", "Neuköllner Institut für konstruktives Denken", "NIFKOD", "prävalent-assoziative Determinanz", "Prävalenz", "Ralf Stegner", "Santa Maria in Cosmedin", "Theoriegebäude", "Theorien", "Ursachen", "Ursachenorientierung", "Wahrheit", "Wahrheits-Algorithmus", "Wahrheitsalgorithmus", "Wahrheitsanfrage", "Wahrheitsfindung", "Wahrheitswert", "Wahrscheinlichkeit", "Wirkung", "Wirkungsorientierung"], "content": {"title": "Der unbestechliche Wahrheits-Algorithmus", "description": "Der unbestechliche Wahrheits-Algorithmus Merkels-Wahrheits-App im ersten Funktionstest von Egon W. Kreutzer, Elsendorf", "body": {"": ["Wäre es nicht wunderschön, gäbe es auf dieser Erde jemanden, oder etwas, dem es gelingt, in jeder strittigen Frage schnell und ohne Restzweifel, die Wahrheit zu erkennen?", "Die KI-Forscher des Neuköllner Instituts für konstruktives Denken (NIFKOD) sind der Lösung nahe und haben den Prototypen eines Algorithmus vorgestellt, der den Anforderungen bereits weitgehend entspricht. Noch bestehende „Kinderkrankheiten“, die im Testbetrieb mit ausgewählten Nutzern aufgefallen sind, sollen bis Jahresende behoben sein. Dann soll das Programm für 99 Euro als App zum Download für alle Plattformen erhältlich sein, allerdings wird es zunächst nur an lupenreine Demokraten abgegeben, um möglichen Missbrauch zu verhindern.", "Wir haben uns mit dem Chef-Entwickler, Herrn Linus Gutwahr, über das Projekt und die Strategien der Software bei der Wahrheitsfindung unterhalten.", "Linus Gutwahr: Nun, da muss ich mich in aller Bescheidenheit zurücknehmen und zugeben, dass die Idee dazu nicht in unserem Institut entstanden ist. Es war der damalige Justizminister, Heiko Maas, der in der Arbeit am Netzwerkdurchsetzungsgesetz nach einem einfachen Instrument suchte, das den Vollstreckern der Löschungsersuchen in den sozialen Netzwerken Rechtssicherheit verschaffen könnte. Wir wollten uns ja eigentlich weigern, weil wir den Ansatz für vollkommen unrealisierbar hielten, doch dann haben wir halt doch lieber die fünf Millionen genommen, die für die erste Studienphase ausgeworfen wurden, und uns an die Arbeit gemacht. Und das hat sich gelohnt.", "Linus Gutwahr: Bitte, bitte – übertreiben Sie nicht. Was wir gemacht haben, ist eine ganz und gar bodenständige Arbeit. Geschaffen haben wir eine App, die einfach nur feststellt, ob etwas wahr oder unwahr ist.", "Linus Gutwahr: Wir verwenden keine Datenbasis. Wir brauchen sie nicht. Wir sind sogar sicher, dass der Rückgriff auf bestehende Daten lediglich die Fehlerquote erhöhen würde. Niemand kann doch wissen, ob die Daten einer Datenbasis wirklich wahr sind. Nein, wir gehen einen ganz anderen Weg. Wir nennen unser Prinzip das „Prinzip der induktiven, heuristischen und prävalent-assoziativen Determinanz“.", "Linus Gutwahr: Lassen Sie mich das Prinzip von hinter her erklären, von der Determinanz her. Nach der Lehre des Determinismus ist im Bereich des Makrokosmos vom Urknall bis zum erneuten Zusammenbruch des Universums alles kausal in Ursache(n)-Wirkungs-Ketten miteinander verknüpft. Das gilt selbst für die Kreativität, für Ideen, Erfindungen und ganze Theoriegebäude. Wo also Ursachen existieren und nachgewiesen werden können, müssen auch Wirkungen vorhanden sein.", "Wir analysieren eine Wahrheitsanfrage also zunächst dahingehend, ob sie sich primär auf Ursachen oder primär auf Wirkungen bezieht. Das ist ganz einfach. Aussagen, die sich auf eine zukünftige Wahrheit beziehen,  sind wirkungsorientiert, Aussagen, die sich auf gegenwärtige oder vergangene Wahrheiten beziehen, sind ursachenorientiert. Lassen Sie mich das an einem einfachen Beispiel erläutern:", "Die Aussage: „Die SPD ist am Ende“, ist eindeutig ursachenorientiert, weil die Aussage ohne manifeste Ursachen nicht getroffen werden könnte. Hingegen erfordert die Aussage: „Die SPD wird 2021 noch einmal in den Bundestag einziehen“, eine wirkungsorientierte Analyse dahingehend, welche Ursachen erforderlich wären, um die Wirkung herbeizuführen. Diese Unterscheidung nach Vergangenheit, Gegenwart und Zukunft kann heute jedes einigermaßen brauchbare Übersetzungsprogramm vornehmen und wir haben uns auch eines entsprechenden Software-Moduls bedient.", "Linus Gutwahr: Nein, überhaupt nicht. Sie müssen berücksichtigen, dass wir die zu überprüfende Aussage inhaltlich in keiner Weise interpretieren. Wollten wir uns darauf einlassen, wäre eine Entscheidung nach „wahr“ oder „falsch“ doch überhaupt nicht möglich. Das wäre der Weg des Scheiterns, wie er seit Jahrhunderten, wenn nicht gar seit Jahrtausenden unentwegt gegangen wurde – mit den bekannten Ergebnissen: Mord und Totschlag! Mord und Totschlag.", "Wir stellen nur fest, ob eine Wirkung bereits festgestellt ist, dann gibt das einen Wertungspunkt für „wahr“, weil „das Existente“ halt nur „wahr“ sein kann. Wird die Wirkung erst noch erwartet, gibt das einen halben Wertungspunkt für „falsch“, weil „irren“ eben nur allzu menschlich ist.", "Linus Gutwahr: Sagen Sie das nicht. Es funktioniert ja, wie ich Ihnen abschließend demonstrieren werde. Allerdings habe ich noch nicht erwähnt, dass unser Algorithmus, wie jede KI, erst mit entsprechendem Übungsmaterial trainiert werden muss, und das beginnt bei jedem Anwender mit der ersten realen Aufgabe, deren Ergebnis jedoch trotzdem schon mit einer Wahrscheinlichkeit von fünfzig Prozent korrekt sein wird.", "Natürlich werden alle jemals von einem bestimmten Anwender vorgelegten Abfragen gespeichert, wie auch das dazu ermittelte Ergebnis und die mimische Reaktion des Anwenders – selbst verständlich bekommt unsere App Zugriff auf die Kamera – gespeichert werden. Aus der Mimik lesen wir ab, ob der User die Wahrheit annimmt, oder ablehnt, und verwenden dieses Wissen bei den weiteren Anfragen, so dass die Wahrheit mit der Zeit immer glaubhafter wird.", "Aber das ist ja noch längst nicht alles.", "Jede zusätzliche neue Entscheidungsvorlage wird daraufhin überprüft, ob in der Vergangenheit bestimmte identische Buchstabenfolgen von mindestens sechs Zeichen Länge bereits einmal vorgekommen sind. Nehmen wir das bereits genutzte Beispiel: Die Buchstabenfolge „Die SPD“, mit ihren sieben Zeichen, kommt beide Male vor. Das ist der assoziative Teil, aus welchem die Prävalenz ermittelt wird. Das heißt: Die Anzahl der bereits vorgefundenen, identischen Buchstabenkombinationen bei gleicher Orientierung, also entweder in beiden Fällen ursachen- oder wirkungsorientiert, wird in ihre „wahr“ und „falsch“ Komponenten zerlegt und diese zueinander ins Verhältnis gesetzt.  Je nachdem, was überwiegt, ergibt sich daraus in der aktuellen Anfrage eine Prävalenz für „wahr“ oder „falsch“.", "Linus Gutwahr: Da machen Sie sich mal keine Sorgen. Zufällig in unterschiedlichem Kontext, noch dazu als klare Aussage formuliert, werden sie kaum jemals übereinstimmende Buchstaben- und Zeichenkombinationen finden. Da müssten Sie schon die Leerzeichen zwischen den Wörtern ignorieren, aber das tun wir nicht. Wo bei einem Nutzer gleiche Buchstabenkombinationen mit der Mindestlänge von sechs Zeichen vorkommen, geht es um die gleiche Sache. Das ist besser und umfangreicher getestet als jeder schon zum Einsatz an Menschen freigegebene Corona-Impfstoff.", "Außerdem müssen Sie bedenken, dass der Algorithmus quasi in einer persönlichen Beziehung zu seinem Nutzer steht. Dessen Themenschwerpunkte – sollte er überhaupt mehrere haben, was selten genug vorkommt – verändern sich ja nicht ständig. Seit über zwei Jahren arbeitet eine bekannte Stiftung, deren Name hier nicht genannt werden soll, mit einer Beta-Version von uns, ebenso wie die meisten öffentlich auftretenden Faktenchecker.", "Im Gegenzug erhalten wir von allen Wahrheitsabfragen die Log-Dateien, um die App weiter optimieren zu können. Bei der angesprochenen Stiftung zum Beispiel ist bei allen Nutzern die häufigste wiederkehrende Buchstabenfolge die siebenstellige Folge: „ist ein“. Die stammt aus Sätzen, wie „… ist ein Nazi“, „… ist ein Faschist“, „… ist ein Rechtsextremist“ – und über die assoziative Prävalenz hat sich die Antwort „wahr“ bei dieser Buchstabenfolge inzwischen zu 99 Prozent durchgesetzt – und die Anwender sind von der Treffsicherheit unserer App begeistert!", "Linus Gutwahr: Nein, nein. So kann man das zwar sehen, aber so darf man es nicht sehen. Das Wesen der Wahrheit ist doch gerade ihre selektiv-individuelle Gültigkeit. Würden wir die nicht berücksichtigen, würde sie von keinem User die begehrte Fünf-Sterne-Wertung erhalten.", "Aber es ist ja durchaus auch nicht so, dass jeder Anwender stets ein „wahr“ zurückerhält. Es gibt bei den erwähnten Anwendern in der Stiftung und unter den Faktencheckern eine weitere, immer noch häufig vorkommende, sich wiederholende Buchstabenkombination, nämlich: „ist kein“. Da hat sich nach kurzer Zeit das Ergebnis „falsch“ durchgesetzt. Auch davon sind die Anwender begeistert. Was wollen Sie mehr?", "Linus Gutwahr: Selbstverständlich geht es uns um die Wahrheit, die ganze Wahrheit, die reine Wahrheit und nichts als die Wahrheit. Daher verwenden wir zur Kontrolle die so genannte induktiv-heuristische Schleife. Wir gehen vom Detail aus – und schließen auf das Ganze. Wir dividieren dabei die Summe der Buchstaben im längsten Wort der Aussage durch die Anzahl der Wörter der Aussage. Ist das Ergebnis kleiner als 1, wird der bisher gefundene Wahrheitswert invertiert, aus „wahr“ wird also „falsch“, und umgekehrt. Ist das Ergebnis größer als 1 bleibt der bis dahin ermittelte Wahrheitswert bestehen und wird so ausgegeben.", "Linus Gutwahr: Falsch! Wir checken damit die Komplexität. Hohe Komplexität führte bis dahin nämlich zu vielen falsch positiven oder negativen Ergebnissen. Mit Hilfe der Ergebnisinversion liegen wir inzwischen auch bei komplexen Anfragen bei weit über 90 Prozent richtiger Aussagen.", "Linus Gutwahr: Sicherlich. Das machen wir. Allerdings reicht die Zeit nicht, um die App mit Ihren persönlichen Themen und Vorlieben zu trainieren. Aber wir haben hier Kopien der bereits im Einsatz befindlichen Apps einiger Anwender zur Verfügung. Auf denen könnten Sie aufsetzen. Wen würden Sie bevorzugen: Hubertus Heil, oder Wolfgang Schäuble, oder Ursula von der Leyen, vielleicht auch einfach Ralf Stegner?", "Linus Gutwahr: Sie haben Glück, ist heute frisch reingekommen. Frau Merkel bekommt während ihres Urlaubs einen Update auf die neueste Version. Einen Augenblick bitte.", "Augenblick: Ich verweile.", "Linus Gutwahr: Hier ist sie. Die Merkel-Wahrheits-App verfügt bereits über Spracheingabe. Sprechen Sie!", "Linus Gutwahr: Nun ja. Eine solche Aussage hat Frau Merkel ihrer Wahrheits-App vermutlich noch nicht vorgelegt, an dieser Stelle besteht ihrerseits ja auch keinerlei Unsicherheit. Ich nehme an, dass hier der induktiv-heuristische Komplexitäts-Check zugeschlagen hat. Acht Wörter, das längste sieben Zeichen lang, … das gibt, … das gibt – 0,875 – und das ist kleiner als eins und folglich ist das Ergebnis invertiert worden.", "Da werden wir an Merkels-Wahrheits-App doch noch ein bisschen nachjustieren müssen. Es ist zwar unwahrscheinlich, aber sollten bei ihr wider Erwarten einmal Selbstzweifel auftreten, dann darf die App diese keinesfalls noch verstärken.", "Wo wären wir denn, ohne diese Frau?", "Linus Gutwahr: Gar nichts. An diesem Satz ist weder etwas wahr, noch etwas falsch. Sie müssten umformulieren.", "Linus Gutwahr: Einen Moment. – So. – Sie können jetzt sprechen.", "Linus Gutwahr: Darf ich Ihnen einen Tipp geben? Diese App ist so übertrainiert, dass jegliche Aussage als „falsch“ bewertet wird. Mit einer Ausnahme. Es muss „Stegner“ drin vorkommen, dann ist auf einmal alles wahr.", "Linus Gutwahr: Sehen Sie, es funktioniert.", "Linus Gutwahr: Gerne.", "Egon W. Kreutzer, Elsendorf", "Die Bocca della Verità (deutsch „Mund der Wahrheit“) ist ein scheibenförmiges Relief, das an der linken Schmalseite in der Säulenvorhalle der römischen Kirche Santa Maria in Cosmedin angebracht ist. Der Name Bocca della Verità wurde erstmals 1485 urkundlich erwähnt. Das etwa 2000 Jahre alte, antike Relief befindet sich seit 1632 in der Vorhalle der Kirche.", "Die Bocca della Verità besteht aus Pavonazzetto-Marmor. Der Durchmesser der Scheibe beträgt ca. 175 cm, ihre Dicke 19 cm. Das Gewicht wird mit 1.200–1.300 kg angegeben. Sie wird von insgesamt fünf Löchern durchbrochen: zwei für die Augen, eines für den Mund und zwei für die Nasenlöcher. An ihrem Rand befinden sich links und rechts jeweils ein weiteres Loch, in dem sie mit Metallhaken an der Wand befestigt wurde.", "Wer seine Besucher so eindringlich anstarrt, ist umstritten: Faunus, Okeanos, Triton oder eine Verkörperung des Jupiters werden als Kandidaten gehandelt. Im Mittelalter wurde der Mund der Wahrheit als Mittel der Wahrheitsfindung genutzt – man glaubte, dass es unmöglich sei, einen Meineid zu leisten, wenn man die Hand durch den Mund stecke. Es ist angenommen worden, dass der Henker hinter der Scheibe lauerte, um dem Delinquenten die Hand abzuschlagen. Seit dem 17. Jahrhundert ruht die Platte in der Vorhalle der Kirche und behält ihre Geheimnisse für sich.", "Ein Ausflug zum „Mund der Wahrheit“ läßt sich gut mit einer Besichtigung des Forum Romanum und des Kolosseums verbinden, die beide nur einen kurzen Spaziergang entfernt sind. Adresse „Mund der Wahrheit“ - Bocca della verità: Piazza Bocca della verità 18, Rom.", "► Quelle: Der Artikel wurde am 27. August 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. WAHRHEIT: \"Wer die Wahrheit hören will, den sollte man vorher fragen, ob er sie ertragen kann.\" (- Ernst R. Hauschka)  - \"Alles was du sagst, sollte wahr sein. Aber nicht alles was wahr ist solltest du sagen.\" (-Voltaire). Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Heiko Josef Maas (* 19. September 1966 in Saarlouis) ist seit dem 14. März 2018 Bundesminister des Auswärtigen im Kabinett Merkel IV. Es war der damalige Justizminister Maas, der in der Arbeit am Netzwerkdurchsetzungsgesetz nach einem einfachen Instrument suchte, das den Vollstreckern der Löschungsersuchen in den sozialen Netzwerken Rechtssicherheit verschaffen könnte. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. Das neue LOGO der SPD: TSCHÜSS SPD! SPD sollte sich eigentlich dank massivem Glaubwürdigskeitsverlust in der Sozial- und Außenpolitik im freien Fall befinden. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "4. Zitat von Max Rudolf Frisch (* 15. Mai 1911 in Zürich; † 4. April 1991 ebenda): \"Scherz ist die drittbeste Tarnung. Die Zweitbeste: Sentimentalität ... Aber die beste und sicherste Tarnung ist immer noch die blanke und nackte Wahrheit. Komischerweise. Die glaubt niemand.\" Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. La Bocca della Verità (\"dem Mund der Wahrheit\", \"mouth of truth\"), Rom, Italien. Foto: pcdazero / Gianni Crestani, San Bonifacio/Italia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Buchcover: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\" von Cathy O'Neil, Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D].", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)"]}}, "recommendations": []}