{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/scheibenschiessen-auf-die-spoe-parteivors-pamela-rendi-wagner", "query_keywords": ["sp", "ampel", "krieg", "leiche", "amerika", "kultur", "europa", "us", "christ", "politik", "spo", "schi", "ss", "demo", "rna", "ns", "christian kern", "sebastian kurz"], "creation_date": "21.06.2019", "last_modified": "16.02.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Austria", "Christian Kern", "Demontage", "Franz Schandl", "Hans Peter Doskozil", "Joy Pamela Wagner", "Österreich", "Pamela Rendi-Wagner", "Parteiobfrau", "Peter Kaiser", "Scheibenschießen", "Sebastian Kurz", "Sozialdemokratische Partei Österreichs", "SPÖ", "SPÖ-Parteivorsitzende"], "content": {"title": "Scheibenschießen auf die SPÖ-Parteivors. Pamela Rendi-Wagner", "description": "Scheibenschießen auf die SPÖ-Parteivors. Pamela Rendi-Wagner Beirrbar und umzingelt von Franz Schandl", "body": {"": ["Weder hat sie das Amt angestrebt noch erkämpft, es wurde ihr einfach nach Christian Kerns unrühmlichen Abgang aufgedrängt. Niemand sonst wollte es haben. Schon gar nicht die mächtigen Männer in der Partei, die allesamt spürten, dass da unmittelbar nichts zu gewinnen sei. Folglich ließen sie die Finger davon. „Mach mal Pam, wir stützen Dich eh.“", "Pamela Rendi-Wagner, die nie eine Funktionärin, ja bis vor kurzem nicht einmal Parteimitglied gewesen ist, soll es jetzt richten. Sie hat keine Hausmacht, keinen Stallgeruch, keine wirklichen Mentoren und Freunde. Ein paar Freundinnen, zweifellos, aber das Gewicht der Frauen in der SPÖ entspricht nicht dem Quantum ihrer Posten. Trotz Gender und Quoten gilt die Macht der Männer. Formelle Verluste werden informell ausgeglichen.", "Auch die vorgeschickte oder vorgeschaltete Frau ist eine Variante männlichen Machtgebarens. Zwar gelten Männer als Aufräumer, doch in Wirklichkeit sind Frauen zum Aufräumen da. Man will gar nicht wissen, was die führenden Genossen (die Innen sind da jetzt nicht mitgedacht) in bierseligen Gesprächen so über sie unken. Da wird viel geredet, worüber nicht gesprochen wird. „Mach mal Pam, wir stützen und stürzen Dich eh“, signalisieren sie in geradezu abgefeimter und triefender Hinterfotzigkeit.", "Auf die Frage, ob sie die richtige Spitzenkandidatin sei, antwortet der burgenländische Landeshauptmann Hans Peter Doskozil kryptisch: „Es ist immer der beste Kandidat, der zum gegenwärtigen Zeitpunkt Kandidat ist.“ Und auf die Frage, ob sie nicht aufgrund des schlechten Europawahlergebnisses zurücktreten sollte, erwidert derselbe ganz polizeischlau: „Das müsste sie selber entscheiden. Ich für mich persönlich weiß, wann der Zeitpunkt gekommen wäre.“ Wer solche Freunde hat, braucht seine Feinde nicht mehr zu fürchten. Und auch der Kärntner Landeshauptmann Peter Kaiser meint es nur gut, wenn er festhält, man stehe „neben, hinter und vor“ Rendi-Wagner. Das nennt man wohl eine Umzingelung.", "Wenn Parteimänner gelegentlich Kante zeigen zu müssen, sollte es doch andere Objekte geben als die eigene Parteiobfrau. Statt bei einer Demontage mitzuspielen, könnte man auch überlegen wie eine erfolgreiche Montage zu bewerkstelligen ist. Die Aufräumer könnten so beim Aufräumen helfen. Die Pflicht der SP-Granden bestünde darin, ihre Vorsitzende zu stützen, Schutzschilder aufzubauen und Stoppschilder aufzustellen. Wenn der Machertyp so viel Hirn hätte wie er Kraft zu haben glaubt, könnte man davon Rendi-Wagner doch auch einiges leihen. Da muss man nicht einmal Feminist sein, durchschnittliche Sensibilität und Respekt reichen. Doch mehr als ein „friendly fire“ bringen die SP-Spitzen anscheinend nicht zustande. Zu allem Überfluss ätzt jetzt auch noch der eitle Kern.", "Wir leben in Zeiten, wo hemdsärmeliger Unsinn als Potenz daherkommt, vorsichtiges Lavieren hingegen als Manko erscheint. Pamela Rendi-Wagner wirkt beirrbar, manchmal selbstverloren. Sie klammert sich ans Mikro, sie stolpert im Interview, ja sie lächelt an unpassenden Stellen, um sich sinngemäß fragen zu lassen, warum ihr das Lachen nicht schon längst vergangen sei. Das sitzt. Aber trifft es auch? Oder agiert hier nicht bloß mediale Brutalität, die Verletzungen als Treffer verwertet.", "Es sind spätpubertäre Schlägertypen, die heute Politik und Journalismus bevölkern. Einschaltziffern und Wählerstimmen geben ihnen aber (trotz aller Politikverdrossenheit) recht, so autoaggressiv und autodestruktiv ihr Spiel auch geworden sein mag. Dass man Frau Rendi-Wagner ungestraft abwatschen darf, zeugt mehr von emanzipatorischen Defiziten als wenn irgendwo die Quote nicht erfüllt ist. Dass solche Kommunikationsketten den Populismus antreiben und beschleunigen, sollte einleuchten.", "Politik ist ein beschädigendes Geschäft. Frauen, die da mitspielen, erscheinen meist als Männer in Frauenkleidern, Margaret Thatcher war der Prototyp. Frauen, die da nicht mitspielen, haben keine Chance. Und Frauen, die da halb mitspielen, kommen schon nach einigen Jahren als verhärmte Amtsträgerinnen daher. Erscheinen Männer bloß als erbittert, so Frauen gleich als verbittert.", "Ihre Körpersprache verrät sie und ihre Sprache überdies. Mit Bravour beweist die Parteichefin noch, dass sie das nicht hinkriegt. Aber wozu soll das auch gut sein? Wenn sie im falschen Moment lacht, dann ist das eher Unsicherheit, kein zynisches Grinsen wie es die Herrn am Parkett so gerne an den Tag legen, um zu zeigen, wie unberührbar und unbelehrbar sie sind. So weit oder besser so hin ist die Rendi noch nicht. Indes, die Unsicherheit ist Tatsache, die Sicherheit eine Schimäre, die der Manipulation durch Simulation bedarf. Rendi-Wagner simuliert zu wenig. Auch das spricht für sie. Es ist die wirkliche Unsicherheit, die gegen die falsche Sicherheit auftritt. In der öffentlichen Wahrnehmung erscheint letztere nicht als grobschlächtiger Unsinn, sondern da ergänzen sich autoritäre Profile im Wechselspiel von Fan und Führer.", "Zweifellos gibt es viele Leersätze und Leerstellen in ihren Aussagen. Aber da ist sie alles andere als alleine, da ist sie vielmehr in trauter Gesellschaft. Gleiche Gesten, ähnliche Sätze, die selben Argumente können so souverän als auch dilettantisch wirken, je nach Aufbereitung und Nachrede. Sebastian Kurz ist z.B. ein Großmeister von Hülsen und Phrasen, doch kommt das bei ihm anders rüber. Da haben sich Begehrende und Begehrter in gemeinsamer Hysterie gegenseitig immunisiert. Hype nennt sich das. Zur medialen Differenz zwischen Rendi und Kurz sei festgehalten: Rendi-Wagner weiß nicht, ob sie recht hat. Da hat sie recht. Kurz wiederum ist überzeugt, dass er recht hat. Da hat er unrecht.", "Die Vorsitzende ist nicht abgebrüht, daher wird sie von Freunden und Feinden auch dauernd gesotten, auf dass man sich schon fragt, wie sie das aushält. Die Aufführung ist altbekannt. Es ist das obligate suggestive Theater: Rendi-Wagner wird so lange schlecht geredet bis sie endlich die schlechten Werte vorweist, die man ihr zuschreibt. Bashing ist angesagt. Auf den primitivsten Punkt gebracht, fühlt es sich so an: Weil alle auf ihr herumtrampeln, ist doch offensichtlich, dass sie ein Trampel ist. Diese irre Logik ist bestechend in ihrer realen Kraft wie in ihrer haltlosen Dummheit. Aber so agiert Politik im Zeitalter kulturindustrieller Faschiermaschinen.", "Wenn man sich ansieht, wer aller gegen sie ist, wird sie einem aber durchaus sympathisch. Wer solche Gegner hat, kann keine so Üble sein. Insofern gilt es, unabhängig davon was Frau Rendi sagt oder tut, sie gegen diese konzertierte Wut zu verteidigen. Natürlich wirkt Pam peinlich, sobald sie selbst auf Patriarchin macht, von Führungsanspruch und ähnlichen Lächerlichkeiten spricht. Da wird sie dann zum Politmacho, den sie nicht kann, was alles andere als eine Kritik ist. Frau Rendi-Wagner ist keine autoritäre Persönlichkeit, was meint: Als sie selbst hat sie eine gewisse Chance, als verdonnerter Mann kann sie nur die Nahles machen. Wenn Pamela Rendi-Wagner scheitert, dann nicht an sich. Diese Frau hat keinen Killerinstinkt. Wenn nur noch mehr für sie sprechen würde.", "Franz Schandl\n______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist und verdient seine Brötchen als Journalist wider Willen. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 18. Juni 2019 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Joy Pamela Rendi-Wagner (* 7. Mai 1971 in Wien als Joy Pamela Wagner) ist eine österreichische Medizinerin und Politikerin (SPÖ). Auf dem 44. Ordentlichen SPÖ-Bundesparteitag 2018 (24. und 25. November 2018) in Wels würde sie mit 97,81 Prozent der Delegiertenstimmen zur Bundesparteivorsitzende der SPÖ und damit als erste Frau an der Spitze der österreichischen Sozialdemokratie gewählt. Foto: Sebastian Philipp. Quelle: Profil SPÖ Presse und Kommunikation bei Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Ein Fleischwolf (in Österreich auch Fleischmaschine oder Faschiermaschine), kurz auch Wolf, dient dem feinen Zerkleinern bzw. Mahlen und Vermengen (fachsprachlich „Wolfen“ oder „Faschieren“) von rohem oder gegartem Fleisch oder Fisch, gekochtem Gemüse und ähnlichen Lebensmitteln. Foto: Kok Robin. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.0)."]}}, "recommendations": []}