{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dissonanzen-den-instanzen-ist-da-was-faul-im-hause-oesterreich", "query_keywords": ["leiche", "fpö", "spo", "us", "övp", "usa", "christ", "politik", "ss", "rna", "inflation", "sp", "freiheitliche", "krieg", "terror", "europa", "integration", "regierung", "schi", "ns", "herbert kickl"], "creation_date": "21.08.2019", "last_modified": "16.02.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amtsmissbrauch", "Andreas Khol", "Brigitte Bierlein", "BVT", "Causa Eurofighter", "Christian Pilnacek", "Clemens Jabloner", "Eurofighter-Affäre", "Extremismusreferat", "Fassadendemokratie", "Franz Schandl", "FPÖ", "Freiheitliche Partei Österreichs", "Gewaltmonopol", "Gewaltpol", "Herbert Kickl", "Intrigen", "Karl-Heinz Grasser", "Konservativismus", "Korruption", "Leibjournalisten", "Österreich", "Österreichische Volkspartei", "ÖVP", "Peter Gridling", "Pseudodemokratie", "Rackets", "Rechtspopulisten", "Scheindemokratie", "Sebastian Kurz", "Seilschaften", "Staatsgewalt", "Wirtschafts- und Korruptionsstaatsanwaltschaft", "Wirtschaftsstrafsachen", "WKStA", "Wolfgang Schüssel"], "content": {"title": "Dissonanzen in den Instanzen: Ist da was faul im Hause Österreich?", "description": "Dissonanzen in den Instanzen Versuch die Scharmützel im österreichischen Staatsapparat zu deuten von Franz Schandl", "body": {"": ["Ist da was faul im Hause Österreich? Und wenn ja, was? Nicht, dass wir gleich von Krise reden wollen, schon gar nicht von einer Staatskrise. Indes häufen sich doch die Phänomene, die nahelegen, dass es nicht mehr so läuft wie es die letzten Jahrzehnte gelaufen ist. Was da neuerdings abgeht und primär unter der Rubrik Skandal und Korruption verhandelt wird, sind nicht mehr kleine Ausrutscher sondern gröbere Entgleisungen. Die Staatsapparate wirken nervös. Sie vermitteln nicht Sicherheit, sondern transportieren Unsicherheit. An zwei Beispielen soll das illustriert und analysiert werden.", "Unsere Geschichte ließe sich auch ganz vordergründig erzählen: Als eine Recherche von Intrigen, Übergriffen, Verdächtigungen, Affären und Verschwörungen. Als Kampf um Einflussnahme im Staatsapparat, wo Legalität und Illegalität des öfteren verschwimmen. Abgesehen davon, dass darüber intensiv berichtet wird, interessieren uns die Geschehnisse hier nur als Folie. Details ermüden mehr als sie klären. Hier werden also keine Einzelheiten verhandelt, der Blick ist einer vom Elfenbeinturm, nicht einer aus den Niederungen der Scharmützel. Man muss aufpassen, dass man vor lauter Sümpfen nicht die Landschaft insgesamt aus den Augen verliert.", "► Verstörend und verwirrend", "Begonnen hat das alles Anfang 2018. Das erste Aufsehen erregende Ereignis waren die Ermittlungen gegen das „Bundesamt für Verfassungsschutz und Terrorismusbekämpfung“ (BVT). Dieses ist Teil des Innenministeriums. „Der höchste Beamte des Innenministeriums marschiert direkt zur Staatsanwältin, übergibt ihr ein Paket mit anonymen Vorwürfen gegen BVT-Beamte, liefert ihr die passenden Zeugen dazu, dann gibt es eine Razzia, bei der massenweise Daten beschlagnahmt werden, die gar nichts mit dem Fall zu tun haben“, fasste der Standard treffend zusammen.", "Am 29. Februar 2018 kam es tatsächlich zu einer Hausdurchsuchung in den Räumlichkeiten des Verfassungsschutzes. Durchgeführt wurde die Razzia von einer Polizeieinheit gegen Straßenkriminalität(!), angeblich weil diese keine Berührungspunkte mit dem Verfassungsschutz aufweist. Die Polizisten sollen dabei bewaffnet und mit Sturmmasken aufgetreten sein. Man stelle sich das ganz drastisch vor: Da hetzt der Minister einer Abteilung seines Ministeriums ein Polizeikommando auf den Hals. Unter dem freiheitlichen Innenminister Herbert Kickl perlustrierte ein freiheitlicher Einsatzleiter den von der ÖVP dominierten Verfassungsschutz. Mitglieder desselben wurden eingeschüchtert und bedroht. Der Leiterin des Extremismusreferats legte man nahe, sich in die Pension zu verabschieden. Interessiert war man auch an Aufzeichnungen über die rechtsextreme Szene und einer Liste der verdeckten Ermittler. Und sollte es kompromittierendes Material über die FPÖ geben (und das ist anzunehmen), könnten jetzt die Rechtspopulisten zumindest wissen, was beim Verfassungsschutz aufliegt und was nicht.", "Auch wenn das alles (noch) nicht so heiß gegessen wie gekocht wird, ist diese Causa äußerst verstörend und verwirrend. Je mehr man sich informiert, desto irrer und abgedrehter erscheinen die Zusammenhänge. Schlauer wird man kaum. Seriöse Beurteilungen sind schwer. 70 Prozent der insgesamt rund 336.000 Aktenseiten (!) des parlamentarischen BVT-Ausschusses unterliegen zudem einer Geheimhaltungsstufe. Im August 2018 erkannte das Oberlandesgericht Wien die Razzia im BVT jedenfalls als unverhältnismäßig bzw. die zusätzliche Hausdurchsuchung von Privatwohnungen als rechtswidrig.", "Österreichische Parteien frönen recht hemmungslos dem Hobby der Okkupation von Staatsposten. Die ÖVP ist hier schon 70 Jahre bestens aufgestellt. Keine Partei sitzt, und das auf fast allen Ebenen, so fest und tief in den Staatsapparaten wie die Volkspartei. Die Freiheitlichen wiederum fühlen sich in dieser Hinsicht (Militär und Polizei mal ausgenommen) notorisch unterrepräsentiert, treten daher besonders eifrig in Erscheinung, wenn es um Beute geht. Ämter sichern einerseits Einfluss, andrerseits werden Parteigänger mit lukrativen Posten versorgt. So weit, so primitiv.", "Wenn der ehemalige FPÖ-Innenminister Herbert Kickl von undurchsichtigen ÖVP-Netzwerken in den Geheimdiensten spricht, hat er nicht unrecht. Der überproportionale Gewicht der schwarzen Gärten ist evident. Zweifellos wollte Kickl aber das Innenministerium nach seinem Gusto säubern (schwarz und rot raus, blau rein!) So ist dieses handfeste Gerangel vorerst ein ordinärer Umfärbeversuch. Es ist aber mehr, vor allem, weil sich die Methoden verschärfen. Was früher durch einen friedlichen Proporz hinter den Kulissen geregelt wurde, wird nun zu einem Schaukampf verschiedener Einheiten. Wichtig dabei ist auch die Regie.", "Gestaltete sich der erste Fall als Schlacht in einem Ministerium, so ist der zweite Fall grob gesprochen eine Fehde zwischen dem Justiz- und dem Innenministerium. Im Mai 2019 wurde von mehreren Staatsanwälten der „Wirtschafts- und Korruptionsstaatsanwaltschaft“ (WKStA) gegen Christian Pilnacek, den Generalsekretär im Justizministerium und weitere Vorgesetzte aus der Weisungskette Anzeige wegen des Verdachts und Anstiftung auf Amtsmissbrauch erstattet. Dabei ging es um die Causa Eurofighter aus dem Jahre Schnee (2002ff.), die Pilnacek laut einem aufgezeichneten Protokoll vom 1. April abdrehen wollte. Zitiert wird er mit den Worten: „Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein“ und „Setzts euch z’samm und daschlogts es.“ Gemeint sei damit, so wurde später nachgereicht, nur das Verfahren niederzuschlagen, nicht irgendjemanden.", "Der höchste Beamte des Justizministeriums wird also von der Korruptionsstaatsanwaltschaft des „Verbrechens des Amtsmissbrauchs“ beschuldigt und angezeigt. Als Retourkutsche gab es auch prompt Anzeigen gegen Exponenten der Korruptionsstaatsanwaltschaft. Da ging es nun um illegale Tonbandaufnahmen, Beweismittelfälschung etc.- So wird einem nicht fad beim Hauen und Stechen im Hause Österreich. Inzwischen sind all diese Verfahren eingestellt.", "► Gewaltpol statt Gewaltmonopol", "Normalerweise achtet der Staat darauf, dass die Gesellschaft auf sich eingespielt ist und dies auch bleibt. Ein funktionierender Staatsapparat ist zwar kein monolithischer Block, stellt aber doch ein organisches Gesamtgebilde dar, wo Teilinteressen erfolgreich unter Gesamtanliegen subordiniert werden, die außerdem politisch vorgegeben sind. Erstmals hat man nun das Gefühl, dass dies nicht mehr in obligater Form aufgeht, dass Konventionen brechen, dass der Staatsapparat unter seinen Anforderungen und Auslastungen aus seinem ehernen Rahmen fällt. Insbesondere, dass sich Gewaltpole gegen das Gewaltmonopol verselbständigen. Jene entdecken Spielräume und nutzen sie.", "Der strukturelle Konservativismus der Bürokratie ist dahin. Alle Involvierten betonen aber strikt rechtsstaatlich zu handeln, und das soll ihnen bei der Dehnbarkeit der Rechtsform im Großen und Ganzen auch gar nicht abgesprochen werden. Was eine Kompetenzüberschreitung ist oder nicht, ist auch eine Frage geschickter Auslegung. Die Zurückhaltung ist auf jeden Fall futsch. Elementar ist vielmehr die Differenz zwischen Absichten und Resultaten. Alles wird fragiler. Der Staat wird von einer organisierten zu einer desorganisierten Gewalt. Er entsichert sich selbst.", "Bisweilen entsteht der Eindruck, dass der Staat von diversen Banden (nicht nur Seilschaften!) durchsetzt ist, die nur mühsam zusammengehalten werden können. Sie gleichen Rackets.[Gaunereien; H.S.]. Manche schlafen, manche wachen, manche walten, manche schalten. Dazu kommt auch noch, dass die Justizbehörden und andere öffentliche Stellen mit den Verfahren quantitativ heillos überlastet sind und zusätzlich überfrachtet werden. Justizminister Clemens Jabloner spricht von Aktenbergen, die „beklemmend“ sind. Er fürchtet gar den „stillen Tod der Justiz“.", "Die Causa Grasser [Karl-Heinz Grasser; H.S.], das Korruptionsverfahren gegen den ehemaligen Finanzminister der Regierung, Wolfgang  Schüssel, läuft nun schon mehr als zehn Jahre und ein Ende ist nicht in Sicht. Die parlamentarischen Untersuchungsausschüsse als Folge der Affären sind inzwischen von der Ausnahme zur Regel geworden. Sie regen aber kaum noch auf. Wird das Instrument inflationär gebraucht, verliert es an Reiz und Aufmerksamkeit. Sie zeichnen sodann von Politik und Verwaltung ein verheerendes Bild, wenn diese lediglich als Kette von Skandalen firmieren.", "► Staat desavouiert Staat.", "Sektoren greifen nicht ineinander, sondern treten gegeneinander auf. Gelegentlich fallen sie auch schon übereinander her. Einzelne Pole entfalten marodierende Züge. Unter der Last usupatorischer Gelüste wirkt der Staat lädiert. Auffällig ist, dass Konflikte nicht mehr staatsintern, d.h. zwischen oder innerhalb der Ministerien, Abteilungen, Sektionen und Büros geklärt oder zumindest befriedet werden können, sondern dass Apparate selbst Übergriffe auf ihresgleichen tätigen und immer häufiger der Klagsweg beschritten wird. Sind das nun bloß Ausreißer oder ist das die Spitze eines Eisbergs?", "Insgesamt geht es darum, einzuschätzen, ob solche Vorkommnisse als Scharmützel abgetan werden können, oder ob sie von einer neuen Entwicklung künden. Dass es Netzwerke gibt, die verschiedenen Parteien zuzuordnen sind, sollte im Parteienstaat der Zweiten Republik nicht überraschen, überraschend ist allerdings das formelle und entschiedene Auftreten ganzer Instanzen gegeneinander. Schlachten hinter den Polstertüren von Bürokratie und Justiz dringen nicht mehr nur durch Indiskretion und Investigation an die Öffentlichkeit, jene selbst wählen und wagen zusehends einen Schritt nach draußen und duellieren sich vor Publikum. Der Staat tritt dabei weniger als Gewaltmonopol in Erscheinung, sondern einzelne Gewaltpole lösen sich gleich Querschlägern aus ihrem originären Zusammenhang.", "Gewaltmonopol heißt nicht nur, dass der Staat darüber entscheidet, wer Gewalt verfügen darf, sondern auch, dass die einzelnen Gewalten der nicht zu Unrecht so benannten Staatsgewalt aufeinander abgestimmt sind und im Falle von internen Konflikten diese noch vor dem Vollzug ausmoderiert und ausgeräumt werden. Regulative sind durch die Legislative vorgegeben. Kleine Havarien sind da nicht ausgeschlossen, größere Unfälle allerdings schon. Solche gefährden nämlich das Vertrauen in die Institutionen und ihre ideelle Grundlage, den Rechtsstaat. Wir erleben auf jeden Fall eine Krise des synchronen Agierens, die Dissonanzen in den Instanzen vergrößern sich, die Formierung des Gewaltmonopols gestaltet sich schwieriger.", "► High Noon?", "Auch wenn man Andreas Khol, dem ehemaligen ÖVP-Nationalratspräsidenten vorwerfen mag, dass er die Irrgärten der Volkspartei in den Apparaten pflegen und hegen möchte, spricht er doch zurecht von einem „High Noon“ in der Justiz.", "„Wie sollen die Staatsbürgerinnen und Staatsbürger Anklagebehörden vertrauen, deren Chefs und Mitarbeiter sich gegenseitig Gesetzesbruch der schlimmsten Art vorwerfen, gegeneinander vor Gericht zu Felde ziehen, Entscheidungen offensichtlich missachten, mithilfe von gesetzwidrig ins Vertrauen gezogenen ‚Leibjournalisten‘ den Krieg in den Medien fortsetzen und anfachen?“", "Ja, wie? Diese Vorfälle sind jedenfalls nicht vom Himmel gefallen oder gar Ausdruck narzisstischer und durchgeknallter Gemüter. Sie scheinen vielmehr langsam gewachsen zu sein, um sich chronologisch zu entpuppen und zu vermehren.", "Für Justizminister Clemens Jabloner stellen diese Vorkommnisse nun „kein Ruhmesblatt“ für die Justiz dar. Jabloner, der auch als Vizekanzler in der Beamtenregierung von Brigitte Bierlein fungiert, meint, dass zu viel informell erledigt werde, dass in Zukunft Weisungen klargestellt sein müssen und vor allem, dass die Sprache verträglich zu sein habe. „Was ich einmahne, ist mehr Formalismus und Distanz“, sagt er. Das mag alles sinnvoll sein, löst aber das Problem keineswegs, dieses ist struktureller Natur, nicht durch Geschäftsordnung, Weisung und Umgangsformen zu bereinigen. Das ist „Old School“, doch deren Kräfte erschöpfen sich. Die Rettung in und durch die Formebene ist immer nur dann möglich, wenn die Form selbst intakt ist. Trotz Beteuerungen von allen Seiten darf dies bezweifelt werden.", "In den Tiefen des Staats lauern die Ungeheuer, da mag das Meer noch so ruhig sein. Auf den biederen Staat der Zweiten Republik war Verlass, im Bösen wie im Guten. Nunmehr jedoch geraten nicht nur Gut und Böse durcheinander, man weiß auch nicht mehr, woran man sich halten soll. Der Wust der Nachrichten und Sendungen erlaubt keine ernsthafte Rezeption. Da braucht es gar keine Fake News. Das Misstrauen wächst, Überraschungen und Eruptionen häufen sich. Der Staat gerät ins Rutschen, aber nicht weil er von außen bedroht wird, sondern weil seine inneren Mechanismen schwächeln. Ziemlich derangiert kommt er daher, der Vater Staat. Manchmal wirkt er fast dement, bestimmte Aktionen sind als Aussetzen staatsbürgerlicher Rationalität interpretierbar.", "Nur weil in Österreich Trauerspiele gerne als Operetten aufgeführt werden – das hier ist keine europäische Provinzposse! Auch dass Österreich erstmals von einer Beamtenregierung administriert wird, da es im Parlament keine Regierungsmehrheit mehr gibt, ist ein erstaunliches Phänomen. Dass ein Video eine Regierung praktisch über Nacht sprengen kann, wer hätte das gedacht? Man darf gespannt sein, wie das Spiel weitergeht. Denn weitergehen wird es.", "Nicht nur hier.", "Franz Schandl\n______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist und verdient seine Brötchen als Journalist wider Willen. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 30. Juli 2019 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Christian Pilnacek (* 1963 in Wien) ist ein österreichischer Jurist. Er ist Sektionschef der Sektion IV „Strafrecht“ im österreichischen Justizministerium. Im Februar 2018 bestellte Justizminister Josef Moser Christian Pilnacek neben seiner Tätigkeit als Sektionschef der Strafrechtssektion zum Generalsekretär des Bundesministeriums für Verfassung, Reformen, Deregulierung und Justiz und damit zum obersten Beamten des Justizministeriums; diese Funktion endete im Mai 2019 nach dem Ende der Bundesregierung Kurz.", "Im Mai 2019 wurde von mehreren Staatsanwälten der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Vorgesetzten Christian Pilnacek Anzeige wegen des Verdachts auf Amtsmissbrauch beziehungsweise Anstiftung zum Amtsmissbrauch und weitere Vorgesetzte aus der Weisungskette erstattet. In einem Protokoll einer Dienstbesprechung vom 1. April 2019 soll Christian Pilnacek mit mehr oder weniger deutlichen Worten zur raschen Beendigung des Verfahrens Eurofighter aufgefordert haben. (> weiter bei Wikipedia).", "Autor: SPÖ Presse und Kommunikation. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Clemens Jabloner (* 28. November 1948 in Wien) ist ein österreichischer Jurist. Seit 3. Juni 2019 ist er Vizekanzler und Bundesminister für Verfassung, Reformen, Deregulierung und Justiz der Republik Österreich. Clemens Jabloner (links) bei der Angelobung mit Bundespräsident Alexander Van der Bellen (2019). Foto: Mahmoud. Quelle: Flickr-Account des österreichischen Bundesministeriums für Europa, Integration und Äusseres. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Grafik.", "5. Textgrafik:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können. Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden. Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFm ein Gespräch mit Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa)."]}}, "recommendations": []}