{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/warum-zu-viel-relativieren-schaedlich-ist", "query_keywords": ["sp", "nazi", "krieg", "afd", "leiche", "us", "rki", "syrien", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "14.10.2019", "last_modified": "03.04.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abwägung", "Bedeutungsrelativität", "Bewertungsrelativität", "Der Zweck heiligt die Mittel", "Diskreditierung", "Eigenverantwortung", "gegeneinander aufrechnen", "Gelassenheit", "Gleichsetzung", "Hanswurstigkeit", "ins Verhältnis setzen", "Justitia", "Konditionierung", "Martin Niemöller", "Meinungsmache", "Mitverantwortung", "Parteilichkeit", "Prioritäten", "Relativieren", "Relativierung", "Schuldbekenntnis", "Schuldzuweisung", "Schweigen", "Stigmatisierung", "Urteilsfindung", "Verharmlosung", "Wahrscheinlichkeit"], "content": {"title": "Warum zu viel „Relativieren“ schädlich ist.", "description": "Warum zu viel „Relativieren“ schädlich ist. von Egon W. Kreutzer", "body": {"": ["Geschehnisse oder Dinge zueinander ins Verhältnis zu setzen, ist sinnvoll und wichtig, um bessere Entscheidungen treffen, bzw. überhaupt Prioritäten setzen zu können. Ein schönes Beispiel dafür bieten die Beipackzettel von Medikamenten. Hier wird angegeben, welche Risiken die Einnahme eines Medikamentes mit sich bringt und wie wahrscheinlich das Eintreten dieser Risiken ist. Die mögliche Nebenwirkung, „anaphylaktischer Schock“, die schnell zum Tode führen kann, wird durch die Angabe „sehr selten“ relativiert.", "Was „relativ“ selten vorkommt, also eine geringe Wahrscheinlichkeit aufweist, uns selbst zu treffen, ermöglicht uns, in der Abwägung zwischen der zugesagten Heilwirkung und der möglichen Nebenwirkung, eine vernünftige Entscheidung zu treffen, die sich für 99.999 von 100.000 Patienten als richtig herausstellen wird.", "Ein anderes Beispiel: Wenn es auch für die Kämpfer der kurdischen YPG in Syrien keine Beipackzettel gibt, auf denen vor „häufig“ auftretenden gesundheitlichen Folgen bei feindseligem Kontakt gewarnt wird, wissen wir doch alle, dass die Kurdengebiete in der Türkei, in Syrien und im Irak von uns „relativ“ weit weg sind, so dass von den Kämpfern dort für uns hier keine Gefahr ausgeht, was es uns ermöglicht, das Treiben dort mit äußerster Gelassenheit zu ignorieren.", "Wenn es sich jedoch um Gegebenheiten handelt, die weder selten, noch weit weg sind, lässt sich doch noch mit Hilfe der Gleichsetzung relativieren. Das Ergebnis lautet dann: Es ist doch egal, wie du dich entscheidest, denn", "Genau das ist die Falle, die aus dem vernünftigen Relativieren jene Hanswurstigkeit werden lässt, die unter dem Motto: „Es ist doch alles egal!“, jede Eigenverantwortung weit von sich weist und stattdessen den „Umständen“ oder irgendwelchen „Mächten“ oder gleich dem „Schicksal“ die Schuld an allem zuweist, was sich ereignet.", "Mit dieser Einstellung ist jeder fein raus, der sich stromlinienförmig anpasst und treiben lässt – bis es ihn selbst trifft.", "Kaum einer hat das treffender auf den Punkt gebracht als der evangelische Theologe Martin Niemöller, dem das Licht erst aufging, als er als Häftling im KZ Sachsenhausen Gelegenheit hatte, sein Handeln zu reflektieren:", "„Als die Nazis die Kommunisten holten, habe ich geschwiegen; ich war ja kein Kommunist. Als sie die Sozialdemokraten einsperrten, habe ich geschwiegen; ich war ja kein Sozialdemokrat. Als sie die Gewerkschafter holten, habe ich geschwiegen, ich war ja kein Gewerkschafter. Als sie mich holten, gab es keinen mehr, der protestieren konnte.“", "Sein anfängliches Relativieren bezog sich auf das „weit weg“, denn er war ja evangelisch, Pfarrer noch dazu, folglich kein Kommunist, kein Sozialdemokrat und auch kein Gewerkschafter – die Einschläge waren „weit weg“ und darüber lag dann wohl noch der Schleier der Hanswurstigkeit, die besagt, dass eben die Umstände so sind, wie sie sind, und dass Gott es ja nicht zulassen würde, wenn er es nicht zulassen wollte.", "Gestern hat mich ein Freund am Telefon gefragt, warum die Menschheit nichts dazulernt, warum immer wieder die gleichen, fürchterlichen Dinge geschehen müssten. Er meinte dabei aktuell sowohl den türkischen Einmarsch in Syrien als auch den Mörder von Halle, sowohl den großen Wirtschaftskrieg zwischen China und den USA als auch die Schlammschlacht zwischen EU und dem Vereinigten Königreich, sowohl die heraufziehende Rezession als den Verfall der Währungen, die neuerlich drohende Flüchtlingswelle und die fortdauernde Hilflosigkeit der EU-Mitglieder – und es kam ihm vor, als gäbe es aus alledem kein Entrinnen.", "Ich kenne nur eine in sich schlüssige, wenn auch nicht beweisbare Antwort auf diese Frage, die sich aus der buddhistischen Lehre  von der Wiedergeburt ergibt. Jeder sei solange gezwungen, in immer neuen Inkarnationen ein irdisches Schicksal zu erleiden, bis er jenen Grad der Erleuchtung erreicht hat, der es ihm ermöglicht, dem Treiben der Welt vollkommen entrückt und sich jeglicher Wertung enthaltend einfach nur zuzusehen. Das Rad der Wiedergeburt kommt demzufolge (vielleicht) irgendwann zum Stillstand, wenn der Letzte zur Erleuchtung gelangt ist.", "Mir fehlt jener Grad der Erleuchtung, um für diese fatalistische Einstellung Verständnis aufbringen zu können oder auch nur aufbringen zu wollen. Handelt es sich dabei doch um das absolute Relativieren allen Geschehens in der Absicht, es so klein und so fern und so bedeutungslos und so schicksalhaft unabwendbar erscheinen zu lassen, dass der in sich ruhende Betrachter sich dadurch jeglicher Mitverantwortung entziehen könne.", "Ich versuche stattdessen, wenigstens ein Stück weit in jene Richtung zu weisen, in der ich die Lösung sehe.", "Dass es auf dieser Welt keinen Frieden gibt, ist m.E. zu einem großen Teil dem parteiischen Messen mit zweierlei Maß geschuldet. Dies gelingt ausschließlich durch jene Form des Relativierens, die wir schon vom Beipackzettel kennen. Sie lautet, abstrakt formuliert: Der Zweck heiligt die Mittel.", "Dies ist das Gegenteil zum Ideal der Justitia. Sie richtet mit verbundenen Augen, also ohne Ansehen der Person, nach dem bestehenden Gesetz, über Taten. Schon der durchaus gebräuchliche Ansatz, nicht nur die Tat, sondern auch das Motiv bei der Urteilsfindung zu berücksichtigen, ist Ausdruck einer Parteilichkeit, die sich bemüßigt fühlt, zwischen", "weil die Guten im Sinne der eigenen Sache motiviert waren, die Motive der Schlechten hingegen auf den Nutzen ihrer, also einer fremden Sache, oder, noch verurteilenswürdiger, auf den Schaden unserer Sache gerichtet waren.", "Das Problem beginnt allerdings nicht erst mit der Verurteilung, da wird es gelegentlich sogar wieder behoben, sondern mit der öffentlichen Beurteilung, mit den Einlassungen der Medien, mit dem Versuch, bestimmte Meinungen zu etablieren und andere zu diskreditieren.", "Es beginnt mit kleinen, tückischen sprachlichen Feinheiten, die „unseren“ Täter zum Aktivisten erheben, während der andere als „Randalierer“ stigmatisiert wird. Wo sich unser „Kanzler“ und deren „Machthaber“ schon vor Beginn der Verhandlungen als der Gute und der Böse unterscheiden, wenn statt vom „Machthaber“ nicht gleich vom „Verrückten“ gesprochen wird, der des Amtes enthoben werden müsse.", "Ich will das nicht weiter ausführen, weil ich weiß, dass ich selbst dazu neige, parteiisch und nach Motiven zu urteilen. Ich möchte Sie aber dazu aufrufen, sich selbst zu prüfen, und sollten Sie zu dem Schluss kommen, „ohne Sünde“ zu sein, dann werfen Sie den ersten Stein in meine Richtung …", "Es gab schon gestern die ersten Stimmen, die darauf hinwiesen, dass die Morde von Halle das Ergebnis der bevorstehenden Landtagswahlen in Thüringen stark zu Lasten der AfD beeinflussen werden. Das ist sicherlich richtig. Richtig ist aber auch, dass die AfD vorher ebenso von anderen Morden profitierte.", "Es ist banal.", "Es ist aber auch die Erklärung dafür, warum immer wieder die gleichen, fürchterlichen Dinge geschehen.", "Es ist jetzt nicht an der Zeit, zu relativieren. Es ist nicht an der Zeit, Gewalttaten gegeneinander aufzurechnen und sie damit erneut zu instrumentalisieren.", "Jeder Mord ist ein Mord. Und jeder Mord ist ein Mord zu viel.", "Dass die Neigung, den einen Mord so, den anderen Mord anders zu beurteilen, durchaus vorhanden ist, nicht nur in den Medien, nicht nur in den politischen Parteien, sondern auch in so ziemlich jedem einzelnen Kopf, gibt eine Antwort auf die eingangs gestellte Frage, warum zu viel Relativieren schädlich ist.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 10. August 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Gehobene und gesenkte Daumen in diversen Onlineforen erinnern an ihre Vorbilder in der antiken Arena. Das auf Zustimmung oder Ablehnung dressierte Netz ist weitgehend schattierungsfrei. Ablehnung bedeutet Aversion, Zustimmung Konversion. Dazwischen klafft eine immense Leere. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Dr. Martin Niemöller (* 14. Januar 1892 in Lippstadt; † 6. März 1984 in Wiesbaden) nimmt am 27. Mai 1952 an einem ökumenischen Treffen in der Grote Kert in Den Haag teil. Urheber: J.D. Noske / Anefo. Quelle1: Nationaal Archief, NL. Quelle2: Wikimedia Commons. Dieses Bild wurde Wikimedia Commons vom Nationaal Archief, dem Hauptarchiv der Niederlande, im Zuge eines Kooperationsprojektes zur Verfügung gestellt. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Diese Datei ist ein Ausschnitt aus einer anderen Bilddatei.", "3. Erfahrung, Bewußtsein, Feststellung, Vernunft, Erkenntnis, Erleuchtung . . . . Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "4. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}