{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/parteienfinanzierung-so-wurde-der-bundestagswahlkampf-finanziert", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "cdu", "sparen", "afd", "us", "övp", "linke", "usa", "grenzen", "ampel", "bundestagswahl", "politik", "ss", "rna", "csu", "sp", "frankreich", "europa", "schi", "familie", "fdp", "alice weidel"], "creation_date": "27.01.2019", "last_modified": "10.03.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Annette Sawatzki", "Daimler AG", "Deutsche Bahn", "Dr. August Oetker KG", "Einflussnahme", "Einzelspenden", "Einzelspender", "Entdemokratisierung", "FKH Beteiligungs SE", "Friedrich Bohl", "geldwerter Vorteil", "GOAL AG", "Großspenden", "Großspender", "Guido Reil", "Hans Georg Näder", "Hans Hermann Otto Solms", "Initiative Neue Soziale Marktwirtschaft", "INSM", "Intransparenz", "Joachim Langmann", "Korruption", "LobbyControl", "Lobbyakteur", "Lobbydschungel", "Lobbygelder", "Lobbyregister", "Lobbyregulierung", "Lobbytransparenz", "Lutz Helmig", "Machtstrukturen", "Manipulation", "Neoliberalismus", "Parteienfinanzierung", "Parteispenden", "Parteispendenverbot", "Parteispender", "Parteisponsoring", "Ralph Dommermuth", "Rechenschaftsbericht", "Reinfried Pohl", "Rent-a-Sozi", "Schattenfinanzierung", "Schattenspender", "Schlupflöcher", "Spendendeckel", "Spendeneuros", "Spendenobergrenzen", "Sponsoreinnahmen", "Sponsorgelder", "Sponsoring", "Sponsorskandale", "Stückelspenden", "Theo Waigel", "Transparenz", "Unternehmensspenden", "Verschleierung", "Wahlkampffinanzierung", "Wolfgang Reitzle", "Wolfgang Schüssel"], "content": {"title": "Parteienfinanzierung: So wurde der Bundestagswahlkampf finanziert", "description": "Parteienfinanzierung: So wurde der Bundestagswahlkampf finanziert von Annette Sawatzki / LobbyControl", "body": {"": ["Die Bundestagsparteien haben 2017 knapp 90,6 Millionen Euro Spenden erhalten, davon kamen fast 26 Millionen Euro von Unternehmen und Wirtschaftsverbänden. Hauptprofiteur waren wie stets die Unionsparteien: Sie kassierten knapp die Hälfte der Gesamtspenden und sogar zwei Drittel der Unternehmensspenden. Dies geht aus den am 14. 01. 2019 veröffentlichten Rechenschaftsberichten der Parteien hervor.", "Die Gesamtsumme der Zuwendungen aus der Wirtschaft dürfte allerdings deutlich höher sein, da die Parteien ihre zum Teil beträchtlichen Einnahmen aus Sponsoring nicht konkret ausweisen müssen. Zudem profitierte die AfD auch in 2017 von verdeckten und höchstwahrscheinlich illegalen Geldflüssen, die sie in ihrem Bericht nicht auflistet. LobbyControl fordert, die private Parteienfinanzierung in Deutschland stärker zu regulieren und transparenter zu machen.", "Traditionell fließen in wichtigen Wahljahren besonders viele Parteispenden. 2017 wurden neben dem Bundestag auch die Landtage in Niedersachsen, Nordrhein-Westfalen, dem Saarland und Schleswig-Holstein neu gewählt. 2017 bekamen die Parteien 90,6 Millionen Euro, das ist ein Anstieg von satten 48,7 Prozent gegenüber dem Vorjahr und auch ein deutliches Plus von neun Prozent gegenüber der Bundestagswahl 2013. CDU und CSU bekamen mit über 45 Millionen Euro knapp die Hälfte der Gesamtspenden. Die FDP legte gegenüber der Bundestagswahl 2013 kräftig zu (von 10,9 auf 15 Millionen) und landet erstmals auf Platz 2 mit über 15 Millionen Euro. Die SPD bekam 14,5 Millionen, die AfD 7,4 Millionen, die Grünen 5,8 Millionen und die Linke 2,6 Millionen Euro.", "Auch bei den Spenden aus der Wirtschaft haben die Konservativen die Nase vorn: zwei von drei Spendeneuros gingen an die Union (17 Millionen Euro). Die FDP liegt mit 4,6 Millionen Euro (17,8 Prozent) vor SPD (3,1 Millionen) und Grünen (0,9 Millionen Euro). Damit gingen fast 84 Prozent der Spenden aus der Wirtschaft, darunter viele Großspenden, an das schwarz-gelbe Lager. Dabei bedachte eine ganze Reihe einzelner Großspender sowohl die Union als auch die FDP.", "Die Topspender-Rangliste wird wie in den Vorjahren von den Arbeitgeberverbänden der Metall- und Elektroindustrie angeführt. Zu ihnen gehört auch der Geber der größten Einzelspende: 675.000 Euro überwies der \"Verband der Bayerischen Metall- und Elektroindustrie\" (vbm) an die CSU. Dafür muss eine alte Frau sehr lange löten.", "Bemerkenswert auch die \"Deutsche Vermögensberatung AG\" (DVAG) – schon traditionell Nummer Zwei der Liste und mit 433.500 Euro größter Einzelspender der CDU. Deutschlands größter Finanzvertrieb (Jahresumsatz: 1,3 Milliarden Euro) schaffte es auch 2017 wieder, ihren gigantischen Spendenbetrag in Tranchen von jeweils unter 50.000 Euro zu stückeln. Auf diese Weise drückt sich der Vermittler von Lebensversicherungen oder Riester-Renten – vom SPIEGEL einst als “größte Drückerkolonne Deutschlands” bezeichnet – schon seit Jahren darum, ihre Spenden zeitnah publik machen zu müssen.", "Laut Gesetz müssen nur Einzelspenden ab 50.000 Euro unmittelbar nach Zahlungseingang von den Parteien gemeldet und veröffentlicht werden. Zwar wies der frühere Bundestagspräsident Norbert Lammert in seinem Bericht zur Parteienfinanzierung darauf hin, dass dabei mehrere Spenden zusammengezählt werden müssen, sobald eine “einheitliche Spenderabsicht” unterstellt werden könne. Doch diese Regel scheint auf die enge DVAG-CDU-Connection keine Anwendung zu finden (mehr dazu in der Lobbypedia).", "► Mehr Infos zu den Top Ten der Spender", "Die Arbeitgeberverbände der Metall- und Elektroindustrie vertreten die Interessen von mehreren tausend Unternehmen, unter anderem aus der Automobil- und Rüstungsindustrie. Erstmals spendete in diesem Jahr auch der bundesweite Dachverband Gesamtmetall, der bisher nur als Sponsor der Parteien in Erscheinung trat, nicht als Spender. Gesamtmetall finanziert auch die Lobbyorganisation „Initiative Neue Soziale Marktwirtschaft\" (INSM), die sich seit Jahren für einen Rückbau des Sozialstaates einsetzt.", "Die \"Deutsche Vermögensberatung AG\" ist ein als Strukturvertrieb organisierter Finanzdienstleister, der 2017 1,35 Milliarden Euro u. a. mit dem Verkauf von Lebensversicherungen, Riester-Renten und Bausparverträgen umsetzte. Die \"Allfinanz Deutsche Vermögensberatung AG\" ist eine Tochterfirma, der Verband Deutscher Vermögensberater von der DVAG dominiert. Bis zu seinem Tod 2014 spendete zusätzlich der Firmengründer Reinfried Pohl regelmäßig an die CDU. Die DVAG ist personell eng mit der Politik verflochten. Helmut Kohls früherer Kanzleramtschef Friedrich Bohl (CDU) ist Vorsitzender des Aufsichtsrats. Ex-Finanzminister Theo Waigel (CSU) ist Vorsitzender des Beirats, zuvor hatte Helmut Kohl diese Funktion inne. Auch Hermann Otto Solms (FDP-Schatzmeister) ist Beiratsmitglied, ebenso der ehemalige österreichische Bundeskanzler Wolfgang Schüssel (ÖVP).", "Ralph Dommermuth hat sein Vermögen von geschätzt 5,9 Milliarden US-Dollar (Forbes 2018) mit Internetunternehmen gemacht. Darunter sind Firmen wie 1&1, web.de, GMX, simply und yourfone, vereint unter dem Dach der \"Holding United Internet\" bzw. Drillisch AG).", "Der \"Verband der Chemischen Industrie e.V.\" (VCI) vertritt die Interessen von rund 1.700 Chemie- und Pharmaunternehmen in Deutschland, darunter sind BASF, Bayer oder Boehringer Ingelheim. Der Verband ist in Brüssel und Berlin ein wichtiger Lobbyakteur, gehört traditionell zu den größten Parteispendern in Deutschland und gibt für seine Lobbyarbeit in der EU jährlich mindestens 4,25 Millionen Euro aus. Seit dem vergangenen Jahr setzt sich der VCI als erster bedeutender Industrieverband für ein verpflichtendes Lobbyregister in Deutschland ein.", "Hans Joachim Langmann war Chef des Pharmakonzerns Merck und Präsident des \"Verbands der chemischen Industrie\" VCI sowie des \"Bundesverbands der Deutschen Industrie\" (BDI). Seit dem Jahr 2000 spendete Langmann insgesamt 1,3 Mio an die CDU.", "Die \"Dr. August Oetker KG\" mit Sitz in Bielefeld gehört zu den großen familiengeführten Konzernen Deutschlands und vereint 400 Firmen unter einem Dach, darunter Unternehmen wie die Conditorei \"Coppenrath & Wiese\" und der Sekthersteller \"Henkell & Co\". Der weltweite Umsatz im Jahr 2016 lag bei 11,7 Millarden Euro. August Oetker führte lange Zeit den Konzern und ist heute Beiratsvorsitzender, sein Bruder Alfred ist Anteilseigner und stellvertretender Beiratsvorsitzender. Das Familienvermögen wurde 2014 auf 7,7 Milliarden Euro geschätzt. Oetker gehört zu den Nahrungsmittelkonzernen, die sich gegen die von Verbraucherverbänden, Krankenkassen, Ärzten und Gesundheitspolitikern seit vielen Jahren geforderte Einführung der “Lebensmittel-Ampel” stark machen.", "Der Autobauer Daimler spendet jedes Jahr 100.000 Euro an CDU und SPD sowie jeweils 40.000 Euro an FDP, CSU und Grüne. Seit 2000 spendete Daimler über 7,1 Millionen Euro an die Parteien.", "Lutz Helmig verkaufte 2005 für 1,5 Milliarden Euro die von ihm gegründete private Klinikgruppe Helios an den Fresenius-Konzern. Helmigs Vermögensverwaltungs-Firmen besitzen Unternehmensanteile in verschiedenen Branchen, von Luftfahrt über Maschinenbau bis hin zu Versicherungen und Banken. Das Forbes Magazine schätzte sein Vermögen 2017 auf 2,2 Milliarden US-Dollar.", "Hans Georg Näder ist geschäftsführender Gesellschafter der Otto Bock-Firmengruppe, die im Bereich Medizintechnik und Prothetik zu den Weltmarktführern gehört. Sein Vermögen wurde 2015 von Forbes auf 2 Milliarden Euro geschätzt. Einem Medienbericht zufolge gab Näder unter anderem aus Protest gegen Erbschaftssteuerpläne, die seine Familie mit 300 Millionen Euro zur steuerlichen Verantwortung gezogen hätten, sein CDU-Parteibuch zurück und trat in die FDP ein. Dort stehe er nun Parteichef Lindner „als wirtschaftspolitischer Berater zur Seite“.", "Bei der \"FKH Beteiligungs SE\" weiß man nicht wirklich, wer dahinter steht. Recherchen des ARD-Magazin Panorama zufolge steht der Firmen-Briefkasten in einer Münchner Steuerkanzlei, die nicht über ihre Kunden reden will. Vorstand von FKH ist der ehemalige CEO des Linde-Konzerns, Wolfgang Reitzle. Doch auch er gibt keine Auskunft über die Firma. Ihr Geldgeber ist eine Briefkastenfirma in Österreich, die vermittels der FKH Geld in eine Kette exklusiver privater Reha-Kliniken namens „Medical Park AG“ investiert.", "► Sechsstellige Spenden sind mit Demokratie unvereinbar", "Für Milliardäre, Konzerne und ihre Verbände sind ein paar hunderttausend Euro natürlich nur Peanuts – doch die meisten Menschen bekommen in einem ganzen Arbeitsleben nicht so viel Geld zusammen. Demokratie beruht aber auf einem einfachen, klaren Prinzip: jede Stimme muss gleich viel zählen. Ein Mensch, eine Stimme. Großspenden untergraben dieses demokratische Prinzip und verzerren den politischen Wettbewerb. Deshalb gibt es in vielen Ländern Obergrenzen für Parteispenden.", "Auch Deutschland sollte endlich einen solchen Spendendeckel einführen, bei maximal 50.000 Euro. Zum Vergleich: in Italien liegt die Obergrenze bei 100.000 Euro, in Spanien bei 50.000 Euro, in Finnland bei 30.000 Euro und in Griechenland bei 20.000 Euro. Frankreich (7.500 Euro), Irland (2500 Euro) oder Belgien (2000 Euro) sind noch deutlich strenger. In anderen Ländern wie etwa Polen, Portugal oder Lettland sind die Spenden-Höchstgrenzen an die Höhe der Mindestlöhne gekoppelt.", "► Lasche Transparenzvorschriften begünstigen Korruption", "Ein weiteres Problem sind zu hohe Transparenzschwellen. In Deutschland müssen nur Parteispenden ab 50.000 Euro zeitnah veröffentlicht werden, Spenden ab 10.000 Euro werden erst mit erheblicher zeitlicher Verzögerung in den Rechenschaftsberichten namentlich publik. Wichtig für eine Demokratie ist es aber, dass Wähler/innen schon bei der Stimmabgabe wissen können, wer wen mit wie viel unterstützt. Und schon mit vierstelligen Beträgen lässt sich politisch Einfluss nehmen – insbesondere auf regionaler und lokaler Ebene.", "Immer wieder zeigen zufällige Enthüllungen, dass manche Spender systematisch 9.999-Euro-Spenden überweisen, um ihre Einflussnahme vor der Öffentlichkeit zu verbergen. Die derzeitigen laschen Regeln laden geradezu dazu ein, Parteispenden zu stückeln und durch Strohmann-Systeme zu anonymisieren. Damit begünstigen sie Korruption. Anschaulich wird dieser Zusammenhang ganz aktuell im Strafprozess gegen den ehemaligen Regenburger Oberbürgermeister und einen Bauunternehmer. Wir fordern deshalb, Parteispenden ab 10.000 Euro sofort nach Zahlungseingang zu veröffentlichen und in den Rechenschaftsberichten alle Geldgeber ab 2.000 Euro namentlich aufzuführen.", "► Sponsoring am Grundgesetz vorbei", "Weitere umfangreiche private Geldflüsse werden in den Rechenschaftsberichten eher verschleiert als transparent gemacht. Dazu gehört insbesondere das bei Konzernen und Verbänden immer beliebtere Parteisponsoring. Dabei zahlen Unternehmen wie VW oder BMW und Verbände wie Gesamtmetall oder die privaten Krankenkassen Geld an die Parteien, um bei diesen für sich und die eigenen Lobby-Anliegen werben zu können. In den Rechenschaftsberichten sind diese Zahlungen nur anonymisiert enthalten und zudem in verschiedenen Sammelposten (“Einnahmen aus Veranstaltungen und Druckschriften”, “Einnahmen aus unternehmerischer Tätigkeit und Beteiligungen”) versteckt.", "Das intransparente Sponsoring widerspricht eindeutig dem Geist des Grundgesetzes, wonach Parteien über ihre Mittel Rechenschaft ablegen müssen. Einige Parteien haben mit dem Sponsoring jedoch eine Art ungeschriebenes „Gewohnheitsrecht“ auf hinter den Kulissen einzusammelnde Lobbygelder etabliert. Ausgerechnet die Deutsche Bahn umgeht mit Hilfe des Sponsoring sogar das für Staatsbetriebe geltende Parteispendenverbot. Beim “Rent-a-Sozi”-Skandal 2016 kam durch eine verdeckte Journalisten-Recherche heraus, dass Lobbyisten gegen Bares Bundesminister “mieten” konnten.", "Immer wieder schlagen solche Sponsorskandale Wellen und tragen dazu bei, dass Bürger/innen “die Politik” für korrupt halten. Dennoch liefern sich die “GroKo”-Parteien seit Jahren ein ergebnisloses Schwarze-Peter-Spiel, statt Sponsoring zumindest transparent zu machen und so wieder um Vertrauen zu werben. Vor allem Schwarz-Gelb mauert hier. Die Grünen und die SPD legen zumindest einen Teil ihrer Sponsoreinnahmen freiwillig offen, während die Linke Sponsoring komplett ablehnt.", "► Wahlkampffinanzierung durch Dritte: Nebelkerzen der AfD", "Ein weiterer brisanter Punkt ist die verdeckte Wahlkampffinanzierung durch Dritte. So finanzieren anonyme Großspender seit Jahren ganze AfD-Wahlkampagnen. Allein im NRW-Wahlkampf 2017 wird der geldwerte Vorteil der AfD durch die anonym finanzierten Maßnahmen auf rund vier Millionen Euro geschätzt. Für die Bundestagswahl war die Plakatkampagne sogar noch größer. Im Rechenschaftsbericht taucht dieser Posten jedoch an keiner Stelle auf. Die Partei streitet jegliche Verantwortung für diese Kampagnen, in denen mit ihrem Logo und ihren Farben für ihre Kandidaten geworben wurde, rundweg ab. Dabei sind enge Kontakte zwischen der AfD und dem Stuttgarter Briefkasten-Verein, der die Wahlwerbung organisierte, längst belegt.", "Für den Bundestagswahlkampf hat der Verein unter anderem AfD-Kreisverbänden kostenlos das Boulevardblatt „Deutschland-Kurier“ als Wahlkampf-Material überlassen. Eigentlich müsste die AfD diesen geldwerten Vorteil im Rechenschaftsbericht nennen – das tut sie aber nicht, sondern verweist nur darauf, dass die Bundestagsverwaltung den Vorgang bereits überprüfe. Ähnlich verfährt sie mit weiteren Fällen, in denen die Aufsichtsbehörde und teils sogar schon die Staatsanwaltschaft ermittelt (hier mehr zum löchrigen Rechenschaftsbericht der AfD). Motto: bloß nichts sagen, um sich nicht selbst zu belasten.", "Von einer Partei, die mit ihrem angeblichen “Mut zur Wahrheit” prahlt, hätte man doch zumindest eine Spur davon erwartet. Doch statt mit ihrem Bericht zur Aufklärung beizutragen, treibt sie im Gegenteil die Augenwischerei in Dimensionen, die nur noch absurd anmuten: Nicht einmal die Namen der Politiker und Parteiverbände, zu denen ermittelt wird, nennt sie – obwohl diese Namen in allen Zeitungen zu lesen waren. So wird beispielsweise aus der Wahlkampfhilfe der Schweizer Goal AG für den heutigen NRW-Landtagsabgeordneten Guido Reil “Werbemaßnahmen für den Direktwahlkampf eines heutigen Mitglieds des Bundesvorstandes anlässlich einer im selben Jahr stattfindenden Landtagswahl”.", "Zu den illegalen Schweizer Spenden an Alice Weidels Kreisverband Bodensee heißt es lediglich: “Ein nachgeordneter Gebietsverband eines Landesverbandes (hatte) eine Reihe von Zahlungen erhalten”. Das erinnert schon fast an Dada. Übrigens auch eine Bewegung, die einst in der Schweiz entstand.", "Annette Sawatzki\n________________", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "\"Rechenschaftsberichte für 2018. Listen finanzieller Zuwendungen an Parteien. Von diesen Konzernen und Verbänden bekamen Parteien das meiste Geld\" von Martin Reyher / abgeordnetenwatch.de , 06. März 2020, am 10. März 2020 im KN >> weiter.", "\"Wie 100 tausende Euro aus der Wirtschaft an Parteien fließen. Ohne dass es jemand mitbekommt!\" von Martin Reyher / abgeordnetenwatch.de , 21. Februar 2020, am 23. Februar 2020 im KN >> weiter.", "\"Neue Liste: Diese 504 Lobbyverbände haben ungehinderten Zugang zum Bundestag\" von Susan Jörges / abgeordnetenwatch.de , 19. Februar 2020 >> weiter.", "\"Wie aus Geldern für Flüchtlinge Spenden für die AfD wurden\" von Jens Berger / NachDenkSeiten, 13. Februar 2020 >> weiter.", "\"Unbekannte Großspenden an CDU öffentlich geworden\" von Martin Reyher / abgeordnetenwatch.de , 30.01.2020 (Update 31.01.2020), am 3. Februar 2020 im KN >> weiter.", "\"Illegale AfD-Spenden: Rote Karte für Jörg Meuthen. Gericht bestätigt Strafzahlung: Meuthen nahm illegale Parteispende an.\" von Annette Sawatzki / LobbyControl, 13. Januar 2020, am 21. Jan. im KN >> weiter.", "\"Regensburg-Urteil: Schärfere Parteispenden-Regeln schützen vor solch Ungemach\" von Annette Sawatzki / LobbyControl, 4. Juli 2019 >> weiter.", "\"AfD-Parteienfinanzierung: Die Affäre Meuthen. Warum Jörg Meuthen zurücktreten sollte.\" von Ulrich Müller, LobbyControl, 17. April 2019, am 1. Mai 2017 im KN >> weiter.", "\"Illegale Parteispenden: Gefährliche Koalition von Klöckners CDU und AfD\" von Annette Sawatzki / LobbyControl, 19. März 2019 >> weiter.", "\"Dubiose Parteispenden der AfD: Jörg Meuthens Ausflüchte\" von Ulrich Müller, Mitgründer von LobbyControl, 11. März 2019 >> weiter.", "\"Parteienfinanzierung: So wurde der Bundestagswahlkampf finanziert\" von Annette Sawatzki / LobbyControl, 27. Januar 2019 >> weiter.", "\"Parteispenden über 50.000 € - Jahr 2018\", Unterrichtung durch den Präsidenten des Deutschen Bundestages. >> weiter.", "\"Parteienfinanzierung: Die Schatten-Finanzen der AfD. Fragen und Antworten\" von Ulrich Müller / LobbyControl, 29. Nov. 2018 >> weiter.", "\"Die parallele Verwaltung das Modell Stiftungen 6 + 1\", ein Film von Dr. Gabriele 'Gaby' Weber, 19. Oktober 2018 >> weiter.", "\"Lobbyismus in der EU: Scheitert ein halbwegs verbindliches EU-Lobbyregister am EU-Parlament?\" von Nina Katzemich / LobbyControl, 26. Sept. 2018 >> weiter.", "\"Spenderliste veröffentlicht: Parteien kassierten 2016 über 14 Mio. Euro aus der Wirtschaft\" von abgeordnetenwatch.de (Martin Reyher), 28.05.2018 >> weiter.", "\"Parteien profitieren massiv von verdeckten Geldflüssen: Unternehmen und Vermögende nutzen zahlreiche Schlupflöcher, um Politik mit Millionenbeträgen zu beeinflussen\" von Sebastian Meyer / LobbyControl, 28. Mai 2018 >> weiter.", "► Quelle: Erstveröffentlicht am 17. Januar 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "5. Nicht das Washingtoner Weiße Haus, dennoch recht mondän: Das Rittergut Hornoldendorf ist ein ehemaliges Rittergut im Detmolder Ortsteil Hornoldendorf. Das Herrenhaus von 1840 ist mit der Nummer A629 in der Denkmalliste der lippischen Stadt Detmold in Nordrhein-Westfalen eingetragen. Am 16. Februar 1939 schließlich kaufte der Landwirt Ernst Oetker aus Pattensen das nun rund 271 Hektar große Gut für 900.000 Reichsmark. Das Foto zeigt das Herrenhaus von der Gartenseite. Es wird heute durch die Immobilienverwaltung seines Sohnes Arend Oetker verwaltet. Von 2000 bis 2005 war Arend Oetker Vorsitzender des Vorstandes der Atlantik-Brücke e. V. und von 1998 bis 2013 Präsident des Stifterverbandes für die Deutsche Wissenschaft. Außerdem ist er Mitglied der Trilateralen Kommission von Europa. Im August 2010 positionierte sich Arend Oetker als einer von 40 prominenten Unterzeichnern des Energiepolitischen Appells, einer Lobbyinitiative der vier großen Stromkonzerne, um die Laufzeitverlängerung deutscher Kernkraftwerke voranzubringen.", "Foto / Urheber: Tsungam. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "6. Krötenwanderung: \"Wenn Parteien oder Abgeordnete Spendengelder erhalten, handelt es sich nicht um Einflussnahme, Steuervermeidung oder Wahlkampfhilfe, sondern um \"Krötenwanderung\". Foto OHNE Textinlet: PaulaPaulsen. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto (ohne Text). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa), QPress.", "7. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Grafik.", "8. Alice Elisabeth Weidel (* 6. Februar 1979 in Gütersloh) ist Politikerin der Partei Alternative für Deutschland (AfD) und Unternehmensberaterin. Sie war zusammen mit Alexander Gauland Spitzenkandidatin der AfD für die Bundestagswahl 2017 und ist seit September 2017 Co-Vorsitzende der AfD-Bundestagsfraktion und Oppositionsführerin im Bundestag. Bildbeschr.: AfD Bundesparteitag am 23. April 2017 in Köln, MARITIM Hotel. Foto: Olaf Kosinsky, Mainz. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert."]}}, "recommendations": []}