{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/spd-erstmals-seit-bestehen-sozial", "query_keywords": ["sp", "bundestagswahl", "europa", "us", "spd", "politik", "schi", "familie", "ss", "demo", "rna", "ns", "olaf scholz"], "creation_date": "04.06.2019", "last_modified": "12.10.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abwärtsfahrt", "Abwärtstrend", "Andrea Nahles", "Bätschi", "bürgerferne Politik", "Demontage", "Glaubwürdigkeitsverlust", "Heuchelei", "Ideenlosigkeit", "Interimsclown", "Interims-Fraktionschef", "Jens Lehrich", "Katerstimmung", "Machtfrage", "Machtkampf", "Machtspiel", "Niedergang", "Parteivorsitz", "Personaldebatte", "Personaldiskussion", "Personalkarussell", "Politclowns", "politisches Nirwana", "Postengeschacher", "Roger Lewentz", "Rolf Mützenich", "Rücktritt", "Scherbenhaufen", "Selbstauflösung", "Selbstüberschätzung", "Selbstzerstörer", "Selbstzerstörung", "Selbstzerstörungsdemokrat", "Sozialdemokraten", "Sozialdemokratie", "SPD", "SPD-Politik", "Totengräberin", "Volkspartei", "Volksverdummung", "Wählerschwund", "Wählertäuschung", "Wahldebakel", "Wahldesaster", "Wahlschlappe"], "content": {"title": "SPD erstmals seit Bestehen sozial!", "description": "SPD erstmals seit Bestehen sozial! Sozialdemokraten sollen ab sofort nicht mehr SPD wählen müssen. von Jens Lehrich / RUBIKON", "body": {"": ["Damit hatte auch in Berlin niemand gerechnet. Seit ihrem Bestehen haben sich die Sozialdemokraten laut Experten zum ersten Mal wirklich sozial verhalten und wollen durch weiterhin konsequent nicht bürgernahe Politik nun auch noch ihre letzten Wähler an andere Volksparteien verschenken. Neuesten Umfrageergebnissen zufolge kommt die SPD inzwischen nur noch auf 12 Prozent der Stimmen, was exakt dem Anteil ihrer Mitglieder in der Bevölkerung entspricht.", "Die Anzahl der Nicht-Mitglieder, die bei der nächsten Bundestagswahl SPD wählen würden, liegt damit erstmalig in der Geschichte bei exakt 0 Prozent, so die aktuellen Schätzungen der Meinungsforscher von Infratest Dimap.", "Umso tiefer sitzt der Schock, das nun auch noch der absolute Publikumsliebling der Sozialdemokraten, die Madonna der Politik (Anm. d. SQ.: Weil sie nicht schief singt, sondern ständig schief liegt), Andrea Nahles, ihren Posten hinschmeißt und damit rein rechnerisch ein weiteres ganzes Prozent „Wählerstimme“ verloren geht.", "Sollte auch Finanzminister Olaf Scholz in der nächsten Wochen die Flinte ins Korn werfen, wären es nur noch 10 Prozent für die Partei, die einst mit Willy Brand, Helmut Schmidt und Gerhard Schröder sogar dreimal in der Geschichte Bundeskanzler spielen durfte.", "Unterdessen haben sich in einer heimlichen Aktion renommierte Historiker zu Wort gemeldet, die Licht ins Dunkel der katastrophalen Abwärtsfahrt der SPD bringen könnten. Die Geschichtswissenschaftler um Professor Habernix von der Uni Knallingen haben dem Satire Quickie ein Dokument zugespielt, das beweisen soll, dass die Gründung der SPD am 23. Mai 1863 niemals unter sozialdemokratischen Aspekten erfolgt sei.", "„Der Begriff Sozial ist im Laufe der Jahre durch die Mainstreampresse hinzugedichtet worden“, da ist sich Professor Habernix mit seinem Team absolut sicher. Ursprünglich hätte das „S“ in SPD nämlich für Selbstzerstörung gestanden. Und diesem Prädikat folge die Partei seit nunmehr fast fünfzehn Jahren und erfülle damit zumindest aus historischer Sicht ihre selbstgesetzte Aufgabe einwandfrei.", "Doch wer nun glaubt, die Umfrageergebnisse würden bei den „Selbstzerstörern“ in der Öffentlichkeit für selbstkritische Katerstimmung sorgen, irrt, denn ein echter Selbstzerstörungsdemokrat lässt sich trotz trüber Wähleraussichten nicht die Lügen vom Brot nehmen, wenn es darum geht, begangene Fehler der Führungsspitze in der Vergangenheit elegant zu umschiffen. Vorbildhaft sagte der rheinland-pfälzische SPD-Vorsitzende Roger Lewentz zum Nahles Rücktritt: „Anderen den Vortritt zu lassen, wenn man keinen Rückhalt mehr spürt, ist ein Zeichen von Stärke“, während er ziemlich wahrscheinlich dachte: „Du blöde Kuh hast uns die Europawahl so richtig schön versaut“.", "Ja, so ehrlich ist sie, die SPD-Politik. Und es geht munter weiter mit der Selbstzerstörung, denn als Nachfolger für den Übergang [kommissarische Führung der SPD-Bundestagsfraktion; H.S.] kommt kein geringerer als Rolf Mützenich – ja genau – DER Rolf Mützenich –, also genau DER Rolf Mützenich, den mal wieder keine Sau kennt. Wobei – doch – ich erinnere mich, im Winter sage ich meinen Kindern immer: „Wehe, ihr tragt Eure Mützenich“.", "In diesem Sinne: Fröhliches Weiter-Untergehen!", "Jens Lehrich\n_____________", "Jens Lehrich, Jahrgang 1970, ist gelernter Hörfunk-Journalist und freier Autor aus Hamburg. Seit über 25 Jahren produziert, spricht und textet er Comedyserien für den privaten Hörfunk. Als sein Sohn im Jahr 2010 an Typ 1-Diabetes erkrankte, begann für den dreifachen Familienvater der Blick hinter die Kulissen der Pharmaindustrie. Lehrich gründete den Blog ahundredmonkeys.de, auf dem er Menschen präsentiert, die abseits vom Mainstream für eine bessere, gerechtere und gesündere Gesellschaft eintreten. Darüber hinaus gehören das Klavierspielen und Schreiben von Satire zu seinen Leidenschaften.", "► Quelle: Dieser Artikel wurde am  04. Juni 2019 erstveröffentlicht bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. SPD: WIR HABEN JETZT EIN TRIO! Dann fehlt ja nur noch ein Träger . . .", "Karikatur von Kostas Koufogiorgos. Koufogiorgos wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedene griechische Zeitungen und Magazine zu arbeiten.", "Seit dem Umzug 2008 nach Deutschland veröffentlicht er seine Karikaturen in verschiedenen Tages-, Wochen- und Online-Zeitungen, z.B. im Handelsblatt, in den Ruhrnachrichten, im Hamburger Abendblatt, im Weser Kurier, der Fuldaer Zeitung, der Neuen Osnabrücker Zeitung, im Flensburger Tageblatt, den Lübecker Nachrichten, der Passauer Neuen Presse, der Ostsee-Zeitung, der Magdeburger Volksstimme, der Freien Presse, der Mainpost, dem Westfälischen Anzeiger, dem Tageblatt (Luxemburg), der Neuen Rheinischen Zeitung  u.a. Des Weiteren findet man seine Arbeiten in Magazinen (z.B. „Nebelspalter“, „Der Spiegel“), Fachzeitungen (z. B. „vida“), Onlineportalen (z.B. „web.de“, „gmx.de“, \"msn.com\"), und zahlreichen Bildungsmedien.", "2008 wurde sein Buch „Minima Politika“ (mit Wolfgang Bittner) veröffentlicht, 2011 folgte „Frau Schächtele will oben bleiben“ (mit Monika Spang)  sowie 2016 \"S(tuttgart) 21 - Karikaturen\" und das \"Jahr 2017 in bunten Bildern\". 2012 erhielt er eine Auszeichnung beim Deutschen Preis für die politische Karikatur „Mit spitzer Feder“. 2016 folgten eine Auszeichnung beim Deutschen Preis für die politische Karikatur und ein 3. Preis des BJV zum Tag der Pressefreiheit. In Griechenland ist er der Karikaturist der Athener Tageszeitung „Eleftherotypia“.", "Kostas Koufogiorgos  lebt mit seiner Frau, einer Kunst-Restauratorin, in Stuttgart-Bad Cannstatt und hat in Haigerloch-Stetten ein Gemäldeatelier als Rückzugsort. >> www.koufogiorgos.de  >> www.facebook.com/koufogiorgos. Direktlink zur Karikatur.", "2. EINEN GUTEN RUTSCH WÜNSCHEN WIR DER SPD: 10-9-8-7-6-5-4-3- Quelle: FB-Seite von Andreas Schlegel. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "3. SPD-VORSITZ? IRGEND-JEMAND?", "Karikatur von Kostas Koufogiorgos. Koufogiorgos wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedene griechische Zeitungen und Magazine zu arbeiten.", "Seit dem Umzug 2008 nach Deutschland veröffentlicht er seine Karikaturen in verschiedenen Tages-, Wochen- und Online-Zeitungen, z.B. im Handelsblatt, in den Ruhrnachrichten, im Hamburger Abendblatt, im Weser Kurier, der Fuldaer Zeitung, der Neuen Osnabrücker Zeitung, im Flensburger Tageblatt, den Lübecker Nachrichten, der Passauer Neuen Presse, der Ostsee-Zeitung, der Magdeburger Volksstimme, der Freien Presse, der Mainpost, dem Westfälischen Anzeiger, dem Tageblatt (Luxemburg), der Neuen Rheinischen Zeitung  u.a. Des Weiteren findet man seine Arbeiten in Magazinen (z.B. „Nebelspalter“, „Der Spiegel“), Fachzeitungen (z. B. „vida“), Onlineportalen (z.B. „web.de“, „gmx.de“, \"msn.com\"), und zahlreichen Bildungsmedien.", "2008 wurde sein Buch „Minima Politika“ (mit Wolfgang Bittner) veröffentlicht, 2011 folgte „Frau Schächtele will oben bleiben“ (mit Monika Spang)  sowie 2016 \"S(tuttgart) 21 - Karikaturen\" und das \"Jahr 2017 in bunten Bildern\". 2012 erhielt er eine Auszeichnung beim Deutschen Preis für die politische Karikatur „Mit spitzer Feder“. 2016 folgten eine Auszeichnung beim Deutschen Preis für die politische Karikatur und ein 3. Preis des BJV zum Tag der Pressefreiheit. In Griechenland ist er der Karikaturist der Athener Tageszeitung „Eleftherotypia“.", "Kostas Koufogiorgos lebt mit seiner Frau, einer Kunst-Restauratorin, in Stuttgart und hat in Haigerloch-Stetten ein Gemäldeatelier als Rückzugsort. www.koufogiorgos.de >> Direktlink zur Karikatur. Die Genehmigung zur Veröffentlichung einer Karikatur/Woche im Kritischen Netzwerk wurde von Herr Koufogiorgos via Mail am 15. September 2011 erteilt - vielen Dank dafür. Die Rechte bleiben beim Urheber Kostas Koufogiorgos."]}}, "recommendations": []}