{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sozialdemokraten-nach-150-jahren-greift-die-demenz", "query_keywords": ["wirtschaftswachstum", "leiche", "rechtspopulismus", "arbeitsmarkt", "spo", "demo", "spd", "cdu", "sparen", "migration", "kultur", "afd", "amerika", "us", "linke", "usa", "grenzen", "bundestagswahl", "christ", "politik", "ss", "rechtsextremismus", "rna", "csu", "sp", "krieg", "rki", "regierung", "schi", "kriminell", "ns"], "creation_date": "16.08.2019", "last_modified": "12.01.2020", "crawl_date": "30.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Agenda 2010", "Arbeiterpartei", "Combat 18", "debilitas", "Debilität", "Demenz", "FCKSPD", "Glaubwürdigkeitsverlust", "Hass im Netz", "illegale Waffen", "Kriegspartei", "Martin Schulz", "Neoliberalismus", "rechtsextreme Gewalttäter", "Rechtsextremisten", "Rechtsextremismus", "Rechtspopulismus", "Rotsocken", "Sozialabbau", "Sozialdebilokraten", "Sozialdemokraten", "Sozialdemokratie", "soziale Inkompetenz", "Sozialverrat", "SPD", "Wählerverachtung", "Wählerverarschung", "Wählervertrauen", "Wahlschlappe", "Waffengesetz", "Waffenrecht", "Wir gegen Rechts", "Wirtschaftshörigkeit"], "content": {"title": "Sozialdemokraten: Nach 150 Jahren greift die Demenz", "description": "Sozialdemokraten: Nach 150 Jahren greift die Demenz", "body": {"": ["„Wär´ ich mir mal selbst treu geblieben, wäre es vielleicht anders ausgegangen. Watt soll ich dir jetzt dazu sagen? Scheiße gelaufen! Ich hätt´ das alles ganz anders machen sollen.“ (Martin Schulz im Interview bei Jung & Naiv nach der verlorenen Bundestagswahl 2017, am 07.04.2019 > Folge 408)", "Da schau mal einer an. In nur vier Sätzen beschreibt der ehemalige Parteivorsitzende und Kanzlerkandidat der SPD, Martin Schulz, nicht nur das miserable Wahlergebnis seiner Partei bei den letzten Bundestagswahlen. Nein, er umschreibt gleichermaßen, ob nun bewusst oder unbewusst, exakt den Zustand, die Wahrnehmung und Außendarstellung seiner Partei. Da wird Wirtschaftshörigkeit als Gesellschaftsgedanke verkauft. Aus neoliberalen Ansichten strickt man sich das schöne und spätromantische Selbstbild der Sozialdemokratie. Und über allem prangern die Silhouetten von Karl Liebknecht, Rosa Luxemburg und Willy Brandt, die sich nicht mehr im Grab herum drehen dürften, sondern mittlerweile darin rotieren vor Wut.", "► Was lernen wir daraus?", "Der Wähler bekommt zumindest die Erkenntnis, das die älteste Partei Deutschlands immer weiter an Glaubwürdigkeit ihrer ursprünglichen Ausrichtung verliert – als wenn das über die vielen Jahre hinweg überhaupt noch möglich ist. Die Partei, die in wichtigen Fragen und Entscheidungen immer wieder und regelmäßig umfällt und Parteimitglieder als auch seine Wähler, und im besonderen Maße ihre Ideologie, konsequent verarscht, verrät und verkauft und somit ihren eigenen Aderlass beschleunigt, schleicht in einer Art Siechtum ihrem Ende entgegen.", "Aus dieser Quintessenz scheint die Parteispitze absolut nichts zu lernen. Im Gegenteil. Man brüstet sich mit einem Regierungsauftrag, den man mit einer verhältnismäßig kurzen Unterbrechung zwischen 2009 bis 2013 inne hatte. Voller falschem und vergessenem Stolz hebt man die lange Geschichte der Partei in den Himmel. Man schwelgt in blümeranten Erinnerungen aufgrund ganzer vier Legislaturperioden, wo man die Regierung bildete oder als Mitglied der Großen Koalition zusammen mit den Christdemokraten die Politik in Deutschland lenkte. Wobei lenken das falsche Wort dafür ist. Die Bezeichnung \"Beifahrer\" wäre da schon angebrachter, denn gelenkt haben in der GroKo nur Merkel und Konsorten.", "Unerlässlich und unermüdlich die Phrasen von gelebter Demokratie, konstruktiver Politik und Erfolgsergebnissen, obwohl das Resultat der Entscheidung diametral entgegengesetzt zur vorherigen Idee und Aussage stand. Heuchlerischer und verkommener geht es schon nicht mehr. Und während in den Wahlergebnissen und zwischenzeitlichen Umfragen die prozentualen Werte ganz zurecht immer weiter nach unten fallen, kommt nicht mal ein Hauch von ernstzunehmender kritischer Selbstreflexion auf. Wer täglich mit einem Kantholz einen über die Rübe gezogen bekommt und immer noch glaubt, solche Schläge als gutdünkenden Anstoß zu verstehen, der darf sich nicht wundern, wenn er irgendwann einmal blutüberströmt tot in der Gasse liegt. Na ja, zumindest die Farbe stimmt schonmal!", "► Der immer gleiche Nonsens", "Jüngstes Beispiel und weiterer Offenbarungseid der SPD ist der am 12. August 2019 erschienene Präsidiumsbeschluss gegen Rechtsextremismus und Rechtspopulismus. Unter dem Titel „WIR GEGEN RECHTS. Demokratische Ordnung stärken und verteidigen.“ wurden ganze sieben Punkte zusammengetragen, die gleichermaßen als Erkenntnis, Haltung und Forderung dargestellt werden. Allein schon das es sich hierbei um ein Positionspapier handelt, was ausschließlich aus der Interims-Führungsspitze kommt, und die Basis mal wie so oft nicht dazu befragt wurde, geht man in diesem Schreiben auf die aktuellen gesellschaftlichen und politischen Veränderungen im Land ein. Kein Wunder! Droht man anlässlich der bevorstehenden Landtagswahlen in Brandenburg den Ministerposten an die CDU zu verlieren und in Thüringen vielleicht nicht einmal die 5%-Hürde (8% lt. aktuellen Umfragen) zu schaffen, wohingegen die rechtspopulistische AfD immer weiter auf dem Vormarsch ist.", "► Was steht denn nun in diesen vier Seiten?", ">> BESSERER SCHUTZ VOR RECHTEN GEWALTTÄTERN – RECHTSEXTREME GEFÄHRDER SYSTEMATISCHER INS VISIER NEHMEN <<", "Man bezieht sich hier auf die Straftaten durch den NSU, der internationalen Vereinigung „Combat 18“ (C18) und auf 500 gesuchte Straftäter aus der rechtsextremistischen Szene. Diese sind den Sicherheitsbehörden und insbesondere dem Verfassungsschutz seit langem bekannt. „Combat 18“ ist schon seit den 1990er Jahren tätig.", "Rechtsextremisten verursachten kurz nach der Deutschen Einheit in der ganzen Bundesrepublik Brandanschläge auf Ausländer (1990 Eberswalde, 1991 Hoyerswerda und Hünxe, 1992 Rostock und Mölln, 1993 Solingen und 1994 Magdeburg) und der NSU-Prozess, der im Mai 2013 begann und immer noch andauert.", "Seit knapp 30 Jahren gibt es diese Vorfälle. Seit mehr als 30 Jahren liegen Erkenntnisse solcher rechtsradikalen Aktivitäten und Gruppierungen vor, doch der SPD ist erst jetzt im Jahr 2019 bewusst geworden, daß es in Deutschland irgendwie Probleme von rechts gibt?", "100%ige Sicherheit gibt es nicht und wird es auch nie geben, schon klar. Aber ist der SPD irgendwie mal in den Sinn gekommen, daß man aufgrund dieser zahlreichen zurückliegenden Erkenntnisse einige dieser Verbrechen im Vorfeld hätte verhindern können, wenn man sich nur dieser Erkenntnisse und den vorhandenen Institutionen bedient hätte?", "Es ist ja nicht so, daß es den Verfassungsschutz und die Sicherheitsbehörden damals nicht gegeben hätte. Also wanzt man sich stattdessen - wie üblich - bei den Konservativen und Rechtspopulisten an und springt auf den Zug, der noch mehr Sicherheit und Gesetze kolportiert, in der Hoffnung vielleicht dort ein paar Stimmen bei der nächsten Wahl einsammeln zu können.", ">> RECHTSEXTREMISTEN ENTWAFFNEN – WAFFENRECHT KONSEQUENT ANWENDEN <<", "Das Menschen hier in Deutschland legal Waffen besitzen ist nicht unbekannt und in aller Logik auch nachzuvollziehen. Sport- und Vereinsschützen oder Jäger könnten in diesem Zusammenhang ihren Beruf, Sport oder Hobby sonst nicht ausüben. Das diese Waffenbesitzer einer vorherigen staatlichen Prüfung unterzogen werden, ist ebenso durch das Waffengesetz geregelt, wie auch der Erwerb und Nachweis des jeweiligen Waffenscheins oder der Waffenbesitzkarte. Es gibt also bestehende Regeln und Gesetze die den Missbrauch von Waffen stark eingrenzen. Und mal ehrlich – Zustände wie in den USA liegen hierzulande bei Weitem nicht vor.", "Das Problem sind jedoch die illegalen Waffen. Genau - „illegale“ Waffen. Was heißt das denn liebe SPD? Illegal sind Gegenstände, Güter oder Handlungen die nach geltendem Recht und Gesetz verboten sind. Das sich jeder Bürger mit ein bisschen Recherche im Internet oder durch Bekannte mit Beziehungen ins kriminelle Milieu Waffen besorgen kann, ist durchaus bekannt. Dazu bedarf es nicht mal einer brauner Gesinnung. Hinzu kommt noch die Frage, ob Sport- und Vereinsschützen oder Jäger „Achtung, ich bin rechtsextrem“ auf der Stirn stehen haben. Wie bitte will man das prüfen und durch welche bahnbrechenden, innovativen neuen Regelungen?", ">> GEGEN HASS UND HETZE – AKTIONSPLAN GEGEN HASS IM NETZ <<", "Hier schaut die SPD auf (a)-sozialen Netzwerke wie Facebook, WhatsApp, Twitch, YouTube, Instagram oder Twitter, als wäre der aggressive, populistische und entgrenzte Umgangston dort ein ad-hoc auftretendes Phänomen, welches es vor ein paar Monaten noch nicht gegeben hätte.", "Die soziale Inkompetenz der meisten Nutzer solcher Plattformen rührt doch daher, das diese Medien in einer Geschwindigkeit bei der breiten Masse angekommen ist, ohne überhaupt auf eine Art Netiquette zu basieren. Nahezu jeder Depp kann posten was er denkt oder für richtig hält - je bösartiger und abstruser, je mehr likes und \"Freunde\". Und das auch noch anonym ohne Klarnamen, versteckt hinter selbst kreierten Pseudonymen oder Akronymen, die in den allermeisten Fällen nicht auf die tatsächliche Person rückführbar sind.", "Und wenn die Sozialdebilokraten (debil = Schachtelwort für dämliche, bescheuerte Sozialdemokraten der Parteispitze) der Meinung sind, das im Internet ebenso Recht und Gesetz angewendet gehören (was bereits der Fall ist), sollte man sich vielleicht mal daran setzen, den Ursprung der Missstände anzugehen – nämlich der Anonymität im Internet. So lange eine solche Situation vorhanden ist, kann kein Gesetz der Welt wirksam angewendet werden, weil es mangels echter persönlicher Erkennungsdaten kaum Möglichkeit gibt, den Verursachern auf die Schliche zu kommen. Stattdessen wird erneut von noch mehr Gesetz, mehr Regeln und mehr Durchgreifen gefaselt.", ">> FUNKTIONIERENDER RECHTSSTAAT – SICHERHEITSBEHÖRDEN MÜSSEN ÜBER JEDEN ZWEIFEL ERHABEN SEIN <<", "Noch so eine geistlose und stimmungserhaschende Nummer von den Roten Socken. Da wird auf das Vertrauen in die Polizei gelobhudelt, bis die Balken brechen. Natürlich, der überwiegende Teil unserer staatlichen Sicherheitskräfte machen ihren Job gut. Trotz millionenfacher Überstunden, Unterbezahlung und Stellenkürzungen. Gleiches gilt für die Überforderungen und -lastungen an deutschen Gerichten. Das augenscheinliche Vertrauen der BürgerInnen bröckelt doch nicht, weil man sich der Gefahr ausgesetzt sieht, das in deren Reihen immer mehr Rechtsradikale ihren Dienst leisten.", "Durch die erwähnten Umstände (Überstunden, Gehalt, Stellenabbau) bekommen immer mehr Menschen das durchaus berechtigte Gefühl, daß durch mangelnde Präsenz in vielen ländlichen Regionen Sicherheit, Schutz und Ordnung nicht mehr gewährleistet sind. Gleiches gilt für Gerichte, wo sich aufgrund von Personalmangel entweder die Prozesse immer länger hinziehen oder Fälle mit kleineren Rechtsstreitigkeiten überhaupt nicht mehr verhandelt werden. Wenn die SPD dann auch noch meint, daß Beamte mit rechter Gesinnung nichts im Staatsdienst verloren haben, sollte man einfach mal genauer hinschauen. Selbst ein Achtjähriger kann anhand eines selbst geknipsten Fotos beweisen, daß diverse Aufnäher auf den Uniformen mancher Spezialkräfte da irgendwie nicht hingehören und die geistige Gesinnung des Trägers offen darlegen.", ">> ZUSAMMENHALT STÄRKEN – DEMOKRATIE ACHTEN, LEBEN UND LERNEN <<", "Jetzt wird es noch diffuser. \"Gelebte Demokratie\" möchte man also neben Mathematik und Deutsch in die Schulen und Bildungsstätten bringen. Explizit beruft man sich hier auf die Aussage, daß Rechtsextremismus auf dem Recht des Stärkeren basiere. Wer bitte hat sich denn diese Theorie aus den Reihen der Sozis ausgedacht? Rechtsextremismus basiert nicht auf der Macht des Stärkeren, sondern ist die konservative Ablehnung gegen alles Fremde und Neue. Impliziert wird darin ebenso die Abscheu und Angst gegen andere Rassen und Andersdenkende.", "Gerade die SPD ist mit dafür verantwortlich, daß sich immer mehr Menschen vom demokratischen Grundgedanken dieser Partei lossagen, weil sie immer weniger durch die Vertreter der Sozialdemokraten selbst vorgelebt werden. Wie oft kam es vor, daß anfangs GEGEN eine Entscheidung gewettert wurde, der ausschlaggebende Grund dann aber doch das DAFÜR-stimmen war.", "Die zwingend notwendige Diskussion um die katastrophal-defizitäre Verteilungsgerechtigkeit lässt die SPD geflissentlich aus – der Konflikt Arm gegen Reich und somit die Spaltung der Gesellschaft in Wohlhabende (Extremreiche), einer dahinschmelzenden Mittelschicht und ein rapides Anwachsen von Armutsrentnern, Einkommensarmut (Niedriglohnsektor), Kinderarmut, Abgehängten und \"Überflüssigen\" ohne Chance auf gesellschaftliche und kulturelle Teilhabe.", "Man bedient sich - wie alle anderen neoliberal angehauchten oder verseuchten Parteien - der horizontalen Debattenkultur. Links gegen Rechts, Weiß gegen Schwarz, Jung gegen Alt. Bloß nicht das eigentliche Übel, die ungerechte Verteilung, anpacken und nachhaltig beseitigen.", "Naja, als SPD-Bundestagsabgeordnete/r lebt es sich ja auch nicht ganz so schlecht. Die Diäten der 709 Bundestagsabgeordneten/innen stieg zum 1. Juli 2019 erstmals auf über 10.000 Euro monatlich. Bundestagspräsident Wolfgang Schäuble hat die automatische Anhebung mit der Bekanntmachung in den Bundestags-Drucksachen formal in Kraft gesetzt. Danach erhöht sich die zu versteuernde Abgeordnetenentschädigung um 303,19 auf 10.083,45 Euro im Monat. Die Erhöhung erfolgt ohne Aussprache und Abstimmung, weil das Parlament die automatische Anpassung für die gesamte Dauer der Wahlperiode beschlossen hat.", "Warum also schlafende Hunde wecken und die eigene politische Inkompetenz eingestehen?!", ">> ZIVILGESELLSCHAFT STÄRKEN IM KAMPF GEGEN RECHTSPOPULISMUS UND RECHTSEXTREMISMUS – „DEMOKRATIE LEBEN!“ <<", "Auch hier geht der eigentliche Ursprung komplett am Diskurs vorbei. Natürlich, was wäre unsere Gesellschaft ohne freiwillige Helfer oder das Ehrenamt. Das hat aber nichts mit „Demokratie leben“ zu tun, sondern wird in den meisten Fällen durch mangelhaftem oder komplett fehlendem Auftrag der Regierung, sprich des Staats und seiner ungeordneten Landes- und Regionalbehörden, verursacht.", "Weil Berufsfeuerwehren zu teuer für die Kommunen sind, setzte man verstärkt auf freiwillige Helfer. Wurde die „soziale Hängematte“ zu teuer, wurde so lange kaputtgespart und zerredet, bis sich Freiwillige in den Tafeln engagierten. Da wird ständig beim Amtseid auf den Leitsatz „zum Wohle des Volkes“ geschworen, doch am Ende müssen sich die BürgerInnen immer mehr um sich selbst kümmern und Eigeninitiative aufbringen.", "Das also will die SPD jetzt noch zusätzlich stärken? Gibt es demnächst Bahnhofsmissionen, Genossenschaften in Landwirtschaft und Wohnungsbau, Tierheime und Tierschützer, Pannenhilfen, Fahrradzentralen, Sozialvereine in Eigeninitiative oder auf freiwilliger Basis? Hallo SPD – die gibt es schon jetzt! Auch ohne eure angedachte Förderung. Weil ihr es in der politischen Verantwortung als abgehobene, bürgerfeindliche Regierungskaste nicht hinbekommt, müssen es die Menschen selbst tun. Ihr wisst das - wir wissen das! Achtet mal auf die nächsten Wahlergebnisse. FCKSPD.", ">> GEFÄHRDETE BÜRGERINNEN UND BÜRGER BESSER ÜBER RECHTSEXTREME BEDROHUNG INFORMIEREN UND UNTERSTÜTZEN <<", "Laut SPD werden immer mehr engagierte BürgerInnen ins Visier rechter Gewalt genommen. Besonders beim Thema „Todeslisten“ finden die Rotsocken-Sozis ihr Steckenpferd. Seltsam dabei ist nur, daß es schon seit über 30 Jahren Opfer durch rechte Gewalt gegeben hat, die teilweise auch auf irgendwelchen Todeslisten standen. Darunter befanden sich nicht nur Menschen mit Migrationshintergrund. Dieser Umstand war der Politik - und augenscheinlich auch der SPD - relativ egal und bedeutungslos.", "Erst als im Sommer 2019 die sogenannte Prepper-Todesliste mit Namen durch das BKA veröffentlicht wurde, worauf überwiegend Politiker und Amtsträger standen, reagieren die Sozis sichtlich pikiert. Verständlich, geht es doch jetzt nicht mehr um Müller, Meier, Schmitz, oder um Ali, Jusuf, Achmed, sondern um den eigenen Arsch Hintern. Dann sind es auch plötzlich engagierte BürgerInnen, und nicht wie vorher einfach nur Passanten oder Opfer.", "► Fazit:", "Man kann sich bei all diesen Aussagen nur an den Kopf fassen. Resistente Betonschädel hocken in ihrer Berliner Zentrale, dem Willy-Brandt-Haus. Sie sind nach wie vor der Meinung, weiterhin eine Volks- und Arbeitspartei zu sein. Die Rotsocken sehen sich immer noch als alternativlose Wahloption beim sog. Bürger der politischen Mitte.", "Das ist wie mit einigen Wissenschaftlern und ihrem Elfenbeinturm, die nichts anderes sehen und meinen, nur sie können dem Rest die Welt erklären. Die Sozialdemokraten haben offensichtlich immer noch nicht begriffen, daß neben ihnen auch ihr Klientel langsam aber unaufhaltsam wegstirbt. Und je weiter sich die SPD in selbstbeweihräuchernder Dauerschleife in ihren eigenen substanzlosen Aussagen und Lippenbekenntnissen verrennt und - als wäre das nicht schon übel genug - am Ende doch das mitträgt, was der Regierungspartner CDU ihnen vorschreibt, könnte der Wähler sein Kreuz auch direkt bei den Christdemokraten machen. Kommt auf`s selbe heraus.", "Die letzten Spitzenvertreter [sic!] aus den Reihen der SPD krallen sich zwanghaft an ihren Posten fest. Bloß nicht in der politischen Bedeutungslosigkeit versinken. Anstatt sich endgültig von der GroKo loszusagen, und die CDU hat weiß Gott nicht schon genug Affronts geboten, die ein Auflösen mehr als gerechtfertigt hätten, setzt man aus lauter Verzweiflung eigenen Unvermögens und Unkreativität auf ähnlich bis gleich lautende Aussagen des Koalitionspartners. Damit verkommt die SPD immer mehr zu einer 1-zu-1-Kopie der Konservativen. Eine CDU 2.0, nur mit roten Anstrich - rote Sockenpuppen.", "Mit 150 Jahren Parteigeschichte auf dem Buckel wird die SPD zusehends dementer und seniler. Ist ja auch unheimlich anstrengend, sich selbst treu zu bleiben. Bis es nach der nächsten Wahl wieder heißt: „Scheiße gelaufen!“", "Christian Jakob", "► \"Das Hohelied der SPD (Lied der Sozialdemokraten)\" - von Christoph Holzhöfer.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Ausgeglüht wird sie schwarz sein, die SPD. Das sagt uns dann auch schon alles über die Zukunft der SPD. Derzeit sind die falschen Schmiede, die Funktionäre, noch wie die Irren am Hämmern, um ihr eigenes Wohl zu retten. Noch glüht die SPD unten drunter. Wenn die Glut erst einmal erkaltet ist, sieht sie schwarz aus wie die Nacht. Das entspricht dem Wesen von CDU/CSU. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. EINEN GUTEN RUTSCH WÜNSCHEN WIR DER SPD: 10-9-8-7-6-5-4-3- Quelle: FB-Seite von Andreas Schlegel. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "3. Screenshot der SPD-Schrift mit dem Titel „WIR GEGEN RECHTS. Demokratische Ordnung stärken und verteidigen.“, am 12. August 2019 als Präsidiumsbeschluss gegen Rechtsextremismus und Rechtspopulismus vorgestellt.", "4. Rechtsextremisten verursachten kurz nach der Deutschen Einheit in der ganzen Bundesrepublik Brandanschläge auf Ausländer (1990 Eberswalde, 1991 Hoyerswerda und Hünxe, 1992 Rostock und Mölln, 1993 Solingen und 1994 Magdeburg) und der NSU-Prozess, der im Mai 2013 begann und immer noch andauert. Seit knapp 30 Jahren gibt es diese Vorfälle. Seit mehr als 30 Jahren liegen Erkenntnisse solcher rechtsradikalen Aktivitäten und Gruppierungen vor, doch der SPD ist erst jetzt im Jahr 2019 bewusst geworden, daß es in Deutschland irgendwie Probleme von rechts gibt? Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. SPD . . schafft sich ab. Eintritt zum Ausstieg - der unschöne Tod der SPD. Komm doch zur Beerdigung der SPD, nirgendwo schmeckt der Zer-Streuselkuchen besser. Bildidee: Helmut Schnug, Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. YouTube ist ein 2005 gegründetes Videoportal des US-amerikanischen Unternehmens YouTube, LLC, seit 2006 eine Tochtergesellschaft von Google Inc., mit Sitz im kalifornischen San Bruno. Grafik: geralt  / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "7. Der Begriff Trickle-down-Theorie (englisch trickle ‚sickern‘; auch Horse and Sparrow Economics ‚Pferd-und-Spatz-Ökonomie‘, im deutschen Sprachraum Pferdeäpfel-Theorie) bezeichnet die These, dass Wirtschaftswachstum und allgemeiner Wohlstand der Reichen nach und nach durch deren Konsum und Investitionen in die unteren Schichten der Gesellschaft durchsickern würden (Trickle-down-Effekt). Sie wurde von David Stockman als synonyme Bezeichnung für angebotsorientierte Wirtschaftspolitik eingeführt. Grafik: im Web sehr verbreitet, Urheber nicht ermittelbar.", "8. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "9. FCK-SPD: „Wer hat uns verraten? – Die Sozialdemokraten“: Dieser Spruch reicht über 100 Jahre zurück, bis in das Jahr 1914, dem Beginn des Ersten Weltkriegs. Jener Weltkrieg, den auch die SPD mit ihrer Zustimmung zu den Kriegsanleihen ermöglichte. Es beginnt die Spaltung der deutschen Arbeiterbewegung. Die SPD begann als revolutionäre Arbeiterpartei, wandelte sich zu einer bürgerlichen Arbeiterpartei und endete als staatstragende Monopolpartei. Diese Problematik zieht sich bis in die heutige Zeit und lässt die ehemalige \"Volks\"-Partei weiter schrumpfen. Ob Agenda 2010, Hartz IV, mehr Kinder- und Altersarmut, mehr Tafeln, Desolidarisierung, Sozialdarwnismus, Kriegspartei (Kosovo) und zumindest logistische Unterstützung für NATO-USA-geführte völkerrechtswidige Kriege . .", "Bildgrafik: Aufdruck von T-Shirts bei Protesten gegen die SPD Politik. Urheber: Francis McLloyd. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "10. Das neue LOGO der SPD: TSCHÜSS SPD! SPD im freien Fall dank massivem Glaubwürdigskeitsverlust in der Sozial- und Außenpolitik. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "11. . . . . DIE ROTEN LINIEN UNSERER GESELLSCHAFT . . . . Die Sozialdemokraten (SPD), aber auch die Linkspartei (DIE LINKE), haben die roten Linien unserer Gesellschaft längst verlassen. Beide roten Sockenpuppen verlieren - völlig zurecht - das Vertrauen ihrer Wähler! Die wirklichen roten Linien verlaufen zwischen den Armen und Reichen der Gesellschaft, die x-fach gespalten ist. Sie verlaufen zwischen den kleinen Leuten, dem Proletariat sowie dem neoliberal verseuchtem Kapital der \"Herrschenden Klasse\", welche die BürgerInnen nur noch als Humankapital und Stimmvieh betrachtet und ausbeutet.", "Die Roten Linien wurden bereits zu August Bebels Zeiten überschritten, indem den Bürokraten die Macht in der Partei der Arbeiterklasse überlassen wurde. 1914 wurde die Rote Linie überschritten weil die SPD Kriegskrediten zustimmte, die Spaltung des Proletariates anhand der „Vaterländer\" zuließ und sich nicht mehr gegen den Weltkrieg stemmte.", "Diese Rote Linie hielt schon damals nicht und die Ursache war das die SPD vorher bereits andere Rote Linien überschritten hatte, indem die \"Privilegierte Bürokratie\" in der Partei das Sagen bekam. So zieht das überschreiten einer Roten Linie das Überschreiten der nächsten Roten Linie nach sich.", "Damals stemmten sich die Spartakisten um Rosa Luxemburg, Karl Liebknecht und Franz Mehring gegen Bürokratie und Kriegstreiberei, bauten mit der KPD eine Massenorganisation hinter den Roten Linien wieder neu auf, ebenso in Rußland die Bolschewisten. Doch auch in der Sowjetunion wurden die Roten Linien bereits wieder überschritten, wieder ließ man es zu das Bürokraten die Macht in der Partei bekamen. Und auch dies zog wieder das überschreiten weiterer Roter Linien nach sich, so die Kritik am Staat und zur kapitalistischen Wirtschaftsweise, indem man den neoliberal verseuchten Staatskapitalismus einführte. Im Gefolge gingen die Linken Parteien immer weiter nach rechts und mit ihnen die „Roten Linien\", die immer wieder weiter rechts neu gezogen wurden. Grafik: Wilfried Kahrs (WiKa).", "12. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, Kartonierter Einband (Broschur), 208 Seiten, ISBN 978-3-520-72101-3, Preis: 14,90 € [D]. Das Buch ist ab sofort erhältlich.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. (Klappentext)", "»Worte können sein wie winzige Arsendosen: sie werden unbemerkt verschluckt, sie scheinen keine Wirkung zu tun, und nach einiger Zeit ist die Giftwirkung doch da.« (Victor Klemperer)"]}}, "recommendations": []}