{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/oesterreich-land-der-seen-doch-ihnen-baden-duerfen-wir-selten", "query_keywords": ["sp", "schi", "familie", "leiche", "europa", "us", "naturschutz", "spo", "politik", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "23.07.2021", "last_modified": "21.12.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abersee", "Allgemeinheit", "Allgemeingut", "ArbeiterInnenstrand", "Arbeiterstrandbad", "Attersee", "Badegewässer", "Badeseen", "bayrische Verfassung", "Bodenkommerzialisierung", "Bodensee", "Bodenseeufer", "Bundesforste", "Bürgerinteresse", "Donauzugänge", "Eigentumsrecht", "Enteignung", "Erhard Scheidt", "Faaker See", "Familie Bucher", "Familie Catasta", "Familie Esterházy", "freien Badezugang", "freier Seezugang", "Fussach", "Georg Bucher", "Gerlind Weber", "Großgrundbesitzer", "Grundeigentümer", "Grünraumrückgabe", "Gundula Meßner", "Hafnersee", "Hausruckviertel", "Immobilienimperialismus", "Irrsee", "Kärnten", "Keutschacher See", "Kommerzialisierungsdruck", "Kommunalentwicklung", "Naturbadesee", "Naturbadestellen", "Mondsee", "Neusiedlersee", "Nicoletta Waechter", "Obere Alten Donau", "Oberösterreich", "öffentliche Hand", "öffentliche Seen", "öffentliches Eigentum", "Ossiacher See", "Österreich", "Österreichs Seen", "Otto Rapp", "Pachtgrundstücke", "Pörtschach", "Privatanlagen", "Privatbesitz", "Privateigentum", "private Wasserzugänge", "Privatgrundstücke", "privatisierte Ufer", "Privatpacht", "Regionalentwicklung", "Salzburg", "Salzkammergut", "Schafberg", "Schwarzensee", "Seedomizile", "See-Grundstücke", "Seegrundstücke", "Seegrundstückbesitz", "Seegrundstückbesitzer", "Seeparzelle", "Seenschutz", "Seeuferflchen", "Seezugang", "Seezugänge", "Seeufer", "Sloweniens Gewässer", "Sportanglerbund Vöcklabruck", "St. Wolfgang", "Standortentwicklung", "Steinbach am Attersee", "Strandbad Alte Donau", "Superreiche", "Traunsee", "Uferbereich", "Uferfläche", "Ufergrundstücke", "Ufer-Privatisierung", "Uferprivatisierung", "Ufersperren", "Uferstreifen", "Uferzonen", "Uferzugang", "Uferzugänge", "Ulli Sima", "Verbauung", "Verimmobiliarisierung", "Vermarktungsdruck", "Vorarlberger Straßengesetz", "Wasserzugang", "Wegefreiheit", "Weißenbach am Attersee", "Wien", "Wolfgangsee", "Wörthersee", "Zugänglichkeit", "Zugangsbeschränkungen", "Zugangsverbot", "Zwangsenteignung", "Zweitwohnsitze", "Zweitwohnsitznehmer"], "content": {"title": "Österreich, Land der Seen – doch in ihnen baden dürfen wir selten", "description": "Österreich, Land der Seen Baden dürfen wir selten, denn: Die Ufer gehören einigen wenigen. von Redaktion Magazin KONTRAST.at", "body": {"": ["Immer mehr Seeufer in Österreich sind unzugänglich, denn: Es sind Privatgrundstücke der Reichen und Superreichen. Am Wörthersee gehören 82 Prozent des Ufers Privaten, am Ossiacher See und am Attersee (Foto) 76 Prozent. Sich an heißen Sommertagen abzukühlen wird immer schwieriger. Doch es geht auch anders. Die Stadt Wien weitet jetzt Uferzugänge aus – und macht 25.000 m² Grünfläche zum Erholungsgebiet.", "Österreich wird im Sommer immer heißer, Abkühlung folglich wichtiger. Gut, dass Österreich das Land der Seen ist – 25.000 Seen gibt es hierzulande. Das Problem ist nur: Immer weniger sind frei zugänglich. Die Seeufer Österreichs sind zunehmend mit Villen, Hotels und Zweitwohnsitzen zugebaut und erlauben nur den Besitzern und zahlenden Gästen den Zutritt zum Wasser.", "Ergänzung H.S.: In Österreich gibt es laut BMLRT mehr als 25.000 stehende Gewässer mit einer Fläche größer als 250 m². Hierzu zählen sowohl natürlich entstandene große Seen, Lacken, Klein- und Augewässer wie auch die künstlich entstandenen Baggerseen, Teiche, Speicherseen und Stauseen. 62 Seen sind \"große Seen\" mit einer Fläche über 50 ha. Davon sind 43 Seen als \"natürlich\" und 19 als \"künstlich\" ausgewiesen.", "► 82 Prozent des Wörthersees sind in Privatbesitz", "Ein Extrem-Beispiel für das Verscherbeln von Seeufern ist der Kärntner Wörthersee. Dort sind 82 Prozent des Sees in Privatbesitz und nur 9 Prozent öffentlich zugänglich. Der Rest ist wegen der Geografie des Sees nicht zugängig.", "Die Situation am Wörthersee hat die slowenische Mitte-Links-Opposition erst kürzlich dazu verwendet, um in einem Referendum vor dem Verkauf slowenischer Seeufer und Küsten an private Investoren zu warnen. Mit Erfolg: 86% der Slowenen stimmten gegen die Novelle des Wassergesetzes, die eine Ufer-Privatisierung bedeuten würde.", "Dabei ist der Wörthersee kein Einzelfall. Ähnlich gestaltet sich das Bild am Attersee (Foto) in Oberösterreich und am Ossiacher See in Kärnten. Dort sind jeweils 76 Prozent des Seeufers in Privatbesitz. Am Attersee sind 13 Prozent öffentlich zugänglich, am Ossiacher See sogar nur 7 Prozent.", "Öffentlich zugänglich heißt aber noch nicht gratis zugänglich. Ein großer Teil der öffentlichen Seeufer wird von Strandbädern eingenommen, die fast immer Eintritt für die sommerliche Abkühlung verlangen.", "► Sogar am Bodensee kämpft man um freien Seezugang", "Österreichs Seen müssen aber nicht denen vorbehalten sein, die sich das Haus am See oder den Urlaub im See-Hotel leisten können. Ein Positiv-Beispiel ist der Bodensee. Neben einem strengen Naturschutzgesetz, das Verbauung oft verhindert, steht im Vorarlberger Straßengesetz geschrieben:", "„Ein 10 m breiter Streifen am Ufer des Bodensees, ausgenommen Bauwerke, darf von Fußgängern auch ohne Einverständnis des Grundeigentümers jederzeit betreten werden. Im Bereich dieses Streifens ist es untersagt, den freien Zugang zum Bodensee durch Errichtung von Zäunen oder sonstigen Maßnahmen zu versperren oder zu behindern“.", "Theoretisch darf sich also jeder und jede frei dort bewegen. Doch eine aktuelle Studie des 'Instituts für Standort-, Regional- und Kommunalentwicklung' (ISK) zeigt, dass in der Praxis der Zugang u.a. aufgrund von Yachthäfen, Freibädern und privater Nutzungen für die Allgemeinheit eingeschränkt ist.", "Der Bodensee ist nur dann wirklich attraktiv, wenn er den BürgerInnen und EinwohnerInnen dieses Lebensraumes auch zur Verfügung steht und nicht nur wenigen, definierten und bevorzugten Gruppen oder Einzelnen wie besonderen Interessensgruppen, sozialen Eliten oder Vermögenden, erklären die Autoren in der Studie.", "► Öffentliche Seen – aber privatisierte Ufer", "Die meisten großen Seen in Österreich sind über die Bundesforste, Gemeinden und Länder in öffentlicher Hand. Allein den Bundesforsten gehören 11 jener 26 Seen, die größer als 100 Hektar sind, darunter der Attersee, der Traunsee und der Wörthersee.", "In Privatbesitz sind hingegen größtenteils der Neusiedlersee im Burgendland (Familie Esterházy), der Mondsee in Oberösterreich (Nicoletta Waechter, geborene Almeida. Sie erbte den See 1976 von ihrem früh verstorbenen jüngeren Bruder. Die Grüne und Bürgerrechtlerin hat auch kein schlechtes Gewissen, einen See zu besitzen.), der Faaker See in Kärnten (Familien Bucher und Catasta), der Keutschacher See in Kärnten (Gundula Meßner) sowie der Irrsee in Oberösterreich (Streubesitz verschiedener Miteigentümer über den Sportanglerbund Vöcklabruck, SAB).", "10 Prozent vom Wolfgangsee in Salzburg gehören dem Großgrundbesitzer Dr. Erhard Scheidt in St. Wolfgang. Ihm gehören auch der nahegelegene Schwarzensee und grosse Flächen am Schafberg, ein markanter Berg (1782 m ü. A.) der Salzkammergut-Berge in der Grenzregion von Salzburg und Oberösterreich. Dass es sich bei den meist ererbten See-Juwelen um große Vermögenssummen handelt, zeigt das kolportierte Inserat zum Verkauf vom Keutschacher See 2019. 30 Millionen soll der Kaufpreis sein, eine öffentliche Beteiligung wurde nicht ausgeschlossen.", "Doch öffentlicher Besitz heißt nicht gleich Zugänglichkeit. Ein kompliziertes Netzwerk aus Pacht- und Nutzungsverträgen erschwert den Zugang. Die Ufergrundstücke sind dabei oft in Privatbesitz oder aber privat gepachtet.", "Die Zunahme an Zugangsbeschränkungen an Seezugängen hänge auch damit zusammen, dass die Bundesforste zunehmend unter einem Vermarktungs- und Kommerzialisierungsdruck stehen, meint die Soziologin und Raumplanerin Gerlind Weber im Gespräch mit Kontrast:", "„Die Österreichischen Bundesforste sind heute eine Aktiengesellschaft. Das merkt man auch. Sie sind seit langem damit beschäftigt, ihren Grund und Boden stark zu kommerzialisieren. Ich selbst komme vom Mondsee. Der Mondsee ist in Privatbesitz, aber viele Anrainergrundstücke gehören den Bundesforsten. Wir haben als Kinder dort noch wild gebadet. Dort schwimmen zu gehen war unser größtes Glück.", "Da konnte man sich einfach frei niederlassen. Diese Grundstücke wurden dann teilweise parzelliert und verpachtet. Jetzt steht überall das Schild Privat!, Privat!, Privat! Nur ein kleiner Abschnitt ist noch für die Allgemeinheit zugänglich. Da staut sich natürlich alles, während die abgezäunten Pachtgrundstücke über weite Strecken ungenützt sind.“", "Nur 8 Prozent des Mondsees sind öffentlich zugänglich – im Gegensatz zu 54 Prozent privater Zugang und 38 Prozent natürlicher Barrieren.", "► 63 Kilometer freier Zugang in Wien", "Dass es auch anders geht, zeigen die Donauzugänge in Wien: Die Stadt garantiert ihrer Bevölkerung Zugang zur Abkühlung. An der Donau sind insgesamt 63 Kilometer Uferfläche gratis zugänglich. Private Wasserzugänge gibt es in Wien praktisch nicht.", "Während andere Bundesländer Ufer- und Seezugänge sperren und privatisieren, geht die Stadt den umgekehrten Weg und vergrößert sogar die freien Zugänge. Bereits 2015 wurde der „ArbeiterInnenstrand“ an der Oberen Alten Donau eröffnet und 2016 die Strombucht am Dampfschiffhaufen.", "Jetzt kommt schrittweise noch eine 25.000 m² große Grünfläche am linken Ufer der Oberen Alten Donau dazu. Diese Fläche war bis 2020 verpachtet, dann hat die Stadt die Verträge nicht verlängert – da öffentliches Interesse an den Flächen besteht. Die ersten Flächen können alle WienerInnen schon diesen Sommer kostenlos nutzen.", "„Uns ist der kostenlose Wasserzugang für alle ein zentrales Anliegen, anders als in vielen Bundesländern privatisieren wir keine Uferzonen, sondern öffnen sie und bieten damit kostenloses Urlaubsfeeling in der Millionenstadt“, so die für die Wiener Gewässer zuständige Stadträtin Ulli Sima. (>Pressemeldung des PID der Stadt Wien).", "► Freier Seezugang: Österreichs Seen gehören uns allen", "Das Beispiel Wien zeigt, dass ein freier Seezugang kein Ding der Unmöglichkeit ist. Die Politik muss dafür aber die Bedürfnisse der Bevölkerung über die einer kleinen, reichen Elite stellen. Unsere Seen sind Teil der österreichischen Naturlandschaft genauso wie unsere Berge und Flüsse. Keiner hat ein Vorrecht darauf, weil keiner sie selbst gebaut hat.", "Ein Schritt zur Öffnung der Seeufer wäre, das Recht auf freien Seezugang in die Verfassung zu schreiben. Aufbauend darauf, können dann für die verschiedenen Seen in Österreich jeweils passende Lösungen gefunden werden, um der Bevölkerung den Zugang zum Wasser zu garantieren.", "Man könnte Uferstreifen frei halten oder Gemeinden, Länder und Bund könnten See-Grundstücke zurückkaufen und den Zugang öffnen. Die 'Sozialistische Jugend' fordert per Petition, einen freien Seezugang in die Verfassung zu bringen und hat bereits über 7.000 Unterschriften gesammelt. Hier kannst du unterschreiben.", "Dass es sich dabei keineswegs um eine illusorische Forderung handelt, zeigt die bayrische Verfassung, in der wörtlich festgehalten ist:", "„Staat und Gemeinden sind berechtigt und verpflichtet, der Allgemeinheit die Zugänge zu den Bergen, Seen und Flüssen und sonstigen landschaftlichen Schönheiten freizuhalten und allenfalls durch Einschränkung des Eigentumsrechts freizumachen.“ (>SZ-Artikel).", "Redaktion KONTRAST\n_____________________", "Über KONTRAST: Das sozialdemokratische Magazin KONTRAST.at begleitet mit seinen Beiträgen die aktuelle Politik. Wir betrachten Gesellschaft, Staat und Wirtschaft von einem progressiven, emanzipatorischen Standpunkt aus. KONTRAST wirft den Blick der sozialen Gerechtigkeit auf die Welt. Damit wollen wir vor und während des Prozesses der parlamentarischen Gesetzwerdung komplexe Sachverhalte verständlich machen. Darüber hinaus geht es uns darum, Fragen und Argumenten abseits des Mainstreams Raum zu geben und aktuelle Debatten um neue Perspektiven zu ergänzen.", "Produziert wird das Magazin von MitarbeiterInnen des SPÖ-Parlamentsklubs - Parlament, 1017 Wien. Kontakt: redaktion@kontrast.at", "► Quelle: Der Artikel von der hauseigenen Redaktion erschien am 14. Juli 2021 als Erstveröffentlichung im Online-Magazin KONTRAST.at. >> Artikel. Für die Texte und Grafiken auf KONTRAST.at gilt die Creative-Commons-Lizenz-Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0).", "ACHTUNG: Die Grafik ist Bestandteil der Originalveröffentlichung, die Bilder sind KEIN Bestandteil und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Der Attersee (auch Kammersee) ist ein See im oberösterreichischen Teil des Salzkammergutes im Bezirk Vöcklabruck und liegt auf 469 m ü. A. Mit über 46 km² Wasserfläche ist er der größte zur Gänze in Österreich liegende See. Mit 169 Metern ist er der dritttiefste See Österreichs und übertrifft mit einem Wasservolumen von fast 4 Mrd. m³ viele flächenmäßig größere Seen. Blick vom Kleinen Schoberstein über den Attersee, Österreich; Europaschutzgebiet Mond- und Attersee (AT3117000). Foto: Tigerente. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Steinbach am Attersee ist flächenmäßig die größte Gemeinde im Bezirk Vöcklabruck im Hausruckviertel in Oberösterreich mit 904 Einwohnern (Stand 1. Jänner 2021). Das Bild zeigt auf der anderen Seeseite den kleinen Ortsteil Weißenbach am Attersee. Foto: Rainer Hungershausen, Nürnberg. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Badevergnügen im zugangsfreien Hafnersee in Kärnten. Der Hafnersee ist einer von mehreren Seen im Keutschacher Seental südlich des Wörthersees (Kärnten). Foto: Wolfgang, Klagenfurt/A. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).4. Sprung ins kalte Seewasser: Der Bodensee ist nur dann wirklich attraktiv, wenn er den BürgerInnen und EinwohnerInnen dieses Lebensraumes auch zur Verfügung steht und nicht nur wenigen, definierten und bevorzugten Gruppen oder Einzelnen wie besonderen Interessensgruppen, sozialen Eliten oder Vermögenden. Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Westlicher Teil des Attersee-Mondsee-Beckens mit dem Mondsee und im Hintergrund dem Irrsee. Foto: © Bwag. >  bwag@gmx.net . Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. Unterach am Attersee ist eine Gemeinde mit 1516 Einwohnern (Stand 1. Jänner 2021) im südwestlichen Teil von Oberösterreich im Bezirk Vöcklabruck. Sie liegt am südlichen Ende des Attersees im Salzkammergut. Foto: Ubacher. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Kinder lieben Wasser! Neben Freibad, Hallenbad oder Baggersee ist natürlich das Baden in einem ruhigeren Naturbadesee für Kinder etwas Besonderes. Foto: Pezibear / Petra, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Die Alte Donau ist ein Altarm der Donau in Wien. Sie liegt orografisch links (nordöstlich) der den Donau-Hauptstrom begleitenden Neuen Donau, hat aber weder mit dieser noch mit der Donau selbst eine direkte Verbindung. Die Obere Alte Donau erstreckt sich von der Floridsdorfer Brücke bis zur Kagraner Brücke, die Untere Alte Donau von der Kagraner Brücke bis zur Donaustadtbrücke. Foto: Otto Rapp (Künstler, Designer, Fotograf und Alleskönner aus Wien) >> https://www.artofthemystic.com/ und https://otto-rapp.pixels.com/. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Alte Donau, Wien. Die 'Alte Donau' ist ein sepparater Seitenarm der Donau, der unterirdisch mit dem Fluss verbunden ist, daher ist das Wasser langsam fließend und viel wärmer als der Fluss. Ein Erholungsparadies unweit der Landeshauptstadt Wien mit seinen mehr 1,9 Millionen Einwohnern (etwa ein Fünftel der österreichischen Gesamtbevölkerung). Im Großraum Wien leben etwa 2,8 Millionen Menschen – das entspricht rund einem Drittel der österreichischen Gesamtbevölkerung. Foto: Otto Rapp (Künstler, Designer, Fotograf und Alleskönner aus Wien) >> https://www.artofthemystic.com/ und https://otto-rapp.pixels.com/. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "10. Badevergnügen im zugangsfreien Hafnersee in Kärnten. Der See wird als Badegewässer genutzt. Am Nordufer befinden sich Liegewiesen und Badebereiche. Am Nordostufer befindet sich ein Campingplatz. Foto: Wolfgang, Klagenfurt/A. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "11. Schwimmer in einem Badesee. Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}