{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/globaler-supermarkt-diversitaet-als-hegemonie-des-gleichen", "query_keywords": ["sp", "wirtschaftswachstum", "leiche", "gleichstellung", "kultur", "us", "rki", "politik", "spo", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "14.05.2021", "last_modified": "04.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausgegrenzte", "Discounter", "Diversität", "diversity", "Existenzbedingungen", "formale Gleichheit", "globale und jederzeitige Verfügbarkeit", "globalisierte Welt", "Globalisierung", "Hegemonie", "Herkunft", "Homo consumens", "Kommerzialisierung", "Konsum", "Massenkonsum", "Nutzmenschhaltung", "Privilegierte", "Produktionsverhältnisse", "real existierende Lebensbedingungen", "soziale Existenz", "soziale Verhältnisse", "Sozialisation", "Standardisierung", "Supermärkte", "Trickle-Down-Theorie", "Unterschiedlichkeit", "Vielfalt", "Warengleichheit", "Warenproduktion", "Welthandel", "Weltmarkt"], "content": {"title": "Globaler Supermarkt: Diversität als Hegemonie des Gleichen", "description": "Globaler Supermarkt: Diversität als Hegemonie des Gleichen by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Kaum ein Begriff sorgt für so viel Erregung wie der der Diversität. Zumeist wird er benutzt, um die Unterschiedlichkeit menschlicher Herkunft und Sozialisation zu markieren. Und tatsächlich handelt es sich dabei um ein ernstzunehmendes Thema. In vielen Gesellschaften spielen Herkunft und Sozialisation vor allem aufgrund unterschiedlicher sozialer Zugänge eine Rolle.", "Was bei dem normativen Herangehen, das gekennzeichnet ist durch die Herstellung formaler Gleichheit mit dem Hinweis auf zu erzielende Gerechtigkeit, zumeist in Vergessenheit gerät, ist die notwendige Veränderung der Existenzbedingungen. Gesetzliche und sprachliche Gleichstellung allein führen nicht zu dem beabsichtigten Zustand, wenn die sozialen Verhältnisse ausgeblendet werden.", "Solange die Bemühungen auf sprachliche und formal-rechtliche reduziert sind, wird sich nichts ändern. Mehr noch, in Zeiten, wenn es schlimm kommt, und in solchen Zeiten leben wir, erscheinen die Anstrengungen in einem zynischen Licht. Die Diskriminierung bleibt bestehen, aber die Worte gaukeln etwas anderes vor.", "► Diversität? Fehlanzeige!", "Eine andere Diversität, nämlich die der real existierenden Lebensbedingungen in den unterschiedlichen Kulturen und Regionen dieser Welt, die auf folkloristischen Veranstaltungen ebenso gepriesen werden wie die der einzelnen Individuen, ist eine Zustandsbeschreibung, die in den letzten Dekaden schwer gelitten hat.", "Mit dem Siegeszug der allseits bekannten Produktionsverhältnisse hat eine Lebensform die Hegemonie übernommen, die dazu geeignet ist, jede Form von Diversität zu töten. Warenproduktion, Standardisierung, globale und jederzeitige Verfügbarkeit in einem weltumspannenden Netz haben dazu geführt, dass sich das Antlitz der jeweiligen lokalen Lebensbedingungen angeglichen hat.", "Diejenigen, die das Privileg besessen haben, unterschiedliche Regionen dieser Welt kennenzulernen, haben das, was im letzten Jahrhundert noch möglich war, zunehmend vermisst. Die lokale Besonderheit ist dahin, das eigene kulturelle Profil ist dahin. Stattdessen existiert überall das Gleiche: Eine Welt, die einem Supermarkt gleicht, in der dasselbe zu ähnlichen Preisen für diejenigen, die es sich leisten können, verfügbar ist und dasselbe für diejenigen, die ums nackte Überleben kämpfen müssen.", "Diversität? In jeder Hinsicht Fehlanzeige.", "► Die Privilegierten und die Ausgegrenzten", "Wir leben in Zeiten, in denen sowohl die Vielfalt der Produktion von Gütern, ihre Form der Verteilung als auch bei den Stätten des Konsums ausgestorben sind, sowie die Formen der sozialen Existenz, die sich gleichen wie ein Ei dem anderen.", "Nun kann argumentiert werden, dass das alles ganz wunderbar ist, weil es als Kollektivbegriff dem Menschen ermöglicht, überall auf dem Globus zu existieren, solange er der privilegierten Gruppe der Liquiden angehört, aber, und das ist die berechtigte Frage: Ist dann das Gewese um die Diversität nicht ein Stück vor leeren Rängen ohne irgendeine gesellschaftliche wie politische Relevanz?", "Ginge es so weiter wie bisher, dann wäre der Spuk von der Diversität in absehbarer Zeit sowieso vorüber. Dann existierten nur noch die Privilegierten und die Ausgegrenzten. Ansonsten wäre überall alles gleich. Die gleichen Waren, die gleichen Lebensbedingungen, alles standardisiert.", "► Die Hegemonie des schönen Scheins", "In New York wie in Moskau, in Schanghai wie in Buenos Aires, in Jakarta wie in Hongkong, in München wie in Madrid – überall das Gleiche. Die Suggestion, dass es sich dabei um etwas Schönes, Bereicherndes handelt, ist eine abgründige Illusion. Was im glamourösen Glanze einer globalisierten Welt erscheint, ist die weltumspannende Provinzialisierung des Supermarktes.", "Schein und Oberfläche haben die Hegemonie erreicht. Vom Standpunkt einer Diversität, die den Namen verdient, muss eine Regionalisierung einsetzen, die politisch fundiert ist. Mit den Filialleitern des globalen Supermarktes ist das allerdings nicht zu machen.", "Und, ich höre schon die Stimmen, seit wann ist der Gewinn an Qualität etwas Rückständiges? Allenfalls in der Welt der politischen Discounter.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 13. Februar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Diverstität: Ausgegrenzte, Benachteiligte, Priviligierte, Gleichheit, Vielfalt, Behinderte, Nichtbehinderte, Unterschiedlichkeit, Herkunft, Arme, Reiche, Andersdenkende, konditionierte System- und Regierungsfrömmige. Illustration: Edurs34 / Eduardo RS, Santa Ana/El Salvador. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Der Begriff Trickle-down-Theorie (englisch trickle ‚sickern‘; auch Horse and Sparrow Economics ‚Pferd-und-Spatz-Ökonomie‘, im deutschen Sprachraum Pferdeäpfel-Theorie) bezeichnet die These, dass Wirtschaftswachstum und allgemeiner Wohlstand der Reichen nach und nach durch deren Konsum und Investitionen in die unteren Schichten der Gesellschaft durchsickern würden (Trickle-down-Effekt). Sie wurde von David Stockman als synonyme Bezeichnung für angebotsorientierte Wirtschaftspolitik eingeführt. Grafik: im Web sehr verbreitet, Urheber nicht ermittelbar.", "3. Einkaufswagen vor einem Supermarkt. Foto: Beeki / Dirk (Beeki®) Schumacher, Scheeßel-Jeersdorf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}