{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-schlange-wechselt-ihre-haut-und-bleibet-schlange-nach-wie-vor", "query_keywords": ["rassismus", "verschwörungstheorien", "leiche", "spo", "demo", "spd", "ns", "hitler", "israel", "ukraine", "cdu", "bsw", "migration", "kultur", "afd", "us", "linke", "usa", "grenzen", "ampel", "nazi", "klima", "rechtsstaatlichkeit", "kleinunternehmer", "christ", "politik", "ss", "rechtsextremismus", "rna", "csu", "sp", "corona", "krieg", "pandemie", "terror", "europa", "rki", "regierung", "antifa", "schi", "familie", "fdp"], "creation_date": "20.08.2023", "last_modified": "30.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung gegen rechts", "abstrakte Negation", "Ächtung", "AfD", "AfD-Bashing", "Allparteienkoalition", "Alternative für Deutschland", "Altparteien", "Ampelkoalition", "Andersdenkende", "Brandmauer", "Bürgerrechtsabbau", "Christian Hartmann", "Claqueure", "Demokratieabbau", "demokratiefeindlich", "Demokratiefeindlichkeit", "Demokratieverfall", "Demokratiezerstörung", "Demokratur", "Denunzierung", "Despotie", "Diffamierung", "Entdemokratisierung", "Faschismus", "Fassadendemokratie", "Feindbild", "Formaldemokratie", "Gendersternchen", "Gesinnungsjustiz", "Gesinnungsurteile der Justiz", "Hoffmann von Fallersleben", "Inverted Totalitarism", "invertierter Totalitarismus", "Kartellparteien", "Kompromittierung", "Kriegsregime", "Kriegswirtschaft", "Kriminalisierung", "Kryptofaschismus", "mediale Hinrichtung", "medialer Pranger", "Mitte-Parteien", "Parteieneinheitsblock", "Parteienkartell", "reaktionäre Herrschaftsausübung", "Remigration", "Retrofaschismus", "Rudolph Bauer", "Rufmordkampagne", "Rufschädigung", "Sanktionswirtschaft", "Scheindemokratie", "Schlange", "Schlangenhäutung", "Sheldon Sanford Wolin", "Softtotalitarismus", "Staatsautoritarismus", "Stigmatisierung", "Thomas Haldenwang", "Totalitarismus", "üble Nachrede", "Umwertung aller Werte", "Verächtlichmachung", "Verunglimpfung"], "content": {"title": "Die Schlange wechselt ihre Haut und bleibet Schlange nach wie vor.", "description": "Die Schlange wechselt ihre Haut und bleibet Schlange nach wie vor. Oder: Beiderseits der \"Brandmauer\": Kartellparteien und AfD", "body": {"": ["Oberflächlich betrachtet hat es den Anschein, dass sich im Deutschen Bundestag zwei Hauptkontrahenten gegenüberstehen. Auf der einen Seite dominiert das Groß-Kartell der „etablierten Parteien“, die sich als „demokratische Parteien“ der Mitte“ verstehen. Es handelt sich um die Parteien der Ampel-Koalition aus SPD, Grünen und FDP, ferner um die seit dem Ende der Großen Koalition unter Kanzlerin Merkel im Bundestag abgehalfterte, scheinoppositionelle CDU/CSU, sowie um jene Teile der Fraktion Die Linke, die sich der „Mitte“ staatstreu anbiedern.", "Auf der anderen Seite agiert die Alternative für Deutschland (AfD) – eine Partei, die als extremistisch abgestempelt wird und Objekt des Verfassungsschutzes ist. Sie steht gegenwärtig im Brennpunkt der medialen und politischen Aufmerksamkeit. Grund: Ihre Umfragewerte haben die 20-Prozent-Marke überschritten.", "Die „etablierten Parteien“ einschließlich der Linkspartei grenzen sich, wie es heißt, „mit Entschiedenheit“ gegen die AfD ab. Bildlich gesprochen haben sie eine „Brandmauer“ errichtetet. Diese soll jede Art der Zusammenarbeit mit der als „rechtsradikal“ oder „rechtsextremistisch“ geltenden Partei verunmöglichen und ihre Wählbarkeit verhindern.", "Auch von der Mehrheit der Medien werden die AfD und ihre Anhänger – selbst ihre Wählerinnen und Wähler – als „demokratiefeindlich“ angegriffen und ins soziale Abseits gestellt. Große Teile der Gesellschaft stimmen darin überein, dass das Gedankengut und das Auftreten der AfD mit allen Mitteln bekämpft werden müssen. Eine Entwicklung wie in der Weimarer Republik sei zu befürchten. Es gelte, „Deutschland zu retten“ und das Land nicht „ins Unglück zu stürzen“.", "Von einem Verbotsantrag jedoch wird abgesehen. . . . Warum wohl?", "► Feindbild zwecks Täuschung und Ablenkung", "Ist die AfD der Kitt, der die anderen Parteien zusammenkleistert?", "Eine kritische Einschätzung der Parteienlandschaft besagt, dass es dem „Mitte“-Kartell mit seiner Politik strikter Abgrenzung „gegen rechts“ gelingt, die Bevölkerung wirkungsvoll zu täuschen und von den eigenen Zielen abzulenken. Hinter der gegen die AfD errichteten „Brandmauer“ verfolgen gerade auch die „Mitte“-Parteien eine demokratiefeindliche Politik.", "Zunächst hat es jedoch vor allem den Anschein, dass die etablierten Parteien und die AfD auf unterschwellige Weise wechselseitig sich ergänzen. Das entsprechende Paradigma lautet: Die „Mitte“-Parteien und die AfD seien heimliche Komplizen, obwohl sie in ihrer Außendarstellung und in der öffentlichen Wahrnehmung als unvereinbar erscheinen.", "Zur Erläuterung der Komplizen-These: Die „Mitte“ schafft durch die fehlerhafte und sozial unerträgliche Politik jener Parteien, deren frühere Unterscheidungskriterien in den Jahrzehnten der Großen Koalitionen von CDU/CSU und SPD weitgehend abgeschliffen wurden, die Voraussetzung für den Zustrom von Anhängern und Wählern auf der Gegenseite. Die Existenz der AfD wiederum wirkt sich für den „Mitte“-Block als stabilisierender Faktor und Legitimationsquelle aus. Das parteiübergreifend gemeinsame Feindbild AfD schafft den Kartellparteien und der Linken die weiße Weste demokratischer Wohlanständigkeit und antifaschistischer Unschuld.", "Des Weiteren fungiert die AfD gleichsam als „Sündenbock“, den „die Gerechten“ in die Wüste zu jagen behaupten. Indem die Propaganda der etablierten Parteien verkündet, dass der Totalitarismus in Gestalt der AfD wiederzukehren droht, erwehren sie sich des Verdachts, selbst sowohl den Nährboden des Totalitarismus zu schaffen als auch sich in Richtung eines neuen Totalitarismus zu entwickeln. Wer die AfD als das Böse schlechthin beschuldigt, kann von sich behaupten, selbst auf der Seite der Guten zu sein.", "Erst jüngst hat der Präsident des Bundesamtes für Verfassungsschutz [Thomas Haldenwang] gegen die AfD den Vorwurf erhoben, „rechtsextremistische Verschwörungstheorien“ zu vertreten. AfD-Kandidaten für die Wahl zum Europäischen Parlament hätten sich für eine „millionenfache Remigration“ ausgesprochen und vor „Globalisten“ gewarnt, welche Deutschland durch Überfremdung bedrohten. Die AfD wird des „Rassismus“ bezichtigt und beschuldigt, „Hass und Hetze zu verbreiten gegen alle Formen von Minderheiten“: ethnische, religiöse und sexuelle.", "„Wir sehen, dass in Teilen der AfD auch antisemitische Haltungen vertreten und verbreitet werden“, erklärte der Verfassungsschutz-Präsident. Seine Anschuldigungen, die – lautverstärkt durch die Medien – von den Parteien der „Mitte“ und auch von einem breiten Spektrum zivilgesellschaftlicher Organisationen wie der Gewerkschaften und der Kirchen geteilt werden, verhärten sich zu der Überzeugung, dass die AfD zu Recht als „rechtsextreme“ und „faschistische“ Partei, kurz: als „Nazi-Partei“ beschuldigt und einer rückwärtsgewandten Nähe zum historischen Nationalsozialismus verdächtigt wird.", "Auf eine Kurzformel gebracht: Die AfD wird des Retrofaschismus bezichtigt, sprich: eines Faschismus von vorvorgestern.", "► „Haltet den Dieb“ und die zwei Seiten einer Medaille", "Im Zeitalter der analogen und digitalen Visualisierung genügt das Aufzeigen von äußeren Anzeichen des Rechtsextremismus, um vor Aller Augen mit Verweis auf die AfD einerseits die Gefahr der Wiederkehr eines nationalistischen Regimes à la Hitler und seiner NS-Barden heraufzubeschwören. Andererseits ist es den Parteien des „Mitte“-Kartells dadurch möglich, vom demokratiefeindlichen Charakter ihrer eigenen politischen Ziele und Praktiken abzulenken. Die denunziatorische Verachtung der AfD und der „Kampf der Demokraten“ gegen sie legitimieren sogar jene undemokratisch-totalitären Maßnahmen, die – scheindemokratisch legitimiert – nicht erst seit Kurzem den politischen Alltag bestimmen.", "Mit anderen Worten: Die etablierten Parteien warnen mit Verweis auf die AfD vor den Gefahren eines politischen Extremismus, der an die deutsche Nazi-Vergangenheit erinnert. Damit wird ein Alarmsignal ausgesendet, mit dessen Hilfe es den Parteien des „Mitte“-Kartells gelingt, abzulenken vom Verdacht und von der Kritik, dass ihre Politik selbst Elemente totalitär-faschistischer Herrschaft sowohl wiederbelebt als auch verkörpert.", "Wer wie die Etablierten vor totalitärer Machtausübung warnt, entledigt sich des Vorwurfs eigener totalitärer Ambitionen und Zielsetzungen. Vergleichbares beschreibt das geflügelte Sprichwort „Haltet den Dieb“. Es charakterisiert, wie ein ertappter Dieb auf eine andere Person zeigt und diese mit großem Geschrei des Diebstahls beschuldigt, um auf solche Weise von sich und seinem eigenen Vergehen abzulenken. Ähnlich treten die Parteien des „Mitte“-Kartells als Beschuldiger auf und erscheinen als unverdächtig im hellen Licht ihres „antifaschistischen“ Kampfes für Demokratie und „westlichen Lebensstil“.", "Es gilt: Die Fokussierung auf vergangenheitsbezogene ideologische Versatzstücke und rückschrittliche Passagen des AfD-Programms hat zur Folge, dass die etablierten Parteien und deren Politik unbelastet zu sein scheinen und frei von jeglichem Verdacht einer wie auch immer gearteten Nähe zu undemokratischen, autoritären und inhumanen Formen reaktionärer Herrschaftsausübung. Wer das zu behaupten wagt, wird der Hetze beschuldigt, weil er angeblich den „demokratischen Staat“ de-legitimiere.", "Ein politisch sensibler und kritisch geschärfter Blick, der durch die berechtigte Abscheu gegenüber dem Retrofaschismus nicht völlig verblendet ist, muss allerdings erkennen, dass die „Mitte“-Parteien in Wahrheit Merkmale einer Politik aufweisen, welche – teils in eher verdeckter Form – antidemokratische, staatsautoritäre und totalitäre Züge aufweisen und – teils offen – ein imperiales, kriegerisch-militaristisches Aggressionspotenzial in der Tradition der terroristischen Nazi-Wehrmacht erkennen lassen.", "Zur Begründung dieser These reicht es aus, auf die folgenden, allgemein bekannten Sachverhalte und Schrecken hinzuweisen:", "In einigen der genannten Punkte nimmt die AfD sogar Positionen ein, die im Gegensatz stehen zur herrschenden antidemokratischen, totalitären und kriegerisch-militaristischen Politik des etablierten Parteienkartells. Es sei erinnert an die vom politischen und medialen Mainstream abweichenden Standpunkte der AfD in Sachen Corona-Maßnahmen sowie an ihre Ablehnung der Waffenlieferungen und Sanktionspolitik im Krieg der NATO gegen die Russische Föderation.", "Abgesehen von den umfangreichen Freiheitsbeschränkungen im Ausnahmezustand der Corona-Zeit, von den offen totalitären Beispielen des Zwangs zur Duldung gentechnischer Eingriffe, von abschreckenden Beispielen übergriffiger Polizeigewalt, von unverhältnismäßigen Haus-, Kanzlei- und Praxisdurchsuchungen, von der Kriminalisierung freiheitsrechtlichen Engagements sowie von unbarmherzigen Gesinnungsurteilen der Justiz – abgesehen davon sind die totalitären Herrschaftspraktiken der etablierten Politik weitgehend „smart“, verdeckt, unkenntlich und zum Teil schwer dechiffrierbar.", "Auf eine kristallin-deutliche Kurzformel gebracht: Der Charakter der herrschenden „Mitte“-Politik kann als softtotalitär und kryptofaschistisch bezeichnet werden.", "► Der Kampf „gegen rechts“ als abstrakte Negation", "Der politische Philosoph Sheldon S. Wolin nennt diese Form der Herrschaft „Inverted Totalitarism“: „Umgekehrter Totalitarismus“. Dieser lenkt ab von seinem inneren despotischen Kern. Wie auf den Kopf gestellt („inverted“) lässt er seinen wahren Charakter nicht erkennen. Mit allen Mitteln verdeckt und verheimlicht er ihn.", "Die faktischen Machtverhältnisse des verdrehten Totalitarismus wirken sich zerstörerisch aus auf die Prinzipien der Demokratie, auf die Freiheitsrechte und das Gemeinwohl, obgleich die repräsentativen Strukturen formal beibehalten werden.", "Die Chiffriermethode dieser neuen Art von formaldemokratisch erscheinendem Totalitarismus verfährt dergestalt, dass das Schreckgespenst des Retrofaschismus lautstark und mit großem Aufwand bekämpft wird mit dem Ziel, den verdeckten eigenen Kryptofaschismus umso mehr zu übertünchen und unkenntlich zu machen.", "Wenn die faschismusverdächtigen Verhältnisse trotzdem dechiffriert und durchschaut werden und bürgerschaftliche Kritik sich zu Wort meldet, werden Widerstand, Protest, Kundgebungen und Demonstrationen entweder nicht ernst genommen, oder sie werden als „Querulantentum“, „Hetze“, „Verschwörungstheorie“ und „verfassungsfeindlich“ an den medialen Pranger gestellt und mit den Mitteln der Polizei, der Ordnungsämter, der Justiz und der Staatsanwaltschaft verfolgt. Auch die Wissenschaften nehmen in diesem Zusammenhang vorwiegend die Rolle von Claqueuren ein. Wenn dennoch Professoren wie die Politologin Prof. Dr. Ulrike Guérot oder der Kommunikationsforscher Prof. Dr. Michael Meyen ihre kritische Stimme erheben, werden sie denunziert und berufsrechtlich verfolgt.", "Die entscheidende psychologische Propagandawaffe im Krieg „gegen rechts“ ist die abstrakte Negation. Sie fokussiert einerseits auf die Schwächen des Gegners, hier der AfD, und lenkt andererseits ab von den unglaublichen Ungeheuerlichkeiten der eigenen kryptofaschistisch totalitären Politik. Auf diese Weise schöpft kaum jemand Verdacht. Von der als rechtsextrem eingestuften AfD einmal abgesehen, scheinen die Politik und die Gesellschaft in demokratischer Ordnung und zweifelsfrei „freiheitlich“ verfasst zu sein.", "Abstrakte Negation bedeutet, dass die entscheidenden Gründe und die besonderen Ursachen dessen, was verneint wird, nicht erforscht, nicht benannt und die konkreten Bedingungen nicht verändert werden. Es wird schlicht das Gegenteil von dem bejaht, was verneint wird. Die abstrakte Negation lässt sich vergleichen mit der Kehrseite einer Medaille: Diese bleibt stets dieselbe, auch wenn ihre Prägung auf der Rückseite eine andere als auf der Vorderseite ist. Den Vergleich angewendet auf den Faschismus, unterscheiden sich Retro- und Kryptofaschismus nur dergestalt wie die Vorder- und Rückseite einer Medaille. Wer ausschließlich auf die Vorderseite starrt, sieht die Rückseite nicht. Doch wer die Rückseite zu analysieren sich anschickt, der darf den Vergleich mit der Vorderseite nicht scheuen – auch wenn er sich damit den Vorwurf der „Verharmlosung“ einhandelt.", "Der Freiheitsdichter Hoffmann von Fallersleben (* 2. April 1798; † Jan. 1874) hat dies in einem seiner Gedichte wie folgt umschrieben: „Wer auf das Drum und Dran nur baut, / der ist fürwahr ein rechter Tor: / Die Schlange wechselt ihre Haut / und bleibet Schlange nach wie vor.“ (> Quelle).", "Die verneinende Parole „Nie wieder Faschismus“ etwa ist deshalb abstrakt zu nennen, weil sie die konkreten Zusammenhänge im globalen [durch die perverse, menschenverachtende und destruktive Ideologie des Neoliberalismus verseuchten; H.S.] Kapitalismus außer Acht lässt. Ohne die Erforschung und praktisch-politische Beseitigung der Ursachen und Bedingungen des Faschismus ist das „Nie wieder“ eine hohle Floskel – moralisch scheinbar untadelig, politisch aber in die Irre führend.", "In der Begründung einer sich „Antifa Frankfurt“ nennenden Denunzianten-Clique, welche die Privatadressen von AfD-Kandidaten für die hessischen Landtagswahl 2023 im Internet veröffentlicht hat, heißt es nach Art einer Aufforderung zum Pogrom, es sei „längst überfällig, die Partei und ihre handelnden Individuen entschlossen zu bekämpfen. Wir wollen ihnen gemeinsam mit euch die Räume streitig machen, in denen sie sich wie selbstverständlich bewegen, unbehelligt fühlen und in Sicherheit wähnen.“ Wahrlich, ein Aufruf zur Selbstjustiz und zur Rückkehr in die Zeit des mittelalterlichen Faustrechts!", "Wohin die Zusatzparole „Nie wieder Krieg“ führt, wenn die Fordernden sich keine Gedanken über dessen Voraussetzungen machen, das erleben wir aktuell in Gestalt des Schlachtrufs „Nie wieder Krieg ohne uns“. Bekanntlich hat auch die Parole „Nie wieder Auschwitz“ zur Rechtfertigung des Krieges in Jugoslawien beigetragen. Im Fall des Kriegs in der Ukraine liefern die angeblichen Demokraten des „Mitte“-Kartells den Bandera-Faschisten Geld, Waffen und schweres Kriegsgerät.", "► Der „Umgekehrte Totalitarismus“ negiert auf abstrakte Weise.", "Er ist deshalb schwer dechiffrierbar. Das vorherrschende Bild des Totalitarismus ist geprägt durch die Erfahrung und Überlieferung einer bestimmten historischen Partei-, Staats- und Gesellschaftsform. Der Begriff des Faschismus und dessen besondere Phänomenologie sind für die nachfolgenden Generationen festgeschrieben in den überlieferten Dokumenten der „Topographie des Terrors“ sowie in den Werken der Geschichtsforschung, in den Schulbüchern, den Gedenkstätten und Museen, den Medien, in Film, Literatur, Musik und Kunst.", "Dabei ist zu beobachten, dass das offizielle Geschichtsbild über die Gräuel des Nazi-Regimes in der Zeit von 1933 bis 1945 vielfach verkürzt und einseitig ist. Besonders auffallend ist es, dass die durch Deutschland verursachten genozidalen Schrecken des Zweiten Weltkriegs in den überfallenen Ländern – nicht zuletzt in der UdSSR mit einer bei dem Historiker Christian Hartmann gelisteten Gesamtopferzahl von 26,6 Millionen Menschen – viel weniger ins Gewicht der Erinnerung und der Schande fallen als die auf ihre entsetzliche Art abschreckende Judenvernichtung in den NS-Konzentrationslagern.", "Die Erkenntnis, dass der Faschismus auch eine andere Form als die historisch überlieferte annehmen kann, ist mental und intellektuell nicht leicht nachvollziehbar. Sie erfordert intellektuellen Mut und Redlichkeit. Im Sinn von Friedrich Nietzsches „Umwertung aller Werte“ müssen bei der Analyse des aktuellen Kryptofaschismus die gewohnten Bilder des historischen Nationalsozialismus und seine menschenverachtenden Kategorien total verkehrt und absolut in Frage gestellt werden. Was für den klassischen Faschismus gegolten hat, wird vom neuen Faschismus abstrakt negiert und erscheint als sein Gegenteil.", "Beispiele: Statt völkisch-national gilt „multikulti“. „Bunt“ steht an Stelle von uniform, „weltoffen“ an Stelle von Heimat und Bodenständigkeit. Es gilt „smart“ zu sein statt „hart wie Kruppstahl“. An die Stelle der Diskriminierung von Minderheiten tritt „Political Correctness“, an die Stelle rassistischer und sexueller Diskriminierung die verständniswabernde „Wokeness“. Statt § 175 StGB, Lebensborn und Mutterkreuz ist „Queerness“ angesagt, statt „Festung Europa“ werden „offene Grenzen“ propagiert. Kritiklose Israel-Staatsräson und Philosemitismus treten an die Stelle von Antisemitismus und Judenhass. Wie beim letztgenannten Beispiel erkennbar, gebiert die abstrakte Negation eines Unrechts immer wieder neues Unrecht – hier, indem die Interessen der Palästinenser als Verfolgte und Vertriebene prinzipiell ausgeblendet werden.", "► Im Nebel des Absurden und im kriegerischen Pulverdampf", "Um es noch pointierter und überspitzt zu formulieren: An die Stelle von Fahnen und Armbinden mit einem Hakenkreuz treten solche in den Farben des Regenbogens; statt Marschkolonnen CSD-Demonstrationen; statt Arier-Nachweis Gendersternchen. Indem die Erscheinungsformen des smarten Kryptofaschismus mit völlig anderen als den typischen Nazi-Merkmalen ausgestattet werden, bleiben die wesentlichen Parallelen zur nationalsozialistischen Herrschaft weiterhin verborgen und unerkannt.", "Auch bei den Demonstrationen und Kundgebungen gegen den Ukrainekrieg darf beispielsweise das abstrakte Bekenntnis nicht fehlen, dass der „völkerrechtswidrige Angriff Putins“ zu verurteilen sei – als ob sich daraus ein Schritt hin zu Waffenstillstandsverhandlungen und zur Beendigung des Krieges ableiten ließe. Die Forderung „Diplomatie statt Waffenlieferungen“ wird als „pro-russisch diffamiert“. Bei Klimademonstrationen wiederum fehlen Anklagen gegen die Umweltzerstörung durch das Militär und kriegerische Einsätze.", "Zusammenfassend ergibt sich ein fürs erste aberwitzig erscheinender Befund:", "„Mitte“-Parteien und AfD sind verfeindet und Komplizen zugleich. Sie bekriegen sich, und sie ergänzen sich gegenseitig. In seiner abstrakt negierenden Form dient der Kampf „gegen rechts“ den etablierten Parteien zur Verschleierung ihrer wahren Absichten und – wie auch bei der Partei Die Linke zu beobachten – zur „demokratischen“ Scheinlegitimation.", "Der Umgekehrte Totalitarismus äußert sich in abstrakten Negationen, die dazu beitragen, den wahren Charakter des Herrschaftssystems zu verbergen. Diesen aufzudecken und kenntlich zu machen, wird als „rechts“ und „demokratiefeindlich“ verachtet, denunziert und unterdrückt. Jede wirkliche Opposition im Interesse der Freiheitsrechte und der Humanität hat es schwer, sich gegen den Nebel abstrakter Negation und den kriegerischen NATO-Pulverdampf durchzusetzen.", "Umso mehr gilt der Satz von Albert Camus: „Die totalitäre Tyrannei baut nicht auf den Tugenden des Totalitären auf, sondern auf den Fehlern der Demokraten.“", "Prof. Dr. Rudolph Bauer\n_______________", "► Die letzte Nachricht von Albert Camus:", "► Literaturhinweise:", "Albert Camus: Der Mythos von Sisyphos. Ein Versuch über das Absurde. Hamburg 1959", "Christian Hartmann: Unternehmen Barbarossa. Der deutsche Krieg im Osten 1941–1945. München 2011", "Uwe Krüger: Meinungsmacht. Der Einfluss von Eliten auf Leitmedien und Alpha-Journalisten – eine kritische Netzwerkanalyse. Köln 2013", "Klaus-Dieter Rückauer: Corona. Legenden und Wahrheit. Bergkamen 2023", "Topographie des Terrors. Gestapo, SS und Reichssicherheitsamt auf dem Prinz-Albrecht-Gelände. Eine Dokumentation. Berlin 2005", "Klaus Schwab mit Peter Vanham: Stakeholder-Kapitalismus. Wie muss sich die globale Welt verändern, damit sie allen dient? WEF 2021", "Klaus Schwab / Thierry Malleret: Covid-19: The Great Reset. WEF 2020", "Sheldon S. Wolin: Umgekehrter Totalitarismus. Faktische Machtverhältnisse und ihre zerstörerischen Auswirkungen auf unsere Demokratie, Frankfurt am Main 2022", "Shoshana Zuboff: Das Zeitalter des Überwachungskapitalismus. Frankfurt am Main / New York 2018", "Lesetipps:", "»Hausdurchsuchung bei Prof. Dr. Rudolph Bauer.", "Die Neue Gesellschaft für Psychologie (NGfP) hat mit Erschrecken von der empörenden Tatsache erfahren, dass gegen einen ihrer Freunde und Kollegen, Prof. Dr. Rudolph Bauer, am 10. August 2023 eine Hausdurchsuchung durch teils bewaffnete und mit Schutzwesten ausgestattete Durchsuchungsbedienstete durchgeführt worden ist.", "Die empörende Begründung lautet: „Durch die faktische Gleichsetzung von demokratisch legitimierten Maßnahmen mit dem menschenverachtenden Vorgehen im Nationalsozialismus hat er in besonders verachtenswerter Weise die unter der Herrschaft des Nationalsozialismus begangene Handlungen verharmlost.“", "Bauers Vergehen ist es, in Wort und Bild vor der Gefahr der Faschisierung der Gesellschaft zu warnen. Mit „Verharmlosung des Nationalsozialismus“ aber will man ihm einen Straftatbestand anlasten – ein Vorgehen, was häufig angewandt wird, um die Verletzung der Rechtsstaatlichkeit zu verdecken. Vor allem in diesem Fall ist dieser Vorwurf an Unsachlichkeit und Unverschämtheit kaum zu überbieten.« Von Pressemitteilung der NGfP, im KN am 21. August 2023 >> weiter.", "»Die ach so gefährliche AfD - Was ist dagegen schon eine Regierung im Kriegswahn.", "Tatsächlich, ich habe mich dabei ertappt, die AfD zu verteidigen. Seit dem Erfolg in Raguhn-Jeßnitz und in Sonneberg überschlagen sich nicht nur Politik und Medien mit Hasstiraden. Auch in den sozialen Medien geht es hoch her. Ein völlig absurdes Verhalten.", "Die Altparteien übertreffen aktuell einander in gegenseitigen Schuldzuweisungen einerseits. Und in der Verteufelung der AfD andererseits. Mit in den Chor stimmen unzählige politische Kommentatoren in den sozialen Medien ein. Alle sind sich einig, wie böse die AfD ist. Alle kramen im Netz herum, um nationalistische Zitate von irgendwann und irgendwem aus der Versenkung zu holen und deutlich zu machen, dass die sogenannte Alternative für Deutschland in Wahrheit faschistisch ist, neoliberal, antisemitisch und und und.« Von Tom J. Wellbrock, RT DE, 05. Juli 2023 >> weiter.", "»Die undemokratischen Pfui-AfD-Allianzen der Altparteien: Vier Tage nach der Wahl von Sonneberg kennen wir die wahren Faschisten in diesem Land.", "Was seit Sonntag Abend hierzulande an öffentlichem Hass, Geifer und nicht im Allergeringsten mehr camoufliertem faschistischem Gedankengut seitens der Medien, eines wildgewordenen Social-Media-Pöbels und der selbstverstandenen intellektuellen Eliten ausgekübelt wird gegen die AfD insgesamt und ihren ersten direkt gewählten Landrat Robert Sesselmann im Besonderen, spottet jeder Beschreibung.", "Man muss denen, die sich an dieser Kampagne beteiligen, jedoch dankbar sein: Indem sie kein Blatt mehr vor den Mund nehmen, ihre Gedankenzüge und ihre Gesinnung hemmungslos und ungefiltert zum Ausdruck bringen, lassen sie keinen Zweifel mehr daran, wer in diesem Land wirklich antidemokratisch, totalitär und faschistisch tickt, und vom die tatsächliche Hetze gegen Andersdenkende betrieben wird.", "Da propagiert ein SPD-Politiker, “Ausländer” und “Schwarze” sollten jetzt unverzüglich den Landkreis Sonneberg verlassen – ganz so, als drohten ihnen dort unter einem Landrat Sesselmann Pogrome, Deportationen oder die Einweisung in Konzentrationslager. Da befleißigt sich die “Person of Colour” und “taz”-Kolumnist Mohamed Amjahid eines Vokabulars, das aus dem “Wörterbuch des Unmenschen” stammen könnte, und vergleicht die Sonneberger Wähler mit “schimmelndem Brot”, das dringend komplett “entsorgt” werden müsse, bevor der Schimmel “das ganze Laib durchziehen” (sic!) könne. Da schreibt “Focus” allen Ernstes, AfD-Wähler würden im Urlaub am häufigsten in den Hotelpool pinkeln.« Von Daniel Matissek | ANSAGE.org, im KN am 29. Juni 2023 >> weiter.", "»Deutschland: Entweder die AfD wählen oder gar nicht", "Die Umfragewerte der AfD klettern kontinuierlich in die Höhe. Ob es sich um ein temporäres Phänomen handelt oder um einen anhaltenden Trend, lässt sich derzeit nicht sagen. Wohl aber, was diese Entwicklung zu bedeuten hat.", "Von A wie Anne Will bis Z wie Ziemiak (Paul) – der aktuelle Höhenflug der AfD lässt die deutschen Medien- und Politikeliten regelrecht am Rad drehen. Man schiebt sich mit voller Wucht gegenseitig die Schuld in die Schuhe und lässt auch immer seltener ein gutes Haar an diesen verdammten Wählern, die für das Drama verantwortlich gemacht werden.", "Auch eigene Fehler werden eingeräumt. Man habe nicht richtig kommuniziert, die Bürger nicht erreicht oder abgeholt. Nun ist es aufgrund der deutschen Geschichte für die Bürger nicht gerade beruhigend, \"abgeholt\" zu werden, man weiß ja nie, wohin man gebracht wird. Aber Spaß beiseite – das komplette politische Versagen auf eine missglückte Kommunikation zurückzuführen, ist mal wieder typisch: Die Politik ist super, die Begründung dafür, dass sie super ist, muss verbessert werden.« Von Tom J. Wellbrock, RT DE, 27. Juni 2023 >> weiter.", "► Quelle: Der Artikel von Prof. Dr. Rudolph Bauer wurde unter dem Titel \"Beiderseits der \"Brandmauer\": Kartellparteien und AfD\" erstveröffentlicht auf NRhZ-Online - Neue Rheinische Zeitung, Online-Flyer Nr. 816 vom 12. August 2023. >> weiter.", "Rudolph Bauer (* 28. April 1939 in Amberg, Oberpfalz) ist ein deutscher Sozialwissenschaftler, Publizist und Bildender Künstler. Von 1972 bis 2002 war er Professor für Sozialpädagogik mit dem Schwerpunkt Wohlfahrtspolitik und Soziale Dienstleistungen an der Universität Bremen.", "Seit April 2023 wird Bauer als Mitherausgeber der Publikation „Demokratischer Widerstand“ geführt. In einem dort abgedruckten Interview nennt er die von der Bundesregierung beschlossenen Maßnahmen zur Eindämmung der Corona-Pandemie „diktatorisch“ und wirft dem Virologen Christian Drosten u. a. „akademische Arroganz, fachidiotische Borniertheit und menschenverachtende Selbstgerechtigkeit“ vor.", "Zum Selbstverstaendnis der NRhZ: In ihrer unabhängigen, engagierten und kritischen Berichterstattung orientiert sich die NRhZ an der traditionsreichen Neuen Rheinischen Zeitung, die am 1. Juni 1848 in Köln gegründet wurde und sich der Aufklärung verpflichtet hatte.", "Die JournalistInnen der NRhZ zeigen Zusammenhänge auf und geben den Leserinnen und Lesern so die Möglichkeit, eigene Schlüsse zu ziehen. Vor allem Nachrichten, die keinen Eingang in die großen Medien finden, weil sie nicht in den konzernabhängigen Mainstream passen, sind bei uns Programm. Unabhängige, politisch engagierte JournalistInnen, FotografInnen und SpezialistInnen aus der Medienbranche arbeiten – bisher ausschließlich ehrenamtlich – an der Herausgabe der seit August 2005 einmal wöchentlich erscheinenden Ausgabe der Zeitung. Die ständig steigenden Zugriffszahlen beweisen, dass eine unabhängige und professionell gemachte Online-Zeitung für Köln, das Rheinland und darüber hinaus wichtig ist.", "Die NRhZ versteht sich als Plattform für politischen Einspruch und Einflussnahme sowie kontroverse Auseinandersetzungen über aktuelle Themen. Die enge Anbindung an Initiativen und Basisgruppen ermöglicht die Zusammenarbeit mit engagierten Bürgerinnen und Bürgern, denen der Zugang zum monopolisierten Medienmarkt in der Regel verschlossen ist.", "Unsere Motivation: Gemeinsam wollen wir dem schleichenden Verlust der Meinungs- und Informationsfreiheit durch die fortschreitende Konzentration der Medien in wenigen Händen und staatlicher Einflussnahme etwas entgegensetzen. Auch in den öffentlich rechtlichen Medien dominiert die Anpassung. Dagegen kann man nichts tun? Doch! Wir können – Sie können!", "Unterstützen Sie uns – gegen die Bevormundung durch das Monopol der herrschenden Medien! (-Die NRhZ-Redaktion).", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Illustration: »Wir müssen leider draußen bleiben, dürfen aber alle 4 Jahre einmal bellen.« Grafik: Wilfried Kahrs (WiKa).", "2. Brandmauer der Kartellparteien DIE LINKE - BSW - DIE GRÜNEN - SPD - FDP - CDU - CSU: eine antidemokratische Allianz des Altparteienkartells GEGEN die AfD. Deutschland ist längst keine Demokratie mehr, sondern eine Demokratur, eine Schein- und Pseudodemokratie. Oh, diese Qualitätsdemokraten sprechen von einer Brandmauer nach rechts… auf welcher Seite der Mauer brennt es denn gerade?", "Symbolbild Flammenrahmen OHNE das Inlet: rawpixel.com. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (rawpixel.com) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Das Textinlet wurde von Helmut Schnug eingearbeitet und mit KN markiert.", "3. Ist man schon deshalb ein NAZI, weil man ein Nicht an Zuwanderern Interessierter ist? Weil ich nicht so denke und handele wie Ihr gerne hättet, das ich es tue? Foto OHNE Textinlet: Anemone123, Österreich (user_id:2637160). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildhintergrundfarbe wurde von Helmut Schnug geändert, ebenso der Text eingearbeitet.", "4. Karikatur Kartellparteien: Der Bundestag gehört uns. Die AfD macht uns Pfründe streitig. Krächz! Stöhn! Hetzer! Nazis! Bildüberschrift: Panischer Hampelmann der Nazi-Hetze.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. DIE LINKE - BSW - DIE GRÜNEN - SPD - FDP - CDU - CSU:  \"Wir können es uns nicht erlauben die AfD einfach rechts liegen zu lassen!\" Grafikbearbeitung: Wilfried Kahrs / QPress.", "6. Karikatur: „Nord Stream 2 öffnen“ erschallte in Deutschland mit jedem Herbstkältegrad lauter. Brachiale Lösung: Röhren und Debatte durch Sprengwirkung beseitigt. Bildunterschrift: \"Euer Wunsch ist mir Befehl!\". (Transatlantischer Kadavergehorsam).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "7. Letzte Ruhestätte für die Demokratie - wir leben (auch in Deutschland) längst in einer Eliten-, parlamentarischen-, Pseudo-, repressiven Scheindemokratie, die man korrekterweise als 'Demokratur' bezeichnen sollte. Foto OHNE Inlet: Foto: congerdesign. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingefügt.", "8. Die Demokratie ist längst im Wandel zur Demokratur. Die faktischen Machtverhältnisse des verdrehten Totalitarismus wirken sich zerstörerisch aus auf die Prinzipien der Demokratie, auf die Freiheitsrechte und das Gemeinwohl, obgleich die repräsentativen Strukturen formal beibehalten werden. Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "9. Eine Gewöhnliche Mamba (Dendroaspis angusticeps) mit abgestreifter Haut. Foto/Urheber OHNE Textinlet: Kein maschinenlesbarer Autor angegeben. Danleo~commonswiki angenommen (aufgrund von Urheberrechtsansprüchen). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "»Weil Schlangen, wie alle Reptilien, auch nach erreichter Geschlechtsreife lebenslang weiterwachsen, ihre Haut jedoch nicht kontinuierlich abgeschuppt wird, wie zum Beispiel bei den Säugetieren, müssen sie sich regelmäßig komplett häuten. Dabei dringt Luft unter die absterbende Hornschicht und löst sie dadurch langsam vom Rest ab, was an einer Trübung beziehungsweise Mattfärbung der Tiere und besonders der Augen zu erkennen ist. Darunterliegende Hautzellen wachsen, bilden eine neue Hautschicht und verhornen kurze Zeit später. Hierdurch steht das Tier nie eventuellen Einwirkungen von außen schutzlos gegenüber.", "Ist die Verhornung der neuen Haut abgeschlossen, beginnt die Schlange ihre Schnauze an einem scharfen oder spitzen Gegenstand zu reiben. Die alte Haut reißt auf und die Schlange versucht, sich beim Kriechen durch enge Spalten oder Astgabeln sowie um Äste oder Ähnliches herum, von ihr zu befreien. Nach der Häutung besitzen die Tiere wieder eine feste und klar gefärbte Haut. Auch die Hornhaut der Augen, die mit abgeschuppt wird, ist jetzt wieder klar. Die alte Haut, die Exuvie, auch „Natternhemd“ genannt, bleibt zurück.« (Text: Wikipedia)", "„Wer auf das Drum und Dran nur baut, / der ist fürwahr ein rechter Tor: / Die Schlange wechselt ihre Haut / und bleibet Schlange nach wie vor.“ (Hoffmann von Fallersleben).", "August Heinrich Hoffmann, bekannt als Hoffmann von Fallersleben (* 2. April 1798 in Fallersleben, Kurfürstentum Braunschweig-Lüneburg; † 19. Januar 1874 in Corvey bei Höxter) war ein deutscher Hochschullehrer für Germanistik, der wesentlich zur Etablierung des Fachs als wissenschaftliche Disziplin beitrug, Dichter sowie Sammler und Herausgeber alter Schriften aus verschiedenen Sprachen. Er schrieb die spätere deutsche Nationalhymne, Das Lied der Deutschen, sowie zahlreiche populäre Kinderlieder. Zur Unterscheidung von anderen Trägern des häufigen Familiennamens Hoffmann nahm er als Zusatz den Herkunftsnamen von Fallersleben an.« (Text: Wikipedia)", "10. Karikatur: Kriegskosten: \"Deine Politiker entschließen sich, Krieg zu führen. Du knechtest und zahlst für die Kriegskosten. Deine Meinung dazu interessiert niemanden. Deine Politiker verlieren diesen Krieg. Du knechtest und zahlst für die Reparationen. Deine Meinung dazu interessiert niemanden.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "11. Aus dem braunen Sumpf des ewig Gestrigen in Gestalt der grün-braunen Sumpfdotterblume stinkt der grün-braune Dreck aus den Ministerien des Deutschen Bundestags und bellizistischer „Qualitätsmedien“ gewaltig zum Himmel. Stahlhelm statt Sonnenblume geht immer! Deutschland vergisst schnell, zu schnell, in welcher historischen Verantwortung wir auf immer Russland gegenüber sind.", "Да здравствует германо-российская дружба! - Es lebe die deutsch-russische Freundschaft! (-Kritisches-Netzwerk.de).", "Foto OHNE Textinlet: LN_Photoart / Lars Nissen, Vogt/Deutschland (user_id:2780243). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (OHNE TEXTINLET!!). Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "12. FREEDOM FOR PALESTINE. Die schlimmste Form der Unterdrückung ist die geleugnete Unterdrückung. Die schlimmste Form der Unterdrückung verweigert den Unterdrückten das Recht auf Widerstand. Das ist heute die Situation der Palästinenser*innen.", "Israel und die US-Regierung leugnen die militärische Besatzung durch Israel, mittlerweile die längste in der Geschichte der Neuzeit. Der palästinensische Widerstand wird von Israel und den USA fälschlich als Terror, Gewalt oder Aufwiegelung eingestuft. Solidarität mit den Palästinenser*innen wird häufig als Antisemitismus dargestellt, und verantwortungsbewusste Juden und Jüdinnen, die sich für Rechte der Palästinenser*innen einsetzen, werden als »selbsthassende Juden und Jüdinnen« bezeichnet. Grafik: im Netz weit verbreitet, Urheber nicht eindeutig ermittelbar. FAIR USE!", "13. \"WANTED FOR GENOCIDE\" - Benjamin Netanjahu (auch Binyamin Netanyahu, in Israel landläufig Bibi genannt; * 21. Oktober 1949 in Tel Aviv) ist ein israelischer Politiker des konservativen Likud-Blocks und Israels amtierender Ministerpräsident. Mit seinem Namen und seiner zionistischen und totbringenden Politik sind Kriegsverbrechen und Völkermord zu nennen, weshalb er längt vor den Internationalen Strafgerichtshof in Den Haag gehört. Grafik gefunden bei meraatnews.com, www.pinterest.com/ und vielen anderen Seiten.", "»Am 24. Juli 2023 gelang es Israels Premierminister Benjamin Netanjahu schließlich, seinen Gesetzentwurf durch die Knesset zu bringen, der die Befugnis des Obersten Gerichtshofs des Landes vereitelt, vom Parlament verabschiedete Gesetze aufzuheben, weil sie „unangemessen“ sind (d. h., weil sie „die Rechte anderer Bürger:innen verletzen“). Israel hat (wie Großbritannien!) kein einziges Verfassungsdokument, das einschränkt, was das Parlament erlassen kann, sondern nur eine Reihe von Grundgesetzen, die von der Knesset mit einfacher Mehrheit verabschiedet werden.", "Bereits 61 % des Westjordanlandes stehen unter direkter israelischer militärischer und ziviler Kontrolle, und die palästinensischen Städte und Dörfer sind in ein Archipel unzusammenhängender Gebiete aufgeteilt, die von festungsartigen Siedlungen schwer bewaffneter rechter Zionist:innen überragt werden. Dies macht einen palästinensischen Staat seit langem undurchführbar und die „Zweistaatenlösung“ der Osloer Abkommen zu einem zynischen Witz.", "Die Siedler:innen und die extremen religiösen Parteien streben offen danach, die Zerstörung der palästinensischen Nation durch ethnische Säuberung so weit wie möglich zu vollenden. Dies als Apartheid zu bezeichnen, ist eigentlich eine Untertreibung. Und der Versuch, ein ganzes Volk zu vertreiben, ist ganz sicher ein rassistisches Projekt. Sicherheitsminister Itamar Ben-Gvir, der zusammen mit seinem Verbündeten Bezalel Smotrich das Bündnis „Jüdische Macht“ leitet, ist ein Anführer der rechtsextremen Siedler:innen im besetzten Westjordanland und hat an Demonstrationen teilgenommen, bei denen hauptsächlich „Tod den Araber:innen“ skandiert wurde.« >> weiter. Grafik: Urheber nicht eindeutig ermittelbar.", "14. Texttafel \"ANTIZIONISMUS ist nicht ANTISEMITISMUS\". Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "15. Karikatur \"Die AfD-Gefahr wird immer größer. Wir müssen unsere Haustür stärker sichern!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "16. Albert Camus' letzte Nachricht: »Geben, wenn man kann. Und nicht hassen, wenn das möglich ist.«. Foto: Antonio Marín Segovia, Valencia. Quelle: Flickr. (Foto nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}