{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sigmar-gabriel-von-der-spd-zur-deutschen-bank", "query_keywords": ["leiche", "spo", "demo", "spd", "cdu", "us", "isis", "usa", "bundestagswahl", "klima", "christ", "politik", "ss", "rna", "sp", "regierung", "schi", "kriminell", "ns", "angela merkel"], "creation_date": "02.02.2020", "last_modified": "30.01.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altersarmut", "Arbeiterverräter", "Arbeitsmarktliberalisierung", "Arbeitsplatzmassaker", "Arbeitsplatzvernichtung", "Armutsrentner", "Atlantik-Brücke", "Aufsichtsratsmitglied", "Banksters", "Christian Sewing", "Deloitte", "Deutsche Bank", "Die Falken", "ECFR", "Emirat Katar", "Eurasia Group", "European Council on Foreign Relations", "Frank Bsirske", "Gerhard Schröder", "Hartz-Gesetze", "ICG", "International Crisis Group", "Josef Ackermann", "Neoliberalismus", "Niedriglohnsektor", "Politgangster", "Politschergen", "Rentnerarmut", "Sanierungsplan", "Sigmar Gabriel", "Sozialabbau", "Sozialchaunivisten", "Sozialdemokraten", "Sozialdemokratie", "Sozialdumping", "soziale Schieflage", "soziale Verelendung", "sozialer Kahlschag", "Sozialverräter", "SPD", "Stellenabbau", "Trilaterale Kommission", "Wählerschwund"], "content": {"title": "Sigmar Gabriel: Von der SPD zur Deutschen Bank", "description": "Sigmar Gabriel: Von der SPD zur Deutschen Bank von Peter Schwarz", "body": {"": ["„Ich finde es schlimm, dass sofort der Generalverdacht entsteht, man würde sozusagen seine Seele verkaufen, wenn man nach dem Ende seiner politischen Laufbahn eine Aufgabe in der Wirtschaft wahrnimmt“, verteidigte der frühere SPD-Vorsitzende Sigmar Gabriel seinen Einzug in den Aufsichtsrat der Deutschen Bank. Er werde auch in Zukunft nicht anders denken und handeln als bisher.", "Mit der letzten Bemerkung hat Gabriel zweifellos recht, allerdings nicht in dem Sinne, in dem er sie verstanden haben will. Denn schon während seiner politischen Laufbahn hat der inzwischen 60-Jährige die Interessen der Banken und Konzerne vertreten. Insofern muss er sein Handeln und Denken tatsächlich nicht ändern, wenn er jetzt in den Aufsichtsrat der mächtigsten deutschen Bank einzieht.", "Während der letzten beiden Jahrzehnte, in denen Gabriel hohe Partei- und Regierungsämter ausübte, war die SPD in Deutschland die führende Partei des Sozialabbaus, des Militarismus und der Staatsaufrüstung. Die Regierung von Gerhard Schröder (SPD), die 1998 an die Macht kam, führte den ersten internationalen Kampfeinsatz der Bundeswehr durch, senkte die Steuern für Reiche und Unternehmen und schuf mit den Hartz-Gesetzen die Voraussetzungen für einen riesigen Niedriglohnsektor, der das Lohnniveau nachhaltig senkte.", "Die drei Großen Koalitionen unter Angela Merkel (CDU), an denen die SPD beteiligt war, führten diese Arbeit fort. Sie strichen die Altersversorgung zusammen, so dass zukünftig ein großer Teil Rentner in Armut leben wird. Sie retteten die Banken mit Milliardensummen und trieben die Militarisierung voran. Als Folge kehrten Millionen der SPD den Rücken: Der Wähleranteil sank von 41 Prozent bei der Bundestagswahl 1998 auf 13 Prozent in den jüngste Umfragen; die Mitgliederzahl fiel im selben Zeitraum von 735.000 auf 420.000.", "Gabriel spielte dabei eine maßgebliche Rolle. Er hatte seine politische Laufbahn 1976 bei der SPD-nahen Jugendorganisation \"Die Falken\" begonnen und in der Kommunal- und Landespolitik Karriere gemacht. 1999 übernahm er die Nachfolge Gerhard Schröders als niedersächsischer Ministerpräsident, verlor aber das Amt wieder, als er sich 2003 erstmals zur Wahl stellen musste.", "Nun ging er in die Bundespolitik, wo er in der ersten Großen Koalition unter Merkel Umweltminister wurde. Nachdem die SPD 2009 die Bundestagswahl verloren hatte und aus der Großen Koalition ausschied, wurde er zum Parteivorsitzenden gewählt. Als solcher war er 2013 maßgeblich an der Bildung der zweiten Großen Koalition beteiligt, in deren Mittelpunkt die Rückkehr zu Militarismus und Großmachtpolitik stand.", "Von 2013 bis 2017 war Gabriel Bundeswirtschaftminister und Vizekanzler, dann löste er Frank-Walter Steinmeier, der Bundespräsident wurde, als Außenminister ab. 2017 gab Gabriel den SPD-Vorsitz an Martin Schulz ab, der nach dem desaströsen Ergebnis der Bundestagswahl ebenfalls zurücktrat.", "In der dritten Großen Koalition, die 2018 nach monatelangen Verhandlungen zustande kam, war Gabriel nicht mehr vertreten. Im November 2019 legte er auch sein Bundestagsmandat nieder, um die Kontakte und Beziehungen, die er als Politiker gesammelt hatte, in Bargeld umzumünzen.", "Als einfaches Aufsichtsratsmitglied der Deutschen Bank wird Gabriel mindestens 125.000 Euro im Jahr verdienen. Je nachdem in wie vielen Ausschüssen er tätig ist, kann das auf 300.000 bis 400.000 Euro steigen. Im Vergleich zu den Millionensummen, die Vorstandsmitglieder oder sein Parteifreund Gehard Schröder einstreichen, der nach dem Ausscheiden aus dem Kanzleramt beim russischen Energieriesen Gazprom anheuerte, ist das zwar relativ wenig. Aber Aufsichtsratsmitglied ist nur ein Nebenjob.", "Bereits jetzt verdient Gabriel als Gastautor der Holtzbrinck-Medien Handelsblatt, Tagesspiegel und Zeit zwischen 15.000 und 30.000 Euro im Monat. Er sitzt außerdem im Beirat des weltweit agierenden Wirtschaftsprüfungsunternehmens Deloitte mit einem Jahresumsatz von 1,5 Milliarden Euro und arbeitet für die Eurasia Group, ein US-Unternehmen, das auf Politikberatung spezialisiert ist. Er ist Vorsitzender der Atlantik-Brücke, Kuratoriumsmitglied der International Crisis Group (ICG), Mitglied der Trilateralen Kommission sowie des \"European Council on Foreign Relations\" (ECFR). An den Universitäten Bonn und Harvard war er als Gastdozent tätig.", "Es versteht sich von selbst, dass für die hohen Summen, die Gabriel verdient, eine Gegenleistung verlangt wird. Da der ausgebildete Lehrer über keine Fachkenntnisse als Banker verfügt, dürften für die Deutsche Bank vor allem die zahlreichen Kontakte von Interesse sein, die er als Politiker, Wirtschafts- und Außenminister gesammelt hat.", "Für den Aufsichtsrat nominiert wurde er vom Herrscherhaus des Emirats Katar, das mit einem Anteil von rund acht Prozent größter Einzelaktionär der Deutschen Bank ist.", "Gabriels Beziehungen zu Katar reichen bis in seine Zeit als Ministerpräsident des Landes Niedersachsen zurück, das ebenso wie Katar Großaktionär beim Volkswagen-Konzern ist. 2017 sprang er als Außenminister dem Emirat als „Vermittler“ zur Seite, als es von Saudi-Arabien und den Vereinigten Arabischen Emiraten (VAE), zwei engen Verbündeten der USA, bedroht und isoliert wurde. Gabriel nutzte die Katar-Krise, um die deutsche Präsenz in der Region zu stärken. Er hatte seit langem gefordert, man müsse den angeblichen Rückzug der USA aus dem Nahen Osten als „Chance“ begreifen, selbst wieder Weltmachtpolitik zu betreiben. Die Krise in Katar nutzte er zu diesem Zweck.", "Das Herrscherhaus von Katar hat Gabriel mit der Berufung in den Aufsichtsrat der Deutschen Bank aber nicht nur einen Gefallen getan, es setzt auch Erwartungen in ihn. Als Großaktionär verlangt es vor allem, dass die Kasse wieder stimmt. Die Deutsche Bank steckt in einer tiefen Krise. Der Aktienkurs hat in den vergangenen fünf Jahren drei Viertel seines Werts verloren. Im vergangenen Jahr wies die Bank einen Verlust von 5,7 Milliarden Euro aus.", "In den Nullerjahren war die Deutsche Bank unter ihrem damaligen Chef Josef Ackermann tief in die kriminellen Machenschaften verstrickt, die 2008 zur globalen Finanzkrise führten. Sie manipulierte Zinsen, hinterzog mit Klima-Zertifikaten Steuern und spekulierte auf dem US-Immobilienmarkt, um die von Ackermann verkündete Eigenkapitalrendite von 25 Prozent zu erreichen. Sie stand „wie kaum ein anderes großes Unternehmen im Lande für einen ungezügelten Kapitalismus mit kriminellen Auswüchsen“, wie die Süddeutsche Zeitung schreibt.[Anm. H.S.: \"Kapitalismus und Neoliberalismus - ein wesensmäßiger Vergleich\" von LOGOS >> weiter.]", "Die Folge waren massive Verluste sowie Geldstrafen und Vergleichszahlungen in zweistelliger Milliardenhöhe, was die Bankmanager nicht davon abhielt, weiterhin märchenhafte Summen zu kassieren. Selbst im vergangenen Jahr zahlte die Bank trotz des Rekordverlusts noch 13 Millionen an Boni aus. 2018 verdienten laut einem Bericht der Bild-Zeitung 643 Beschäftigte der Bank mehr als eine Million Euro im Jahr.", "Die Belegschaft soll nun dafür die Rechnung zahlen. Im vergangenen Sommer verkündete Konzernchef Christian Sewing (Foto unten) einen Sanierungsplan, dem bis 2022 weltweit jeder fünfte Arbeitsplatz zum Opfer fällt, insgesamt 18.000. Gabriel soll mit seiner Regierungserfahrung und seinen guten Kontakten zu den Gewerkschaften mithelfen, dieses Arbeitsplatzmassaker durchzuführen. Er kann dabei mit dem ehemaligen Verdi-Chef Frank Bsirske zusammenarbeiten, der seit Jahren im Aufsichtsrat der Deutschen Bank sitzt und sein Mandat auch beibehalten hat, nachdem er den Gewerkschaftsvorsitz aus Altersgründen abgegeben hat.", "Neben den guten internationalen Kontakten aus seiner Zeit als Außenminister sei „der zweite Vorzug“ Gabriels für die Bank „sein Parteibuch“, kommentiert Spiegel Online. „Als früherer SPD-Vorsitzender kennt er nämlich Frank Bsirske bestens. Der Ex-Chef der Dienstleistungsgewerkschaft Ver.di ist seit vielen Jahren Mitglied im Aufsichtsrat der Deutschen Bank und hat bislang noch bei jeder grundlegenden Entscheidung des Konzerns mitgewirkt – im Positiven wie Negativen.“", "Die Chance, dass Gabriel „als Vertreter des größten Aktionärs … im Aufsichtsrat der Deutschen Bank plötzlich sein Herz für die Arbeitnehmer wiederentdeckt“, hält Spiegel Online für gering. „Wer die Katarer kennt, der weiß, dass sie Gefolgschaft verlangen. Gabriel wird sie ab sofort liefern müssen.“", "Gabriel muss nicht fürchten, dass ihm die Öffentlichkeit dabei kritisch auf die Finger schaut. Die Sitzungen des Aufsichtsrats unterliegen nämlich nah Aktienrecht strikter Geheimhaltung.", "Peter Schwarz", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 01. Februar 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Karikatur von Kostas Koufogiorgos. Koufogiorgos wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedene griechische Zeitungen und Magazine zu arbeiten.", "Seit dem Umzug 2008 nach Deutschland veröffentlicht er seine Karikaturen in verschiedenen Tages-, Wochen- und Online-Zeitungen, z.B. im Handelsblatt, in den Ruhrnachrichten, im Hamburger Abendblatt, im Weser Kurier, der Fuldaer Zeitung, der Neuen Osnabrücker Zeitung, im Flensburger Tageblatt, den Lübecker Nachrichten, der Passauer Neuen Presse, der Ostsee-Zeitung, der Magdeburger Volksstimme, der Freien Presse, der Mainpost, dem Westfälischen Anzeiger, dem Tageblatt (Luxemburg), der Neuen Rheinischen Zeitung  u.a. Des Weiteren findet man seine Arbeiten in Magazinen (z.B. „Nebelspalter“, „Der Spiegel“), Fachzeitungen (z. B. „vida“), Onlineportalen (z.B. „web.de“, „gmx.de“, \"msn.com\"), und zahlreichen Bildungsmedien.", "2008 wurde sein Buch „Minima Politika“ (mit Wolfgang Bittner) veröffentlicht, 2011 folgte „Frau Schächtele will oben bleiben“ (mit Monika Spang)  sowie 2016 \"S(tuttgart) 21 - Karikaturen\" und das \"Jahr 2017 in bunten Bildern\". 2012 erhielt er eine Auszeichnung beim Deutschen Preis für die politische Karikatur „Mit spitzer Feder“. 2016 folgten eine Auszeichnung beim Deutschen Preis für die politische Karikatur und ein 3. Preis des BJV zum Tag der Pressefreiheit. In Griechenland ist er der Karikaturist der Athener Tageszeitung „Eleftherotypia“.", "Kostas Koufogiorgos lebt mit seiner Frau, einer Kunst-Restauratorin, in Stuttgart und hat in Haigerloch-Stetten ein Gemäldeatelier als Rückzugsort. >> www.koufogiorgos.de >> Direktlink zur Karikatur. Die Genehmigung zur Veröffentlichung einer Karikatur/Woche im Kritischen Netzwerk wurde von Herr Koufogiorgos via Mail am 15. September 2011 erteilt - vielen Dank dafür. Die Rechte bleiben beim Urheber Kostas Koufogiorgos.", "2. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "3. Das Foto zeigt Sigmar Gabriel auf der Frankfurter Buchmesse 2018. Sigmar Hartmut Gabriel (* 12. September 1959 in Goslar) ist seit November 2019 bei der Eurasia Group als Politikberater tätig. Am 24. Januar 2020 nominierte die Deutsche Bank ihn für ein Mandat im Aufsichtsrat ihres Geldhauses. Abgeordnetenwatch fordert eine Karenzzeit von drei Jahren für einen solchen Wechsel mit der Begründung, es würde dem Demokratieverständnis schaden, wenn Gabriel keine zwei Jahre nach seinem Ausscheiden als Vizekanzler „jetzt sein Adressbuch an die Deutsche Bank versilbert, das er nur als Vertreter des Volkes so prall füllen konnte“. (> Artikel b. ZEIT ONLINE)", "Fotograf/Urheber: © Martin J. Kraft, Wiesbaden >> photo.martinkraft.com/ und martinkraft.com/. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert. Die Herstellung oder Freigabe dieser Datei wurde durch das Community-Budget von Wikimedia Deutschland unterstützt.", "4. \"DIE GI€R DER SCHAMLOSEN\" - der Einkommensabstand zwischen den Menschen, die ihren Lebensunterhalt verdienen müssen, und denen, die von ihrem Vermögen leben können, nicht nur größer ist als jemals zuvor, sondern in einem nie dagewesenen Tempo zunimmt. Grafik: Wilfried Kahrs (WiKa).", "6. Christian Sewing, Chief Executive Officer, spricht anlässlich der Bilanzmedienkonferenz (Annual Media Conference, AMC) 2019 am 1. Februar am Hauptsitz der Bank in Frankfurt. Foto: © Deutsche Bank. Quelle: Flickr. (Foto nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. \"BANKSTERS NOT TOO BIG TOO JAIL.\" Banksters ist ein sogenanntes Kofferwort und verbindet den \"Banker\" mit \"Gangster\". Grafik: Wilfried Kahrs / QPress."]}}, "recommendations": []}