{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kriminelle-klimaaktivisten-die-woken-kunstzerstoerer", "query_keywords": ["leiche", "klimaveränderung", "demo", "ukraine", "sparen", "migration", "lockdown", "kultur", "us", "digitalisierung", "usa", "grenzen", "weltklima", "nazi", "klima", "impfstoff", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "europa", "rki", "klimaschutz", "schi", "familie", "ns", "die grünen", "fridays for future"], "creation_date": "13.11.2022", "last_modified": "14.11.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstnarrative", "Anna Holland", "Blockwartmentalität", "Cancel Culture", "Deindustrialisierung", "Dekonstruktion", "emotionale Erosion", "entwurzelte Generation", "Franz Marc", "Fridays for Future", "geistige Minimalkonfiguration", "Gesinnungsterror", "hybrisideologische Brandstifter", "ideologische Verbrämung", "Individuation", "Jessica Kordouni", "Just Stop Oil", "Kartoffelbrei-Attacke", "Kartoffelbreischmeißer", "Klebekinder", "Klimaaktivisten", "Klimaapokalypse", "Klimadiktat", "Klimadiktatur", "Klimafaschismus", "Klimafaschisten", "Klimahybris", "Klimahysterie", "Klimaidioten", "Klimakids", "Klima-Kleber", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimarigorismus", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Kulturgutzerstörung", "Kulturvandalismus", "Kunstbanausen", "Kunstentwertung", "Kunstfreiheit", "Kunstobjekte", "Kunstschänder", "Kunstschändung", "Kunstvandalen", "Kunstvandalismus", "Kunstwerke", "Kunstwerkzerstörung", "Kunstzerstörer", "Kunstzerstörung", "Letzte Generation", "Lovis Corinth", "Luisa Neubauer", "Massenbildung", "Massenhysterie", "Massenkulte", "Massenpsychose", "Massenwahn", "Monet-Gemälde", "Nicolas Riedl", "Oberschichtkids", "Oberschichtkinder", "Ökofaschismus", "Ökofaschisten", "Otto Mueller", "Phoebe Plummer", "Potsdamer Museum Barberini", "Raymond Unger", "Sonnenblumenserie", "Staatsmeme", "The Arles Sunflowers", "toxische Scham", "Vandalen", "Vandalismus", "Van-Gogh-Gemälde", "Verächtlichmachung", "Vincent van Gogh", "Wohlstandsgeneration", "Wohlstandsgören", "Wohlstandsjugend", "Wohlstandskids", "Wohlstandskinder", "wohlstandsverwöhnte Jugend", "Zerstörungswut"], "content": {"title": "Kriminelle Klimaaktivisten: Die woken Kunstzerstörer", "description": "Kriminelle Klimaaktivisten: Die woken Kunstzerstörer von Nicolas Riedl | RUBIKON Die Wertschätzung für Kunst ist ein Gradmesser dafür, wie frei eine Gesellschaft ist — die jüngsten Angriffe auf Kunstwerke durch Klimaaktivisten geben Anlass zur Sorge, wie der Autor und Kunstmaler Raymond Unger im Interview ausführt.", "body": {"": ["Die Wertschätzung für Kunst ist ein Gradmesser dafür, wie frei eine Gesellschaft ist — die jüngsten Angriffe auf Kunstwerke durch Klimaaktivisten geben Anlass zur Sorge, wie der Autor und Kunstmaler Raymond Unger im Interview ausführt.", "Bildergalerien werden in jüngster Zeit zu ideologischen Schlachtfeldern. Suppen besudeln kulturell bedeutsame Kunstwerke, Aktivisten kleben sich an Skulpturen fest. Was wichtiger wäre, schreien die Vandalen anschließend die Kunstgaleriebesucher an: Kunst oder Leben?", "In ihrem Eifer, das Weltklima zu retten, scheint den selbst ernannten Aktivisten jedes Mittel recht. Vor dem Hintergrund einer angenommenen Klimaapokalypse muss der Rettung des Planeten alles untergeordnet werden. So etwas wie Kultur, die tiefe Wurzeln hat und auf einer langen Tradition basiert, hat in der Welt dieser Aktivisten keinen Wert mehr. Im Gegenteil, je mehr die Kunst unter den Einflüssen der westlichen, von „alten weißen Männern“ dominierten Kultur entstanden ist, desto geringer schätzen sie diese Werke. Denn erst eine patriarchale Struktur hätte die heutige, desaströse Ausgangslage herbeigeführt.", "Sind diese Angriffe die Taten einer im Denken ideologisch infiltrierten, entwurzelten, gar entfremdeten Generation? Auf den Spuren der Aktivisten — im Interview mit Raymond Unger.", "Raymond Unger schrieb mit „Vom Verlust der Freiheit“ ein viel beachtetes Werk über die Klima-, Migrations- und Coronakrise und ihre Akteure. Außerdem beschäftigte er sich in weiteren seiner Werke wie „Die Heimat der Wölfe“ oder „Die Wiedergutmacher“ mit den Folgen einer kriegstraumatisierten und vaterlosen Generation. Jahrzehntelang gärten psychosoziale Dynamiken, die nun unter anderem mit dem Phänomen der Kunstschändung ihre bizarren Blüten treiben.", "Unger ist nicht nur ein ideologiekritischer Autor, sondern selbst ein Kunstmaler und folglich mit dem dazugehörigen Themenkosmos bestens vertraut. Im nachfolgenden Interview schildert er, was die Angriffe auf Kunstwerke mit ihm als Künstler machen. Zudem führt er aus, welche eigentlichen, intrinsischen Motive bei den Tätern — in der Psyche — zugrunde liegen könnten, und erläutert, welche Bedrohung ein derartig zerstörerischer wie abschätziger Umgang mit Kunst für eine freie und offene Gesellschaft darstellt.", "Raymond Unger: Dummheit und Hybris haben mir schon immer Angst gemacht. Wer sich wie ich seit Jahrzehnten mühsamen Kunstprozessen stellt und dann in die selbstgerechten, dummen Gesichter der „Aktivisten“ schaut, kann nur erschaudern. Wie Dietrich Bonhoeffer bin ich der Meinung, dass dumme ideologisch verblendete Menschen weitaus gefährlicher sind als böse.", "Raymond Unger: Die Fixierung auf das anthropogene CO2 bietet jedoch die Möglichkeit, menschliche Urängste zu befrieden, die nachfolgenden Ablass- und Verzichtskulte suggerieren Wirkmächtigkeit. Dieselben Ersatzhandlungen hatten wir bei Corona auch. Natürlich sind die neuen Regentänze gegen die Klimaveränderungen ebenso wenig wirksam wie das Maskentragen oder Lockdowns gegen Corona, dennoch bieten die Massenkulte der Neuzeit eine starke Beruhigung für säkulare Seelen.", "Während der woken Kunstzerstörung strotzen die Gesichter der jungen Täter nur so vor Stolz und Vorfreude. Zu Recht dürfen die Klebekinder für ihr neues Priesteramt Lob und Zuspruch erwarten. Wirklich schlimm sind daher auch weniger die jungen Kunstschänder, sondern die ideologischen Brandstifter und Relativierer derartiger Aktionen. So findet die Rundfunkrätin des NDR und Grünen-Politikerin Jessica Kordouni die Aktion sehr gelungen, das Ganze sei sogar selbst Kunst. Und Luisa Neubauer von Fridays-for-Future argwöhnt, wer von derartigen Aktionen abgeschreckt sei, könne nicht reinen Herzens für den Klimaschutz sein.", "Raymond Unger: Eine schöne Frage, die mir die Gelegenheit gibt, auf ein häufiges Missverständnis einzugehen. Das materielle Denken in einer leistungsorientierten Gesellschaft misst den Wert von Produkten normalerweise in Produktionskosten und Zeit. Deshalb kommt es nach Durchsicht der Preislisten meiner Werke mitunter vor, dass mich Interessenten nach der Zeitdauer des Malprozesses und den Kosten für Farbe und Leinwand fragen. Der kulturelle Wert eines Kunstwerks liegt jedoch vollkommen jenseits dieser Kategorien.", "Natürlich gibt es auch Maler, die sich selbst zum Handwerker degradieren und die den Preis ihrer Werke tatsächlich über den Fleiß- und Zeitfaktor definieren. Ebenso gibt es hochpreisige Kunstdrucke, weil Druckverfahren oder Rahmung kostspielige Produktionsmittel verschlungen haben. Selbstverständlich sind das alles keine Kriterien für gute Kunst. Genau hier setzt eine Debatte an, die den Umfang dieses Interviews sprengen würde: Was ist Kunst und wie lässt sich der Wert von Kunstwerken ermitteln?", "Wer Kunst mit Handwerk verwechselt, kann bei einem Gemälde, das Tausende Euro kostet und das in nur drei Stunden gemalt wurde und nach heutigen Maßstäben 20 Euro Material gekostet hat, nur den Kopf schütteln. Wer Werke auf dieser Ebene wahrnimmt, kann sich allerdings auch getrost den Besuch eines Museums sparen. Das Eintrittsgeld wäre sicherlich besser in einem Eyecatcher passend zum Sofa angelegt — in der Dekoabteilung schwedischer Möbelhäuser würde man da sicher fündig.", "Doch um auf Ihre konkrete Frage zurückzukommen: Ich gehe davon aus, dass van Gogh seine „Sonnenblumen“ an einem Vormittag innerhalb weniger Stunden gemalt hat. Immerhin schrieb er seinem Mäzen und Bruder, dass er die Bilder in einem Rutsch durchmalen müsse, da die Blumen in den Vasen recht schnell verwelken. Doch um in der Zeit van Goghs auf diese damals provokante und radikale Weise malen zu können, musste der Künstler zuvor viele Konventionen und Prägungen niederringen. Der eigentliche Prozess, innovative Kunstwerke erschaffen zu können, dauert in der Regel viele leidvolle Jahre. In dieser Zeit müssen Selbst-Infragestellungen, Ignoranz und Mangel durchgetragen werden. Eben diese Entwicklung habe ich in meinem ersten Buch „Die Heldenreise des Künstlers  - Kunst als Abenteuer der Selbstbegegnung“ beschrieben.", "Den innerpsychischen Reifeprozess, den ein derartig kompromissloser Lebensentwurf bietet, hatte der Schweizer Psychoanalytiker C. G. Jung „Individuation“ genannt. In Wirklichkeit handelt es sich dabei um das krasse Gegenteil jener narzisstischen Hybris, mit der sich die jungen Aktivisten erlauben, die Zeugnisse dieses Prozesses zu zerstören. Tiefenpsychologisch betrachtet kämpfen Kunstvandalen immer auch gegen einen Teil in sich selbst, indem sie den mühsamen und schmerzvollen Weg echter Menschwerdung verhöhnen.", "Raymond Unger: Die Frage nach der Scham, beziehungsweise der Schamlosigkeit derartiger Aktionen, ist eine Schlüsselfrage. Auf der ihnen zugänglichen und bewussten Ebene empfinden die Aktivisten natürlich keinerlei Scham, sondern Stolz. In Wirklichkeit sind derartig konformistische Charaktere, die sich dem jeweiligen Zeitgeist anbiedern und nach Zuspruch gieren, natürlich zutiefst schamgeprägt.", "In meinen Büchern unterscheide ich natürliche, gesunde Scham, die jeder empathische Mensch hat, von toxischer, internalisierter Scham [verinnerlichte Scham; H.S.], die unbedingt geheilt werden sollte. Sofern Menschen in ihrer Kindheit seitens Eltern und Bezugspersonen beschämt wurden, in der Regel durch chronische Missachtung, wird gesunde Scham zu toxischer Scham. Das Gefühl von „ich habe einen Fehler gemacht“ wird zu „ich bin ein Fehler“. In der Folge tun Menschen dann alles, um ihren tiefen, aber unbewussten Selbstwertmangel auszugleichen.", "In der narzisstischen Variante wird dann schnell entdeckt, dass sich die innerpsychische Schieflage erfolgreich lindern lässt, indem man andere Menschen beschämt — am besten, indem man sich zeitgenössische Moralen zu eigen macht. Diese Blockwartmentalität zeichnet sich dadurch aus, dass man die über die Massenmedien vorgegebenen Lösungen, stets ausgegeben als wissenschaftliche Notwendigkeiten, ohne jede Hinterfragung übernimmt. Das „einzig Richtige“ wird dann ohne jede Rücksicht auf Zielkonflikte angewendet. Zugunsten der Klimarettung strebt man eine fatale Deindustrialisierung an, was für viele Menschen Leid und Elend bedeuten wird. Bei Corona werden alle Ungeimpften [Ungespritzen; geä. H.S.] plötzlich zum „Blinddarm der Gesellschaft“, den es auszusondern gilt. Und den Ukrainekrieg will man durch möglichst viele und schwere Waffen befrieden.", "[Anm. H.S.: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben. Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Es handelt sich um genetische Injektionen. Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Ergä. Helmut Schnug]", "Doch zurück zum zweiten Teil Ihrer Frage: Da im Zuge einer ideologischen Massenbildung der Zweck alle Mittel heiligt, stellt sich auch die Frage nach dem Respekt vor jahrhundertealten Werken nicht mehr — ganz im Gegenteil.", "Der Selbsthass dieser entwurzelten Generation verortet jede Tradition als böse und überkommen, in der neuen 'Cancel Culture' gilt: Je älter und männlicher Entdeckungen, Werke oder Ansichten sind, desto toxischer sind sie.", "Raymond Unger: Digitalisierung und Bildungsmisere sind sicherlich wesentliche Gründe für die Dummheit und Hybris großer Teile der „Letzten Generation“. In der heutigen Zeit wird nichts mehr durchgetragen. Das Lesen eines ganzen Buches gilt als zu mühsam, kurze Zusammenfassungen lassen sich im Internet downloaden. Gemälde jeder Stilrichtung lassen sich von einer künstlichen Intelligenz malen, der man zuvor zwei oder drei Stichworte zugerufen hat. Texte oder Hausaufgaben kann man sich zu jedem beliebigen Thema im Internet schreiben lassen. Die Benutzung von Taschenrechnern führte in den 1980er-Jahren dazu, dass Menschen nicht mehr rechnen konnten, dasselbe passiert heute mit dem Denken selbst.", "Das Drama der Kriegsenkel und deren Kinder besteht zudem in der fatalen Mischung aus materiellem Wohlstand und emotionaler Verarmung. In dieser Generation hat niemand mehr echte Not gelitten, die Regale waren immer voll und die Heizung immer warm. Gleichzeitig fand aber eine enorme emotionale Erosion statt, familiäre und soziale Bindungen zerfielen.", "Tiefe, dem Menschen eingeborene Fragen an den Sinn des Lebens, wurden durch Surrogate in Form mannigfaltiger Süchte ersetzt, allem voran die digitale Ablenkung rund um die Uhr. Das Schlimmste, was Menschen passieren kann, ist jedoch soziale Isolation und Vereinsamung. Menschen können sich auf gesunde Weise nur im Spiegel anderer Menschen entwickeln. Nur wenn man erkennt, dass gewisse Ängste auch von anderen nachvollzogen und geteilt werden, kann eine Beruhigung und Relativierung eintreten.", "Eben dies ist ein Kriterium für gute Kunst: Ein Künstler, der seine Selbst-Infragestellung in seinem Werk sichtbar macht, kommt aus der Deckung und macht der Gesellschaft ein Angebot zum Dialog. Dieser Vorgang ist ein Antidot zur toxischen Scham, die stets suggeriert, man sei der Einzige, der nicht richtig ist. Freie Gesellschaften brauchen authentische, selbstkonfrontative Künstler als Regulativ. Deshalb ist Kunstfreiheit explizit im Grundgesetz geschützt. Der Lackmustest freier Gesellschaften ist daher stets, wie ernst man die Kunstfreiheit nimmt.", "Je totalitärer und ideologischer eine Gesellschaft wird, desto drastischer und verächtlicher geht sie mit ihren Künstlern und Kunstwerken um.", "Totalitäre Systeme hassen Individualismus. Hanna Arendt hat überzeugend ausgeführt, dass totalitäre Systeme immer an der Vereinzelung ihrer Bürger interessiert sind. Nur so lassen sich Angstnarrative effektiv setzen und Bürger an den Staat binden. Die Staatsmeme, also vorgegebene Gedankenformen, werden im Zuge der Massenbildung vom vereinzelten Individuum irgendwann ähnlich kompromisslos verteidigt, wie echte Familienmitglieder.", "„Just Stop Oil“ activists Phoebe Plummer & Anna Holland throw tomato soup on Van Gogh’s Sunflowers painting at National Gallery in Trafalgar Square, London. \"Was ist mehr wert, Kunst oder Leben?\", fragte eine der beiden Aktivistinnen, die 21-jährige Phoebe Plummer. \"Ist es mehr wert als Lebensmittel? Geht es Ihnen mehr um den Schutz eines Gemäldes oder um den Schutz unseres Planeten und der Menschen? Die Krise der Lebenshaltungskosten ist Teil der Krise der Ölkosten, da Treibstoff für Millionen von frierenden, hungrigen Familien unerschwinglich ist. Sie können es sich nicht einmal leisten, eine Dose Suppe zu erhitzen.\" [Ergä. Helmut Schnug]", "Raymond Unger: Tolle Fragen, um diese Zuspitzung scheint es den Aktivisten tatsächlich zu gehen: Kunst oder Leben? An dieser Stelle muss ich ausnahmsweise einen Ansatz von Verständnis zugestehen. Trotz aller Borniertheit und des Schreis nach Aufmerksamkeit glaube ich tatsächlich, dass die „Letzten Generation“ der Massenhypnose der vergangenen 30 Jahre komplett erlegen ist. Diese jungen Menschen kennen keine Zeit, in der nicht tagtäglich der Weltuntergang eines nahen Hitzetodes beschworen wurde. Wenn führende „Klimaforscher“ wie Hans Joachim Schellnhuber die Parole ausgeben, wir würden die junge Generation in einen Schulbus setzen, der mit 95-prozentiger Wahrscheinlichkeit tödlich verunglückt, muss man sich über die Radikalität der Aktivsten nicht mehr wundern.", "In meiner Familienbiografie habe ich beschrieben, was derartige Prognosen in einer jugendlichen Seele anrichten. Meine Kindheit verbrachte ich in einer fundamentalen Glaubensgemeinschaft, die stets den nahen Weltuntergang beschwor. Abgesehen davon waren alle meine Bezugspersonen kriegstraumatisiert — womit ich zum zweiten Teil Ihrer Frage komme: Das Motiv des „abwesenden Vaters“ spielt eine zentrale Rolle für den Pathomechanismus der Letzten Generation.", "In „Die Wiedergutmacher“ beschreibe ich die Folgen eines Familiensystems, das sich emotional nur auf die Mutter bezieht. Aufgrund der „mangelnden Triangulierung“ wird es der jungen Generation erschwert bis unmöglich gemacht, das Reich der Erwachsenen zu betreten. Ob und inwieweit dieser Prozess nachgeholt werden kann, ist Gegenstand meines sechsten Buches, das im Frühjahr 2023 im Europa Verlag erscheint. Darin wird es um die Transformation persönlicher wie gesellschaftlicher Krisen gehen, die ich erneut anhand des Monomythos der Heldenreise beschreibe.", "Raymond Unger: Auf jeden Fall. Die Dekonstruktion bezieht sich ja auf alle Errungenschaften der westlichen Welt, und historisch betrachtet stehen zwangsläufig immer Männernamen unter den Erfindungen. Männliche Künstler, männliche Erfinder, männliche Nobelpreisträger ... Ich will das nicht werten, und es ist sicher gut, wenn es zukünftig zu einem ausgewogeneren Geschlechterverhältnis kommt. Dennoch sind positive Diskriminierung und pauschale Entwertung aller bisherigen Erkenntnisse natürlich vollkommen infantil. Der generelle Männerhass ist sicher ein entscheidender Faktor bei der Entwertung historischer Kunst.", "Spätestens seit 2015 findet im Kunstmarkt eine positive Diskriminierung des Eigenen statt. Je weniger Europa und je weniger Mann, desto besser. Exotisch muss es sein, weiblich, bunt und divers. Als alter weißer Mann, der zudem noch klassisch malt, hat man inzwischen schlechte Karten. Es bleibt abzuwarten, wie weit die Kunstentwertung beziehungsweise Kunstzerstörung noch gehen wird.", "Sie haben den Begriff „ent-artet“ benutzt, das ist natürlich ein hartes Wort. Doch je totalitärer sich eine Ideologie durchsetzt, desto radikaler werden auch die Maßnahmen gegen unliebsame Künstler. Lovis Corinth, Franz Marc und Otto Mueller gehörten zu den innovativsten Malern ihrer Zeit, das nationalsozialistische Regime definierte ihre Werke als „entartet“. Was uns heute absurd vorkommt, war jedoch innerhalb der Naziideologie wohl begründet und plausibel.", "Anfänge ganz ähnlicher Uminterpretationen oder Relativierungen hört man heute wieder, auch wenn es um die Verächtlichmachung der Kulturleistung eines Vincent van Gogh geht [2]. Der Künstler hätte die Kunstaktion mit der Tomatensuppe sicher selbst toll gefunden, mutmaßt die Grünen-Politikerin Jessica Kordouni. Und der Tagesspiegel versteht die ganze Aufregung nicht. Schließlich seien derartige Happenings allenfalls ein symbolischer Akt, da die Kunstwerke in der Regel durch eine Scheibe geschützt seien. Das Ganze sei mit einem Familienfoto vergleichbar, auf dem man die Augen eines Angehörigen ausstechen würde — letztendlich würde dabei ja nur ein Stück Pappe beschädigt.", "Nicolas Riedl\n____________________________", "Nicolas Riedl, Jahrgang 1993, ist Student der Politik-, Theater- und Medienwissenschaften in Erlangen. Er lernte fast jede Schulform des deutschen Bildungssystems von innen kennen und während einer kaufmännischen Ausbildung ebenso die zwischenmenschliche Kälte der Arbeitswelt. Die Medien- und Ukrainekrise 2014 war eine Zäsur für seine Weltanschauung und -wahrnehmung. Seither beschäftigt er sich eingehend und selbstkritisch mit politischen, sozio-ökonomischen, ökologischen sowie psychologischen Themen und fand durch den Rubikon zu seiner Leidenschaft des Schreibens zurück. Soweit es seine technischen Fertigkeiten zulassen, produziert er Filme und Musikvideos. Er ist Mitglied der Rubikon-Jugendredaktion und schreibt für die Kolumne „Junge Federn“.", "[1] Bereits 1797 gebrauchte der führende Kopf der deutschen Frühromantik Friedrich Schlegel den Begriff „entartete Kunst“ in seinem Aufsatz Über das Studium der griechischen Poesie — in Bezug auf die Dichtung der Spätantike im rein kulturkritischen Sinn. Erst der französische Schriftsteller Arthur de Gorbineau verwendete 1853 in seinem Essai sur l’inégalité des races humaines (deutsch: Essay über die Ungleichheit der Menschenrassen) den Begriff „entartet“ rassisch abwertend. Und die sozialdarwinistischen (Rassen-)Theorien Ende des 19. Jahrhunderts legten mit ihrer antisemitischen, deutschnationalen Konnotation die Grundlage für die spätere nationalsozialistische Ideologie, die im Begriff „Entartung“ die kulturkritische und die rassistische Konzeption zu einem Kampfbegriff vereinigte.", "Um sich von Letzterem bewusst abzugrenzen, wird im Artikel die Schreibweise mit dem Kopplungsstrich verwendet, um die Semantik des Wortes zu verdeutlichen: ent-artet — „art“ ist dem Lateinischen entlehnt und heißt im Englischen wie auch im Französischen „Kunst“. Das Präfix „ent-“ bedeutet, dass etwas entfernt wird – Kunst wird entfernt (zerstört).", "[2] In dieser Übersicht sind einige — nicht alle — Kunstwerke aufgeführt, die bereits Opfer von Angriffen der Klimaaktivisten wurden; artnews.com, 23. August 2022 >> weiter.", "► Quelle: Der Artikel erschien am 10. November 2022 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Schizophrenie: Die Klima-Paranoia nützt einigen Interessengruppen (z.B. Bündnis90/Die Grünen, Greenpeace, Fridays for Future, Letzte Generation, die Deutsche Umwelthilfe, 'Just Stop Oil' u.v.a.) als ideales Totschlagargument, um eine vorsätzlich herbeigeführte Energieverknappung, die Dekarbonisierung und exorbitante Preissteigerungen für Öl, Gas und Strom durchzudrücken, dabei an Macht und Einfluss zu gewinnen und durch das Narrativ Angst und Weltuntergangsszenarien die unkritische Masse immer weiter zu konditionieren.", "Selbstverständlich gibt es Klimaveränderungen, natürlich hat auch der Mensch seinen Anteil daran. Doch idiotische Maßnahmen wie die CO2-Steuer, die Ausweitung des EU-Emissionshandels etc. sind keine geeigneten Mittel.", "Die Leit- bzw. Konzernmedien betreiben durch perfide Betroffenheitsheuchelei einen Hetzjournalismus, dem sich kaum einer entziehen kann. Viele dieser Printmedien sollten lieber die Produktion ihrer Schmierblätter einstellen und so einen erheblichen Beitrag zum Umwelt- und Klimaschutz durch Ressourceneinsparung beitragen. Illustration: ExploreMoreUK_com / Tim Striker, Lancashire/England. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Illustration.", "2. Stroh im Kopf (strohdumm, geistige Minimalkonfiguration, kognitiv zu früh abgebogen oder gehirnkondomiert): Ein großer Teil der Menschen ist mit Dummheit infiziert. Die Macht Weniger braucht die Dummheit dieser Masse. Dumme Menschen sind gefährlicher als böse. Illustration ohne Inlet: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Der Text wurde von Helmut Schnug eingearbeitet.", "3. CO2-Abgabe: Fehlt nur noch, das die Grünen auf die Idee kommen, das Atmen zu besteuern und es dann CO2-Abgabe zu nennen. Ihr denkt das sei lächerlich? Die Grünen sind doch für jede Schweinerei zu haben und sind sich für nichts zu schade. Wacht endlich auf! Kritisches-Netzwerk.de - Foto OHNE Textinlet: Bündnis 90/Die Grünen NRW. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert.", "4. Kunst ist was gefällt. Erst durchs richtige Betrachten wird ein Gemälde zu Kunst. Eyecatcher passend zum Sofa — in der Dekoabteilung schwedischer Möbelhäuser würde man da sicher fündig. »Wenn du eine innere Stimme hörst, die sagt: “Du kannst nicht malen”, dann male auf jeden Fall, damit diese Stimme zum Schweigen gebracht wird.« (–Vincent van Gogh). »Denke nicht an das Erschaffen von Kunst, sondern mach es einfach. Lass alle anderen entscheiden, ob es gut oder schlecht ist, ob sie es lieben oder hassen. Während sie sich darüber entscheiden, erschaffe noch mehr Kunst.« (–Andy Warhol). Foto: ThomasWolter / Thomas Wolter, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "6. Vier Jugendliche auf einer Bank: Allgegenwärtige Smartphone-Nutzung und die Omnipräsenz des Digitalen. Die Generation verwöhnter Wohlstandsgören der Besserverdiener haben stets das neueste Smartphone, teure Sneaker vom jeweils angesagten Hersteller, machen Städtetrips, lieben Cafefrühstücke und Coffee-to-go. The destruction of childhood for corporate profit.", "Digitalisierung und Bildungsmisere sind sicherlich wesentliche Gründe für die Dummheit und Hybris großer Teile der „Letzten Generation“. In der heutigen Zeit wird nichts mehr durchgetragen. Das Lesen eines ganzen Buches gilt als zu mühsam, kurze Zusammenfassungen lassen sich im Internet downloaden. Gemälde jeder Stilrichtung lassen sich von einer künstlichen Intelligenz malen, der man zuvor zwei oder drei Stichworte zugerufen hat. Texte oder Hausaufgaben kann man sich zu jedem beliebigen Thema im Internet schreiben lassen.", "Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "7. Abstraktes Kunstgemälde. »Kunst wird erst dann interessant, wenn wir vor irgendetwas stehen, das wir nicht gleich restlos erklären können.« (-Christoph Schlingensief). »Jede künstlerische Leistung ist ein Sieg über die menschliche Trägheit.« (-Herbert von Karajan). »Das Kunstwerk ist eine imaginäre Insel, die rings von Wirklichkeit umbrandet ist.« (-José Ortega Y Gasset). »Ich kenne keine bessere Definition für das Wort Kunst als diese: Kunst – das ist der Mensch.« (-Vincenz van Gogh). »Ich träume von meinem Bild und dann male ich meinen Traum.« (-Vincent van Gogh). »Kunst ist nicht, wenn man in die Stube scheißt. Kunst ist, wenn man unter Beifall in die Stube scheißt.« (-Bertolt Brecht).", "Foto: HarryFabel / Harry Fabel, Antwerpen/België. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}