{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/j-w-v-goethe-inspiration-und-erhellung-finsterer-gegenwart", "query_keywords": ["israel", "sp", "corona", "kultur", "amerika", "us", "politik", "spo", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "20.12.2023", "last_modified": "16.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Angst", "Ängste", "Angstnarrativ", "Denkverbote", "eigenständiges Denken", "Freiheitsstreben", "Friedrich Nietzsche", "Giordano Bruno", "Johann Wolfgang von Goethe", "Kulturschätze", "Lea Söhner", "Nachdenken", "Querdenken", "Selbstdenken", "Selige Sehnsucht", "Stirb und Werde", "Transzendenz", "Übermensch", "Verächtlichmachung", "Verunglimpfung", "Wär nicht das Auge sonnenhaft", "Weisheit", "West-östlicher Diwan"], "content": {"title": "J. W. v. Goethe: Inspiration und Erhellung in finsterer Gegenwart", "description": "Goethe: Inspiration und Erhellung in finsterer Gegenwart Sehnsucht nach dem Lebendigen: Mit J. W. v. Goethe in Zeiten des Denkverbots von Lea Söhner", "body": {"": ["Kulturelle Aneignung? Ja, bitte! Wir sollten die Werke von Goethe (Foto re.), Schiller, Nietzsche nicht den Intellektuellen überlassen, sondern sollten uns unsere eigene Hochkultur wieder neu aneignen – gerade in diesen verrückten Zeiten. Jetzt, da der Wahn-Sinn überhand nimmt, ist es eine Frage der Würde, sich dem Lebens-Sinn zuzuwenden. Wenn nur Schwarz oder Weiß zählt und das Vielschichtige ins verschwommene Reich der Esoterik gestoßen wird, wenn das eigene Denken nicht mehr opportun ist und wenn das früher einmal positive Querdenken unversehens „rechtsextrem“ geworden ist, tut es zuweilen gut, mit einem Goethe-Gedicht auf den Lippen spazieren zu gehen.", "Vom Gedicht »Selige Sehnsucht«, zu finden in seiner Gedichtsammlung »West-östlicher Diwan«, ist vor allem der letzte Vers bekannt; der Rest sei schwierig zu interpretieren, liest man immer wieder. Doch so schwierig ist es nicht: Wenn man es vor sich hinsagt und wenn man mit dem Herzen hineinhört, schließt es sich nach und nach auf und gibt in einzelnen Tropfen seine tiefere Weisheit preis. Das Gedicht beginnt wie folgt:", "► Nachdenken verlangt einen Schutzraum", "Weisheit ist also nur von jenen zu verstehen ist, die darauf lauschen. Von der Menge wird alles verhöhnt, dessen Substanz nur unter der Oberfläche gefunden werden kann. Das Nachdenken verlangt einen Schutzraum, damit es nicht von der Öffentlichkeit ins Lächerliche gezogen werden kann. In diesem Sinn mag das Gedicht zeitgemäß sein. Wenn man unsere Epoche mit der Goethes vergleicht, könnte man schon auf die Idee kommen, dass das eigenständige Denken heute verpönt, ja fast verboten ist.", "„Die Wahrheit beginnt zu zweit“, sagt Platon. Sie ist also nicht feststehend und muss ständig im Dialog errungen werden. Wo haben wir heute freie Räume des gemeinsamen Nachdenkens? So etwa, wie es früher die Salons gewesen sind? Oder auch die Universitäten?", "„Das Lebend’ge will ich preisen, das nach Flammentod sich sehnet“ erscheint als ein merkwürdiger Gedanke; er ist die Vorausschau, die Überschrift, deren Erklärung in den nächsten Zeilen folgt:", "► Sehnsucht nach Licht", "Die Worte beschreiben die dumpfe Welt der Motten, deren einziger Daseinszweck es ist, im Dunkeln eine Generation an die andere zu reihen. Doch ab und zu erwacht in einer von Tausenden eine Sehnsucht danach, über sich hinaus zu wachsen – und diese Sehnsucht ist ein Sog, dem sich diese Einzelne nicht entziehen kann. Sie fliegt, vom hellen Licht der Kerze angezogen – und verbrennt darin.", "Liegt nicht in uns allen die Sehnsucht, über uns hinauszuwachsen, ohne die ständige Vorsicht um Leib um Leben? Aufzubrechen und unsere Bestimmung zu leben, ohne darauf zu achten, ob man dafür in der Luft zerrissen wird? Ohne Angst, dass man medial oder gar wirtschaftlich vernichtet wird, wenn man dieses und jenes erwägt, was nicht innerhalb des heute sehr engen Flaschenhalses des Erlaubten liegt?", "Wir spüren diese Sehnsucht nicht mehr, weil wir zu sehr am Vorgegebenen hängen, an dem, was man uns als „richtig“, als „solidarisch“, als „gut“ verkauft. Wir hängen an unserem Leben, an unserem Ruf, an unserem trauten Kreis, an unserer materiellen Existenz. Die heutige atheistische Wissenschaft hält uns gefangen in der Materie. Über sich hinauszuwachsen braucht aber ein Bild von sich selbst, das über das Materielle hinaus geht ins Transzendente.", "► Trübe Gäste in der dunklen Welt der Motten", "Goethes Gedicht endet mit einem seiner wohl bekanntesten Verse, dem Gedanken des Stirb und Werde, dem wir unterliegen, das wir aber selten „haben“. Wir bleiben lieber trübe Gäste in der dunklen Welt der Motten. Lebendig sind wir doch nur, wenn wir der Sehnsucht unserer Herzen folgen ohne Rücksicht auf Verluste, ohne Angst vor Einkommensverlust oder dem Verlust von materieller Sicherheit, Ruf und Ehre. Ist es nicht auch die Sehnsucht nach der Transzendenz, die uns lebendig macht, das Streben nach dem Höheren? Nach der Freiheit, zu dem zu werden, was wir sind: Strahlen der Sonne?", "Van Gogh, Nietzsche, Mozart, Hölderlin, Kleist und viele andere sind ihrem Genie gefolgt, ohne Rücksicht darauf, daran zugrunde zu gehen. Sie sind daran zugrunde gegangen und haben uns die größten Kulturschätze hinterlassen, von denen die ganze Welt bis heute zehrt. Auch Giordano Bruno (* Januar 1548 in Nola als Filippo Bruno; † 17. Februar 1600 in Rom) war so ein Nachtfalter des Geistes. Als einer der größten Denker der Menschheitsgeschichte hat er sich weit über das damals Erlaubte hinausgewagt, und ist im wahrsten Sinn des Wortes lebendig verbrannt.", "Und hat Friedrich Nietzsche (* 15. Oktober 1844 in Röcken; † 25. August 1900 in Weimar) mit seinem Übermenschen nicht genau das gemeint? Einzelne, die über sich und ihre Ängste hinauswachsen und in Kauf nehmen, daran zugrunde zu gehen?", "► Nietzsches “Letzter Mensch”", "Heute werden wir noch nicht mit dem physischen Tod bedroht. Keiner wird mehr bei lebendigem Leib verbrannt. Auf dem Scheiterhaufen der Medien wird man jedoch schnell eingeäschert. Auch die materielle Existenz steht sofort auf der Kippe, wenn man einige Zentimeter über das Erlaubte hinausdenkt und dabei eine gewisse Reichweite erringt. Beispiele in der Gegenwart sind schnell gefunden: Sucharit Bakhdi, Ulrike Guerot, Daniele Ganser. Es gibt noch viele.", "Nietzsche, der ja auch von Goethe inspiriert war, hat einen schönen Gegensatz zu seinem Übermenschen geschaffen: Der letzte Mensch. Mit Nietzsches Beschreibung des letzten Menschen lässt sich die Erläuterung des Goethegedichts gut abschließen. Die letzten Menschen sind die, die lieber im warmem Sumpf der Motten bleiben; ein Schelm, der da an unsere heutigen Zeiten denkt. In „Also sprach Zarathustra“ schreibt Nietzsche:", "“Was ist Liebe? Was ist Schöpfung? Was ist Sehnsucht? Was ist Stern? – So fragt der letzte Mensch und blinzelt. Die Erde ist dann klein geworden, und auf ihr hüpft der letzte Mensch, der alles klein macht. Sein Geschlecht ist unaustilgbar wie der Erdfloh; der letzte Mensch lebt am längsten. [ .. ] Wir haben das Glück erfunden» – sagen die letzten Menschen und blinzeln. [ .. ] Ein wenig Gift ab und zu, das macht angenehme Träume. Und viel Gift zuletzt, zu einem angenehmen Sterben. [ .. ] Man ist klug und weiß alles, was geschehen ist: so hat man kein Ende zu spotten. [ .. ] Man hat sein Lüstchen für den Tag und sein Lüstchen für die Nacht: aber man ehrt die Gesundheit.”", "Lea Söhner", "Infos zur Autorin: Lea Söhner, geboren 1958 im Schwäbischen, studierte Diakonie und Religionspädagogik und arbeitete zehn Jahre als Diakonin in der kirchlichen Sozialarbeit. Mehrere Jahre hielt sie sich in England, Israel, Indien und Südamerika auf, dann absolvierte sie eine Ausbildung zur Psychotherapeutin. Dem Vater, sagt sie, verdanke sie einen verschärften Blick für Ideologien. Er habe, geprägt von seiner früher Kindheit im Nationalsozialismus, ein sehr bissiges Mißtrauen gegen alle Ideologien gehabt. Ihre Mutter habe sie mit ihrer Offenheit geprägt.", "Frau Söhner lebt seit 2020 am Lago Maggiore, im schweizerischen Tessin, widmet sich dem Schreiben und verfasste mehrere Bücher: \"Vielleicht im Himmel einmal\" (Familienroman, erschien 2017 im Silberburgverlag Tübingen), \"Die Vögel singen weiter\" (Erzählung vom Leben und vom Sterben. Oktober 2022, Tredition) und \"Wiederfinden\" (Familienroman, August 2023, Tredition).", "Sie betreibt einen Blog zur kulturellen Aneignung unserer eigenen Kultur in Philosophie, Musik, Poesie und Malerei. Der Blog enthält auch Texte über den alltäglichen Wahnsinn und den Versuch, die eigene Mitte zu bewahren. Sie bietet dort auch einen wöchentlichen Rundbrief (auf Deutsch: “Newsletter”) unter dem Titel “Worte wirken” an.", "Lea Söhner freut sich über einen Kommentar zu ihrem Blog, eine Rezension zu ihren Büchern oder einen lieben Gruß. Nutzen Sie für den Kontakt die E-Mail-Adresse: leasoehner AT gmail.com .", "► Quelle: Der Artikel von Lea Söhner wurde am 30. November 2023 unter dem Titel »Sehnsucht nach dem Lebendigen: Mit Goethe in Zeiten des Denkverbots« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Johann Wolfgang Goethe, ab 1782 von Goethe (* 28. August 1749 in Frankfurt am Main; † 22. März 1832 in Weimar, Großherzogtum Sachsen-Weimar-Eisenach), war ein deutscher Dichter, Politiker und Naturforscher. Er gilt als einer der bedeutendsten Schöpfer deutschsprachiger Dichtung.", "Im Deutschen Kaiserreich wurde er zum deutschen Nationaldichter und Künder des „deutschen Wesens“ verklärt und als solcher für den deutschen Nationalismus vereinnahmt. Es setzte damit eine Verehrung nicht nur des Werkes, sondern auch der Persönlichkeit des Dichters ein, dessen Lebensführung als vorbildlich empfunden wurde. Goethes Lyrik, der \"Faust I + II\" und der Roman \"Die Leiden des jungen Werther\" gehören zur Weltliteratur. (>> Wikipedia-Artikel).", "Foto eines Gemäldes von Joseph Karl Stieler (* 1. November 1781 in Mainz; † 9. April 1858 in München) aus der Sammlung des Kunstmuseums 'Neue Pinakothek', München. Inventarnummer WAF 1048. Das Gemälde entstand 1828. Foto: Web Gallery of Art (WGA) >> Gemälde. Quelle des Fotos: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "2. FREIHEIT? Die Erkenntnis der Unfreiheit ist befreiender als die Anwendung uns aufgezwungener Freiheit. Die Freiheit, die wir kennen, die ist eine Bedrohung. Sie verwüstet unser Leben, degradiert es zu einem Kampf ums Überleben, zwingt zu Arbeit und Tausch, zu Geld und Geschäft, zu Verwertung und Verrohung. Diese Freiheit ist unwirtlich und widerlich. Sie erschafft keine Individuen, sie produziert Subjekte, sie liebt die Menschen nicht, sondern rüstet und stachelt sie auf. Unsere Geschichte ist gerade aufgrund dieser mentalen Disposition eine Geschichte selbstgemachter Katastrophen.", "Protestschild mit dem Text: \"Nur ein Volk ohne Angst ist ein freies Volk\". Demo gegen die völlig überzogenen und bürgerfeindlichen Coronamaßnahmen am 16.01.2021 in Wien. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. AUGE: »Wär nicht das Auge sonnenhaft, die Sonne könnt es nie erblicken [..]«. Diese Verse aus dem 3. Buch von Goethes »Zahmen Xenien« (1824) Goethes Auffassung, dass Erkenntnis nur durch das Angelegtsein des Erkennenden auf das zu Erkennende möglich ist, basiert auf dem griechischen Philosophen Plotin (um 205-270), bei dem es in den »Enneaden« ( I, 6, 9) heißt: »Nie hätte das Auge die Sonne gesehen, wäre es nicht selbst sonnenhafter Natur«.", "„Mehr Licht!“ sollen Goethes letzte Worte gewesen sein. Der Dichter war Zeit seines Lebens fasziniert von dem Thema. Seine Farbenlehre – und nicht etwa seine literarischen Arbeiten – betrachtete er als sein eigentliches Lebenswerk. „Wär’ nicht das Auge sonnenhaft, die Sonne könnt’ es nie erblicken“, schreibt er in der Einleitung zum didaktischen Teil der Farbenlehre, die im Jahr 1800 veröffentlicht wurde. Goethe versucht darin, das Licht ganzheitlich, zum Beispiel über die Wirkung auf den Menschen, zu beschreiben.", "Foto OHNE Inlet: AdinaVoicu / Adina Voicu, Oltenita/Romania. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Bildausschnitt wurde verändert und das Inlet von Helmut Schnug eingearbeitet.", "4. Lea Söhner, geboren 1958 im Schwäbischen, studierte Diakonie und Religionspädagogik und arbeitete zehn Jahre als Diakonin in der kirchlichen Sozialarbeit. Mehrere Jahre hielt sie sich in England, Israel, Indien und Südamerika auf, dann absolvierte sie eine Ausbildung zur Psychotherapeutin. Dem Vater, sagt sie, verdanke sie einen verschärften Blick für Ideologien. Er habe, geprägt von seiner früher Kindheit im Nationalsozialismus, ein sehr bissiges Mißtrauen gegen alle Ideologien gehabt. Ihre Mutter habe sie mit ihrer Offenheit geprägt.", "Hinweis: Die Verwendung des Fotos im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, die Autorin dieses Artikels vorzustellen und möglichst zahlreiche (Kauf-)Interessenten für Lea Söhners Bücher zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Copyright ©️ - Die Bildrechte verbleiben selbstverständlich bei Lea Söhner und/oder dem Fotografen / der Fotografin. Bildquelle: Manova (vormals Rubikon). Der Namenszug wurde von Helmut Schnug in das Foto eingearbeitet."]}}, "recommendations": []}