{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/un-brk-die-deutsche-bahn-diskriminiert-menschen-mit-behinderung", "query_keywords": ["sp", "cdu", "schi", "frankreich", "klima", "us", "syrien", "5g", "spo", "energiewende", "usa", "ss", "klimaziel", "rna", "ns"], "creation_date": "12.05.2020", "last_modified": "09.06.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arena Lüneburger Land", "Ausstiegshilfen", "Bahnfahrten", "Bahnpersonal", "barrierefrei", "barrierefreie Bahn", "Barrierefreiheit", "Behinderte", "Behindertenbeirat", "behindertengerecht", "Behindertengerechtigkeit", "Behindertenrechtskonvention", "Behindertentoilette", "Behindertenverbände", "Bevormundung", "Cécile Lecomte", "Deutsche Bahn", "Diskriminierung", "Einstiegshilfen", "Gesetz zur Stärkung der intensivpflegerischen Versorgung und Rehabilitation in der GKV", "Gleisquerung", "Hublift", "ICE", "Inklusion", "Intensiv- und Rehabilitationsstärkungsgesetz", "IPReG", "ISL", "Jens Böther", "Lüneburg", "Menschen mit Behinderung", "Menschen mit Handicap", "Mitfahrtverweigerung", "Mobilitätseinschränkung", "Mobilitätshilfe", "Mobilitätsservice", "Mobilitätsservice-Zentrale", "Nahverkehrsverbund", "Nahverkehrszüge", "ÖPNV", "PBefG", "Personenbeförderungsgesetz", "persons with disabilities", "Recht auf Beförderung", "Reha- und Intensivpflege-Stärkungsgesetz", "Reisen mit Umstieg", "RISG", "Rollifahrer", "Rollifahrerin", "Rollstuhl", "Rollstuhlbeförderung", "rollstuhlgerecht", "Rollstuhlgerechtigkeit", "Rollstuhlfahrer", "Rollstuhlfahrerin", "Rollstuhlpassagiere", "Rollstuhlplatz", "Rollstuhlplätze", "Selbstbestimmt Leben Deutschland e.V.", "Selbstbestimmung", "Spahnsinn", "Teilhabe", "Übereinkommen über die Rechte von Menschen mit Behinderungen", "UN-BRK", "Zugpersonal", "Zugverspätungen"], "content": {"title": "UN-BRK: Die Deutsche Bahn diskriminiert Menschen mit Behinderung", "description": "Die Deutsche Bahn diskriminiert 10 Jahre UN-Behindertenrechtskonvention gehen an der Bahn vorbei", "body": {"": ["Deutschland hat die UN-Behindertenrechtskonvention (UN-BRK) vor 10 Jahren unterzeichnet. Die Unterschrift gaukelt guten Willen vor. Die Umsetzung lässt auf sich warten – etwa wie beim Pariser Klimaabkommen. Deutschland profiliert sich international als Klimaretter. Im Inland kündigt es die Klimaziele auf und blockiert die Energiewende. Die UN-BRK hat eine inklusive Gesellschaft ohne Barrieren und Diskriminierung zum Ziel. Wir sind in vielen Bereichen noch sehr weit von diesem Ziel entfernt.", "Die Deutsche Bahn scheint von der UN-BRK und der gesetzlichen Verpflichtung, bis 2022 vollständige Barrierefreiheit im ÖPNV zu gewährleisten, keine Kenntnis genommen zu haben (§8 Personenbeförderungsgesetz (PBefG)). Ich bin Rollstuhlfahrerin und als Umweltaktivistin viel mit der Bahn zu Treffen oder Aktionen unterwegs.", "Ja! Behinderte haben auch Termine! Nein, Behinderte sind nicht „zu nichts fähig“, sie wollen aktiv teilhaben. Die Bahn scheint dies jedoch nicht zu begreifen.", "Eine Bahnreise mit Rollstuhl erfordert viel Planung. Zahlreiche Züge, insbesondere im Fernverkehr, sind nicht barrierefrei. Für meine Reisen muss ich mich beim Mobilitätsservice mindestens 24 Stunden im Voraus anmelden und ein unübersichtliches Formular ausfüllen, damit mir beim Ein- und Ausstieg mit einem sogenannten Hublift – der wie ein großer Käfig aussieht – geholfen wird.", "Es gibt mit der Mobilitätshilfe häufig Probleme und es hagelt seitens der Betroffenen Kritik an der mangelhaften Barrierefreiheit. Die Bahn spricht jedoch stets von Einzelfällen. Barrierefreie Bahn, eine Initiative der Interessenvertretung \"Selbstbestimmt Leben Deutschland e.V.\" (ISL) sammelt diese „Einzelfälle“.", "Die Liste ist beeindruckend lang. Mal hat das Personal Feierabend – den Service gibt es nicht rund um die Uhr. Mal sind die wenigen Rollstuhlplätze bereits ausgebucht, ein andermal gibt es am ausgewählten Bahnhof gar keinen Mobilitätsservice. Und selbst wenn die Hilfe zugesagt wird, kann noch vieles schiefgehen: Ob kaputte Aufzüge oder geänderte Wagenreihung, in der ausgerechnet der Wagen mit Rollstuhlplatz fehlt. Verspätungen können dazu führen, dass man seine Reise mitten am Tag abbrechen muss, weil keine Hilfe spontan organisiert werden kann. Die Behindernisse sind so groß, dass nicht wenige mobilitätseingeschränkte Personen auf Bahnfahrten verzichten und auf das Auto umsteigen.", "Ich habe vor Reiseantritt immer wieder einen Knoten im Magen. Werde ich wieder stehen gelassen? Es fühlt sich etwas mulmig an, spontan eine Ein-Frau-Aktion zu starten und beispielsweise einen ICE durch Umsetzen in die Tür anzuhalten. Ich hätte nie gedacht, dass ich eines Tages etwas anderes als einen Atomtransport oder einen Kohlezug blockieren würde! Dies ist aber manchmal notwendig, um gegen die Bevormundung durch das Zugpersonal mein Recht auf Beförderung durchzusetzen.", "Dies tat ich neulich, weil eine Zugchefin mir aufgrund einer defekten Behindertentoilette die Mitfahrt verweigerte. Die Hilfe zum Einsteigen mit Hublift wurde deshalb abgelehnt. Ich setzte mich daher in der ICE-Tür auf den Stufen hin und versuchte meinen Rollstuhl hinterherzuziehen. Das Personal verhinderte dies und rief Security und Polizei, die sich jedoch für einen Klo-Streit nicht zuständig fühlten. Ich durfte schließlich mitfahren. Der Zwischenfall verursachte 15 Minuten Verspätung. Auf Twitter berichtete kürzlich ein Rollstuhlfahrer, in den Zug „hineingekrabbelt“ zu sein, weil das Bahnpersonal ihn, wegen ausgefallenem Wagen mit Rollstuhlplatz, nicht einsteigen lassen wollte.", "► Direkte Aktion zeigt Wirkung", "Es ist richtig, dass Betroffene sich dies nicht gefallen lassen. Beschwerden helfen dabei wenig. Die Bahn gelobt Besserung. Das war‘s dann auch schon. Direkte Aktionen sind erfolgreicher, und je mehr Menschen sich widersetzen oder Betroffene dabei unterstützen, desto mehr Chancen auf Veränderung.", "Es ist aber auch notwendig, das Problem an seinen Wurzeln zu packen. Viele Menschen erkennen leider diese Notwendigkeit nicht. Viele Probleme sind ihnen mangels Betroffenheit nicht bewusst. Es herrscht außerdem die Vorstellung, dass Behinderte „eh keine Termine haben“ oder „zu nichts fähig sind“; diese Vorstellung führt zu Bevormundung. Es wird über die Menschen statt mit den Menschen entschieden.", "Betroffene und ihr nahes Umfeld sind aber bestens über die Probleme informiert und können als Menschen vom Fach am besten an Lösungskonzepten mitarbeiten. Zu oft werden Projekte umgesetzt, ohne Menschen mit Behinderung zu involvieren oder auf ihre Kritik zu hören. Ob Stuttgart 21 und seine zu steilen Bahnsteige oder der Nahverkehrsverbund in Schleswig-Holstein, der 18 neue nicht barrierefreie Nahverkehrszüge bestellt hat, oder hier in Lüneburg, wo ich wohne, die „Arena“.", "Bei der Planung und beim Bau der kostspieligen überregionalen Event-Halle wurde schlicht „vergessen“, den Behindertenbeirat rechtzeitig zu Rate zu ziehen. Das sei aber nicht so schlimm, Verschriften seien eingehalten worden. Ob dies ausreicht und das Gebäude in der Praxis barrierefrei begehbar ist, interessiert den zuständigen Landkreis nicht. Behindertensport sei außerdem sowieso nicht vorgesehen in der Halle. Er „gehört nicht zum definierten Anforderungsprofil der Halle“, so der Landrat. [Jens Böther, CDU,* 1966 in Lüneburg; ergä. durch H.S.].", "Teilhabe? . . Inklusion? . . NiX da.", "In Sache Bevormundung ist das geplante \"Reha- und Intensivpflege-Stärkungsgesetz\" (RISG) von Jens Spahn ein gutes Beispiel. Der Gesundheitsminister will die Versorgung von Menschen reformieren, die beatmet werden müssen. Eine Intensivpflege in der eigenen Wohnung soll die Ausnahme werden. Behindertenverbände laufen Sturm gegen die Heimpflicht, die sie Spahnsinn nennen. Zu Recht. Spahn hat nach den zahlreichen Protesten einen kleinen Rückzieher gemacht. Das Gesetz hat einen neuen Namen erhalten, es heißt nun „Gesetz zur Stärkung der intensivpflegerischen Versorgung und Rehabilitation in der GKV“ (IPReG). Aber auch mit neuem Namen ist das Gesetz sehr verbesserungswürdig!", "Menschen mit Behinderung sind und haben keine große Lobby. Allein können sie ihre Rechte nicht durchsetzen. Sie sind eine Minderheit. Barrierefreiheit kostet Geld. Mit ihrer Arbeitskraft erwirtschaften sie weniger als die Durchschnittsbevölkerung. Die Leistung zählt mehr als der Mensch. Wir brauchen mehr Menschen mit und ohne Behinderung, die zusammen für eine bessere diskriminierungsfreie Welt kämpfen!", "Cécile Lecomte", "Lesetipps weiterer Bahn-kritischer Artikel:", "»Schaden an der Oberleitung.Das geplante Desaster der Deutschen Bahn ist kein Versehen. Es gibt Täter. Sie sitzen in Berlin. Und seit Jahren im Tower der DB. Das Monster Deutsche Bahn AG zerschlagen« von Arno Luik, NachDenkSeiten, im KN am 9. Juli 2020 >> weiter.", "»Die Deutsche Bahn diskriminiert.10 Jahre UN-Behindertenrechtskonvention gehen an der Bahn vorbei. Deutschland hat die UN-Behindertenrechtskonvention (UN-BRK) vor 10 Jahren unterzeichnet. Die Unterschrift gaukelt guten Willen vor. Die Umsetzung lässt auf sich warten – etwa wie beim Pariser Klimaabkommen. Deutschland profiliert sich international als Klimaretter. Im Inland kündigt es die Klimaziele auf und blockiert die Energiewende. Die UN-BRK hat eine inklusive Gesellschaft ohne Barrieren und Diskriminierung zum Ziel. Wir sind in vielen Bereichen noch sehr weit von diesem Ziel entfernt.« von Cécile Lecomte, 4. April 2020, im KN am 12. Mai 2020 >> weiter.", "»Wie aus Post, Telekom und Bahn globale Player wurden.Und wie sie ihren gesellschaftlichen Auftrag vernachlässigen!  In Brandenburg schließen die Postfilialen, dafür ist die Deutsche Post DHL heute der einzige Logistikkonzern, der jedes Dorf in Syrien, Libyen und dem Jemen beliefert. In der Eifel reiht sich Funkloch an Funkloch, dafür hat die Deutsche Telekom in den USA bereits im Dezember das erste 5G-Netz mit nationaler Abdeckung in Betrieb genommen. Im Hunsrück werden die Bahnhöfe stillgelegt, dafür baut die Deutsche Bahn in Katar eine Metro. Drei Fälle, ein Phänomen – die privatisierten Staatsbetriebe haben sich mit Milliardeninvestitionen zu globalen Konzernen gemausert und erfüllen im eigenen Land zusehends nicht mehr die Grundversorgung. Und dazwischen gibt es sogar einen Zusammenhang.« von Jens Berger, im KN am 20. Februar 2020 >> weiter.", "»Meridian-Zug aus den Gleisen gesprungen.Besteller-Entgelt ein Mix aus Fahrpreiserlösen und Steuermitteln. Wer, wie ich, praktisch nie mehr selbst Bahn fährt, weil der nächste brauchbare Bahnhof einfach zu weit weg ist, um mit der Bahn schnell weit weg zu kommen, erfährt nur durch solche Meldungen davon, dass die Bahn als Aktiengesellschaft im hundertprozentigen Bundesbesitz nicht das ist, was sich auf jenem Schienennetz bewegt, das der DB Netz AG gehört, die wiederum eine hundertprozentige Tochter der hundertprozentig im Staatbesitz befindlichen Deutsche Bahn AG ist, aber nur 87,5% des deutschen Streckennetzes betreut. Der Rest ist schon wieder fremd vergeben.« von Egon W. Kreutzer, 23. Nov. 2019, im KN am 17. Dez. 2019 >> weiter.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, >> 4. April 2020 | Ausgabe: 448 april 2020 >> Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen >> weiter. Cécile Stephanie Lecomte (* 8. Dezember 1981 in Épinal, Frankreich) ist eine in Deutschland lebende französische Umweltaktivistin, Polit- Kletteraktivistin mit Rolli. >> ihre Webseite und ihr Blog. Dort wurde der Artikel ebenfalls veröffentlicht >> Artikel. Verbreitung mit CC-Lizenz Namensnennung 3.0 Unported (CC BY 3.0).", "Cécile Lecomte hat ein Buch veröffentlicht mit dem Titel \"Kommen Sie da runter! - Kurzgeschichten und Texte aus dem politischen Alltag einer Kletterkünstlerin\", 189 Seiten, 25 Abbildungen, 16,90 Euro, ISBN 978-3-939045-23-6, erhältlich im gwr-Verlag.", "Was bedeutet Graswurzelrevolution?", "Graswurzelrevolution bezeichnet eine tiefgreifende gesellschaftliche Umwälzung, in der durch Macht von unten alle Formen von Gewalt und Herrschaft abgeschafft werden sollen. Wir kämpfen für eine Welt, in der die Menschen nicht länger wegen ihres Geschlechtes oder ihrer geschlechtlichen Orientierung, ihrer Sprache, Herkunft, Überzeugung, wegen einer Behinderung, aufgrund rassistischer oder antisemitischer Vorurteile diskriminiert und benachteiligt werden. >> weiter.", "Achtung: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Bahnschild \"Verengter Bahnsteigbereich hier kein Aufenthalt! Durchfahrt für Rollstuhlfahrer nicht geeignet\". Ihre Deutsche Bahn.", "2. Steile Bahnsteige stellen für alte Menschen und/oder mit Behinderung ein oft unüberwindbares Hindernis dar. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}