{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verleumdung-und-diskreditierung-als-persuasive-strategie", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "ukraine", "cdu", "bsw", "sparen", "kultur", "afd", "us", "linke", "usa", "ampel", "nazi", "bundestagswahl", "rechtsstaatlichkeit", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "rki", "regierung", "schi", "familie", "fdp", "soziale gerechtigkeit", "annalena baerbock"], "creation_date": "10.04.2024", "last_modified": "14.08.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 80 StGB", "AfD", "AfD-Bashing", "Allparteienkoalition", "Alternative für Deutschland", "Altparteien", "Altparteienkartell", "Andersdenkende", "Annalena Baerbock", "Ausgrenzung", "Blockparteien", "Brandmarkung", "Brandmauern", "Bundesgrundgesetzgericht", "Diffamierung", "Diskreditierung", "Diskriminierung", "Doppelstandards", "gesichert linksextrem", "gesichert rechtsextrem", "Gesinnungsschnüffelei", "Grundgesetz", "Grundgesetzschutz", "grundgesetzwidrig", "Kartellparteien", "Kriminalisierung", "mediale Hinrichtung", "medialer Pranger", "mutmaßlicher Täter", "mutmaßlich rechtsextrem", "Parteieneinheitsblock", "Parteienkartell", "persuasive Strategie", "Peter Haisenko", "Prüffall", "reaktionäre Herrschaftsausübung", "Rechtsextreme", "Rechtsextremismus", "rechtsextremistisch", "Staatsautoritarismus", "Stigmatisierung", "üble Nachrede", "Verächtlichmachung", "Verbotsverfahren", "Verdachtsfall", "Verdachtsfälle", "Verfassung", "verfassungsfeindlich", "Verfassungsschutz", "Verleumdung", "Verleumdungskampagne", "Verunglimpfung", "V-Männer", "Wohlstandsruinierung"], "content": {"title": "Verleumdung und Diskreditierung als persuasive Strategie", "description": "Verleumdung und Diskreditierung als persuasive Strategie Was bedeutet eigentlich „gesichert rechtsextrem“? Von Peter Haisenko", "body": {"": ["Im politisch korrekten Sprachgebrauch beherrschen Konjunktive und Worte wie „mutmaßlich“ den Umgang mit Umständen, die noch nicht von einem Gericht als Tatsache festgestellt worden sind. Geht es aber um „Rechtsextreme“, gelten andere Regeln.", "Selbst wenn ein Täter bei seiner Tat von mehreren Menschen beobachtet worden ist, wenn er mit dem blutigen Messer in der Hand über seinem Opfer steht, das Ganze auf Video festgehalten ist, wird in den Medien von einem mutmaßlichen Täter gesprochen. Nicht einmal Mörder darf er genannt werden, denn es wurde noch nicht festgestellt, ob es sich um Mord oder Totschlag gehandelt hat oder ob der mutmaßliche Täter überhaupt schuldfähig ist. Erst wenn der zugehörige Prozess durch alle möglichen Instanzen und Revisionen gegangen und ein Urteil rechtskräftig ist, dann darf man den Täter Täter nennen ohne den Zusatz mutmaßlich. So schwierig das für den „gesunden Menschenverstand“ auch sein mag, es ist juristisch und natürlich auch politisch korrekt.", "Vor ein paar Wochen ging die Meldung durch die Medien, der BR hat bei einer Recherche herausgefunden, dass die AfD im Bundestag 100 Mitarbeiter beschäftigt, die rechtsextremistisch sind. Je nachdem, wer diese Meldung weiter verbreitet hat, wurde auch von „gesichert rechtsextrem“ gesprochen. Das sind schwerwiegende Vorwürfe, die natürlich einen politischen Hintergrund haben. Wähler sollen von der AfD abgeschreckt werden. Schnell kam dann die Nachricht hinterher, die AfD beschäftigt auch im bayrischen Landtag Rechtsextreme. Da stellt sich mir die Frage, wenn man sich so sicher ist, warum wird dann keine Namensliste der Rechtsextremen veröffentlicht? Von Beweisen für diese Behauptung mal ganz abgesehen. Ach ja, Beweise braucht es nicht, wenn es gegen AfD, Putin,Trump oder Russland geht.", "► Mutmaßliche Täter gibt es nur in der BRD", "Nicht nur unsere überqualifizierte Außenministerin nennt Putin einen Verbrecher und andere schmähliche Klassifizierungen. Die jüngsten Wahlen in Russland waren undemokratisch und sowieso nur unter massivem Zwang abgehalten. Irgendwelche Beweise dazu? Fehlanzeige. Auch der chinesische Präsident wurde schon als Diktator abqualifiziert. Diplomatische Gepflogenheiten im Umgang mit unserem wichtigsten Handelspartner? Fehlanzeige.", "Es wird lauthals kommuniziert, dass man Präsident Putin keinesfalls zu seinem überzeugenden Wahlerfolg gratulieren wird. Derartiges Verhalten wäre nur akzeptabel, wenn man sich im Kriegszustand mit Russland befindet. Wird auf diese Weise bestätigt, was Frau Baerbock schon vor einem Jahr verlauten ließ? So, wie andere Psychopathen schon Angriffe direkt auf den Kreml fordern? Mit deutschen Waffen.", "Doch zurück zu den Rechtsextremen.", "Der Verfassungsschutz wird nicht müde, immer neue Eskalationsstufen gegen die AfD zu zünden. Mal ist die zweitstärkste Partei ein Verdachtsfall, dann ein Landesverband gesichert rechtsextrem. Mit dem „Verfassungsschutz“ habe ich sowieso ein grundlegendes Problem. Welche Verfassung schützt der eigentlich? Die BRD hat keine Verfassung, nur ein Grundgesetz und das wird in seinem Text als vorläufig bezeichnet. Und zwar, bis sich ein vereinigtes Deutschland eine Verfassung gibt. Das wurde 1990 versprochen, aber bis heute nicht durchgeführt.", "Also nochmals: welche Verfassung schützt der Verfassungsschutz? Ja, das könnte man jetzt als Wortklauberei bezeichnen, wenn es nicht so elementar für den Status Deutschlands wäre. Liest man sich nämlich durch verschiedene Definitionen zum Terminus Grundgesetz, findet sich etwas Interessantes: Ein Grundgesetz ist ein Werkzeug, mit dem man einem besetzten Land eine Rechtsgrundlage für die Verwaltung des besetzten Gebiets gibt. Schützt der Verfassungsschutz folglich die (Verwaltungs-)Hoheit der Besatzer über Deutschland?", "► Müssen V-Männer geschützt werden?", "Dieser sogenannte Verfassungsschutz benutzt gegenüber der AfD und ihren Mitgliedern oder auch Wählern Attribute, die allesamt den Begriff rechtsextrem beinhalten. Kleine Nuancierungen gibt es da, zwischen rechtsextrem, rechtsextremistisch und gesichert rechtsextrem. Wo da der Unterschied liegt, erschließt sich mir nur teilweise. Aber ganz gleich, welche Stufe des Rechtsextremen postuliert wird, der Verfassungsschutz hat dazu noch niemals handfeste, gerichtsfeste Beweise angefügt.", "So fragt sich der aufmerksame Beobachter, woran der Verfassungsschutz das festmacht. Insbesondere wenn ein ganzer Landesverband als „gesichert rechtsextrem“ bezeichnet wird. Selbst wenn gegen diese Einstufung geklagt wird, legt der Verfassungsschutz nicht offen, wie und warum er zu dieser Einstufung gekommen ist. So darf man vermuten, dass auch im Fall der AfD mit V-Männern gearbeitet wird, wie dereinst bei der NPD. Es geht also wie bei den jetzt teilgeschwärzten Akten des RKI wohl mehr um den Schutz von handelnden Personen oder V-Männern.", "Der Verfassungsschutz beginnt immer mit einem sogenannten „Prüffall“. Wer darüber entscheidet, entscheiden darf, ob ein Prüffall angemessen ist, ist nicht festgelegt. Es handelt sich also schon am Anfang um ein gewisses Maß an Willkür. Der Prüffall selbst muss aber Regeln folgen. Der Verfassungsschutz kann in diesem Stadium lediglich Informationen aus offen zugänglichen Quellen sammeln: Zeitungsartikel, Fernsehbeiträge oder Internetauftritte etwa, aber auch öffentliche Äußerungen der beteiligten Personen, Vereinssatzungen oder Parteiprogramme. Über die Einstufung einer Person oder Gruppierung als Prüffall darf der Verfassungsschutz die Öffentlichkeit nicht informieren. Man kann also, oder muss sogar, im Geheimen arbeiten.", "► Die Parteiprogramme sind maßgeblich", "Allerdings müsste im Fall der AfD oder ihrer Mitglieder der Prüffall schnell beendet werden, denn in den Vereinssatzungen oder Parteiprogrammen der AfD gibt es nichts, was in irgendeiner Weise verfassungsfeindlich sein könnte. Das heißt, die nächste Stufe „Verdachtsfall“ dürfte nicht gezündet werden. Man bedenke: In der BRD gibt es keine Partei die an Wahlen teilnehmen darf, deren Satzungen und Programme nicht grundgesetzkonform sind. Wie sogar gerichtlich festgestellt worden ist, konnte nicht einmal die NPD verboten werden, weil auch ihr Programm nicht gegen das Grundgesetz verstößt.", "Am „linken Rand“ sieht es da anders aus. Die KPD, die Kommunistische Partei Deutschlands, konnte 1956 verboten werden, weil sie in ihrer Satzung ein anderes politisches System forderte. Mit der Neugründung 1968 als DKP, Deutsche Kommunistische Partei, hat sie diesen „Fehler“ nicht mehr gemacht und so ist sie bis heute nicht verboten. Sieht man in die Parteiprogramme der „Linken“ oder gar der SPD, so finden sich dort Forderungen, die auf einen Systemwechsel zielen. Im sogenannten „Godesberger Programm“ der SPD, das von 1959 bis 1989 gültig war, finden sich Planungsziele, die von „Vergesellschaftung von Schlüsselindustrien“ sprechen. Das ist grundgesetzwidrig, hat aber nicht einmal zu einem Prüffall geführt.", "Inwieweit Teile des Parteiprogramms der Grünen grundgesetzwidrig sind, wäre zu überprüfen. Schließlich wollen auch die nicht nur unsere Gesellschaft grundlegend verändern, sondern auch unser Wirtschaftsmodell. Aktuell arbeiten die daran, unsere Wirtschaft, also die Grundlage unseres Wohlstands, nachhaltig zu ruinieren. Ich denke, da braucht es keinen Prüffall, da kann man direkt in den Verdachtsfall einsteigen. Allerdings geht es dann da um „gesichert linksextrem“ und das kann ja nicht kritisiert werden.", "► Alle Altparteien müssten Verdachtsfälle sein", "Die öffentlichen Einlassungen von namhaften Politikern der CDU, CSU, Grünen und FDP zum Verhältnis der BRD zu Russland und dem Ukraine-Krieg sind allesamt grundgesetzwidrig. Auch Kanzlerin Merkel ist in dieser Hinsicht schon über den Verdachtsfall hinaus. Mit Ihrem Betrug mit den Minsk-Abkommen hat sie sowohl gegen § 80 StGB als auch gegen das Grundgesetz verstoßen und das öffentlich bestätigt.", "Da hilft es auch nicht, dass Merkel den § 80, Vorbereitung eines Angriffskriegs, mit Wirkung zum 1.01.2017 hat streichen lassen. Ihr Minsk-Betrug war 2014. Auch Kanzler Schröder hat öffentlich zugegeben, dass die Angriffe auf Jugoslawien grundgesetz- und völkerrechtswidrig waren. Da war auch Fischer von den Grünen beteiligt. Wo ist da der Verfassungsschutz geblieben?", "So komme ich zu dem Schluß, dass die AfD die einzige wirkungsfähige Partei ist, die niemals „Alt-Nazis“ in ihren Reihen hatte; die nichts, aber auch gar nichts auf dem Kerbholz hat, was als grundgesetzwidrig bezeichnet werden kann. Genau aus diesem Grund wird zwar geredet von Verbotsverfahren, aber nichts in dieser Richtung ernsthaft getan.", "Und damit bin ich zurück bei Konjunktiven und mutmaßlich. Ein Verbotsverfahren gegen die AfD vor Gericht kann nur zu dem Ergebnis kommen, dass es dafür keinerlei Grundlage gibt. Dann aber wäre nicht nur der Verfassungsschutz düpiert, sondern auch alle, die der AfD das Etikett „rechtsextrem“ anhängen wollen. Es wäre nicht einmal zulässig, sie als „mutmaßlich rechtsextrem“ zu bezeichnen, denn auch ein mutmaßlicher Mörder/Täter darf nach einem Freispruch nicht mehr mutmaßlicher Täter genannt werden.", "In diesem Sinn ist auch die Zuweisung „gesichert rechtsextrem“ nicht mehr als eine unzulässige Verunglimpfung eines politischen Gegners, solange das nicht von einem Gericht nachvollziehbar festgestellt worden ist. Es wäre jetzt schon zu prüfen, ob jegliche Bezeichnung der AfD als rechtsextrem in all seinen Varianten als Verleumdung strafbar ist.", "Aber welcher (weisungsgebundene) Staatsanwalt dürfte dieses Verfahren eröffnen?", "Schlussbemerkung von Helmut Schnug: Es gibt - wie Peter Haisenko oben völlig richtig schreibt - keine Verfassung, die Siegermächte gaben uns ein Grundgesetz. Das Grundgesetz wird von niemandem geschützt. Es gibt kein Grundgesetzschutz, sondern einen Verfassungsschutz - ohne Verfassung. Es gibt kein Bundesgrundgesetzgericht, sondern ein Bundesverfassungsgericht - ohne Verfassung. Auch die Souveränität hat es in Deutschland nach dem WW2 nie wirklich gegeben!", "Staatliche 'Souveränität', der Bürger als angebl. 'Souverän', 'Selbstbestimmung', 'Meinung- und Pressefreiheit' werden hierzulande nicht nur durch den beißenden Verwesungsgestank eines seit Jahrzehnten praktizierten transatlantischen Kadavergehorsams ad absurdum geführt, sondern auch durch das antidemokratische, bürgerfeindliche und korrupte Regime der EU. Auch das Angriffsbündnis NATO verhindert 'Souveränität und 'Selbstbestimmung' einzelner Mitgliedsstaaten. Nicht zu vergessen das korrupte, gegen Transparenz, Völkerrecht und Menschenrechte verstoßende 'Gesundheitsregime' WHO und deren Kapitalgeber wie bspw. B.&M.-Gates-Stiftung, BIG PHARMA, sog. \"Philanthropen\" und andere private, nichtstaatliche \"Sponsoren\").", "Das Grundgesetz, immerhin NICHT(!) durch ein Referendum zu Verfassungsrang erhoben, konnte 'Legitimität' nicht anders als durch die Praxis erlangen. Doch die Praxis zeigt seit Jahrzehnten, dass die Mehrheit sogenannter 'Volksvertreter' auf die im Grundgesetz verankerten Werte wie Menschenwürde, das Leben, Innere Sicherheit, Individuelle Freiheit, Soziale Gerechtigkeit, Volkssouveränität und Demokratie pfeifen. Und sie sagen es auch ungeniert: Was interessieren mich unsere Wähler. Von „verfassungsfeindlichem Auftreten“, „souveränen Bürgern“ oder von „Souveränität“ zu fabulieren, ist daher realitätsfern.", "Eine Justiz, die sich brav auf einen Stand der Wissenschaft verläßt, der von Wissenschaftlern kodifiziert wird, die unter Bereitstellung von Steuergeldern/ Karriereaussichten von einer ideologisch-fanatisierten, gleichzeitig berufsabschlußlosen und im naiven Glauben an zentralistische Machbarkeiten gefangenen Politik korrumpiert sind. . . Augiasstall.", "Was viele auch nicht wissen: 299 Abgeordnete des Deutschen Bundestages werden direkt in ihrem Bundestagswahlkreis gewählt (Direktmandate). Die Mehrzahl der Abgeordneten haben also KEIN Direktmandat, wie im Artikel 38 GG, Satz 1 (Stichwort: unmittelbar) gefordert, sondern ziehen über Listen in das Parlament ein (Listenkandidat). Somit ist der BT ein unkonstitutionelles Organ. Kümmert aber anscheinend niemanden. Hauptsache, die Illusion stimmt, gell?", "[Bitte auch die nachstehenden Artikel beachten! Helmut Schnug].", "Entfernung aus dem Beamtenverhältnis. Faesers Rechtsstaatsmassaker und seine Vorläufer.", "Der Berg an Demokratie-zerstörenden Gesetzen, die von Innenministerin Nancy Faeser auf den Weg gebracht werden, wird von Monat zu Monat höher. Aber endlich merken manche, was da eigentlich geschieht ‒ obwohl der Abgrund, in den man da blickt, noch tiefer ist.", "Langsam (und, so steht zu befürchten, viel zu spät) beginnt zumindest in Teilen der deutschen Öffentlichkeit eine Debatte über das Unheil, das die Gesetze aus dem Hause von Bundesinnenministerin Nancy Faeser über das Land bringen. So gab es vor einigen Tagen einen Artikel in der Neuen Zürcher Zeitung, der die Änderungen des Beamtendisziplinarrechts thematisierte, [1] und einen in der Berliner Zeitung, der die Öffentlichkeit darüber informiert, [2] dass der Deutsche Beamtenbund wie die Deutsche Polizeigewerkschaft (DPolG) die gesetzlichen Änderungen kritisch sehen.", "Wenn man einen Blick in das Bundestagsprotokoll über die Debatte zu diesen Änderungen wirft, eröffnet sich ein interessanter historischer Horizont, der in diesem Zusammenhang auch deshalb wichtig ist, weil man am Ende dieser Betrachtung an einen Punkt gerät, der den wahren Charakter dieser rechtlichen Maßnahme klar erkennen lässt. Und, nur nebenbei, Ministerin Faeser, nicht nur studierte Juristin, sondern auch langjähriges Vorstandsmitglied der 'Arbeitsgemeinschaft sozialdemokratischer Juristinnen und Juristen' (ASJ), müsste mit diesen Zusammenhängen bestens vertraut sein und kann sich keinesfalls auf Ahnungslosigkeit herausreden. Von Dagmar Henn, RT DE, im KN am 13. April 2024 >> weiter.", "Der Totalitarismus hat die Vorherrschaft erlangt. Ein Konsortium von Scharlatanen, Demagogen, Lügnern . . .", "Aus den Werkstätten der Propaganda. Kürzlich gab eine Vize-Präsidentin des deutschen Bundestages zum besten, es sei für die Demokratie gefährlich, Licht in das Dunkel der Verfügungen und Beschlüsse während der Corona-Episode einzufordern. Damit hat sie sich und ihr Verständnis von Demokratie – einmal wieder – geoutet. Demnach ist so genannte Souverän ein unmündiges Etwas und die Gewählten kuratieren nach Belieben die dümmliche Masse.", "Und tagsdrauf wurde ein weder beim Namen genannter noch in seiner Funktion ausgewiesener Experte bei den Nachrichten des SWR eingespielt, der seiner Überzeugung Ausdruck gab, Russland sei militärisch durchaus bezwingbar. Das Land selber spiele mit einem Mythos, um uns einzuschüchtern. Und jeder, der darüber nachdenke, sei bereits ein Opfer der Propaganda. Von Gerhard Mersmann | Forum-M7.com, im KN am 11. April 2024 >> weiter.", "Verleumdung und Diskreditierung als persuasive Strategie. Was bedeutet eigentlich „gesichert rechtsextrem“?", "Im politisch korrekten Sprachgebrauch beherrschen Konjunktive und Worte wie „mutmaßlich“ den Umgang mit Umständen, die noch nicht von einem Gericht als Tatsache festgestellt worden sind. Geht es aber um „Rechtsextreme“, gelten andere Regeln.", "Selbst wenn ein Täter bei seiner Tat von mehreren Menschen beobachtet worden ist, wenn er mit dem blutigen Messer in der Hand über seinem Opfer steht, das Ganze auf Video festgehalten ist, wird in den Medien von einem mutmaßlichen Täter gesprochen. Nicht einmal Mörder darf er genannt werden, denn es wurde noch nicht festgestellt, ob es sich um Mord oder Totschlag gehandelt hat oder ob der mutmaßliche Täter überhaupt schuldfähig ist. Erst wenn der zugehörige Prozess durch alle möglichen Instanzen und Revisionen gegangen und ein Urteil rechtskräftig ist, dann darf man den Täter Täter nennen ohne den Zusatz mutmaßlich. So schwierig das für den „gesunden Menschenverstand“ auch sein mag, es ist juristisch und natürlich auch politisch korrekt. Von Peter Haisenko, im KN am 10. April 2024 >> weiter.", "Gesetzesstaat unterminiert Rechtsstaat und Gerechtigkeit. Das Entree zur Selbstbestimmung ist das Recht!", "Die These, dass die Bundesrepublik Deutschland von einem Rechts- zu einem Gesetzesstaat mutiert ist, ist nicht neu. Spätestens seit der Corona-Episode sollte klar geworden sein, dass Gesetze, Regelungen und Verfügungen einer amtierenden Regierung einen höheren Wert besitzen als die einmal als unverbrüchlich und unveräußerlich titulierten Rechte. Schnell waren letztere beschnitten und außer Kraft gesetzt und in gleichem Tempo wurden die verleumdet, die die Verhältnismäßigkeit zwischen dem Außerkraftsetzen von Rechten und der Legitimität aktueller Verfügungen in Zweifel zogen.", "Seitdem hat sich eine Spaltung vollzogen, die als die Konkurrenz zweier Paradigmen bezeichnet werden muss: Die Vertreter des Rechtsstaates stehen denen des Gesetzesstaates gegenüber. Was heißt das? . . .", "Rechtsstaatlichkeit basiert auf der Vorstellung, dass mündige und verantwortungsbewusst handelnde Bürger in der Ausübung ihrer Rechte und Freiheiten zu einer auskömmlichen Weiterentwicklung der Gesellschaft beitragen. Gesetzesstaatlichkeit bedeutet, Gesetze und Regelungen zu produzieren, die den Missbrauch von Rechten und das Fehlverhalten der Bürgerinnen und Bürger sanktionieren und somit eine reibungslose Entwicklung der Gesellschaft garantieren sollen. Von Gerhard Mersmann | Forum-M7.com, im KN am 05. April 2024 >> weiter.", "Die Einschüchterungsstrategie", "Banken kündigen Regierungskritikern reihenweise die Konten, um auch „unterhalb der Strafbarkeitsschwelle“ Druck auf die Meinungsfreiheit auszuüben. Auch Manova hat es jetzt erwischt.", "Wir kennen diese Verfahren aus Coronazeiten: Was früher pure Selbstverständlichkeit und Recht jedes Staatsbürgers war, wird umgedeutet in eine Gnade, die jederzeit wieder entzogen werden kann. Abhängigkeiten wurden geschafft, die im Konfliktfall gegen politische Gegner eingesetzt werden können.", "Banken sind gesetzlich dazu berechtigt, das Konto eines Kunden ohne Angabe von Gründen zu kündigen. Und davon haben sie in den letzten Jahren reichlich Gebrauch gemacht. Wir können die Motive der Banken, die sich meist in vornehmes Schweigen hüllen, nicht mit Gewissheit identifizieren. Ein Verdacht liegt allerdings nahe: Durch die Erzeugung von unnötigem Stress, finanziellen Verlusten und einem diffusen Gefühl von „Unerwünschtsein“ könnten kritikfähige Menschen in Deutschland auf Linie gebracht werden.", "Schikanen gegen Oppositionelle geben den Regierenden auch Schützenhilfe, damit sie mit einer destruktiven Politik fortfahren können, die zu ändern sie weder fähig noch willens sind. Wenn in Deutschland mittlerweile ein unerträglicher Geist der Enge, der Einschüchterung und des Konformismus entstanden ist, so „verdanken“ wir dies unter anderem auch solchen Banken. Von Redaktion Manova (vormals Rubikon), 30. März 2024 >> weiter.", "RA Gerhard Strate geht mit Faeser und Paus hart ins Gericht", "“Jenseits des rechtsstaatlichen Grundkonsenses” - Juristen laufen Sturm gegen Faesers Demokratiefördergesetz", "Die Pläne von Innenministerin Nancy Faeser und ihrer grünen Gesinnungsgenossin, Familienministerin Lisa Paus, Äußerungen zu ahnden, die ausdrücklich unterhalb der Strafbarkeitsgrenze liegen, und das ganze Land mit einer linksgrünen Meinungspolizei zu überziehen, löst mehr und mehr Entsetzen aus.", "Mit dem Hamburger Strafverteidiger Dr. iur. h.c. Gerhard Strate schaltet sich seit Wochen einer der renommiertesten Juristen des Landes mit vehementer Kritik an Faeser, Paus und ihrem treuen Paladin, Verfassungsschutzpräsident Thomas Haldenwang, in die Debatte ein. Das offene Bekenntnis hochrangiger staatlicher Akteure zur Verfolgung nicht strafbaren Verhaltens sei ein „erschreckender Dammbruch“, so Strate in der „Fuldaer Zeitung“. Faeser, Paus und Haldenwang würden sich „deutlich jenseits des rechtsstaatlichen Grundkonsenses“ bewegen, wonach explizit erlaubt sei, was nicht gesetzlich verboten sei. Das geplante “Demokratiefördergesetz” (DFördG) sei ein „mächtiges Instrument zur Unterlaufung dieser Rechtssicherheit“.", "Bereits zuvor hatte Strate zu Faeser und Haldenwang angemerkt, die „Tabubrüche“ zweier Amtsträger, deren Position ein besonderes Verantwortungsbewusstsein erfordere, müssten „jedem Anhänger des Rechtsstaats die Schweißperlen auf die Stirn“ treiben. Von Jochen Sommer | ANSAGE.org, im KN am 30. März 2024 >> weiter.", "Totalüberwachung im Netz im Einklang mit dem DSA", "BNetzA bespitzelt Online-Kommunikation ohne Rechtsgrundlage. Letzten Monat trat der Digital Services Act (DSA) der EU in Kraft, ein gigantisches Zensurpaket für große Online-Plattformen. In allen Mitgliedstaaten soll eine eigene Aufsichtsbehörde über dessen Einhaltung wachen. Für Deutschland ist dafür die dem Wirtschaftsministerium unterstellte Bundesnetzagentur (BNetzA) vorgesehen.", "Dazu wäre aber noch ein offizieller Beschluss des Bundestages erforderlich. Ein entsprechender Gesetzentwurf liegt zwar seit 18. Januar vor, wurde aber noch nicht verabschiedet. Der Drang, die Online-Kommunikation zu überwachen, ist jedoch so groß, dass man sich bei der Netzagentur, sprich: Habecks Wirtschaftsministerium, einfach über Recht und Gesetz hinweggesetzt und eigenmächtig mit der Bespitzelung begonnen hat.", "Netzagentur-Präsident Klaus Müller erklärte zu Monatsbeginn, man sammele bereits Hinweise auf Verstöße gegen den DSA und leite diese nach Brüssel weiter. Hauptziel ist natürlich die von Elon Musk geführte Plattform X (vormals Twitter). Da Musk dort wieder die Meinungsfreiheit eingeführt hat und der EU-Zensur Widerstand leistet, gibt es dort auch die meiste Kritik an Habecks Wahnsinnspolitik: [..] Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 22. März 2024 >> weiter.", "Gegen die Meinungsfreiheit gerichtete Rechtsverschärfungen. Meint Kubicki es ernst mit der Meinungsfreiheit?", "Wolfgang Kubicki, immerhin Mitglied einer Regierungsfraktion, erklärt in der \"Bild\", die Pläne von Innenministerin Nancy Faeser bedrohten die Meinungsfreiheit. Allerdings – bisher hat die FDP allen Gesetzesänderungen zugestimmt. Wie glaubwürdig ist diese Kritik?", "Fast könnte man glauben, es habe erst die New York Times (NYT) und die Neue Zürcher Zeitung (NZZ) gebraucht, um die Reste des bürgerrechtlich orientierten Flügels der FDP aus dem Dornröschenschlaf zu wecken. Schließlich gehen die Maßnahmen, die Bundesinnenministerin Nancy Faeser plant, so weit, dass selbst diese beiden zutiefst konformen Blätter mittlerweile Anzeichen von Erschrecken zeigen. Die NZZ anlässlich der \"Gefährderansprache\" an einer Mecklenburger Schule, und die NYT betrachtet die Faeserschen Pläne zumindest insofern skeptisch, als eine andere Regierung damit ihre politischen Gegner kriminalisieren könnte (was die gegenwärtige bereits tut, aber das ist der NYT genehm).", "Wolfgang Kubicki, immerhin einer der Wenigen, die bei den Corona-Maßnahmen sich überhaupt noch an so etwas wie Bürgerrechte erinnerten, erklärte nun also gegenüber der Bild-Zeitung: [..] Von Dagmar Henn, RT DE, im KN am 20. März 2024 >> weiter.", "Die Umerziehungsagenda", "Mit der Begründung, „unsere Demokratie“ schützen zu wollen, höhlt die Regierung um Nancy Faeser diese immer weiter aus und erschafft einen paranoiden Bespitzelungsstaat.", "Was tun, wenn man mit dem Rücken zur Wand steht, wenn der Offenbarungseid unvermeidlich scheint, wenn auf dem Höhepunkt des Maskenballs die Stunde schlägt und der Kehraus naht? Was tun, wenn sich die Gedanken der meisten Bürger hartnäckig weigern, die gewünschte Richtung einzuschlagen?", "Die Koalition, angeführt von Nancy Faeser, wählt einen wahrhaft beängstigenden Weg: Sie versucht, die Meinungsfreiheit noch weiter einzuschränken. Wo sie selbst nicht mehr zu bezirzen vermag, dämonisiert sie ihre Gegner. Wo sie nicht überzeugen kann, versucht sie, Andersdenkende einzuschüchtern. Wo gegenläufige Meinungen gefährlich zu werden drohen, versucht sie diese vor den Bürgern zu verstecken: durch Löschen und Canceln. Da sie „falsche“ Meinungen in der Öffentlichkeit nicht alle selbst bemerken und ahnden kann, rekrutiert sie ein Heer von Spitzeln aus der Zivilgesellschaft.", "Weil sich humorvolle Distanz zu diesem Establishment aufgrund von dessen peinlichem Straucheln geradezu aufdrängt, versucht es, „Verächtlichmachung“ zu kriminalisieren. Wer sich nicht unterwirft, wird unterworfen. Bist du nicht willig, brauch ich (Staats-)Gewalt. So soll die Sprache der Menschen, ja selbst ihr Innerstes — das Denken und Fühlen — zur Knetmasse in den Händen eines übermächtigen Staatsapparats werden. Was wir erleben, ist der schleichende Staatsstreich einer Junta von der Meinungsfreiheit überforderter Verlierer gegen die Bürgerrechte — alles unter dem Banner der Demokratie. Von Roland Rottenfußer | Manova (vormals Rubikon), 24. Februar 2024 >> weiter.", "Die Abhängigkeiten von staatlichen Zuwendungen. Gedanken zum “Demokratiefördergesetz” (DFördG).", "Ziemlich viele haben es bemerkt: Es gibt in Deutschland eine Regierung, die sich nicht als Teil eines politischen Angebots für Wähler begreift, sondern sich mit dem Staat, der Verfassung [welche Verfassung?? H.S.], der Moral und einer faktischen Wahrheit gleichsetzt. Schon die theoretische Möglichkeit einer Macht, die sich gegen die Interessen einer Bevölkerung wendet (was auf dem Globus der Gegenwart und ganz besonders auf deutschem Boden nicht die Ausnahme, sondern der Regelfall ist), kommt im Universum der Ampel einfach nicht vor.", "Als besonders verhängnisvoll erweist es sich in einer solchen Situation, wenn sämtliche 'checks and balances' zuvor absichtsvoll in die Abhängigkeit von staatlichen Zuwendungen manövriert und einschlägig besetzt wurden.", "Ein jeder mag es kurz innerlich prüfen: Justiz, Staatsanwaltschaften, Verfassungsschutz, Verfassungsgerichtsbarkeit und Medien sind ganz offensichtlich nicht frei, ihre Vertreter nicht dem eigenen Gewissen und auch nicht dem Souverän verpflichtet, sondern den konkreten Gegebenheiten. Sie dienn nicht oder nur unzureichend dem Ausgleich gesellschaftlicher Interessen, sondern hängen ausnahmslos – direkt oder indirekt – am finanziellen Tropf der Staatsführung. Von Paul Bertaud | ANSAGE.org, im KN am 21. Februar 2024 >> weiter.", "Die gefakte \"Brandmauer\" gegen die AfD. Entwicklung zum antidemokratischen Buhmann. “AfD nee”-Kampagne sorgt für “AfD – jetzt erst recht”.", "Obwohl mit Steuergeldern von über einer Milliarde Euro gemästet, erweist sich der “Kampf gegen Rechts” als Rohrkrepierer. Und die Vertreter der antidemokratischen Hüter der Demokratie in Gestalt der linken Blockparteien ihrerseits kriegen rein gar nichts auf die Kette, was intelligente, pfiffige Wahlwerbung anbelangt.", "Wie wohl auch, wenn man selbst keine Inhalte hat, sondern nur mit falschen Versprechen, weltfremden Zielen und ideologietriefender Volksumerziehung “punkten” kann, während dem Wahlvolk die bereits “erreichten”, ganz konkreten Auswirkungen der eigenen Politik bereits zum Hals heraushängen?", "Da bleibt dann nur noch die Verunglimpfung des einzigen substanziellen politischen Gegners, der Realopposition AfD. Und weil deren versuchte Verhetzung und versuchte Etikettierung als angeblicher “Verfassungsfeind” bislang keine Früchte trug, versucht man es nun mit einer “Augenöffner”-Kampagne. Diese ist allerdings so hohl und plump [man könnte auch 'dumm-dreist' sagen; H.S.] , dass darauf noch weniger Deutsche hereinfallen als auf die “Wir bleiben zuhause“- oder “Ärmel hoch“-Staatspropaganda während Corona. Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 20. September 2023 >> weiter.", "Die ach so gefährliche AfD - Was ist dagegen schon eine Regierung im Kriegswahn.", "Tatsächlich, ich habe mich dabei ertappt, die AfD zu verteidigen. Seit dem Erfolg in Raguhn-Jeßnitz und in Sonneberg überschlagen sich nicht nur Politik und Medien mit Hasstiraden. Auch in den sozialen Medien geht es hoch her. Ein völlig absurdes Verhalten.", "Die Altparteien übertreffen aktuell einander in gegenseitigen Schuldzuweisungen einerseits. Und in der Verteufelung der AfD andererseits. Mit in den Chor stimmen unzählige politische Kommentatoren in den sozialen Medien ein. Alle sind sich einig, wie böse die AfD ist. Alle kramen im Netz herum, um nationalistische Zitate von irgendwann und irgendwem aus der Versenkung zu holen und deutlich zu machen, dass die sogenannte Alternative für Deutschland in Wahrheit faschistisch ist, neoliberal, antisemitisch und und und. Von Tom J. Wellbrock, RT DE, 05. Juli 2023 >> weiter.", "Die undemokratischen Pfui-AfD-Allianzen der Altparteien. Vier Tage nach der Wahl von Sonneberg kennen wir die wahren Faschisten in diesem Land.", "Was seit Sonntag Abend hierzulande an öffentlichem Hass, Geifer und nicht im Allergeringsten mehr camoufliertem faschistischem Gedankengut seitens der Medien, eines wildgewordenen Social-Media-Pöbels und der selbstverstandenen intellektuellen Eliten ausgekübelt wird gegen die AfD insgesamt und ihren ersten direkt gewählten Landrat Robert Sesselmann im Besonderen, spottet jeder Beschreibung.", "Man muss denen, die sich an dieser Kampagne beteiligen, jedoch dankbar sein: Indem sie kein Blatt mehr vor den Mund nehmen, ihre Gedankenzüge und ihre Gesinnung hemmungslos und ungefiltert zum Ausdruck bringen, lassen sie keinen Zweifel mehr daran, wer in diesem Land wirklich antidemokratisch, totalitär und faschistisch tickt, und vom die tatsächliche Hetze gegen Andersdenkende betrieben wird. Von Daniel Matissek | ANSAGE.org, im KN am 29. Juni 2023 >> weiter.", "► Quelle: Der Artikel von Peter Haisenko erschien am 03. April 2024 als Erstveröffentlichung mit dem Titel \"Was bedeutet eigentlich „gesichert rechtsextrem“?\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Karikatur: Kartellparteien: Der Bundestag gehört uns. Die AfD macht uns Pfründe streitig. Krächz! Stöhn! Hetzer! Nazis! Bildunterschrift: Panischer Hampelmann der Nazi-Hetze.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Annalena Baerbock glänzt durch ihr sprachliches Unvermögen, ständige Patzer und kruden Vorstellungen. »Wir kämpfen einen Krieg gegen Russland und nicht gegeneinander.« »[..] Wenn er [Putin] sich nicht um 360 Grad dreht, nein. Präsident Putin, er kann entscheiden, dass er seinen Kurs morgen um 360 Grad ändert.« (Annalena im Interview mit DER WELTWOCHE >> https://weltwoche.ch/). Also ist Deutschland doch eine Kriegspartei, auch wenn das Völkerrecht in seinen 'Statuten' etwas anderes sagt!", "Foto OHNE Textinlet: Copyright ©️ Michael Brandtner (Benutzer:Discostu). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). Das Originalfoto zeigt Annalena Baerbock bei einer Wahlkampfveranstaltung auf dem Platz der Kieler Matrosen am 26. August 2021. Das Textinelt wurde von Helmut Schnug nachträglich in das Foto eingearbeitet. Die Lizenz bleibt natürlich erhalten!", "3. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship. Bei Verwendung dieser Grafik ist die Nmensnennung und Verlinkung auf Kritisches-Netzwerk.de erbeten.", "4. Karikatur: \"Die AfD-Gefahr wird größer. Wir müssen unsere Haustür stärker sichern!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Brandmauer der Kartellparteien DIE LINKE - DIE GRÜNEN - SPD - FDP - CDU - CSU: eine antidemokratische Allianz des Altparteienkartells GEGEN die AfD. Deutschland ist längst keine Demokratie mehr, sondern eine Demokratur, eine Schein- und Pseudodemokratie. Oh, diese Qualitätsdemokraten sprechen von einer Brandmauer nach rechts… auf welcher Seite der Mauer brennt es denn gerade?", "Symbolbild Flammenrahmen OHNE das Inlet: rawpixel.com. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (rawpixel.com) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Das Textinlet wurde von Helmut Schnug eingearbeitet und mit KN markiert."]}}, "recommendations": []}