{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-existenzminimum-als-musterbeispiel-politischer-bigotterie", "query_keywords": ["arbeitslosigkeit", "leiche", "arbeitsmarkt", "asien", "spo", "mindestsicherung", "demo", "spd", "migration", "amerika", "us", "grundrente", "linke", "ampel", "armutsgrenze", "arbeitsmarktpolitik", "christ", "politik", "ss", "rna", "inflation", "sozialpolitik", "sp", "frankreich", "krieg", "europa", "rki", "asyl", "regierung", "schi", "ns"], "creation_date": "22.12.2019", "last_modified": "27.04.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "ALG I", "ALG II", "Aufstandsverhinderung", "Aufstocker", "Baukindergeld", "Bundesagentur für Arbeit", "Entlohnungsgefüge", "Entwürdigung", "Erziehungszeiten", "Existenzminimum", "Fachkräftemangel", "Franz Müntefering", "Gerhard Schröder", "Geringverdiener", "Grundbedarf", "Grundeinkommen", "Grundrente", "Hartz IV", "Humankapital", "Kindergeld", "Kitagebühren", "Körperschaftssteuer", "Langzeitarbeitslose", "Leistungskürzung", "Lohnabstandsgebot", "Lohngefüge", "Mindestausbildungsvergütung", "Mindestsicherung", "Mütterrente", "Neoliberalismus", "Niedriglohnsektor", "Nützliche", "Nutzmenschhaltung", "Peter Hartz", "politische Bigotterie", "prekär Beschäftigte", "Prekariat", "Pseudosozialdemokrat", "Pseudosozialdemokraten", "Pseudosozialdemokratie", "Regelsätze", "Ruhigstellung der Massen", "Sanktionen", "Sanktionierung", "Sanktionsmöglichkeit", "Sozialabbau", "Sozialchauvinisten", "Sozialdemokraten", "Sozialdemokratie", "soziale Schieflage", "soziale Verelendung", "sozialer Kahlschag", "Sozialverräter", "SPD", "Stephan Harbarth", "Transferleistungen", "Überflüssige", "Umverteilung", "Umverteilungseffekt", "Untätige", "Verteilungsgerechtigkeit", "Wolfgang Clement", "Working Poor"], "content": {"title": "Das Existenzminimum als Musterbeispiel politischer Bigotterie", "description": "Die Ruhigstellung der Massen Das Existenzminimum als Musterbeispiel politischer Bigotterie von Egon W. Kreutzer, Elsendorf", "body": {"": ["Weil das Bundesverfassungsgericht kürzlich zu dem Schluss kam, man könne einem Menschen das Existenzminimum sehr wohl per Sanktionierung verwehren, dabei aber, selbst in der Falle der Bigotterie sitzend, einen neuen Wert des Existenzminimums vorgeben musste, und, weil man in der Bundesagentur für Arbeit nichts Eiligeres zu tun hatte, als Dienstanweisungen zu schreiben, mit denen auch dieses verfassungsgerichtliche Existenzminimum noch unterlaufen werden sollte, ist dies ein gutes Beispiel für die allgegenwärtige politische Bigotterie, die es anzugreifen und auszurotten gilt, wenn das Land, geführt von den Kräften der Vernunft, die Krise überwinden soll.", "Es sind zwei Götzenbilder aufgerichtet, die inbrünstig angebetet werden, nämlich:", "Und:", "Nimmt man die scheinheiligen Lügen weg, blickt man auf eine Welt, in der", "Daraus entsteht das Paradoxon, dass die produktivsten Volkswirtschaften nur dadurch überleben können, dass sie mit den niedrigsten Lohnstückkosten in den Wettbewerb gehen, also die Kaufkraft der Beschäftigten im Binnenmarkt immer weiter senken. Dies gelingt besonders gut, wenn das Risiko der Arbeitslosigkeit hoch ist, die Menschen also bereit sind, „für Arbeit auf Lohn zu verzichten“. Es klingt absurd, ist aber längst Praxis in Deutschland.", "Nein. Es gibt nicht für jeden, der arbeiten will, auch Arbeit.", "Wäre dem so, könnte man die Sozialleistungen für Arbeitsfähige nämlich tatsächlich auf das Existenzminimum beschränken, also ein Nachtquartier in einem Obdachlosenasyl, ausreichend Leitungswasser für den Durst und pro Woche rund 15.000 bis 20.000 kcal noch genießbarer Lebensmittel.", "Das würde die Arbeitsfähigen prompt in Arbeit bringen und die wenigen, die aus unterschiedlichsten Gründen partout auf der Straße leben wollen, wären praktisch unsichtbar und damit kein Problem.", "Weil dem aber nicht so ist, und weil keine Regierung ungestört vor sich hin regieren könnte, wenn die Allgegenwart von sechs Millionen zerlumpten Obdachlosen eine Realität erkennen ließe, in der nur noch zwischen Nützlichen und Überflüssigen unterschieden wird und die Überflüssigen sich selbst überlassen bleiben, wurde die Mindestsicherung so festgelegt, dass die Arbeitslosen eine Wohnung behalten, die im Winter auch beheizt wird, und dass sie genug Geld in die Hand bekommen, um sich irgendwie mit ihrer Not zu arrangieren – und vor allem insofern unbewusst dankbar dafür sind, als sie sich vor der Vorstellung, mit noch weniger auskommen zu müssen, fürchten.", "Die Regelsätze sind exakt so bemessen, dass mit geringstmöglichen Kosten, also auch mit geringstmöglicher Belastung für die Exportwirtschaft, die ja „letztlich“ alles bezahlen muss, ein Aufbegehren der Überflüssigen vermieden werden kann und sich die politischen Präferenzen der Betroffenen nicht so verändern, dass daraus eine Gefahr für die staatstragenden Parteien entstehen könnte.", "Damit dieses Kalkül aber aufgeht, sind Sanktionen unumgänglich. Nur die Möglichkeit, Sanktionen zu verhängen, erhält die Zufriedenheit und Dankbarkeit, die aus der furchtbaren Vorstellung resultiert, unter Umständen mit weniger auskommen zu müssen.", "Fiele die Sanktionsmöglichkeit weg,", "Das Lohnabstandsgebot, also die Festlegung, wer arbeitet, soll besser gestellt sein als diejenigen, die nicht arbeiten, ist doch nur Fiktion. Viele, die einer Arbeit nachgehen, die kaum mehr einbringt als Hartz-IV, gehen dieser Arbeit doch hauptsächlich deshalb nach, weil sie sich auf diese Weise davor schützen, einem Fallmanager ausgeliefert zu sein.", "Damit allerdings wird klar: Ohne die Sanktionsmöglichkeit würde die Erosion des Lohngefüges, die bei den Geringverdienenden angesetzt wurde, zum Stillstand kommen. Die Arbeitgeber stünden vor der Notwendigkeit, die Löhne im unteren Segment von sich aus so weit anzuheben, dass „sich Leistung wieder lohnt“!", "Wo aber die Löhne der Gebäudereiniger, Frisöre, Wachmänner und der Entsorgungskräfte steigen, kommt das  gesamte Entlohnungsgefüge in Bewegung.", "Was Gerhard Schröder und Peter Hartz, Wolfgang Clement und Franz Müntefering (alle SPD) mit Gewalt nach unten gedrückt haben, würde von ganz alleine, und den Marktgesetzen von Angebot und Nachfrage folgend, wieder nach oben steigen, entfielen die Sanktionen.", "Klar, es gäbe einen anderen Weg, den Niedriglohnsektor trotz Sanktionsverbot als Bezugsbasis für das gesamte Lohngefüge in Deutschland zu erhalten, nämlich die Absenkung der Regelsätze.", "Die Absenkung der Regelsätze wird sowieso erforderlich.", "Wir laufen in eine Wirtschaftskrise hinein, die nicht einfach nur eine Konjunkturdelle darstellt, sondern den Beginn des Abstieg des Wirtschaftsstandortes Deutschland von der ersten in die zweite Liga und ggfs. auch gleich in die dritte Liga des internationalen Wettbewerbes markiert. Das heißt, dass die Zahl der Beschäftigten zurückgehen und die Zahl der Transferleistungsempfänger ansteigen wird, dass also bei sinkenden Einnahmen des Staates und der Sozialversicherungen eine größere Zahl von Menschen versorgt werden muss.", "Das Bundesverfassungsgericht hat die Höhe des Grundbedarfes auf den Wert von 70% der Hartz-IV-Regelleistungen festgesetzt und zugleich darüber hinausgehende Sanktionen verboten. Damit ist die Fiktion, bei den Regelsätzen handle es sich um das Existenzminium, nicht mehr haltbar – und (!) damit wurde auch die Erzählung, wer arbeiten wolle, fände auch Arbeit, zerstört, denn sonst müsste zur Steigerung der Arbeitsmotivation, die Sanktionierung auf null erlaubt bleiben.", "Die Versuchung, nun den gordischen Knoten zu durchschlagen, indem sich Finanz-, Wirtschafts- und Arbeitsministerium darauf einigen, jedem der kein anderes Einkommen hat, ein Grundeinkommen in Höhe von 70% des Regelsatzes (+Miete+Heizung) [jedenfalls in der Theorie; H.S.] zu zahlen, ohne dass noch der Nachweis zu erbringen ist, dem Arbeitsmarkt zur Verfügung zu stehen, ist vermutlich sehr hoch. Die zu erwartende Ausweitung der Schwarzarbeit könnte dabei durchaus billigend in Kauf genommen werden, weil damit ja wiederum der Niedriglohnsektor stabilisiert wird.", "Vermutlich wäre es sogar am wirkungsvollsten, den Bezug eines solchen Grundeinkommens an einen Antrag des Transferleistungsempfängers zu binden, mit dem zugleich der Verzicht auf Qualifikationsleistungen und Vermittlungsbemühungen seitens der BA ausgesprochen wird. Die Betroffenen könnten nicht mehr argumentieren, man habe ihnen die Leistungen gekürzt, obwohl ja genau das geschehen ist, weil sie sich freiwillig dafür entschieden haben, und damit wäre auch den Argumenten des politischen Gegners der Wind aus den Segeln genommen.", "Es stellt sich vor dem Hintergrund solcher „ketzerischen“ Überlegungen natürlich die Frage, ob der Staat sich in punkto Sozialpolitik wirklich nur noch – wie hier suggeriert – als ein Akteur versteht, dem die Ruhigstellung der Massen obliegt, oder ob er sich berufen fühlt, Verteilungsgerechtigkeit herzustellen oder zumindest anzustreben.", "Das Wochenmagazin Stern hat im März 2019 die Vorhaben der GroKo aufgelistet. \"Ein Jahr GroKo: Was sie nur versprochen und was sie schon gehalten hat.\" >> weiter.", "Ich nehme daraus – zu meiner und Ihrer Erinnerung – stichwortartig  die Themen der Arbeits- und Sozialpolitik auf. Was war das, was ist das, was kommt da noch? Aufstandsverhinderung durch kleine Trostpflaster, oder Streben nach Verteilungsgerechtigkeit?", "Grundrente: Wer nach 35 Jahren Beitragszahlung mit der Rente unter dem Hartz-IV-Satz bleibt und über kein weiteres Einkommen verfügt, dem soll die Rente soweit aufgestockt werden, dass sie um 10% über dem Regelsatz liegt.", "Kindergeld: Anhebung um 10 Euro pro Monat und Kind, 2021 weitere 15 Euro.", "Gesetzliche Mindestausbildungsvergütung", "Lauter kleine Tropfen auf große heiße Steine. Maßnahmen, die nur innerhalb des großen Topfes der Brutto-Einkommen der abhängig Beschäftigten umsortieren.", "Das ist alles scheinheilige Bigotterie vom Feinsten, denn ein Streben nach Verteilungsgerechtigkeit zwischen den Produktionsfaktoren Arbeit und Kapital ist darin nicht zu erkennen. Sonst müssten Körperschaftssteuer, Kapitalertragssteuer und die Spitzensätze der Einkommensteuer angehoben, die Vermögenssteuer wieder erhoben, und im Gegenzug Lohnsteuer und Konsumsteuern gesenkt werden.", "Da Derartiges nicht zu erkennen ist, wäre ein kleines, sanktionsfreies Grundeinkommen in Höhe von 70% der Regelsätze zur Stabilisierung von Staatsfinanzen und Niedriglohnsektor, verbunden mit einem leichten Umverteilungseffekt von unten nach oben, mühelos und unauffällig zwischen die übrigen sozialpolitischen Großtaten der GroKo einzureihen.", "Ob das Verfassungsgericht das auf den Weg bringen wollte, wird sich nicht ergründen lassen. Der Vorsitzende des Ersten Senats, der zu diesem Urteil gefunden hat, ist jedenfalls der Wirtschaftsjurist Stephan Harbarth, der mir erstmals dadurch aufgefallen ist, dass der den UN-Migrationspakt befürwortete, und zwar mit der wahrlich erleuchteten Erkenntnis, der Pakt würde zu weniger Migration nach Deutschland führen, weil alle anderen Länder ihre Standards der Migrantenversorgung den deutschen Standards anpassen müssten.", "Es kann also angenommen werden, dass das Sanktionsbegrenzungs-Urteil reinen Herzens und ohne schwerwiegende Hintergedanken ergangen ist.", "Egon W. Kreutzer, Elsendorf", "Lesetipps: bitte auch die weiteren Artikel zum Thema Altersarmut, Rente, Grundrente etc. lesen", "Rentenrekorderhöhung bedeutet Einkommensverlust. Etikettenschwindel: kein Segen für die Rentner und Rentnerinnen. Die geplante Erhöhung des Wehretats von 7,2 Prozent im laufenden Jahr werde fast vollständig von der Inflation konterkariert, so das Münchener Ifo-Wirtschaftsinstitut. Und die Rentenanpassung? Von einer Rekordrentenerhöhung wird gesprochen. Von Tobias Weißert | isw München e.V., im KN am 27. April 2022 >> weiter.", "Altersarmutsproduktion läuft wieder auf Hochtouren. Ampelparteien kürzen Oma Ernas Rentenerhöhung.", "Nachholfaktor eine rückwirkende und eine zukünftige Rentenkürzung in einem. Die Regierungskoalition in spe will den angekündigten Aufschlag bei der gesetzlichen Rente um mindestens 0,8 Prozentpunkte kappen und reaktiviert dafür den sogenannten Nachholfaktor. Den hatte die Große Koalition eigentlich bis 2026 ausgesetzt, um die Erosion des Systems ein bisschen abzubremsen. Ab sofort läuft die Altersarmutsproduktion wieder auf Hochtouren – mit Klecker- und Nullrunden bis 2025 und faktischen Minusrunden danach. Dann nämlich gibt es wegen wegfallender „Haltelinien“ nach unten gar kein Halten mehr. Gewerkschaften und Sozialverbände sind alarmiert, Wirtschaftsvertreter voll des Lobes – Auftrag erfüllt.\" Von Ralf Wurzbacher / NDS, im KN am 4. Dezember 2021 >> weiter.", "Renten-Fake News demaskiert. Rentengehirnwäsche muß ein Ende haben! Von Holger Balodis und Dagmar Hühne, 15. November 2020 >> weiter.", "Die Rentenerhöhung, nur ein Schlückchen aus der Pulle! Von Holger Balodis und Dagmar Hühne, 2. Juli 2020 >> weiter.", "Plan zur Rettung der Rente. Rente rauf! – So kann es klappen. Von Tobias Weißert / isw MÜNCHEN e.V., 3. April 2020, im KN am 14. April 2020 >> weiter.", "Rentnerverarschung: Grundrente – kaum Wirkung gegen Altersarmut. Schon der Name Grundrente ist eine Fälschung. Von Tobias Weißert / isw München, 26. Feb. 2020 >> weiter.", "Verdeckte Altersarmut: zustehende Grundsicherung oft nicht beansprucht. Rund 60 % der Personen in Privathaushalten, denen Grundsicherung zustünde, nehmen diese nicht in Anspruch. Von Laurenz Nurk, 27. Jan. 2020 >> weiter.", "Die Sackgasse private Altersvorsorge wird immer deutlicher. Von Berger, NachDenkSeiten, 20. Jan. 2020, im KN am 23. Jan. 2020 >> weiter.", "Die Ruhigstellung der Massen. Das Existenzminimum als Musterbeispiel politischer Bigotterie. Von Egon W. Kreutzer, 22. Dez. 2019 >> weiter.", "SPD: Aufbruch in die neue Zeit. Beschluss Nr. 1 vom Bundesparteitag Dezember 2019 - 17 Seiten >> weiter. [ein Etikettenschwindel par excellence! H.S.]", "Mehr GROKO, weniger GROKO, Hauptsache GROKO. Das Abbruchunternehmen SPD. AUFBRUCH IN DIE NEUE ZEIT. Von Ulrich Gellermann, 9. Dez. 2019 (im KN am 13. Dez.) >> weiter.", "Rentnerverarschung: Grundrente für langjährig Versicherte. Fauler Kompromiss mit beschämendem Ergebnis. Von Tobias Weißert / isw München e.V., 12. Dezember 2019 >> weiter.", "Der SPD-Parteitag in Berlin: ein Parteitag der Verzweiflung. Aufbruch in die Vergangenheit und Verschärfung des Klassenkampfs. Von Ulrich Rippert, wsws, 10. Dezember 2019 >> weiter.", "Die Ruhigstellung der Massen. Das Existenzminimum als Musterbeispiel politischer Bigotterie. Von Egon W. Kreutzer (EWK), 28. November 2019 (im KN am 22. Dez. 2019) >> weiter.", "Weitere Demontage und letztlich die Zerstörung der gesetzlichen Rentenversicherung. Die Rentenpläne der Bundesbank. Bis zum Umfallen arbeiten und dann kaum noch Rente? Von Tobias Weißert / isw München e.V., 23. November 2019 >> weiter.", "Skandalöse Ungleichheit. Der Bluff mit der Grundrente. Von Marianne Arens, 14. November 2019 >> weiter.", "Armutspolitischer Etikettenschwindel: Sollbruchstelle Grundrente. Von Egon W. Kreutzer (EWK), 4. November 2019 >> weiter.", "Einkommensungleichheit auf neuem Höchststand. Arme Haushalte zunehmend tiefer unter der Armutsgrenze. Neuer WSI-Verteilungsbericht. Von Hans-Böckler-Stiftung, 18. Oktober 2019 >> weiter.", "Heils-Versprechen und die Teufelsaustreibe. Von Tobias Weissert / isw München e.V., 21. Juni 2019 >> weiter.", "Die SPD modernisiert Hartz IV. Neue Runde sozialer Angriffe ist eingeläutet. Von Peter Schwarz, 12. Februar 2019 >> weiter.", "► Quelle: Der Artikel wurde am 28. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. DER SPD FEHLT ES AN RÜCKGRAT. Deshalb: Tschüss SPD. Niemand braucht Sozialchauvinisten und Arbeiterverräter. Originalfoto (ohne Inlet und SPD-Logo): marcelabr / Marcela Bolívar, Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug.", "2. \"HOLEN SIE MENSCHEN VON DER STRASSE, BEVOR SIE EIN TEIL DAVON WERDEN.\" Foto: Christian Mayrhofer, Wien/A. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Die verzichten müssen, die Obdachlosen, gehören zu den Stigmatisierten der Gesellschaft, zu den Outcasts, den absoluten Verlierern. Die tiefe Inhumanität einer Gesellschaft dokumentiert sich an ihnen. Obdachlosigkeit ist also nicht zu verwalten sondern schlicht abzuschaffen. Foto: Jackie_Chance. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "5. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "6. Lehrbuch (Finanz-)Wirtschaft und die ungerechte Verteilung des Neoliberalismus von oben nach unten. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "7. . . . . DIE ROTEN LINIEN UNSERER GESELLSCHAFT . . . . Die Sozialdemokraten (SPD), aber auch die Linkspartei (DIE LINKE), haben die roten Linien unserer Gesellschaft längst verlassen. Beide roten Sockenpuppen verlieren - völlig zurecht - das Vertrauen ihrer Wähler! Die wirklichen roten Linien verlaufen zwischen den Armen und Reichen der Gesellschaft, die x-fach gespalten ist. Sie verlaufen zwischen den kleinen Leuten, dem Proletariat sowie dem neoliberal verseuchtem Kapital der \"Herrschenden Klasse\", welche die BürgerInnen nur noch als Humankapital und Stimmvieh betrachtet und ausbeutet.", "Die Roten Linien wurden bereits zu August Bebels Zeiten überschritten, indem den Bürokraten die Macht in der Partei der Arbeiterklasse überlassen wurde. 1914 wurde die Rote Linie überschritten weil die SPD Kriegskrediten zustimmte, die Spaltung des Proletariates anhand der „Vaterländer\" zuließ und sich nicht mehr gegen den Weltkrieg stemmte.", "Diese Rote Linie hielt schon damals nicht und die Ursache war das die SPD vorher bereits andere Rote Linien überschritten hatte, indem die \"Privilegierte Bürokratie\" in der Partei das Sagen bekam. So zieht das überschreiten einer Roten Linie das Überschreiten der nächsten Roten Linie nach sich.", "Damals stemmten sich die Spartakisten um Rosa Luxemburg, Karl Liebknecht und Franz Mehring gegen Bürokratie und Kriegstreiberei, bauten mit der KPD eine Massenorganisation hinter den Roten Linien wieder neu auf, ebenso in Rußland die Bolschewisten. Doch auch in der Sowjetunion wurden die Roten Linien bereits wieder überschritten, wieder ließ man es zu das Bürokraten die Macht in der Partei bekamen. Und auch dies zog wieder das überschreiten weiterer Roter Linien nach sich, so die Kritik am Staat und zur kapitalistischen Wirtschaftsweise, indem man den neoliberal verseuchten Staatskapitalismus einführte. Im Gefolge gingen die Linken Parteien immer weiter nach rechts und mit ihnen die „Roten Linien\", die immer wieder weiter rechts neu gezogen wurden.", "Der Begriff „Pseudolinke“ bezeichnet politische Parteien, Organisationen und theoretische/ideologische Tendenzen, die populistische Parolen und demokratische Phrasen benutzen, um die sozioökonomischen Interessen privilegierter und wohlhabender Schichten der Mittelklasse zu fördern. Beispiele für solche Gruppierungen sind Syriza in Griechenland, Podemos in Spanien, die Linke in Deutschland und die zahlreichen staatskapitalistischen Organisationen wie die Nouveau Parti Anticapitaliste (NPA) in Frankreich, die NSSP in Sri Lanka und die International Socialist Organization in den Vereinigten Staaten. Man kann auch die Überreste der Occupy-Bewegung hinzuzählen. Angesichts der großen Vielfalt kleinbürgerlicher pseudolinker Organisationen weltweit ist diese Liste bei Weitem nicht vollständig.", "Die Pseudolinke tritt für verschiedene Formen der „Identitätspolitik“ ein, die sich auf Fragen der Nationalität, der ethnischen Zugehörigkeit, des Geschlechts und der sexuellen Orientierung konzentriert, um in Unternehmen, Universitäten, besser bezahlten Berufsgruppen, Gewerkschaften, Regierungsstellen und staatlichen Institutionen mehr Einfluss zu gewinnen. Sie strebt eine für sie günstigere Aufteilung des Vermögens unter den reichsten zehn Prozent der Bevölkerung an. Den Pseudolinken geht es nicht um die Abschaffung gesellschaftlicher Privilegien, sondern darum, selbst stärker daran teilzuhaben.", "In den imperialistischen Zentren Nordamerikas, Westeuropas und Australasiens ist die Pseudolinke im Allgemeinen pro-imperialistisch. Sie benutzt Menschenrechtsparolen, um neokoloniale Militäroperationen zu rechtfertigen und sogar direkt zu unterstützen. Grafik: Wilfried Kahrs (WiKa).", "8. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". Standardwerk für Arbeitslosengeld II-Empfänger. 31. Auflage, Februar 2021, Lieferung voraussicht. im April 2021. Herausgeber: Harald Thomé u.a.; © Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 902 Seiten, ISBN 978-3-932246-68-5; Preis: 19,00 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 31. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2021 erschienen. Der Leitfaden wird vom Autorenteam rund um Frank Jäger und Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von über 40 Jahren \"Leitfadenarbeit\" entwickelt wurde.", "Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 92 Schlagworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Schlagworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Januar 2021 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)."]}}, "recommendations": []}