{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-probleme-mit-dem-eigenen-disruptiven-ego", "query_keywords": ["sp", "kultur", "us", "regierung", "schi", "usa", "ss", "ns"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angeber", "Anus", "Archetyp", "Archetypus", "Arschloch", "Arschlöcher", "Besserwisser", "Bevormundung", "Dekadenz", "Diskreditierung", "destruktives Verhalten", "Destruktivität", "disruptives Ego", "Egomane", "Egotismus", "eigene Unfehlbarkeit", "friedliches Zusammenleben", "Gängelung", "Geltungssucht", "Gigantomanie", "Größenwahn", "Größenwahnsinn", "Großspurigkeit", "Hochmut", "Hybris", "Ichbezogenheit", "Ichsucht", "Immoralität", "Klugscheißer", "Narzissmus", "narzisstische Persönlichkeitsstörung", "Popoloch", "Neunmalkluger", "Oberlehrer", "Querulant", "Rechthaber", "Rechthaberei", "Selbstdarstellung", "Selbstgefälligkeit", "Selbstinszenierung", "Selbstsucht", "Selbstüberhebung", "Selbstverliebtheit", "Selbstzentriertheit", "Siebengescheiter", "Überheblichkeit", "übertriebene Selbstbezogenheit", "Verächtlichmachung", "Vollpfosten"], "content": {"title": "Die Probleme mit dem eigenen disruptiven Ego", "description": "Die Probleme mit dem eigenen disruptiven Ego Demolition Type Von Gerhard Mersmann | Forum-M7.com", "body": {"": ["Kennen Sie den Typus? Der, der immer dazu kommt, wenn sie sich mit jemanden unterhalten und gleich interveniert?", "Das, was er gehört hat, nimmt er als Aufhänger, um die Sache richtig zu stellen, um Sie als Interakteure zu korrigieren?", "Um dann das Gespräch an sich zu reißen und Ihnen den Eindruck zu vermitteln sucht, dass Sie bislang eigentlich sehr naiv durch Leben gegangen sind. Der, der keine Formate respektiert, der immer im Mittelpunkt ist, unabhängig davon, nach welchem Reglement die anderen sich bewegt haben?", "Und der, sollten Sie die Chuzpe besitzen, ihm aufgrund der Art wie des Inhalts seiner Intervention zu widersprechen, versucht Sie zu disqualifizieren, lächerlich zu machen und als üblen Akteur zu diskreditieren?", "Und, sollte das nichts fruchten, damit beginnt, Sie hinter ihrem Rücken in ein schlechtes Licht zu setzen?", "Ja, diesen Typus gibt es. Überall.", "Er gehört zur menschlichen Spezies. Seine Wirkung ist fatal. Denn, lässt man ihn gewähren, vermag er jedes soziale System über kurz oder lang zu beschädigen und zu zerstören. Die Betroffenen versuchen, mit unterschiedlichen Mitteln, sich dieses Typus zu erwehren. Die einen pädagogisch, in dem sie bei jeder Gelegenheit auf das konkrete Ereignis hinweisen und im Guten versuchen, ihn noch zu formen.", "Andere wiederum wenden sich nach einer Zeit ab und beginnen, unter bewusstem Ausschluss seiner Person zu kommunizieren. Und dann gibt es diejenigen, denen das Phänomen aus anderen Kontexten bereits bekannt ist. Bei ihnen überwiegt die Auffassung, dass nur der kalte Schnitt des Ausschlusses das jeweils soziale Subsystem noch retten kann.", "Die Motivlage dieses Archetypus ist nicht selten Gegenstand der Diskussion. Je nachdem, welchen Interpretationsansatz man wählt, ob sozial, psychoanalytisch oder phänomenologisch, es läuft immer auf eine Ursache hinaus: die Probleme mit dem eigenen Ego sind größer als der Glaube an die Gruppe. Und wäre dieser Typus nicht archetypisch, d.h. gäbe es ihn nicht schon seit Menschengedenken, könnte man auf die Idee kommen, es läge an der Individualisierung in der bürgerlichen Gesellschaft, oder an der Ellenbogenmentalität des Neoliberalismus, oder am Wesen des Kapitalismus. Wären da nicht Repräsentanten dieses Verhaltensmusters bereits im alten Rom, im Reich der Mitte oder der griechischen Mythologie, dann wäre das ein Ansatz. Aber helfen würde dieses Wissen auch dann nicht.", "Das disruptive Ego eines in der Gemeinschaft Gescheiterten oder ihr Misstrauenden ist ein Faktum, mit dem die Gemeinschaft selbst umgehen muss. Jeder möge für sich selbst entscheiden, wie er oder sie damit umgehen möchte. Über jeden Zweifel erhaben ist die Erkenntnis, dass der beschriebene Typus eine große Gefahr für jedes soziale System ist.", "Die Stabilität sozialer Systeme wiederum generiert sich aus klaren Regeln, und, um die höhere Kategorie zu wählen, aus den Gesetz. Das Gesetz ist die Formulierung des Geistes des Zusammenlebens. Und ist dann nicht die Präferenz die beste, mit aller Konsequenz in Berufung auf das Gesetz mit dem, der durch sein Verhalten die Prinzipien, die dort formuliert sind, missachtet, zur Räson zu rufen und konsequent bis zum Ende zu gehen?", "Wer das friedliche Zusammenleben stört, wer andere verächtlich macht, wer die Prozesse der Entschlussfindung sabotiert und wem es nur darum geht, die Gemeinschaft zu einem Forum der Selbstdarstellung zu machen, ist dort deplatziert.", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .", "► Quelle: Dieser Beitrag wurde am 24. Juni 2024 erstveröffentlicht auf https://form-7.com/ >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Gerhard Mersmann.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Mit dem Finger auf andere zeigen - Schuld am eigenen Versagen haben immer die Anderen. Kennen Sie den Typus? Der, der immer dazu kommt, wenn sie sich mit jemanden unterhalten und gleich interveniert? Das, was er gehört hat, nimmt er als Aufhänger, um die Sache richtig zu stellen, um Sie als Interakteure zu korrigieren?", "Um dann das Gespräch an sich zu reißen und Ihnen den Eindruck zu vermitteln sucht, dass Sie bislang eigentlich sehr naiv durch Leben gegangen sind. Der, der keine Formate respektiert, der immer im Mittelpunkt ist, unabhängig davon, nach welchem Reglement die anderen sich bewegt haben?", "Foto: Michael_schueller / Michael Schüller, Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Anus: Man braucht nur ein einziges Arschloch im Leben. Das eigene. All die anderen sollte man schleunigst loswerden.\" (-Helmut Schnug) Foto/Urheber: Atopik. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes Atopik veröffentliche es als gemeinfrei. (Gemeinfreiheit, keine Urheberrechte, publiv domain). Dies gilt weltweit. Der Text wurde von Helmut Schnug in das Bild eingearbeitet."]}}, "recommendations": []}