{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2221", "query_keywords": ["umweltschutz", "leiche", "spo", "demo", "spd", "us", "linke", "grenzen", "politik", "ss", "rna", "sp", "frankreich", "terror", "regierung", "schi", "familie", "kriminell", "ns"], "creation_date": "10.07.2019", "last_modified": "24.12.2021", "crawl_date": "30.10.2024", "author_person": ["Jörg Gastmann"], "author_organization": [], "news_keywords": ["Anarchie", "Anarchismus", "André Brie", "Animal Farm", "Anomie", "Bandbreitenmodell", "Basisdemokratie", "David Rolfe Graeber", "Die Geldlawine", "EBS", "Economic Balance System", "economy4mankind", "Einkommensungleichheit", "Gemeinnutz", "Herrschaftsfreiheit", "Hierarchie", "Ideologie", "Jörg Gastmann", "Kapitalismus", "kategorischer Imperativ", "Kibbuzim", "Kommunismus", "Kommunistische Partei", "Konstruktionsfehler", "Mancur Olson", "Marktradikale", "Marktradikalismus", "menschliche Schwächen", "Mindesteinkommen", "Neoliberalismus", "Planwirtschaft", "Räterepublik", "Räterepubliken", "Rätesystem", "Robert Misik", "Schwarmintelligenz", "Selbstlosigkeit", "soziale Marktwirtschaft", "Sozialismus", "systembedingtes Scheitern", "Tauschwirtschaft", "Teilhabe", "Umverteilung", "Ungleichverteilung", "Vermögenungleichheit", "Vermögensverteilung", "Warentausch", "Wertschöpfung", "Wettbewerb", "Wolfgang Koschnick", "Zwangsbeschäftigung"], "content": {"title": "Kommunismus, Sozialismus, Anarchismus: Warum sie nicht funktionieren", "description": "Kommunismus, Sozialismus, Anarchismus: Warum sie nicht funktionieren von Jörg Gastmann / economy4mankind.org", "body": {"": ["„Das ist doch alles Kommunismus / Sozialismus“ lautet ein Totschlagargument der Marktradikalen gegen das Economic Balance System (EBS) von economy4mankind. Wie FAQ Antwort Nr. 22 beweist, ist das falsch. Sozialisten / Kommunisten werfen dem EBS das genaue Gegenteil vor, nämlich dass es nicht kommunistisch / sozialistisch ist und es den Kapitalismus nicht abschafft. Letzteres stimmt. Zum Glück.", "► 1. Definition: Was ist Sozialismus / Kommunismus?", "Viele Menschen setzen Sozialismus und Kommunismus gleich. Andere nennen Sozialismus eine (nicht genau definierte) Vorstufe des Kommunismus. Lt. Wikipedia gibt es „keine eindeutige Definition des Begriffs“ Sozialismus. In Foren wie den „Uni-Protokollen“ hat auch jeder seine eigenen Ansichten. Die „Marxistische Bibliothek“ vertritt die Ansicht, daß Parteien wie die SPD, die das Wort „sozial“ im Namen tragen (oder Mitglied in der „Sozialistischen Internationalen sind), sozialistisch seien. Da SPD und deren Schwesterparteien Labour (Großbritannien), PASOK (Griechenland), PS (Portugal), PSOE (Spanien), Partito Democratico (Italien), PS (Frankreich) etc. kann man jedoch aufgrund ihrer neoliberalen Politik nun wirklich nicht als sozialistisch betrachten.", "„Germanblogs“ meint, der grundlegende Unterschied zwischen Kommunismus und Sozialismus liege darin, dass im Kommunismus keine Regierung/Führung und kein Geld nötig sei. Eine Gesellschaft ohne Führung ist jedoch kein Kommunismus, sondern eine Anarchie. Kommunismus gibt es in vielen Geschmacksrichtungen. Die am weitesten verbreitete Geschmacksrichtung definiert wahrscheinlich das Manifest der Kommunistischen Partei. Anarchistische Kommunisten lehnen wiederum Parteien und jegliche Führung ab. Eine Gemeinsamkeit der bekanntesten kommunistischen Varianten ist die Abschaffung von Geld, so dass die Wirtschaft über kein Tauschmittel mehr verfügt und stattdessen eine Rückkehr zur reinen Tauschwirtschaft gefordert wird. Strittig ist auch, wer definiert, was eine gerechte Verteilung von Gütern sei, oder wie viel Planwirtschaft erforderlich sei.", "Das Economic Balance System (EBS) von economy4mankind hat mit all dem nichts zu tun – wie Punkt 2 zeigt.", "2. Warum das „EBS“ von economy4mankind nicht sozialistisch/kommunistisch ist", "Das EBS von economy4mankind ist sozial, weil es jedem Menschen weitaus mehr Gerechtigkeit, weitaus bessere Chancen, ein anständiges Einkommen und eine faire Teilhabe an der Wirtschaft ermöglicht. Das EBS ist jedoch nicht sozialistisch / kommunistisch, weil es:", "Ein passender Begriff für das EBS wäre eine „dressierte soziale Marktwirtschaft“. Verfechter einer wettbewerbsintensiven Marktwirtschaft werden grübeln, ob sie sich über einen weiteren Wettbewerbsfaktor freuen sollen: Für die Unternehmen kommt zum Wettbewerb um die meisten Kunden/Umsätze, die besten Produkte, die niedrigsten Kosten, die besten Standorte und die besten Mitarbeiter lediglich 1 Wettbewerbsfaktor hinzu – der Wettbewerb um ausreichend viele Mitarbeiter.", "► 3. Kein Sozialismus / Kommunismus ohne Selbstlosigkeit (für eine anonyme Masse)", "Wir finden, daß der Sozialismus/Kommunismus durchaus einen gewissen Charme besitzt. Alle sind eine große Familie, alle sind miteinander solidarisch und arbeiten füreinander, auch wenn sie sich in einer anonymen Masse gar nicht kennen. Was so charmant klingt, ist in der Realität trotz zahlreicher Versuche in jedem Land gescheitert. Warum? Weil Sozialismus, Kommunismus und andere „kooperative Ökonomien“, die auf Selbstlosigkeit und Solidarität gegenüber einer anonymen Masse basieren, nicht in der Natur des Menschen liegen. Wolfgang Koschnick beschreibt das „Trittbrettfahrer-Dilemma“ und zitiert den Politikwissenschaftler Mancur Olson mit der Erkenntnis: „Der Einzelne macht sich die Segnungen eines Kollektivguts zunutze, leistet aber seinerseits nichts für das gemeine Wohl.“", "Je größer und anonymer eine kommunistische/sozialistische Gesellschaft wird, desto abhängiger wird es von Funktionären mit all ihren menschlichen Schwächen. Ob Sowjetunion oder DDR, ob Nordkorea oder Rumänien, ob China oder Jugoslawien: Stets haben sich die Funktionäre verhalten wie die Gruppe der Schweine in George Orwells „Animal Farm“.", "In Grenzen funktioniert Sozialismus in Kibbuzim, weil sich in solchen Mini-Gesellschaften alle persönlich kennen. Kibbuzim beinhalten 3 wesentliche Erfolgskomponenten:", "Die Grenzen der Kibbuzim liegen darin, daß sie", "Der Sozialismus ist also systembedingt zum Scheitern verurteilt, sobald er über die Größe eines Kibbuz hinausgeht. Kommunismus bzw. eine Tauschwirtschaft ohne Geld funktioniert nur bei indigenen Naturvölkern, die keinerlei Industrieprodukte benötigen, zu keiner modernen Medizin Zugang haben und sehr große Naturgebiete zum Überleben brauchen.", "Wo Kommunismus funktioniert", "► 4. Planwirtschaft ohne Geld – vollkommen unmöglich", "Noch utopischer ist der Kommunismus durch „die Aufhebung des Geldes als Tauschmittel und den direkten, planvoll und gemeinschaftlich verwalteten Warentausch.“ (> Wikipedia) Kommunisten (und andere, die Geld abschaffen wollen), sind der Meinung, man könne vom Tampon bis zum Haus alles ohne Geld „planvoll tauschen“.", "Nun stellen Sie sich eine (Plan-)Wirtschaft ohne Geld vor. Es gäbe kein Tauschmittel, sondern nur einen direkten Tausch von Waren und Dienstleistungen. Machen wir einen Praxistest.", "Jährlich werden heute in Deutschland allein im Bargeldlosen Zahlenverkehr Rechnungen in Höhe von 70,6 Billionen € für 19,9 Milliarden Rechnungen / Transaktionen abgerechnet. Jede Rechnung enthält wiederum mehrere Positionen für einzelne Produkte.", "Angenommen, ein Durchschnittsbürger kauft täglich durchschnittlich nur 5 Dinge, vom Kaffee über Windeln und Äpfel über Benzin, Möbel etc. Das sind pro Jahr in Deutschland ca. 150 Milliarden Besitzerwechsel von Produkten, allein im Einzelhandel. Rechnen wir die gesamte Ökonomie mit all ihren Produktionsketten und Einzelteilen hinzu, wechseln über 1 Billion Produkte und Dienstleistungen pro Jahr in Deutschland den Besitzer. Hinzu kommt der internationale Warenaustausch.", "Wer soll in diesem gewaltigen und extrem komplexen System auf welche Weise hellsehen und planen, wer wann und was in welcher Menge benötigt?", "Zumal niemand da ist, der durch Profite dafür belohnt wird, passend zur Nachfrage zu produzieren?", "► 5. Räterepubliken, Bezirksräte, Betriebsräte", "Je nach Definition (auch in dieser Frage sind die Anhänger uneinig) beinhaltet der Kommunismus eine andere staatliche Organisation. Einige Kommunismus-Anhänger wollen eine repräsentative Demokratie (die diesem Namen auch entspricht).", "Andere wollen eine Räterepublik. In einer Räterepublik gibt es keine Gewaltenteilung und 2 Arten Parlamente: In Wohnbezirken, die so klein sein müssen, daß sich alle Bürger untereinander kennen, sollen statt Gerichten die Bezirksräte/Nachbarn über ihre Nachbarn richten. Zudem soll radikal basisdemokratisch über Politik entschieden werden. Die Räte entsenden wiederum Vertreter in die nächsthöheren Parlamente zwecks überregionaler Entscheidungen. Die zweite Art Parlament regiert über Betriebe. Da es keine Unternehmer mehr gibt, sind alle Mitarbeiter gleichberechtigte Chefs. Im Betriebsrat fallen alle unternehmerischen Entscheidungen. Hierarchien gibt es ebenso wenig wie Gehaltsunterschiede. Motivation gibt es allerdings auch nicht mehr (siehe 3.), und wer am lautesten schreit, setzt sich durch. Räte-Konstrukte sind keine Anarchie, sondern eine kleinzelligere Variante der Demokratie. Bei Räte-Konstrukten hat nicht jeder die Macht und auch nicht niemand – sondern die Räte, wie Parlamentsabgeordnete.", "Es gab in Frankreich, Deutschland, Ungarn, Polen, der Slowakei und der Sowjetunion viele Versuche, Räterepubliken zu etablieren. Manche sind nach Monaten gescheitert, andere nach wenigen Jahren. Mal wurden sie gewaltsam aufgelöst, mal sind sie durch Konstruktionsfehler implodiert. Daß alle Versuche (ebenso wie alle Kommunismusversuche) gescheitert sind, hindert deren Anhänger nicht daran, sie unbeirrt weiter zu fordern, statt sich zu fragen, wo die Konstruktionsfehler liegen und wie man sie beheben könnte.", "Eine radikale Basisdemokratie besitzt durchaus ihren Charme. Allerdings macht sie nur Sinn, wenn die Bürger politisch mündig sind, und nicht (wie heute) die meisten Bürger von Regierungsparteien via Bildungssystem und Medien so desinformiert und manipuliert sind, daß der Schwarm zu dumm für eine Schwarmintelligenz ist. Eine radikale Basisdemokratie wäre also theoretisch machbar, setzt aber viel Bildungsarbeit voraus.", "Bei Betrieben ist keine Chance erkennbar, wie ein Rätesystem funktionieren soll. Wer engagiert sich, wenn es keine Gehaltsunterschiede gibt? Wie sollen erfolgreiche Entscheidungen über Produkte und Investitionen fallen, wenn die meisten Menschen sich (wie die heutigen Wähler) überhaupt nicht für Ökonomie, Systeme und das Umfeld ihres eigenen Jobs interessieren? Woher soll die Motivation für unternehmerisches Handeln kommen (siehe 3.)?", "► 6. Anarchismus", "Darüber noch weit hinaus gehen die Anhänger des reinen Anarchismus. Wie man im Wikipedia-Artikel oder unter anarchismus.de sieht, gibt es auch hier unterschiedliche Definitionen. Der gemeinsame Nenner ist die „Abwesenheit von Herrschaft“. Niemand hat Macht über was auch immer. Da Geld Macht ist, gibt es auch kein Geld mehr (zu welchen Problemen das führt: siehe 4.). Anarchie ist nicht gleich „Anomie“ (Zustand fehlender Normen). In der Anarchie gilt als Norm, daß alle Menschen einander respektieren, inkl. deren Freiheit, Eigentum und andere Grundrechte. Da aber niemand die Macht hat, diese Rechte gegen Rechtsverletzungen durchzusetzen, ist das gewaltsame Chaos der Anomie die wahrscheinlichste Konsequenz der eigentlich geordneten, gewaltfreien Anarchie.", "Wenn die zu große Anzahl rücksichtsloser, egozentrischer Menschen nicht in Grenzen gehalten wird, setzen sich die Stärksten durch. Es liegt kein Widerspruch darin, wenn jemand behauptet, Anarchismus sei die natürlichste Gesellschaftsform. Das ist ja gerade das Problem. In der Natur fressen die Starken die Schwachen. Die Demokratie hingegen ist die Gesellschaftsform, die die Schwachen am wirksamsten schützt (sofern eine Demokratie nicht von Machtmenschen pervertiert wird).", "Lassen wir doch einmal Anarchisten zu Wort kommen. David Graeber, Ethnologie-Professor und Anarchie-Papst, schrieb in einem Essay in „oya“ Nr. 22/2013:", "„Vereinfacht ausgedrückt, beruht der Anarchismus auf zwei Grundannahmen. Erstens: Unter gewöhnlichen Umständen sind Menschen so vernünftig und anständig, wie man sie sein lässt, und sie organisieren sich selbst und ihre Gemeinschaften, ohne dass man ihn sagen müsste, wie. Zweitens: Macht korrumpiert. Im Anarchismus geht es vor allem darum, den Mut aufzubringen, mit dem, was uns der Anstand gebietet, wirklich ernst zu machen und es konsequent zu Ende zu denken.“", "Dazu nennt er ein Beispiel:", "„Sie stehen in der Schlange vor einem überfüllten Bus. Warten Sie, bis Sie an der Reihe sind, und drängeln sich nicht vor, auch wenn weit und breit kein Polizist zu sehen ist? Wenn Sie mit »Ja« geantwortet haben, verhalten Sie sich wie ein Anarchist! … Ebenso jedesmal, wenn Sie mit Freunden teilen, wenn Sie gemeinsam entscheiden, wer den Abwasch macht, oder sich fair verhalten. … Das grundlegendste anarchistische Prinzip ist Selbstorganisation: Menschen muss nicht mit Strafverfolgung gedroht werden, damit sie vernünftige Vereinbarungen miteinander treffen und sich mit Würde und Respekt begegnen.“", "David Graeber verwechselt Rücksichtnahme mit Anarchie, und verkennt auch die Motive der Menschen. Wenn jemand andere so behandelt, wie er/sie selbst behandelt werden will, ist das nichts anderes als die philosophische Ethik des kategorischen Imperativs nach Kant. Wenn man sich ethisch rücksichtsvoll verhält, hat das 2 Motive: Die persönliche Grundeinstellung sowie der Wunsch, selbst rücksichtsvoll behandelt zu werden. Das hat nichts mit Macht zu tun, also auch nichts mit Anarchie.", "Als nächstes Beispiel für Anarchie im Alltag meint Graeber: „Wer Clubs, Sportvereinen oder einer anderen freiwilligen Organisationen angehöre, gehöre Organisationen mit anarchistischem Grundprinzip an“. Auch das hat nichts mit der Realität zu tun. In Vereinen gibt es Vorstände und andere Funktionsträger, an die im Rahmen dieser Organisation Macht delegiert wird, und zwar durch Wahlen. Auch das ist wieder Demokratie, sogar gesetzlich definiert in §§25ff BGB.", "Was ist mit Großunternehmen? Graeber meint, daß „hierarchische und militärische, durch Befehlsketten von oben nach unten strukturierte Organisationsformen wie Armeen, Verwaltungsapparate oder Großunternehmen nicht mehr notwendig sind.“ Sicher – sie wären nicht notwendig, wenn Anarchie funktionieren würde. Aber wie soll das funktionieren? Das wäre noch extremer als die Betriebsratsstrukturen der Räterepublik (siehe oben). Jeder entscheidet frei, was er wann, wo und wie tut. Niemand plant oder kontrolliert die Arbeit anderer. Jeder arbeitet freiwillig genau da, wo er arbeiten soll und tut rein zufällig (!) genau zur notwendigen Zeit am notwendigen Ort genau das, was er soll.", "Wie soll in einem solchen Chaos ein Unternehmen funktionieren – noch dazu, wenn es komplexe Großprojekte umsetzen muss?", "Wie baut man in einer Anarchie Autos, Flugzeuge, Schiffe, Eisenbahnen, Straßen, Maschinen?", "Wer baut, finanziert und betreibt Kraftwerke, Raffinerien, den öffentlichen Personenverkehr, Universitäten, Schulen, Krankenhäuser, Krankenversicherungen, Rentenversicherung, Justizsystem etc. ohne jegliche Hierarchie?", "Graeber meint dazu: „Überlegt man, wie dies in einer komplexen, urbanisierten, technisierten Gesellschaft umzusetzen wäre, stoßen wir auf eine Reihe von Fragen, auf die wir keine Antwort haben, weil kaum jemand danach fragt.“ Doch. Wir fragen danach. Und Graeber erklärt selbst, daß es keine Antworten auf Fragen zur Umsetzung gibt.", "Wer schützt vor Kriminellen (denn die wird es wohl immer geben), verhaftet sie und nimmt ihnen in Gefängnissen die anarchistische Freiheit? Wer definiert Verbraucherschutz, Umweltschutz etc., und wie wird dies sichergestellt? Graeber meint dazu:", "„Die meisten Prognosen über eine Welt ohne Nationalstaaten oder ohne Kapitalismus erweisen sich bei genauerer Untersuchung als grundfalsch. Unzählige Gesellschaften haben ohne Regierungen gelebt. In vielen Teilen der Welt leben Menschen auch heute außerhalb von Regierungskontrolle, ohne sich deshalb gegenseitig umzubringen.“", "Es wäre schön, wenn es so wäre. Jedes (!) Land ohne Regierung beweist jedoch das genaue Gegenteil. Ob Somalia, Afghanistan, Irak, Kongo, Ruanda… wo Regierungen keinen Schutz bieten, bringen die Starken die Schwachen um, versklaven und terrorisieren sie. Ein konkretes Beispiel für seine Behauptung bleibt Graeber auch hier schuldig.", "Schließlich behauptet Anarchie-Papst Graeber. „…Anarchisten haben verschiedenste Ideen und Visionen zur Selbstverwaltung einer komplexen Gesellschaft entwickelt, die jedoch den Umfang dieses Texts sprengen würden.“ Wo sind sie, diese Ideen für eine komplexe Gesellschaft? Nirgends zu finden.", "Graeber weicht aus mit einer Schnitzeljagd:", "„Begnügen wir uns mit zwei Hinweisen: Erstens haben viele Menschen viel Zeit darauf verwendet, Modelle für eine wirklich demokratische, gesunde Gesellschaft zu entwickeln, und zweitens behauptet kein Anarchist, im Besitz einer perfekten Blaupause zu sein. Das letzte, was wir wollen, ist, der Gesellschaft vorgefertigte Schablonen aufzuzwängen. In Wahrheit sind wir uns wohl nicht mal eines Bruchteils der Probleme bewusst, die uns auf dem Weg in eine Gesellschaft, in der Entscheidungen von den Bürgerinnen und Bürgern gemeinsam getroffen werden, begegnen werden.“", "Klartext: Es wurde also viel Zeit verwendet, aber niemand hat eine Lösung gefunden. Immerhin sind sich die Anarchisten „nicht einmal eines Bruchteils der Probleme bewußt“. Bei aller Sympathie für die Ziele: Was ist das anderes als eine Bankrotterklärung?", "Für die Anarchie gilt also noch extremer als für Kommunismus / Sozialismus, daß sie in extrem kleinen Gruppen von Menschen unter optimalen personellen Voraussetzungen funktionieren könnte, sofern keine kommerziellen Geschäfte stattfinden – aber nicht in einer anonymen Gesellschaft, nicht wenn es um Geld geht, nicht in mittleren und großen Unternehmen, nicht in Behörden und nicht in der Politik. Abgesehen von organisatorischen Unmöglichkeiten müßten über 98% der Gesellschaft zu selbstlosen „Helden der Arbeit“ umerzogen bzw. herangezogen werden, was im günstigsten Fall mehrere Generationen dauert. Darauf wollen wir nicht warten. Wir wollen eine weitaus bessere Welt schon morgen – mit dem Bandbreitenmodell: Problemlösend, schnell umsetzbar, und mehrheitsfähig.", "Im Kommunismus, Sozialismus und der Anarchie finden wir teilweise sehr sympathische Utopien. Aber machen wir uns nichts vor: Selbstlose Arbeit in einer anonymen Masse, bei der alle Menschen alle Produkte erhalten, die sie wünschen, und das auch noch zur rechten Zeit und ohne das Tauschmittel Geld, ist ebenso utopisch wie eine friedliche Koexistenz und kooperative Güterproduktion in einer Anarchie.", "Auch wir würden gern auf dem unsichbaren rosafarbenen Einhorn nach Hogwarts reiten, um Magie zu studieren und u.a. Dobby den Elfen wieder ins Leben zurückzuholen. Allerdings haben wir eingesehen, daß das unrealistisch ist.", "Warum sind denn alle Versuche des Kommunismus bzw. Sozialismus und der Anarchie gescheitert? Anhänger dieser Ideologie meinen dazu, es habe noch nie eine(n) real existierenden Kommunismus / Sozialismus / Anarchie gegeben. Das ist ja gerade der Punkt. Kommunismus, Sozialismus und Anarchie scheitern bereits im Ansatz, weil die Voraussetzungen für ein Funktionieren gar nicht gegeben sind (siehe oben).", "Wir sind Demokraten und wie Winston Churchill der Überzeugung: „Demokratie ist die schlechteste aller Regierungsformen – abgesehen von all den anderen Formen, die von Zeit zu Zeit ausprobiert worden sind.“ Die größten Mängel der Demokratie beseitigen wir mit dem Konzept der Parteienentmachtung.", "► 7. Küchentisch-Kommunismus", "Die vollkommene Unmöglichkeit des Kommunismus hindert Kommunisten nicht daran, ihn als einzige (!) Lösung der ökonomischen, Gerechtigkeits- und Verteilungsprobleme zu fordern. Am heimischen Küchentisch, in Kneipendiskussionen und Foren läßt sich leicht träumen. Robert Misik schrieb unter „Verlorenes Paradies“ 2011 in der taz über Kommunisten (und Sozialisten):", "„Wir sind cool, die anderen fad. Wir radikal, die anderen angepasst. Kauft uns. … Die, die sich in die maximal radikale Pose wirft, darf sich als toller, cooler Hecht fühlen und hängt denen, die nicht so radikal reden, das Image von faden, verzagten Luschis um. … Dieser entleerte Radikalismus … raubt denen, die sich ihm verschreiben, die Fähigkeit, wichtige Unterscheidungen zu treffen. Er verhöhnt alles, was innerhalb „des Systems“ … Verbesserungen bringen könnte. Für ihn zählt nur die ganz große Veränderung, das ganz Andere. Der Kommunismus, der kommt zwar noch lange nicht, und wahrscheinlich kommt er nie, aber alles, was bis dahin an realen Reformen gemacht werden kann, zählt nicht.", "… Früher verlieh die Utopie des Kommunismus vielen zehntausenden Linken Kraft, sie hatte eine energetische Wirkung. Heute passiviert sie dagegen. Sie verleiht niemandem Kraft, sie raubt sie eher. Weil die kleinen, sukzessiven Änderungen ohnehin nichts bringen, die großen aber nirgendwo in Sicht sind, richtet sich der Kommunist wohlig ein in seiner Passivität. Er ist der keppelnde, übel gelaunte, besserwisserische Balkonmuppet, der nichts beizutragen hat als den Hinweis, dass die Reformer doch nur zur Stabilisierung des Systems führen. … weltfremde Romantizismen, wie  André Brie … schrieb: „Absterben des Staates, völlige Herrschaftsfreiheit, absolute Überwindung der Warenwirtschaft, des Marktes und Geldes.“ Das Wort Kommunismus evoziert also nichts als eine Reihe leerer Imaginationen.“", "Im Unterschied zu Sozialismus, Kommunismus und anderen Utopien kooperativer Gesellschaften konzentrieren wir uns mit dem Bandbreitenmodell auf ein System, das alle 3 Grundvoraussetzungen ökonomischer Systeme (und Parteiprogramme) erfüllt:", "Mehr dazu lesen Sie unter „Vision„, „Kurzversion“ und „FAQ„.", "Können Sie zu den oben genannten Themen andere Meinungen begründen? Wir freuen uns auf eine konstruktive Auseinandersetzung zu diesem Thema. Schreiben Sie uns einfach an (siehe Kontaktseite).", "Jörg Gastmann, Bergisch Gladbach-Refrath\n_________________________", "economy4mankind.org: Was muss das modernste und beste (alternative) Wirtschaftssystem können? Es muss allen Menschen nutzen. Andernfalls läuft die systembedingte Umverteilung von Arm nach Reich (genauer: von Konsumenten zu Kapitalbesitzern) so lange weiter, bis es kracht. Die Welt braucht dringend ein alternatives ökonomisches und politisches System. Die Frage ist nur: Welches?", "economy4mankind bietet ein alternatives Wirtschaftssystem an, das die 3 Killkriterien für Ideen und Parteiprogramme erfüllt: Problemlösend, umsetzbar, mehrheitsfähig. Es ist das modernste ökonomische System, weil es nicht an alten Stellschrauben herumdreht, die schon in der Vergangenheit nicht funktioniert haben. Wir bieten Ihnen ganz neue Wege.", "Jeder Versuch von Kommunismus scheitert zwangsläufig. Der Kapitalismus scheitert langsamer, aber durch seine Mechanismen (u.a. permanente Umverteilung von Konsumenten an Kapitalbesitzer, Rationalisierung) ebenso zwangsläufig. Es sei denn, man bändigt ihn – und genau das können wir.", "Eine clever regulierte Marktwirtschaft ist die beste Methode, um den Egoismus der Individuen in Wohlstand für alle zu transformieren. Unser „Economic Balance System“ (EBS) verwandelt den Eigennutz der Individuen in einen Gemeinnutz für die Gesellschaft. Der Schlüssel lautet: „Motivation“. >> weiter.", "Lohnt sich der Kauf des Buches „Die Geldlawine? Um dies zu entscheiden, helfen Ihnen einige Leseproben. Klicken Sie einfach auf die nachfolgenden Links, um Auszüge aus dem Buch zu lesen:", "Jörg Gastmann, Mitbegründer der Hanfpartei, will die eingeebneten Wege der Wirtschaft verlassen und ermutig dazu, über ökonomische Alternativen nachzudenken. Unsere Moderatorin Margarita Bityutski erfuhr von ihm, wie ein Paradigmenwechsel in der Wirtschaftspolitik aussehen könnte.", "► Quelle: Dieser Artikel erschien am 12. Juli 2018 als Erstveröffentlichung auf seiner Webseite economy4mankind.org >> Artikel. Dieses Werk ist lizenziert unter einer Creative Commons Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 International Lizenz (CC BY-SA 4.0). Das heißt: Sie dürfen unsere Blogartikel auch kommerziell nutzen, zum Beispiel durch eine Veröffentlichung als Kopie auf Ihrer Website, die Einnahmen hat (Spenden, Abos, Affiliate Marketing / Werbung). Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1.  Farm der Tiere (Originaltitel: Animal Farm) ist eine dystopische Fabel von George Orwell, erschienen im Jahr 1945. Inhalt ist die Erhebung der Tiere einer englischen Farm gegen die Herrschaft ihres menschlichen Besitzers, der sie vernachlässigt und ausbeutet. Nach anfänglichen Erfolgen und beginnendem Wohlstand übernehmen die Schweine immer mehr die Führung und errichten schließlich eine Gewaltherrschaft, die schlimmer ist als diejenige, welche die Tiere abschütteln wollten. Foto: Ben Templesmith, New York - http://www.templesmith.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Buchcover \"Die Geldlawine\" von Jörg Gastmann, Selectiv Verlag, Erschienen: 2006, ISBN 978-3-00-018279-2. Aus diesem Buch ist economy4mankind entstanden. 207 Seiten, €17,90. Buchbestellung: mail(at)selectiv-verlag.de .", "Sehr geehrter Herr Gastmann,", "Sie wurden mir von Helmut Schnug als einer von zwei brillanten Denkern \"vorgestellt\", der analytisch auch das systemisch Größere durchdenkt. Allein Ihre Überschriften und klug gewählten Zitate bestätigen mir dies, von denen ich mal ad hoc einige übernommen >> weiter.", "Auch Ihr Eintreten für ein BGE hat mich wissbegierig gemacht. Ad hoc finde ich dort einige Übereinstimmungen mit meinem Ansatz eines besseren GE. Insbesondere der Finanzierbarkeit - deren angebliche Unmöglichkeit ein geradezu stereotpyer Pseudoeinwand ist - habe ich mich detailliert gewidmet (Kapitel 2.2), wo es ebenfalls Überschneidungen zu Ihrem Modell geben dürfte >> weiter.", "Ihr Feedback interessiert mich brennend und ich würde mich für Ihre Rückmeldung sehr freuen", "mit besten Grüßen", "Lieber Herr Herbst", "vielen Dank für das Kompliment und das gemeinsame Interesse am BGE!", "Wie ich schon u.a. dem Schweizer BGE Initiator Daniel Häni beim \"Podcast Desaster um das bedingungslose Grundeinkommen\" sagte, ist die Frage für mich nicht, ob es ein BGE geben sollte, sondern welches Modell.", "Unter", "habe ich alle Gegenargumente mit einem alternativen Modell entkräftet. Und ich stelle auch fest, dass die Definition eines BGE nicht bloß das nackte Überleben bzw. die reine Existenzsicherung umfasst, sondern eine wirkliche gesellschaftliche Teilhabe. Modelle auf Hartz IV Niveau erfüllen diese Bedingung nicht und sind daher kein BGE. Wer von 1.000 Euro BGE noch Krankenversicherzng und Miete zahlen muss und nach Abzug dieser Kosten einen kleinen 3-stelligen Betrag übrig hat, ist von der gesellschaftlichen Teilhabe ausgeschlossen.", "Da ich das Projekt \"economy4mankind\" nur als Hobby neben meinem Vollzeitberuf vorantreiben kann, bitte ich um Verständnis, dass ich nicht immer schnell antworten kann. Ich konnte mir Ihr Modell erst einmal nur in Grundzügen anschauen. Vieles sehe ich so wie Sie. Was ich bei BGE-Modellen immer als erste Prüfsteine nehme, sind die 3 wichtigsten Knackpunkte:", "Zu Frage 1 habe ich beim ersten Überfliegen noch keine Antwort gefunden.", "Zu Frage 2: 1.040 € finde ich viel zu niedrig.", "Zu Frage 3: Bei einigen Punkten bin ich ganz bei Ihnen, bei anderen habe ich Fragen:", "Herzliche Grüße,", "Jörg Gastmann, Sprecher economy4mankind / gastmann@economy4mankind.org"]}}, "recommendations": []}