{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schuldneratlas-deutschland-2019-69-millionen-buerger-ueberschuldet", "query_keywords": ["sp", "armutsgrenze", "zuwanderung", "us", "spo", "schi", "ss", "demo", "ns"], "creation_date": "25.11.2019", "last_modified": "30.01.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Altersarmut", "Alterseinkommen", "Altersrente", "Arbeitsarmut", "Altersüberschuldung", "Arm trotz Rente", "Armut", "Armutsgefährdung", "Armutsgefährdungsquote", "Armutspolitischer Etikettenschwindel", "Armutsrente", "Austeritätspolitik", "Creditreform Wirtschaftsforschung", "Einkommensarmut", "Einkommensungleichheit", "Entwürdigung", "Existenzminimum", "finanzielle Notlage", "Grundrente", "Menschenverachtung", "Minirenten", "neoliberale Agenda", "neoliberales Dogma", "Neoliberalismus", "Rente", "Rentenalter", "RentenbezieherInnen", "Rentenhöhe", "Rentenniveau", "Rentenschwindel", "Rentnerarmut", "Rentnerverarschung", "Schulden", "Schuldenabbau", "Schuldenbremse", "Schuldenfalle", "SchuldnerAtlas Deutschland 2019", "Sozialabbau", "soziale Ungerechtigkeit", "Sparpolitik", "Überschuldung", "Überschuldungsfälle", "Überschuldungsintensität", "Überschuldungsquote", "Überschuldungsspirale", "Überschuldungszahlen", "Vermögensungleichheit", "Verschuldung", "Zahlungsstörungen", "Zahlungsverhalten"], "content": {"title": "SchuldnerAtlas Deutschland 2019: 6,9 Millionen Bürger überschuldet", "description": "SchuldnerAtlas Deutschland 2019 6,9 Millionen Bürger überschuldet von Creditreform Wirtschaftsforschung", "body": {"": ["+++Bundesweite Überschuldungsquote von 10 Prozent. Osten entwickelt sich besser als Westen. Quote bei Altersarmut fast verdoppelt. Überschuldung trifft alle Milieus+++", "► Überschuldung in Deutschland: Etwas Licht, aber noch viel Schatten", "Die Zahl überschuldeter Privatpersonen in Deutschland ist erstmals seit 2013 leicht zurückgegangen. Auch die Überschuldungsquote, also der Anteil überschuldeter Personen im Verhältnis zu allen Erwachsenen in Deutschland, sinkt geringfügig. Ein Grund dafür ist das Wachsen der Bevölkerung durch Zuwanderung. Zum Stichtag 1. Oktober 2019 betrug die Überschuldungsquote bundesweit exakt 10 Prozent. Damit sind weiterhin über 6,9 Millionen Bürger überschuldet und weisen „nachhaltige Zahlungsstörungen“ auf. Das sind rund 10.000 Personen weniger als im vergangenen Jahr (minus 0,1 Prozent).", "Die Daten zur Überschuldungsintensität bestätigen den Grundtrend des Vorjahrs: Die Überschuldungsfälle mit juristisch relevanten Sachverhalten reduzierten sich deutlich um rund 125.000 Fälle (minus 3 Prozent ggü. Vj.). Fälle mit geringer Überschuldungsintensität stiegen hingegen um ca. 115.000 Fälle (plus 4,1 Prozent ggü. Vj.). Deutschlandweit bleiben rund vier Millionen Menschen in einer harten und damit tieferen Überschuldungsspirale gefangen. Von 2006 bis 2019 stieg die Zahl der Überschuldungsfälle insgesamt um 611.000 (plus 18 Prozent).\n ► Osten verbessert sich, Westen stagniert", "In den alten Bundesländern sind derzeit rund 5,8 Millionen Bürger überschuldet, in den neuen Bundesländern gut 1,1 Millionen. Zwar liegt die Überschuldungsquote im Osten mit rund 10,3 Prozent zum achten Mal in Folge über dem Vergleichswert im Westen (9,9 Prozent), trotzdem hat sich die Lage im Osten der Republik über die Jahre kontinuierlich verbessert. Abwanderungsbewegungen, ein Rückgang der Einwohnerzahl verhindert dort ein sichtbares Absinken der Überschuldungsquote.", "Die Zahl der absoluten Überschuldungsfälle ging im Osten aktuell zurück (minus 11.000), im Westen stieg sie um 1.000 Fälle an. Auch ist der Rückgang der harten Überschuldung im Westen (minus 2,9 Prozent; 2018: minus 1,9 Prozent) schwächer ausgeprägt als im Osten (minus 3,3 Prozent; 2018: minus 2,9 Prozent). Der Anstieg der weichen Überschuldung dagegen liegt im Westen (plus 4,4 Prozent; 2018; plus 4,1 Prozent) höher als im Osten (plus 2,7 Prozent; 2018: plus 2,9 Prozent).\n ► Ländertrend ohne Veränderung", "Die leicht positive, aber uneinheitliche Entwicklung spiegelt sich auch im Vergleich der Überschuldungszahlen nach Bundesländern: Zehn Bundesländer verzeichnen einen Rückgang der Überschuldungsquote. Bayern (7,31 Prozent) und Baden-Württemberg (8,23 Prozent) führen weiterhin das Ranking der Bundesländer mit der geringsten Überschuldung an. Thüringen (9,21 Prozent) folgt auf Rang drei vor Sachsen (9,81 Prozent). Die Schlusslichter bilden wie in den Vorjahren Bremen (14,02 Prozent), Sachsen-Anhalt (12,71 Prozent) und Berlin (12,31 Prozent).\n ► Altersarmut fast verdoppelt", "7,65 Prozent der Frauen über 18 Jahre gelten als überschuldet und nachhaltig zahlungsgestört, bei den Männern sind es aktuell rund 12,5 Prozent. Die Überschuldungsfälle nahmen bei den Frauen in 2019 weiter zu (2,7 Millionen; plus 6.000 Fälle), bei den Männern nahmen sie weiter ab (4,2 Millionen; minus 16.000 Fälle). Der Faktor „Altersüberschuldung“ gewinnt weiter an Bedeutung.", "Im Vergleich zum Vorjahr ist die Zahl der verschuldeten Rentner über 70 Jahre mit zusätzlichen 118.000 Fällen auf insgesamt 381.000 Menschen um fast die Hälfte angestiegen (plus 45 Prozent). Die Überschuldungsquote (2,95 Prozent) bleibt allerdings weiterhin deutlich unter den Vergleichswerten anderer Altersgruppen. Im Langzeitvergleich 2013 / 2019 wird die überdurchschnittliche Zunahme mit einem Anstieg von 243 Prozent deutlich.", "Ganz anders ist die Entwicklung von Überschuldungszahl und -quote bei den Jüngeren: Hier waren 12,13 Prozent (minus 1,34 Punkte) oder 1,42 Millionen junge Menschen in Deutschland unter 30 Jahre überschuldet (minus 167.000 Fälle).\n ► Überschuldung – ein Problem aller Milieus", "Vertiefende Sonderauswertungen belegen, dass die Zunahme von Überschuldungszahlen und -quoten in den vergangenen 15 Jahren mit der Entwicklung der Armutsgefährdung, aber auch mit der Entwicklung der Einkommens- und Vermögensungleichheit in Deutschland korrespondiert. Sie zeigen allerdings auch, dass Überschuldung in nicht von Armut betroffenen Schichten und Milieus anzutreffen ist.", "Der langjährige Konjunkturboom in Deutschland hat offensichtlich nicht dazu beigetragen, dass die Armutsgefährdungs- und Überschuldungsquoten zurückgegangen sind. Angesichts eingetrübter konjunktureller Rahmenbedingungen ist wohl nicht mit einer nachhaltigen Entspannung der privaten Überschuldungslage in Deutschland zu rechnen.", "Creditreform Wirtschaftsforschung, Neuss, 14. November 2019\n_______________", "Creditreform ist Deutschlands führender Anbieter von Wirtschaftsinformationen, Marketingdaten und Lösungen zum Forderungsmanagement. Seit 1879 schützen wir Unternehmen vor Zahlungsausfällen. An dieser Grundidee hat sich bis heute nichts geändert, aber die Angebote haben sich fortlaufend weiterentwickelt. >> weiter.", "\"SchuldnerAtlas Deutschland 2020: Überschuldung von Verbrauchern. Creditreform Wirtschaftsforschung, Boniversum und microm.\" >> weiter. (PDF)", "\"SchuldnerAtlas Deutschland 2019: Überschuldung von Verbrauchern. Creditreform Wirtschaftsforschung, Boniversum und microm.\" >> weiter. (PDF) ältere Jahrgänge siehe PDF-Anhänge am Seitenende!", "\"Die Rentenpläne der Bundesbank: Bis zum Umfallen arbeiten und dann kaum noch Rente? Weitere Demontage und letztlich die Zerstörung der gesetzlichen Rentenversicherung\" von Tobias Weißert / isw München e.V., 23. Nov. 2019 >> weiter.", "\"Moralisierung der Verschuldung. Vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern.\" von Laurenz Nurk, Dortmund, 19. Nov. 2019 >> weiter.", "\"Einkommensungleichheit auf neuem Höchststand. Arme Haushalte zunehmend tiefer unter der Armutsgrenze. Neuer WSI-Verteilungsbericht\" von Hans-Böckler-Stiftung, 18.10.2019 >> weiter.", "► Quelle: Dieser Artikel wurde am 14. November 2019 als Pressemitteilung der Creditreform Wirtschaftsforschung veröffentlicht >> Artikel. Alle Grafiken sind Bestandteil des Schuldneratlasses 2019. © Creditreform, © Boniversum, © microm."]}}, "recommendations": []}