{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wenn-ihr-eine-meinung-habt-dann-steht-dazu", "query_keywords": ["sp", "nazi", "windkraft", "us", "politik", "familie", "ss", "ns"], "creation_date": "14.01.2023", "last_modified": "23.02.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abhärtung", "Ächtung", "Andersdenkende", "Anderssein", "Anfeindung", "Außenseiter", "Bashing", "Beleidigung", "charakterfest", "Diskreditieren", "Egoismus", "fuck off", "Geächtete", "Kontaktschuld", "Kritinalisierung", "Meinungsfreiheit", "mentale Stärke", "Mittelfinger", "Nonkonformismus", "Selbstbewusstsein", "Selbstliebe", "Selbstsicherheit", "Stigmatisierung", "Stinkefinger", "Systemfeind", "Systemkritik", "Systemsprenger", "üble Nachrede", "Verachtung", "Verfemung", "Verunglimpfung", "Weimar", "Willensfreiheit", "Widerstand", "Zensurfaschismus"], "content": {"title": "Wenn ihr eine Meinung habt, dann steht dazu!", "description": "Wenn ihr eine Meinung habt, dann steht dazu! Ich bereue nichts! Von Jason Ford | ANSAGE.org", "body": {"": ["Gestern erhielt ich wieder einmal eine Nachricht eines Bekannten erhalten, der nicht damit einverstanden ist, was ich in meinen Beiträgen so von mir gebe – und dabei fiel mir selbst auf, welche Entwicklung in den letzten Jahren diesbezüglich bei mir stattgefunden hat: Es ist mir mittlerweile vollkommen egal, wer meine Meinung teilt oder auch nicht. Es juckt mich nicht schlicht mehr.", "Vor ein paar Jahren war das noch anders.", "Da hätte mich solch eine Kritik wie diese Nachricht aus dem privaten Umfeld mehrere Tage lang beschäftigt und mir das Gefühl gegeben, mich irgendwie rechtfertigen zu müssen. Das ist vorbei. Nennt mich „Nazi”, „Verschwörungstheoretiker”, „Schwurbler”, „dumm” oder was auch immer; labelt und etikettiert mich, wie ihr wollt; rückt mich in die Nähe von was und wem auch immer oder zeiht mich der „Kontaktschuld” oder der „fehlenden Distanz” zu XYZ, mit dessen Ansichten ich eine Schnittmengen habe.", "Das ist alles in Ordnung, solange ich mich nur selbst im Spiegel anschauen kann. Und das funktioniert weiterhin problemlos. Ich weiß, wer und was ich bin – und nur das zählt!", "► Befreiender Prozess", "Ich kann jedem da draußen nur raten: Wenn ihr eine Meinung habt, dann steht dazu! Wenn ihr nicht für das einsteht, was ihr denkt, dann tut es keiner. Macht euch keine Gedanken, wer irgendwas falsch verstehen könnte (oder unbedingt falsch verstehen will). Dass er über eure Ansichten die Nase rümpft, ist sein Problem – nicht das eure!", "Sicher, es tut gerade zu Anfang weh, wenn euch Bekannte, Freunde oder Familie meiden oder beleidigen, weil sie nicht mit eurer Meinung klarkommen. Es ist aber ein Prozess, der abhärtet und schlussendlich befreit. Er macht dich frei vom Urteil anderer Leute. Nicht davon abhängig zu sein, was andere Menschen über einen denken, ist ein Ausdruck mentaler Stärke, eines gefestigten Charakters und einer gereiften Persönlichkeit.", "Dementsprechend bereue ich gar nichts.", "Jason Ford", "»Cancel Culture: Ursprung des Begriffs und seine Bedeutung. Ein Instrument zweckrationaler Machtpolitik. Legitimer Protest, Mittel zur Drangsalierung kritischer Denker oder lediglich politischer Kampfbegriff?« Von Reinhard Jellen im Gespräch mit Dr. Alexander Ulfig | NEUE DEBATTE, im KN am 20. Februar 2023 >> weiter.", "»Wenn ihr eine Meinung habt, dann steht dazu! Ich bereue nichts!« Von Jason Ford | ANSAGE.org, im KN am 14. Januar 2023 >> weiter.", "»Willensfreiheit? . . Freier Wille liegt in Fesseln. In unserer Vorstellung genießen wir immer noch weitgehende Freiheit. Mit der Realität hat dies jedoch wenig zu tun.« Von Willy Meyer | RUBIKON, im KN am 26. Dezember 2022 >> weiter.", "► Quelle: Der Artikel von Jason Ford wurde am 23. Dezember 2022 unter dem Titel »An die Zukunft des Windkraft-Wahns glauben nicht mal mehr die Investoren« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von Helmut Schnug als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Den Mittelfinger zeigen: Es ist mir mittlerweile vollkommen egal, wer meine Meinung teilt oder auch nicht. Es juckt mich nicht schlicht mehr. Foto: Silvia_Rao / Silvia Rao (user_id:13624670), Varese / Italy. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Digitale Einbindung des Textes: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}