{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/menschen-sind-der-datenkrake-schufa-ausgeliefert", "query_keywords": ["sp", "sparen", "leiche", "us", "christ", "politik", "datenschutz", "schi", "ss", "demo", "ns"], "creation_date": "15.12.2020", "last_modified": "30.01.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 187 Strafgesetzbuch", "A-Auskunft", "Aktenzeichen 9 C 168/01", "Algorithmen", "Armut", "Armutsfalle", "Arvato Infoscore", "Ausfallrisiko", "Ausfallwahrscheinlichkeit", "Auskunfteien", "Auskunftsersuchen", "AZ VI ZR 156/13", "B-Auskunft", "Basis-Score-Wert", "Betroffenenrechte", "Bonität", "Bonitätsabfrage", "Bonitätsauskunft", "BonitätsCheck", "Bonitätseinstufung", "Bonitätsermittung", "Bonitätsfeststellung", "Bonitätsprüfung", "Christian Polenz", "Creditreform", "credit score", "creditworthiness", "Data-Mining", "Datenauskunft", "Datenkrake", "Datenmissbrauch", "Datenschmutz", "Datenspeicherung", "Diskriminanzanalyse", "Diskriminierung", "Einkommenssituation", "Falscheinträge", "Fehleinträge", "Fehlerquote", "Geoscoring", "gläserner Bürger", "Intransparenz", "Kreditnehmer-Merkmale", "Kreditprofil", "Kreditscoring", "Kreditvergabe", "Kreditwürdigkeit", "Kreditwürdigkeitsprüfung", "logistisches Regressionsmodell", "negative Bewertungen", "negatives Ranking", "Negativmerkmale", "Persönlichkeitsprofil", "Prognoseverfahren", "Risikobewertung", "Risikoklassifizierung", "Schufa", "Schufa-Abfrage", "Schufa-Algorithmus", "Schufa-Auskunft", "Schuldenbelastung", "Schutzgemeinschaft für allgemeine Kreditsicherung", "Score", "Scoreberechnung", "Score-Wert", "Scoring", "Scoring-Verfahren", "Schuldner", "Schuldnerverzeichnisse", "Social Scoring", "Tanja Birkholz", "Überschuldung", "Verleumdung", "Vermögensauskunft", "Vermögenssituation", "verschuldete Menschen", "Verschuldung", "Wahrscheinlichkeitswert", "Wirtschaftsauskunftei", "Zahlungsausfall", "Zahlungsmoral", "Zahlungsrisiken", "Zahlungsverhalten", "Zahlungsverzug"], "content": {"title": "Menschen sind der Datenkrake SCHUFA ausgeliefert", "description": "Menschen sind der SCHUFA ausgeliefert Über die konkrete Lebenssituation armer Menschen in der Großstadt von Laurenz Nurk, Dortmund", "body": {"": ["In den Augen vieler Verbraucher ist die 'Schutzgemeinschaft für allgemeine Kreditsicherung' (SCHUFA) ein Datenkrake, der auf undurchsichtige Weise zu Bewertungen kommt, die sich direkt auf ihr Leben auswirken können.", "Ein negatives Ranking bei der SCHUFA kann dazu führen, dass Banken ihren Kunden keinen Kredit gewähren, sie einen höheren Zinssatz zahlen müssen oder dass Telekommunikationsfirmen sich weigern, ihnen einen Internetanschluss bereitzustellen oder Telefonvertrag abzuschließen.", "Verschuldete Menschen haben oft einen unglaublichen Respekt vor der „Institution“ SCHUFA, die eigentlich das Geschäftsmodell der Bewertung der Kreditwürdigkeit verfolgt. Sie wissen nicht, wie die Bewertungen zustande kommen und fühlen sich völlig ausgeliefert.", "Sie haben diese Angst zu Recht, da die SCHUFA durch das sogenannte Scoring zu ihren Bewertungen kommt. Das erstellte Profil wird mit einer geheimen Formel berechnet und es ist unklar, welche Daten in welcher Gewichtung ins Scoring einfließen. Verbraucherschützer meinen entschlüsselt zu haben, dass Bürger besser bewertet werden, je weniger Konten oder Handyverträge sie haben und dass häufige Umzüge eher zu einer negativen Bewertung beitragen.", "Rund zehn Prozent der 70 Millionen Menschen in Deutschland, die nach Angaben der SCHUFA dort ein Profil haben, haben einen oder mehrere negative Einträge. Eine Überprüfung der Einträge findet allerdings nicht statt, Fehleinträge sind so durchaus möglich. Zu den möglichen Falscheinträgen im SCHUFA-Algorithmus kommen noch fehleranfällige Schnittstellen bei den rund 9.000 Vertragspartnern wie Banken, Telekommunikationsanbietern und Versandhändlern hinzu.", "Fast jeder Vermieter will die SCHUFA-Auskunft zur Bewertung der Kreditwürdigkeit des künftigen Mieters sehen. Versandhändler und Banken rufen sie ab, ohne dass der Betroffene etwas davon mitbekommt. Die Datenauskunft soll Aufschluss darüber geben, wie hoch die Wahrscheinlichkeit ist, dass jemand seine Rechnungen begleichen, die Miete zahlen oder einen Kredit bedienen kann.", "Die SCHUFA sieht sich selbst als Dienstleister, der den Unternehmen zu soliden Geschäftsabschlüssen verhelfen will. Es gibt zwar neben der SCHUFA noch weitere Auskunfteien wie etwa Creditreform oder Arvato Infoscore, doch für die meisten Verbraucher ist die SCHUFA die bekannteste und manche Menschen halten sie sogar für eine Behörde.", "► Das Unternehmen", "Die SCHUFA ist eine privatwirtschaftliche deutsche Wirtschaftsauskunftei in der Rechtsform einer Aktiengesellschaft mit dem Geschäftssitz in Wiesbaden. Zu den Aktionären gehören Kreditinstitute, Handelsunternehmen und sonstige Dienstleister. Im Geschäftsjahr 2019 erwirtschafteten die rund 900 Beschäftigten bei der SCHUFA Holding AG einen Umsatz von über 212 Millionen Euro.", "Im vergangenen Jahr verfügte die SCHUFA über 1,002 Milliarden Einzeldaten zu 68 Millionen natürlichen Personen und zu 6 Millionen Unternehmen. Die SCHUFA bearbeitet jährlich mehr als 165 Millionen Anfragen zur Kreditwürdigkeit. Davon gehen 2,7 Millionen Auskünfte an Verbraucher, die ihre Daten einsehen wollen. Die SCHUFA ist eine reine Datensammelstelle und verlässt sich dabei auf die Angaben ihrer Vertragspartner. Sie speichert beispielsweise schon dann Daten, wenn man ein Konto eröffnet.", "Die SCHUFA selbst erhebt keine Daten und führt keine Recherchen durch. Vertragspartner der SCHUFA im europäischen Binnenmarkt sind beispielsw. Banken, Bausparkassen, Versicherungen, Leasinggesellschaften, Kaufhäuser, Versandhandelsunternehmen, Inkassounternehmen und Telekommunikationsunternehmen. Kreditvermittler gehören nicht mehr zu den Vertragspartnern der SCHUFA. Zusätzlich wertet sie die Schuldnerverzeichnisse der deutschen Amtsgerichte aus, in die Schuldner eingetragen werden, die eine Vermögensauskunft abgeben mussten.", "Die Vertragspartner der SCHUFA erhalten von der SCHUFA zwei Arten von Auskünften zurück, die A-Auskunft und die B-Auskunft. Die B-Auskünfte enthalten nur Angaben darüber, ob sich der Kunde vertragstreu verhalten hat und beispielsweise die Raten ordnungsgemäß zahlt. Die A-Auskünfte sind umfassender. Für Kreditvergabe, Führung eines Girokontos und die Ausgabe von Kreditkarten erhalten die Vertragspartner (hier hauptsächlich die Banken) neben den B-Auskünften Informationen über die gesamte Belastung der Schuldner.", "► Scoring", "Die SCHUFA kommt zu ihren Bewertungen durch das sogenannte Scoring. Um das Kreditprofil des einzelnen Menschen zu erstellen, rechnet sie mit einer geheimen Formel.", "Wie der Score-Wert letztendlich zustande kommt, wird von der SCHUFA nur vage verraten. Demnach bekommt sie von Tausenden Unternehmen Daten über das Zahlungsverhalten von Kunden. Also darüber, ob etwa Kredite beantragt oder zurückgezahlt oder ob Rechnungen aktuell beglichen werden. Diese Daten stellt die SCHUFA mithilfe eines „etablierten und geprüften“ Rechenmodells den Daten anderer Kreditnehmer und zwar „Hunderttausenden“ gegenüber.", "Die einzelnen Score-Werte werden je nach Branche und aufgrund unterschiedlicher Daten berechnet. So können Score sich bei ein und demselben Verbraucher unterscheiden, je nachdem ob eine Bank oder ein Versandhändler Auskunft über die Kreditwürdigkeit haben möchte.", "Der Score-Wert ist abhängig vom Zweck, für den er angefragt wird – so erhalten beispielsweise Versicherungen andere Scorewerte als Mobilfunkanbieter. In die Score-Werte gehen unter anderem die Anzahl der Wohnungswechsel und die Anzahl der Bankkonten ein.", "Der einzelne Kunde wird nicht nach seinen persönlichen Daten bewertet, sondern nach den Daten einer Vergleichsgruppe mit ähnlichen Daten. Der Score soll rein statistisch prognostizieren, ob ein bestimmter Kreditvertrag sich ähnlich entwickeln wird wie die Kreditverträge von Vergleichspersonen in der Vergangenheit. Wichtige Daten, wie fester Arbeitsplatz und hohes Einkommen werden nicht berücksichtigt, weil die SCHUFA zu Vermögen und Beruf keine Daten sammeln darf.", "Der Score (Punktestand) wird dann mit einem Prozentwert zwischen eins und Hundert angegeben, den der Computer ermittelt hat.", "Auch wer sich nichts zuschulden kommen lässt, kann einen schlechteren Score erhalten und seine Bonität angezweifelt werden. Der Grund dafür ist das Prognoseverfahren der SCHUFA. Je niedriger der Wert, desto schlechter ist die finanzielle Prognose. Die Prognose betrifft die prozentuale Wahrscheinlichkeit eines Zahlungsausfalls. Ein hoher Wert sagt aus, dass die Rückzahlung etwa eines Kredits sehr wahrscheinlich ist, ein niedriger, dass die Rückzahlung fraglich sein kann.", "Das genaue Scoring-Verfahren ist unter Verschluss. Es basiert angeblich „auf einem logistischen Regressionsmodell, das die Eintrittswahrscheinlichkeit eines Zufallsereignisses mit zwei möglichen Ausgängen modelliert“.", "Das geheimnisvolle Scoring hat schon dazu geführt, dass", "und dass wenn es verhindert wird, den Score-Wert der SCHUFA an ihre Vertragspartner weiterzugeben. Dann erscheint bei der SCHUFA-Abfrage kein Score-Ergebnis. Ist das der Fall, wird z.B. der Bankangestellte dann keinen Kredit bewilligen, denn seine Vorgabe lautet: ohne Score kein Kredit.", "► Intransparenz", "Die SCHUFA steht seit ihrem Bestehen in der Kritik, vor allem wird ihr Intransparenz vorgeworfen. Besonders beim Scoring ist es unklar, welche Daten in welcher Gewichtung einfließen.", "Die SCHUFA selbst sieht die Algorithmen, die zur Bewertung des Scores führen, als „schützenswertes Geschäftsgeheimnis“ an. Dieses sei „nicht jedermann gegenüber offenzulegen“. Sie verweist auf ein Urteil des Bundesgerichtshofs (BGH), der die Klage einer Frau abgewiesen hatte. Der BGH bestätigte am 28. Januar 2014 (AZ VI ZR 156/13) ein Urteil des Landgerichts Gießen, demzufolge der Informationsumfang der SCHUFA-Auskunft zum Score den Anforderungen des neuen Datenschutzgesetzes – BDSG – genügt und die genaue Scoreberechnung als Geschäftsgeheimnis betrachtet werden kann.", "Als Bonbon für die Verbraucher gab es noch etwas Positives obendrauf: der BGH legte fest, dass ein durch eine Bonitätsauskunft der SCHUFA Betroffener einen Anspruch auf eine kostenlose Auskunft darüber hat, welche personenbezogenen, insbesondere kreditrelevanten Daten dort gespeichert sind.", "Ein wenig Licht in die Geheimniskrämerei und ein wenig Bewegung in der sturen Haltung der SCHUFA versprachen sich viele Betroffene durch das Inkrafttreten der Datenschutz-Grundverordnung im Mai 2018. In einer ersten Reaktion passte die SCHUFA ihre Geschäftsbedingungen an und löschte die Einschränkung „einmal jährlich“ für das kostenfreie Auskunftsrecht.", "Das ist nicht viel und es wird nicht ausreichen, die Angst der Verbraucher im Allgemeinen und die der ver- und überschuldeten Menschen im Besonderen vor der Datenkrake SCHUFA zu nehmen.", "»Krisengewinner: Inkassounternehmen. Inkassogewerbe ist extrem lukratives Geschäft«, von Laurenz Nurk, im KN am 17. September 2020 >> weiter.", "»Insolvenzen - Die Insolvenzzahlen für Deutschland im Jahr 2020«, von Creditreform Wirtschaftsforschung: Stand 2020-12-08. PDF-Anhäng siehe unten am Seitenende!!", "»SchuldnerAtlas Deutschland 2015 - 2020 - Überschuldung von Verbrauchern« >> PDF-Anhänge siehe unten am Seitenende!!", "Kontakt zum Team der Creditreform Wirtschaftsforschung: Tel.: 0 21 31 / 109-171 / analysen@creditreform.de", "► Quelle: Erstveröffentlicht am 30. November 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. SCHUFA unter der Lupe: Verschuldete Menschen haben oft einen unglaublichen Respekt vor der „Institution“ SCHUFA, die eigentlich das Geschäftsmodell der Bewertung der Kreditwürdigkeit verfolgt. Sie wissen nicht, wie die Bewertungen zustande kommen und fühlen sich völlig ausgeliefert. Sie haben diese Angst zu Recht, da die SCHUFA durch das sogenannte Scoring zu ihren Bewertungen kommt. Foto: Christoph Scholz, Photograph aus Hamburg-Rotherbaum. Zitat von ihm: »Photographie mit „ph“? Altmodisch? Vielleicht. Aber sehr behaglich«. Webseite >> https://hamburgisch.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Bildausschnitt wurde leicht verändert und an den Seiten eingekürzt.", "2. SCHUFA Bestellformular Datenübersicht. Foto. Vi5-a-Vi5 / Vi Don, Augsburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Bildschirm. . Foto: markusspiske / Markus Spiske, Erlangen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\" von Cathy O'Neil, Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D].", "Von der Hedgefonds-Managerin zur Occupy-Aktivistin: Catherine (\"Cathy\") Helen O'Neil, die führende Datenexpertin, analysiert die zerstörerische Kraft der Algorithmen.", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)"]}}, "recommendations": []}