{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/jetzt-steht-armut-auf-dem-spielplan-hearts-fear", "query_keywords": ["leiche", "arbeitsmarkt", "demo", "spd", "ns", "cdu", "kultur", "us", "linke", "grenzen", "arbeitsmarktpolitik", "politik", "ss", "rna", "csu", "sp", "corona", "schi", "familie", "fdp", "die grünen", "gender pay gap"], "creation_date": "15.04.2020", "last_modified": "24.12.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abendgagen", "Abgehängte", "ALG II", "Altersarmut", "Armenbashing", "Armut", "Armutsgesetz", "Armuts-Outing", "Armutsrente", "Ausbeutung", "Ausgrenzung", "Ausgrenzungsgesetz", "Beschäftigungslücken", "Bettina Kenter-Götte", "Bühnenschaffende", "Busenfrei-Offerten", "Castings", "Demütigung", "Drehs", "Eckregelsatz", "Einkommensarmut", "Entrechtung", "Entsozialisierung", "Enttabuisierung der Armut", "Entwürdigung", "Erniedrigung", "Existenzgefährdung", "Frauenrolle", "freiwillige Rentenmarken", "Gender Pay Gap", "Germering", "Gesellschaftsspaltung", "Grundsicherung", "Hartz IV", "Heart´s Fear", "Hungerstrafe", "Jobcenter", "Kulturschaffende", "Lohnersatzleistung", "Maria Furtwängler", "Massenarmut", "Niedriglöhne", "Niedriglohnsektor", "Nutzmenschhaltung", "Prekariat", "Regelsatz", "Rentenbetrug", "Rentenmärkchen", "Roberto Saviano", "Schauspielerei", "Schauspielerin", "Selbstständige", "sexuelle Übergriffe", "skrupellose Gesellschaft", "Solo-Selbstständige", "Soloselbstständige", "Sozialabbau", "Spaltung der Gesellschaft", "Stigmatisierung", "Synchronschauspieler", "Überflüssige", "Überlebensminimum", "Unmenschlichkeit", "Vogelfreie", "Wiederholungshonorare", "Willy Birgel", "Zwangsverarmung"], "content": {"title": "Jetzt steht Armut auf dem Spielplan: Heart´s Fear.", "description": "Heart´s Fear: Geschichten von Armut und Ausgrenzung Jetzt steht Armut auf dem Spielplan von Bettina Kenter-Götte / PRESSENZA Berlin", "body": {"": ["Bettina Kenter-Götte erhebt ihre Stimme gegen die unerträglichen Lobpreisungen des hartzgrausigen Sozialabbaus, dessen Folgen bereits überall erkennbar sind: Spaltung der Gesellschaft, Niedriglöhne, Kinder- und Altersarmut und zunehmende Obdachlosigkeit. Eine Realität, schon lange vor „Corona“.", "Armut gab es schon immer in der Branche der Hofnarren und Gauklerinnen, vor allem bei den Frauen; das wusste ich schon als Kind. Mein Vater, Jahrgang 1896, war Regisseur und Schauspielpädagoge, 1972 bekam er das Bundesverdienstkreuz 1. Klasse. Meine Mutter hatte das Schauspielen bei Eheschließung aufgegeben, das Familienmanagement übernommen und klebte monatlich, klug und emanzipiert, „freiwillige Rentenmarken“. Wenn wieder mal so ein Brief gekommen war, besprachen meine Eltern das bei einer Teestunde im Arbeitszimmer meines Vaters, doch mir blieb nicht verborgen, dass die berühmte Schauspielerin XY, die nicht mehr jung, aber längst noch nicht alt war, nichts mehr zu tun hatte. Vor allem Frauen fragten verzweifelt an bei meinem Vater (damals Oberspielleiter u.a. in Essen) ob er nicht „etwas für sie tun“ könne.", "Wer Arbeit hatte, schuftete, oft bis zum Grab. Und so war es für mich ebenso normal, dass auch 80jährige noch auf der Bühne standen, und ich vermutete, dass Vaters Freund Willy Birgel nur zum Spaß noch auf der Bühne stand, obwohl er schon fast taub war. Wie dünn der Boden auch bei uns war, haben ich nur vage gespürt, als mein Vater plötzlich so schwer erkrankte, dass er nicht arbeiten konnte; ein einziges Mal, so lange ich ihn kannte. Bei seiner letzten Inszenierung war er fast 80 und fast blind, und seine Rente war so gering, dass schließlich nur ein hart erkämpfter „Ehrensold“ und die mütterlichen Rentenmärkchen die elterliche Existenz sicherten.", "Ich stand früh auf den Brettern, die die Welt bedeuten. Wer Anfang der 70er Jahre talentiert und fleißig war, hatte gut zu tun. Ich war blutjung. Ich wollte spielen. Ich brauchte keine Feiertage, keinen Urlaub, keine geregelten Arbeitszeiten, keine 40-Stunden-Woche. Ich spielte. Theater in Italien. Festengagements und Gastspiele in Deutschland. Fernsehen, damals gut bezahlt. TV-Serie in Australien.", "Von sexuellen Übergriffen blieb ich weitgehend verschont, mit Glück und wohl auch wegen meiner Naivität. Regisseure, vor denen ich gewarnt wurde, habe ich gemieden, aber Kussattacken, anzügliche Bemerkungen und Körpervermessungskommentare waren nicht ungewöhnlich und galten als normal.", "► Wie alt? 33? Naja, das geht ja grad‘ noch", "Als ich 17 war, empfing mich ein namhafter Regisseur, etwa 50 Jahre älter, im Hotelzimmer im Schlafanzug. (Das Hotelzimmer war ein durchaus üblicher Vorsprechort; die Herren waren ja viel auf Reisen.) Er zeigte mir sein Schlafzimmer, trank dann aber doch nur ganz brav mit mir Tee. Ähnlicher Vorfall ein Jahr später auf der Schauspielschule; auch da kam ich heil davon. Wäre ich vergewaltigt worden, was wäre passiert? Nichts.", "Mit 19, Anfängerin: ähnlicher Vorfall, ich widersetzte mich; durfte aber „trotzdem“ spielen. Mit 20, erste große Fernsehrolle mit viel Prominenz: Schon im Vorfeld verweigerte ich den im Vertrag geforderten (dramaturgisch anlasslosen) barbusigen Auftritt, obwohl mein Agent mit den Augen rollte. Ich wurde nicht umbesetzt, bekam ein explizit hässliches Kostüm – und bei dem Sender jahrelang nichts mehr zu tun. Für Sexfilme (damals ein Hauptwerk der deutschen Filmindustrie und beliebte Karriereleiter) wurde ich dann erst gar nicht angefragt. Juhu.", "Ich glaubte immer noch an Inhalte und an die Macht von Talent und Fleiß; allerdings nur bis zur Geburt meiner Tochter. Wie so viele andere Mütter war ich, ohne Mann, ohne Elterngeld, ohne sonstwas, drei Jahre auf die damalige Sozialhilfe angewiesen. Krippen gab es nicht; sie hätten mir in dem Beruf auch nichts genützt. Als ich mich 1984 nach der Babypause wieder beim Fernsehen vorstellte, sagte der Entscheidungsbefugte: „Wie alt? 33? Naja, das geht ja grad‘ noch, mit 35 kommen schon die harten Züge, und mit 40 kann man Frauen eh nicht mehr zeigen.“", "► „Und was machen Sie tagsüber so?“", "Und das Publikum? Berufsfremde? Fans? Illustrierten-Fans? Waren alle schon immer ahnungslos; sind es bis heute; lesen von Promi-Gagen und rechnen die TV-Tagesgage auf 365 Tage im Jahr hoch, wo doch schon zehn Drehtage pro Jahr ein seltenes Glück sind – und im Übrigen mindestens zehn Arbeitswochen bedeuten. Durchschnittlich 1400 Euro brutto monatlich verdien(t)en die Gaukler und Hofnärrinnen. Wofür?", "„Und was machen Sie tagsüber so?“ Ein von dieser immer wiederkehrenden Frage genervter Kollege antwortete: „Tagsüber bin ich Hirnchirurg in Großhadern.“ Hat man ihm geglaubt. Tja, was machen wir tagsüber so? Besser gesagt: Was haben wir tagsüber so gemacht, vor Corona?", "Recherchieren. Aufträge an Land ziehen. An der eigenen Vermarktung arbeiten. Webseiten aufpeppen mit teuren Fotos, aktuellem Videomaterial und Sprachproben. Texte lernen. Gesangs-, Sprech-, Tanzunterricht nehmen. Bewerbungen schreiben. Kontakte pflegen. Vorsprechen. Zu Castings, Drehs und Gastspielen reisen. Filme und Vorstellungen besuchen, Fernseh- und Internetproduktionen ansehen, um auf dem Laufenden zu sein. Auf der Probebühne stehen. Den Familienalltag organisieren, für Schauspielerinnen eine tägliche Mammutaufgabe; 60 Prozent sind kinderlos.", "Und abends wird gespielt. Wurde gespielt. Mit Erkältung. Mit Bronchitis. Heiser, wenn die Stimme noch irgendwas hergibt. Mit Fieber. Mit fieberndem Kleinkind auf einem Kleiderhaufen in der Theatergarderobe. Einen Tag nach der Abtreibung (die auf den spielfreien Montag gelegt wurde) und am Abend nach dem Tod der Mutter, des Vaters, des Mannes. The show must go on. Keine Vorstellung? Kein Geld. Für niemanden.", "Während einer dreimonatigen Winterproduktion erwischt(e) es der Reihe nach alle, die da auf Tuchfühlung arbeiten.", "► Die Realität, schon lange vor „Corona“?", "Zuschüsse (z.B. für Vorsprechreisen) und Sozialleistungen gestrichen, Arbeitsbedingungen schlecht, Arbeitszeiten exorbitant, Freizeit, Weihnachts- und Urlaubsgeld gibt’s nicht, Auftragslücken bedeuten Vorsprechreisen oder Nebenjob. Gagen niedrig, die der Frauen miserabel, Gender Pay Gap (GPG) auch hier, Wiederholungshonorare abgeschafft, Sozialabgabenentzug-Betrug durch Arbeitgeber.", "Wer aufmuckt, bekommt keine Aufträge mehr. Beschäftigungslücken sind berufstypisch; auch bei Gutbeschäftigten; und selbst bei Promis reichen die Renten selten zum Leben, schon gar nicht die der Frauen, egal, wie bekannt. „Aber die war doch in einem Jahr mindestens zehn Mal im Fernsehen!“ Ja, aber vielleicht waren neun der Sendungen ja Wiederholungen, seit langem schon nicht mehr bezahlt.", "Solange die Mieten noch erschwinglich waren, als die 100-qm-Wohnung am Gärtnerplatz „inklusive Nebenkosen“ noch 350 Euro kostete, ging’s irgendwie. 1975 war das. Lange her. Kaum ein Privattheater zahlt Probengeld; das können die sich nicht leisten, versichern muss man sich selbst, die Abendgagen liegen zwischen 20 und 80 Euro brutto, bei drei bis maximal sechs Vorstellungen pro Woche, für den Krankheitsfall kann da niemand vorsorgen, Anspruch auf Krankengeld besteht oft nicht.", "Aber viele Kolleginnen (nicht nur junge) nehmen auch Null-Euro-Projekte an, nur um im Geschäft zu bleiben. Anspruch auf Arbeitslosengeld können die wenigsten erwerben. Berufsunfähigkeit zu versichern ist unmöglich, die Künstlersozialkasse nimmt längst nicht alle „Freien“ auf und keine „Weisungsgebundenen“, und die „unständig“ beschäftigten Synchronschauspieler schon gar nicht. Das Schauspiel-Durchschnittseinkommen liegt bei rund 1400 Euro brutto. Das Kino-TV-Frauenbild hat sich seit 1975 kaum geändert, wie eine von Maria Furtwängler in Auftrag gegebene Studie gezeigt hat.", "Die Rollen? Junge Frau (oft halbnackt, nackt, Sexszenen). Mutter (oft zickig, unfähig, tot oder todkrank). Gewaltopfer (meist ja weiblich). Und manchmal eine Frau in leitender Position –  als böse Intrigantin. Auch die xte Kommissarin ist meist prominent besetzt. Ab 60 verschwinden wir vom Bildschirm: Da kommt auf zehn Männerrollen gerade mal noch eine Frauenrolle. Weise Alte? Werden vaporisiert. Schon ab 50 bleiben uns meist nur lächerliche Alt-Trullas, Demente, Inkontinente und Moribunde. Nur vor Busenfrei-Offerten sind wir wohl nie gefeit: Nicht lange her, da erhielt ich zwei einschlägige Angebote. Hier eines davon. Rollenprofil: Hauswirtin ü60, verführt ihren jungen Mitbewohner (Sexszene, busenfrei). Ich lehne ab. „Aber Sie sind doch Schauspielerin, da kann man sich das doch nicht aussuchen!“", "► Und nun Corona. Haben wir uns nicht ausgesucht.", "Tausende von SchauspielerInnen stehen vor dem Nichts; haben keine Möglichkeit mehr, auch nur einen Cent zu verdienen, denn auch die Nebenjobs fallen weg, Bettenmachen im Hotel, Workshops, Unterrichten, Kellnern. Nun zeigt sich, was so lange so sorgsam versteckt wurde. Dass die meisten kaum für sechs Wochen Rücklagen haben. Dass viele schon jetzt nicht mehr wissen, wie sie die nächste Miete zahlen sollen. „Soforthilfe“, zumindest in Bayern, ja.", "Aber wie lange reicht die? Und wie lange wird „Corona“ dauern? Und wie viele Theater, Kleintheater, Filmproduktionen und Synchronstudios wird es nach Corona noch geben?", "► Schon immer war der Boden, auf dem wir „Freien“ uns bewegen, dünn.", "Nun ist die kollektive Katastrophe da. Und sie trifft, wie immer und überall, die Frauen am härtesten.", "Dass sich die Coronakrise jetzt so verheerend auf die (Solo-) Selbstständigen und „Unständigen“ auswirkt, liegt auch an der langjährigen Entsozialisierung der Branche; liegt auch an der Agenda 2010 mit ihrem Herz(los)stück „Hartz IV“.", "Anspruch auf „Arbeitslosengeld“ konnte kaum jemals jemand von uns erwerben. Doch bis 2004 gab es die „Arbeitslosenhilfe“. Damit konnten wir berufliche und gesundheitliche Krisen einigermaßen überstehen. Mit „Hartz IV“ wurde die Arbeitslosenhilfe abgeschafft. Seitdem bleibt den Vogelfreien nur noch Arbeitslosengeld II, kurz ALG II, besser bekannt als „Hartz IV“. Wer damit in Verbindung gebracht wird, ist z.B. bei Castern unten durch; zumindest war das bis zur Coronakrise so, denn „Hartz IV“ war von Anfang an diskreditiert als Almosen für unwürdige Schwachmaten.", "► Der Antrag mit Anlagen umfasst mehr als 50 Seiten", "Die „Arbeitslosenhilfe“ galt als Lohnersatzleistung. Die Leistung und die Grenzen für Hinzuverdienst und Rücklagen („Schonvermögen“) waren bedeutend höher als bei Hartz IV. Und vor allem: Es wurden Rentenbeiträge gezahlt. Dies ist nun nicht mehr der Fall. Seit 2011 gelten ALG-II-Bezugszeiten nicht mehr als Rentenanwartschaftszeiten. Das heißt: Wer mehrere Jahre auf Grundsicherung angewiesen ist, wird wohl auch in der Altersarmut landen.", "Zigtausende von uns werden demnächst einen “Antrag auf Grundsicherung“ stellen müssen. Der Bundesminister für Arbeit und Soziales stellte „vereinfachte Antragsformulare“ für die Zeit der Krise in Aussicht. Doch der Antrag, mit Anlagen, umfasst nach wie vor mehr als 50 Seiten (SZ berichtete).", "Ausschnitt aus einer szenischen Lesung von und mit Bettina Kenter-Götte: (Dauer 7:44 Min.)", "► Der monatliche Hartz-IV-Satz beträgt derzeit 432 Euro.", "Das Überlebensminimum darf bei Unbotmäßigkeit noch immer gekürzt werden; um maximal 30 Prozent. Dann bleiben 302,40.", "In meinem Landkreis müssen 9,9 Prozent der Betroffenen aus dem „Eckregelsatz“ noch 164 Euro für die Miete abzweigen, die als „nicht angemessen“ gilt (obwohl günstigere Wohnungen nicht zu finden sind). Da blieben dann noch 138,40 Euro im Monat zum Leben. Flaschensammeln? Geht nicht mehr. Und die „Armentafel“? Die Restetische der Nation sind schon geschlossen. Zu gefährlich. Und Corona-Hamsterkäufe führten zu Spendenmangel.", "Laut der Malisa-Studie der Kollegin Furtwängler konnten schon vor Corona nur ganze 2 Prozent der Schauspielenden dauerhaft von diesem Beruf leben. Nun gerät die bislang gut versteckte Armut zum GAU.", "Fünf Millionen Selbstständige, zwei Millionen Soloselbstständige in Deutschland, darunter viele aus dem künstlerischen Bereich, stehen vor dem Nichts.", "► Warum haben so viele in unserer Branche so lange geschwiegen?", "Zu groß war die (berechtigte!) Angst vor Image- und Jobverlust, vor dem Gang zum Jobcenter, vor unsinnigen „Maßnahmen“ und vor der mittelalterlichen Hungerstrafe namens „Sanktion“. Wer mitten im Beruf stand und Familie zu ernähren hatte, konnte es sich kaum leisten, den Mund aufmachen. Anderen war es wichtiger, das eigene Schäfchen ins Trockene zu bringen und den schönen Schein aufrecht zu erhalten. Roter Teppich, Bussibussi, Promi-Postie vorm Obdachlosenlager. Nur ein #metoo-Selfie vorm Jobcenter, das fand sich nicht auf Instagram. Zu viele, die die Möglichkeit gehabt hätten, zu sagen, wie katastrophal es für die meisten von uns schon lange war, haben geschwiegen – nicht nur zu sexuellen Übergriffen, sondern auch zu der seit langem grassierenden Armut.", "Wir brauchen auch ein #metoo der armutsbetroffenen Freien, vor allem der Frauen, damit klar wird, wie viele wie schwer betroffen sind.", "„Das Schweigen ist ein Luxus, den wir uns nicht mehr leisten können“, sagte Roberto Saviano vor zwei Jahren in einem Aufruf an Intellektuelle und Kulturschaffende. Es wurde weiter geschwiegen; nicht nur in Italien.", "Nun hat die Coronakrise die Armut auf den Spielplan gesetzt.", "Bettina Kenter-Götte\n_________________", "Bettina Kenter-Götte (*10. März 1951 in Wiesbaden) ist eine deutsche Schauspielerin und bis zur Geburt ihrer Tochter 1981 war sie in deutschen sowie internationalen TV- und Kino-Produktionen zu sehen. Als alleinerziehende Mutter wechselte Kenter-Götte in ihren zweiten Beruf. Sie schrieb Synchronbücher, führte Regie und war Synchronsprecherin. Während einer langen Erkrankung war sie in den 2000er Jahren auf „Hartz IV“ angewiesen und kämpft seitdem für die Enttabuisierung der Armut, gegen Schikanen und Sanktionen. Für ihr Bühnenstück „Hartz-Grusical“ wurde 2011 mit dem Stuttgarter Autorenpreis ausgezeichnet.", "Seit 2015 ist Frau Kenter-Götte mit dem Journalisten Karl-Wilhelm Götte, der sie nach einer Hartz-IV-Veranstaltung interviewte, verheiratet und lebt in Germering bei München. Erst mit und durch ihn kann sie sich endgültig von Hartz IV befreien. »Das ist doch nicht zu fassen, dass noch immer viele Frauen letztlich nur durch Heirat abgesichert sind. Selbst wenn sie hohe Lebensleistung haben und privilegiert sind von Ausbildung, Herkunft und Beruf.« sagte Frau Kenter-Götte im Gespräch mit dem Magazin GUSTL.", "2018 erschien ihr Buch „Heart’s Fear/Hartz IV – Geschichten von Armut und Ausgrenzung“. Eine Neuauflage ist für spätestens März 2021 geplant. (siehe unten!)", "Im November 2019 bezeichnete sie das Urteil des BVerfG Karlsruhe als „sozial schwach“ da es doch „ausnahmsweise“ auch weiterhin 60-prozentige und 100-prozentige Kürzungen des Existenzminimums erlaube, und dass der Vorschlag des Arbeitsministeriums entlarvend, die Unmenschlichkeit des Armuts- und Ausgrenzungsgesetzes Hartz IV zeigte. (Urteil vom 5. November 2019, Az.: 1 BvL 7/16 >> Leitsätze und Urteil und dazu die Pressemitteilung Nr. 74/2019.", "»Heart´s Fear – Geschichten von Armut und Ausgrenzung« von Bettina Kenter-Götte, Verlag Neuer Weg, erschienen 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12,00 € [D], > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis: 8,99 € [D]. (Neuauflage geplant spätestens März 2021).", "Eine Stimme gegen die unerträglichen Lobpreisungen des hartzgrausigen Sozialabbaus, dessen Folgen bereits überall erkennbar sind: Spaltung der Gesellschaft, Niedriglöhne, Kinder- und Altersarmut und zunehmende Obdachlosigkeit.", "► Inhaltsverzeichnis", "► VORWORT: DAS RECHT, RECHTE ZU HABEN", "Demütigung, Entwürdigung, Entrechtung – was Bettina Kenter-Götte über ihre Erfahrungen mit den Grundsicherungssystemen in Deutschland schreibt, macht sprachlos und wütend. Menschen, die in diese Systeme – ich wage gar nicht dafür den euphemistischen Begriff »Sozialsysteme« in den Mund zu nehmen – gepresst sind, werden ihrer Würde, ihrer Autonomie, ihrer sozialen Kontakte, ihrer Möglichkeiten der gesellschaftlichen Teilhabe beraubt, ganz zu schweigen von der Möglichkeit, die eigene Persönlichkeit zu entfalten und zu entwickeln.", "Verantwortlich für diese Situation sind jene Politikerinnen und Politiker von SPD, CDU/CSU, Bündnis 90/Die Grünen und FDP, die für Hartz IV gestimmt haben. Sie haben mit der Verabschiedung der Hartz-Gesetze zu verantworten, dass Menschen tagtäglich ihrer grundlegenden Rechte beraubt werden. Denn diese Gesetze bedeuten Armut und Ausgrenzung. Das ist keinesfalls aus Versehen geschehen – nein, das ist gewollt. Weil allen gezeigt werden soll: Seht her, wenn ihr nicht spurt, so wie es das Kapital, der Arbeitsmarkt und wir dies wollen, dann droht euch Armut und Ausgrenzung, Erniedrigung und Stigmatisierung.", "Auch sollen die Grundsicherungssysteme Menschen abschrecken, die ihnen zustehenden Leistungen zu beantragen: Bis zu 50 Prozent derjenigen, die heute einen Anspruch auf eine Grundsicherung haben, verzichten auf diesen Anspruch. Denn jeder Gang zu Ämtern ist für Arme stigmatisierend und diskriminierend. Der Rechtsanspruch auf die Grundsicherung wird so ausgehebelt.", "Die bestehenden Grundsicherungssysteme, die in der Tradition der unseligen Armenfürsorge stehen, führen zu Diskriminierung und Ausgrenzung der Betroffenen. Verwehrt werden ihnen grundlegende Rechte – das Recht auf eine ausreichende Existenz- und Teilhabesicherung, auf freie Entwicklung der persönlichen Fähigkeiten, das Recht auf eine selbstbestimmte Lebensführung, das Recht auf Freizügigkeit, auf kulturelle und politische Teilhabe.", "Jeder Mensch hat aber das Recht, diese Rechte zu haben – ohne Wenn und Aber, bedingungslos, weil er Mensch ist. Werden ihm diese Rechte nicht gewährt, muss er sie gemeinsam mit anderen Menschen erstreiten, das heißt erkämpfen.", "Das Allermindeste, was sofort erstritten werden muss, ist die Abschaffung der unsäglichen Sanktions- und Leistungskürzungsregelungen bei den Grundsicherungen. Denn diese Regelungen führen dazu, dass selbst die mehr als kärglichen Leistungen bei Hartz IV und der Hilfe zum Lebensunterhalt gekürzt oder ganz versagt werden können. Selbstverständlich müssen soziale Leistungen auch ausreichend hoch sein, also mindestens eine Höhe haben, die über der Armutsrisikogrenze liegt. Das ist derzeit nicht der Fall, die Regelleistungen reichen nicht mal für eine gesunde Ernährung; viele Betroffene müssen umziehen und wohnen in schlechtester Wohnlage, häufig verbunden mit einer ungesunden Wohnsituation, weil die Leistungen für Miete und Heizung nicht ausreichen. Das Konstrukt der Bedarfs- bzw. Einsatzgemeinschaft muss abgeschafft werden: Jede und jeder Einzelne hat das Recht auf eine ausreichende individuelle Absicherung.", "Viele, auch ich, plädieren darüber hinaus für eine Abschaffung der Bedürftigkeitsprüfung, also letztlich für ein Grundeinkommen. Damit soll auch eine Spaltung der Gesellschaft in diejenigen, die einen Sozialtransfer zur grundlegenden Existenz- und Teilhabesicherung erhalten, und diejenigen, die einen solchen Transfer nicht erhalten, aufgehoben werden – eine Spaltung, die Diskriminierungen und Stigmatisierungen Vorschub leistet.", "Bettina Kenter-Götte beschreibt mit ergreifenden und klaren Worten die Unmenschlichkeit eines bestehenden Systems, eine Unmenschlichkeit, die sie selbst erleben musste. Wer das Buch gelesen hat, wird sich die Frage stellen: Wie muss eine Gesellschaft aussehen, in der das Recht, Rechte zu haben, für alle gilt, in der jede und jeder frei von den Sorgen um die alltägliche Existenzsicherung leben kann und genug hat, um am sozialen Leben und an der Gestaltung der Gesellschaft teilzunehmen?", "Katja Kipping, Vorsitzende der Partei Die Linke", "Quelle: Vorwort von K. Kipping aus dem Buch \"Heart´s Fear – Geschichten von Armut und Ausgrenzung\" von Bettina Kenter-Götte, Verlag Neuer Weg, ersch. 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12:00 € [D]  > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis Preis: 8,99 € [D].", "► Quelle: Der Artikel wurde am 13. April 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Bettina Kenter-Götte (2019). Foto: Elisabeth Greil. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber veröffentlicht dieses Werkes als gemeinfrei. Dies gilt weltweit.", "2.  Buchcover: \"Heart´s Fear – Geschichten von Armut und Ausgrenzung\" von Bettina Kenter-Götte, Verlag Neuer Weg, ersch. 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12,00 € [D] > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis: 8,99 € [D].", "3. HARTZ IV Graffito. \"Hartz IV .. this is what Sozialdemokratie looks like...\" Foto: Flickr-User \"seven resist\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Langzeitarbeitsloser: Ende eines Siechtums - der Tod. Hinter den Zahlen von Armut betroffener Menschen verbergen sich millionenfaches, sinnloses Leid und Frustration, sowohl von Kindern und Jugendlichen und ihren Eltern und Familien, als auch von zahllosen Rentnern und Arbeitslosen. Die grassierende Armut zerstört die Zukunftsperspektive ganzer Generationen. Foto: Harry Hautumm. Quelle: Pixelio.de. Image-ID: 19477.", "5. END HARTZ IV SANKTIONEN: BVerfG weist Richterklage zu den ALG-II-Sanktionen zurück. Weiterhin werden tausende Menschen in Existenznot geraten. Sanktion ist zugleich Strafe und Legitimation. Grafik: Wilfried Kahrs (WiKa).", "6. Buchcover: \"Heart´s Fear – Geschichten von Armut und Ausgrenzung\" von Bettina Kenter-Götte, Verlag Neuer Weg, ersch. 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12,00 € [D] > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis: 8,99 € [D].", "7. Selbsttötung als Folge asozialer  neoliberaler Arbeitsmarktpolitik, Verlust des Arbeitsplatzes, Absturz in Hartz-IV-Bezug, menschenverachtender Sanktionierung, vorprogrammierter Zahlungsunfähigkeit, drohender Altersarmut und gesellschaftliche Ausgrenzung. Grafik/Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug eingearbeitet."]}}, "recommendations": []}