{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verdeckte-finanzierung-monsantos-lobbystudien-zu-glyphosat", "query_keywords": ["umweltschutz", "leiche", "spo", "demo", "ns", "sparen", "kultur", "us", "usa", "christ", "politik", "ss", "rna", "sp", "frankreich", "europa", "regierung", "schi", "fdp"], "creation_date": "06.12.2019", "last_modified": "22.07.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrarindustrie", "Agribusiness", "Agrochemie", "arglistige Täuschung", "Artensterben", "Auftragsforschung", "Auftragsstudien", "Bayer AG", "Bayer CropScience", "BAYSANTO", "Beeinflussung", "Bestechlichkeit", "Bestechung", "Christel Happach-Kasan", "Deutsche Phytomedizinische Gesellschaft", "DPG", "Drittfinanzierung", "Fremdfinanzierung", "Glaubwürdigkeitsverlust", "Glifosato", "Glyphosat", "Glyphosat-Gate", "Glyphosat-Studien", "Glyphosat-Verbot", "Glyphosat-Zulassung", "Glyphosate Task Force", "Helmut Greim", "Herbizid-Resistenzen", "IAB", "Insektizide", "Institut für Agribusiness", "Intransparenz", "Journal für Kulturpflanzen", "Julius-Kühn-Institut", "Kevin Folta", "Krebserkrankungen", "Krebserreger", "Lobbyeinflüsse", "Lobbyismus", "Lobbymethoden", "Lobbystudien", "Manipulation", "Meinungsmache", "Missbrauch wissenschaftlicher Reputation", "Monsanto", "Monsanto-Finanzierung", "Publikationsethik", "Peter Michael Schmitz", "Roundup", "Universität Gießen", "Unkrautvernichter", "Umweltschädigung", "Verbrauchertäuschung", "Verschleierung", "Vorteilsannahme", "Vorteilsgewährung", "Wissenschaftslobbyismus"], "content": {"title": "Verdeckte Finanzierung: Monsantos Lobbystudien zu Glyphosat", "description": "Verdeckte Finanzierung: Monsantos Lobbystudien zu Glyphosat von Ulrich Müller und Christina Deckwirth", "body": {"": ["Ein Glyphosat-Verbot würde in der EU Wohlstandsverluste in Milliardenhöhe verursachen. Mit dieser Warnung nahmen Monsanto und andere Glyphosat-Hersteller Einfluss auf die öffentliche und politische Diskussion über die Wiederzulassung des Unkrautvernichters. Ihr Beleg: Eine vermeintlich unabhängige Studie vom Institut für Agribusiness aus Gießen.", "Unsere Recherchen zeigen jetzt, dass diese Studie von Monsanto finanziert wurden. Der heutige Monsanto-Eigentümer Bayer räumte außerdem ein, dass die Studien auch von Monsanto beauftragt wurden. Noch vor wenigen Wochen hatte uns der Gießener Instituts-Leiter und Studienautor das Gegenteil gesagt. Der Fall belegt einmal mehr, mit welch unethischen Lobbymethoden Monsanto in den politischen und gesellschaftlichen Großkonflikt um Glyphosat eingreift.", "► Heftige Debatten und fragwürdige Lobbymethoden", "Über Glyphosat wird heftig gestritten. Dabei geht es um Nutzen und Schaden des Unkrautvernichters – und um viel Geld: Ein Verbot des Unkrautvernichters würde dem Glyphosat-Hersteller Monsanto und dem heutigen Eigentümer Bayer empfindliche Umsatzeinbußen bringen.", "Als die Entscheidung über eine Wiederzulassung von Glyphosat anstand, investierte Monsanto Millionen in Lobbyarbeit. Dazu gehörte auch die Finanzierung von deutschen Wissenschaftlern. Monsanto setzte Kronzeugen mit Professorentitel ein, um den eigenen wirtschaftlichen Interessen mehr Glaubwürdigkeit zu verleihen. So drangen die interessengeleiteten Botschaften des Unternehmens in die Öffentlichkeit und Politik ein.", "► Verdeckte Finanzierung durch Monsanto", "Das Gießener Institut, aus dem die Glyphosat-Studien stammten, war uns schon zuvor durch Auftragsstudien für die Agrarindustrie aufgefallen. Unter anderem ließ sich das Institut eine Studie zu den volkswirtschaftlichen Schäden von Fleischverzicht von der Geflügelwirtschaft bezahlen (siehe LobbyControl Bericht von September 2019).", "Im Kontext dieser ersten Recherche fragten wir den damaligen Leiter des Instituts, Prof. Peter Michael Schmitz (* 15. Juli 1949 in Bad Gandersheim) von der Universität Gießen, auch nach zwei Studien zum Thema Glyphosat. Die Studien aus den Jahren 2011 und 2015 warnten vor Milliardenschäden durch ein mögliches Glyphosat-Verbot und betonten den ökologischen Nutzen von Glyphosat für die Landwirtschaft.", "Auf unsere Nachfrage, ob diese Studien von Monsanto finanziert seien, bekamen wir zunächst eine klare Antwort: Die Studien seien aus eigenem Forschungsinteresse und ohne Finanzierung durch Dritte entstanden. Doch das stimmte nicht, wie interne Unterlagen nun zeigen.", "Die Studie mit der Nummer 28, die den Nutzen von Glyphosat für die Landwirtschaft untersucht, entstand „unter finanzieller Förderung durch das Unternehmen Monsanto“. Von hier stammt die Zahl über die Milliardenschäden. Studie Nr. 32 behandelte die ökologischen Folgen eines Glyphosat-Einsatzes. Hier argumentierten die Autoren um Prof. Schmitz, dass Glyphosat-Einsatz den Boden schone, da weniger gepflügt werden müsse. Auch diese Studie wurde von Monsanto gefördert.", "Prof. Schmitz ließ unsere Fragen nach der Monsanto-Finanzierung leider unbeantwortet. Seine Begründung: Wir seien voreingenommen. Er beantwortete nur inhaltliche Fragen zu der Studie und beteuerte die Wissenschaftlichkeit seiner Untersuchungen.", "Bayer hat als neuer Monsanto-Eigentümer inzwischen eingeräumt, dass die Studien von Monsanto in Auftrag gegeben und mitfinanziert wurden. Das Unternehmen habe zum jetzigen Zeitpunkt keinen Anlass, an den Methoden, Inhalten oder Ergebnissen der Studien zu zweifeln. Gleichwohl entspreche der fehlende Hinweis auf die Unterstützung durch Monsanto nicht den Grundsätzen von Bayer.", "► Ein Institut mit Nähe zum Agribusiness", "Das Institut für Agribusiness, aus dem die Glyphosat-Studien stammen, ist ein privates Institut, das von dem Gießener Agrarökonomen Prof. Schmitz in den 1990er Jahren gegründet wurde. Schmitz mietete jahrelang Räume der Universität Gießen und nutzte das Renommee der Universität, er engagierte seine Doktorand/innen für das Institut und trat häufig in Doppelrolle sowohl für das Institut als auch für die Universität auf.", "Formal bestand allerdings keine Verbindung zur Universität. Die Nähe zur Agrarindustrie dagegen ist dem Institut seit der Gründung eingeschrieben: Es wurde unter anderem von Vertretern aus Politik und der Agrarindustrie begründet und verfolgt laut Webseite den Zweck, „einen Beitrag zur Stärkung der Wettbewerbs- und Konkurrenzfähigkeit des Agribusiness“ zu leisten sowie „Empfehlungen für Politik und Wirtschaft“ zu entwickeln.", "► Veröffentlichung im Umfeld des Landwirtschaftsministerium", "Die Monsanto-finanzierten Forschungsergebnisse wurden über das Institut hinaus noch weiter in die Wissenschaftswelt eingespeist. Beide Studien wurden zusätzlich in Fachzeitschriften veröffentlicht – auch hier wieder ohne die Förderung durch Monsanto zu benennen. Besonders interessant dabei sind die beiden Aufsätze (hier und hier) im Journal für Kulturpflanzen, einer Zeitschrift, die vom Julius-Kühn-Institut herausgeben wird.", "Das ist ein Bundesforschungsinstitut, das dem Landwirtschaftsministerium untergeordnet ist. Die Autoren firmierten hier als „Universität Gießen“ und nicht als Institut für Agribusiness, womit auch diese Verbindung in den Aufsätzen unsichtbar blieb. Damit sahen die Aufsätze endgültig wie ganz normale universitäre Forschung aus.", "Das Julius-Kühn-Institut sagte auf unsere Anfrage, dass die Nicht-Nennung der Monsanto-Finanzierung ihrer Publikationsethik und ihrem Anspruch an wissenschaftliche Veröffentlichungen widerspräche. Die Veröffentlichungen sollen nun geprüft werden.", "► Warnhinweise für die Aufsätze", "Wenn sich der Verdacht bestätige – so das Julius-Kühn-Institut -, würden die Aufsätze bis Ende 2019 zurückgezogen. Ab dem 9.12. werden die Artikel außerdem auf der Webseite des Journal für Kulturpflanzen mit dem Hinweis versehen, dass sie auf mögliche Interessenkonflikte geprüft werden – praktisch als Vorab-Warnhinweise.", "Das ist eine gute und notwendige Reaktion – nicht zuletzt auch deshalb, weil die Studien über das Journal für Kulturpflanzen auch in Fachkreise aus dem Umfeld politischer Entscheidungsträger/innen gelangten.", "► Studien stützen Lobbybotschaften", "Die Gießener Studien fanden weite Verbreitung in der jahrelangen Auseinandersetzung um die Wiederzulassung von Glyphosat. Als scheinbar unabhängige wissenschaftliche Studien spielten sie eine wichtige Rolle in der Lobby- und PR-Arbeit der Hersteller-Unternehmen. Denn genau dafür setzten Monsanto und andere Glyphosat-Hersteller die Studien aktiv ein.", "Die Lobbyschlacht um die Glyphosat-Zulassung in der EU zog sich über mehrere Jahre. Grund dafür waren heftige Auseinandersetzungen über die möglichen gesundheitlichen und ökologischen Risiken des Pestizids sowie über die Folgen für die Landwirtschaft.", "Die Gießener Studien spielten keine Rolle bei der Frage, welche Schäden für Gesundheit und Umwelt Glyphosat hervorrufe. Für die Frage nach dem Nutzen für die Landwirtschaft aber sehr wohl. Denn genau für diese Debatte lieferten die Studien mit ihren Warnungen vor großen wirtschaftlichen Schäden die vermeintlich unabhängigen wissenschaftlichen Belege.", "► Zentrale Quelle für Monsanto und Co.", "Das zeigt ein Blick in die Lobbymaterialien von Monsanto und Co. In Deutschland fanden die Glyphosat-Studien Eingang in eine Broschüre der Arbeitsgemeinschaft Glyphosat, einer Lobby-Plattform der Glyphosat-Hersteller. Auf europäischer Ebene bezog sich das europäisches Pendant, die Glyphosate Task Force, mehrfach auf die Gießener Studien und die daraus entstandenen Fachartikel.", "Auf der Webseite glyphosat.de der Glyphosate Task Force war eine der Studien beispielsweise eine zentrale Quelle in der Rubrik „Nutzen und Vorteile“ (alte Webseite über archive.org). Für alle Verwendung der Studien in den Lobbymaterialien galt wieder: Die Verbindung zu Monsanto blieb unerwähnt. Stattdessen war etwa in der deutschen Broschüren von „Experten“ oder „die Wissenschaft“ die Rede.", "Bis wir Bayer angefragt haben, wurde die 2011er Studie auf der englischsprach. Webseite von Bayer zu Glyphosat zitiert – ohne Monsanto als Auftraggeber zu nennen. Da aber der fehlende Hinweis auf die Unterstützung durch Monsanto nicht den Grundsätzen von Bayer entspreche, wolle man „den Hinweis zur betreffenden Studie auf unserer Website entsprechend anpassen“. De facto wurde die Studie aber ganz entfernt.", "► Irreführend: extreme Zahlen für die Lobbyarbeit", "Die Lobbyorganisationen verwendeten die Studie teilweise in einseitiger oder sogar verzerrter Form. Ein Beispiel ist die 20-seitige Broschüre „Pflanzenschutz mit dem Wirkstoff Glyphosat“ der Arbeitsgemeinschaft Glyphosat (pdf über archive.org). Unter Bezugnahme auf die Studien des Institut für Agribusiness heißt es dort „Experten“ würden die wirtschaftlichen Schaden eines Glyphosat-Verbots für die EU auf bis zu 4 Milliarden US-Dollar schätzen. Die EU müsse ohne Glyphosat 6,3 Mio. t Weizen importieren.", "Diese Zahlen entstammen dem Szenario der Studie, das von einem Ertragsrückgang von 20% ohne Glyphosat ausgeht. Die Autoren bezeichnen das selbst als das extremste Szenario. Realistisch halten sie ein Szenario von -5%. In diesem Fall würde die EU laut der eigenen Studie 3,7 Mio. t Weizen exportieren. Die Aussage wäre damit eine ganz andere. Die Arbeitsgemeinschaft Glyphosat erwähnt mit keinem Wort, dass ihre Zahlen aus dem unwahrscheinlichen Extrem-Szenario kommen. Dieser Umgang mit der Studie ist irreführend.", "Auch die Auswahl der Szenarien in der IAB-Studie selbst wirft Fragen auf. In dem ersten Teil befragt die Studie 14 Pflanzenschutzberater nach ihren Einschätzungen zur Anwendung von Glyphosat und den Auswirkungen bei einem Verzicht auf den Wirkstoff. Die Antworten sind nach Anwendungsarten und Regionen unterschiedlich und bewegen sich überwiegend zwischen 0%, 5% oder 10% Ertragsrückgang.", "Dass im späteren Teil der Studie extremere Szenarien von -15% und -20% gerechnet werden, wird ohne inhaltliche Begründung eingeführt. In den Schlussfolgerungen wird das 5%-Szenario als realistischstes Szenario aufgeführt. Zugleich wird das Szenario von -20% daneben gestellt, wie hoch die Kosten im schlimmsten Fall angeblich steigen könnten. Das Szenario von 0% Ertragsrückgang findet dort keine Erwähnung.", "Auf Nachfrage verwies Prof. Schmitz zur Begründung für die -20% Variante auf eine Passage auf S. 18 der Studie, in der von Ertragsrückgängen von 20% bis 30% bei Herbizid-Resistenzen die Rede ist. Diese Passage bezieht sich aber nur auf Teilgebiete in der nördlichen Region Deutschlands für den Winteranbau. Zu Beginn spricht auch dieser Absatz von einem durchschnittlichen Ertragsrückgang von 10%, die Aussage von 20-30% wird nur als Aussage über regionale Unterschiede getätigt. Prof. Schmitz verweist auch auf andere EU-Mitgliedsländer, wo die konservierende Bodenbearbeitung noch verbreiteter sei. Dies wird in der Studie aber nicht explizit diskutiert oder belegt. Auf die Frage, ob Monsanto an der Auswahl der Szenarien beteiligt war, hat Prof. Schmitz nicht geantwortet.", "► Medien und Politik griffen die Studien auf", "Die Studien wurden aber nicht nur von Glyphosat-Herstellern verwendet. Sie fanden ihren Weg auch in Medienberichte, den Glyphosat-Artikel der deutschen Wikipedia oder eine Literaturliste des Bundestages zu Glyphosat. Sie werden auch als eine von vielen Quellen in offiziellen Folgenabschätzungen zu den Auswirkungen eines Glyphosats-Verbots zitiert, sowohl in Deutschland wie auch in Österreich.", "Aktualisierung: Das Julius-Kühn-Institut weist darauf hin, dass eine der umstrittenen Studien zwar für die deutsche Folgenabschätzung berücksichtigt wurde, aber die Schlussfolgerungen auf anderen Zahlungen beruhen.", "So steht in einem Artikel der Wochenzeitung DIE ZEIT aus dem Jahr 2015, dass ohne Glyphosat den Landwirten „herbe Einbußen“ drohten. Als zentralen Beleg greift der Text auf eine der industrie-finanzierten Studie zurück – und zwar in Form des Artikels aus dem Journal für Kulturpflanzen. Die Journalistin schreibt die Studienergebnisse direkt der Universität Gießen zu – ganz so, wie es in der Fachzeitschrift auch benannt ist. Dass die Studie durch Monsanto finanziert wurde und vom Institut für Agribusiness stammt, erfahren auch hier die Leser/innen nicht.", "Ein weiteres Beispiel: Kurz nach Veröffentlichung der ersten Studie bezog sich die damalige agrarpolitische Sprecherin der FDP-Fraktion, Christel Happach-Kasan, in einer Bundestagsdebatte direkt auf die „Untersuchungen der Universität Gießen“, die gezeigt hätten, dass „ein Verbot von Glyphosat einerseits aus Sicht des Umweltschutzes völlig kontraproduktiv wäre und andererseits zu Wohlfahrtsverlusten in Milliardenhöhe führen würde“ (Plenarprotokoll, pdf). Dass sie sich dabei auf Monsanto-finanzierte Studien bezog, war ihr vermutlich nicht bewusst.", "► Nicht der erste heikle Fall bei Monsanto", "Der Konzern Monsanto steht seit längerem in der Kritik, weil er sich mit aggressiven Lobbytechniken für die weitere Zulassung von Glyphosat einsetzt. Dazu gehört die Inszenierung von Unterstützerkampagnen über PR-Agenturen sowie die intransparente Finanzierung von Wissenschaftlern.", "Der Fall aus Gießen ist nicht der erste heikle Fall von Wissenschaftslobbyismus durch Monsanto. In den USA und Frankreich gab es bereits mehrere ausführliche Berichte, wie Monsanto über Wissenschaftler versucht hat, die öffentliche Meinung pro Glyphosat und pro Gentechnik zu beeinflussen. Die Wissenschaftler wurden offiziell als unabhängig dargestellt, erhielten aber vorformulierte Textentwürfe und Projektgelder.", "Ein Mailwechsel eines Wissenschaftlers mit Monsanto zeigt, warum externe Wissenschaftler für das Unternehmen so wichtig waren. In einer Mail schlug Kevin Folta von der University of Florida einer Monsanto-Lobbyistin vor, in der Öffentlichkeit doch mit „farming mothers“, also Bäuerinnen mit Kindern zu werben. Aber die Lobbyistin widersprach: Die Umfragen von Monsanto würden zeigen, dass nichts so gut wirke wie ein „credible third party scientist“. Also ein glaubwürdiger Wissenschaftler, der als dritte Partei fungiert und wahrgenommen wird, möglichst unabhängig von Monsanto. (Quelle: New York Times).", "Als dies etwa in der Wochenzeitung Die Zeit thematisiert wurde, widersprach Monsanto den Anschuldigungen. Das Unternehmen arbeite transparent und „hat seine Rolle in wissenschaftlichen Kollaborationen immer vollständig eingeräumt“, zitiert DIE ZEIT. Unsere Recherchen zeigen das Gegenteil.", "Diese „third party“-Strategie steckt offensichtlich auch hinter den Gießener Studien. Mit dem neuen Fall gibt es nun klare Belege, dass Monsanto auch in Deutschland in größerem Umfang Wissenschaftler finanziert und deren Forschungsergebnisse zu Lobbyzwecken verwendet hat, ohne die eigene Beteiligung daran offenzulegen. Bislang bekannt war nur, dass mit Helmut Greim ein deutscher Toxikologie-Professor zusammen mit einem Monsanto-Mitarbeiter einen Aufsatz über Glyphosat schrieb.", "► Unsere Forderung an Bayer: Finanzierung aller Auftragsstudien offenlegen", "Bayer als neuer Monsanto-Eigentümer muss umfassend offenlegen, welche Wissenschaftler und Studien Monsanto für Lobbyzwecke finanzierte. Es reicht nicht, wenn nach einzelnen Recherchen stückchenweise die intransparente Zusammenarbeit mit einzelnen Instituten oder Wissenschaftler/innen eingeräumt wird.", "Bayer hat auf die LobbyControl-Frage nach weiteren von Monsanto finanzierten Studien zu Lobbyzwecken bislang nicht geantwortet. Das sei in der kurzen Zeit nicht möglich gewesen. Das kann durchaus sein. Wichtig ist, dass Bayer in dieser Frage weitere Informationen nachliefert.", "Es darf nicht passieren, dass in der Debatte um die erneute Glyphosat-Zulassung wieder Studien als neutrale Wissenschaft verwendet werden, die in Wirklichkeit von der Industrie bezahlt wurden. LobbyControl fordert von Bayer und den anderen Glyphosat-Herstellern eine klare Zusage, bei allen Studien im jetzt beginnenden Prozess zur Wiederzulassung von Glyphosat 2022 die Finanzierung klar zu benennen. Dies müsse gerade für die Studien gelten, die für die Lobby- und Öffentlichkeitsarbeit angefertigt werden.", "Bayer war in das Institut für Agribusiness involviert und kann sich deswegen diesmal nicht damit herausreden, dass es von diesen unsauberen Methoden von Monsanto nichts gewusst habe. Denn Bayer CropScience war selbst im Vorstand des Trägervereins des Instituts für Agribusiness (IAB) vertreten und arbeitete mit dem Institut und Prof. Schmitz zusammen. Zwischen 2006 und 2016 gab Bayer CropScience sechs Studienprojekte beim Institut in Auftrag, es flossen 63.000 Euro.", "Bayer CropScience betont nach außen, dass es sich für Transparenz einsetze und hohe ethische Maßstäbe an sich und seine Partner anlege. Bayer hat bislang nicht darauf geantwortet, ob es diese Standards beim Institut für Agribusiness für gegeben hält. Auch weitergehende Frage zur Rolle von Bayer CropScience blieben ohne Antwort.", "► Universität Gießen: mehr Transparenz geplant", "Inzwischen prüft auch die Universität Gießen den Fall. Die Universität hat in ihrer Satzung zur Sicherung guter wissenschaftlicher Praxis bislang keine Regeln zur Angabe von Finanzierungsquellen in der Auftragsforschung. Der Fall soll nun zum Anlass genommen werden, um „dahingehende mögliche Anpassungen der Satzung in der Universität zu diskutieren.“", "Das ist gut und regt hoffentlich andere Universität an, dem Gießener Vorbild zu folgen. Der Hochschulverband als Interessenvertretung der Hochschulprofessor/innen hatte bereits 2012 in einer Resolution zu weitgehender Transparenz bei externer Finanzierung aufgerufen. Diese müsse „insbesondere auf die in Nebentätigkeit durchgeführten Forschungsprojekte“ ausgedehnt werden. Bis heute klafft hier aber offenbar eine Lücke in Regeln für eine gute wissenschaftliche Praxis.", "Universitäten und Wissenschaftseinrichtungen haben eine Verantwortung dafür, den Missbrauch von wissenschaftlicher Reputation für Lobbyzwecke zu unterbinden. Sie sollten klare Regeln haben, die Wissenschaftler/innen auf die Offenlegung ihrer Finanziers verpflichten. Private Neben-Institute wie das Institut für Agribusiness dürfen nicht als Maskerade für Auftragsforschung zu Lobbyzwecken dienen und dabei Reputation und Ressourcen der Universitäten nutzen.", "► In kleinen Schritten voran", "Positiv ist auch die Reaktion vom Julius-Kühn-Institut und der Deutschen Phytomedizinischen Gesellschaft (DPG) als Veranstalter der Deutschen Pflanzenschutz-Tagung. Die Tagung zählt nach eigenen Angaben mit mehr als eintausendeinhundert Teilnehmer/innen zu den größten agrarwissenschaftlichen Fachtagungen in Europa. An der Vorbereitung sind auch Vertreter/innen des Landwirtschaftsministeriums beteiligt.", "Dort hatte einer der Autoren 2012 die erste Glyphosat-Studie vorgestellt. Dem Programmkomitee sei die Finanzierung durch Monsanto nicht bekannt gewesen, erklärten die Veranstalter. Ihre Reaktion weiter: „Sollte sich herausstellen, dass die Autoren Interessenskonflikte und die Quelle der Finanzierung der zugrundeliegenden Studien nicht offen gelegt haben, würde ein Verstoß gegen die Regeln der guten wissenschaftlichen Praxis vorliegen.“", "In Zukunft soll deshalb bei Tagungsbeiträgen nach einer Erklärung der Autoren zu Interessenskonflikten gefragt werden. Die Vorlage zur Einreichung solle zudem um die die Forderung nach einer transparenten Offenlegung der Quellen für die Finanzierung der dem Themenvorschlag zugrundeliegenden Studien ergänzt werden.", "Unsere Recherche hat einiges ins Rollen gebracht und erste positive Veränderungen an den beteiligten Stellen ausgelöst. Das freut uns. Aber gerade bei Bayer/Monsanto bleiben viele Fragen offen.", "Wir erwarten weitere Antworten und bleiben dran.", "Noch ist der Fall nicht zu Ende.", "Ulrich Müller und Christina Deckwirth\n______________", "Ulrich Müller, Politikwissenschaftler aus Köln. Von 2001 bis Anfang 2005 arbeitete er bei der Menschenrechtsorganisation FIAN, davor am Max Planck-Institut für Gesellschaftsforschung in Köln. Er gehörte 2005 zu den Gründern von LobbyControl und war von 2006 bis 2016 geschäftsführender Vorstand. 2016 hat er die Geschäftsführung an Imke Dierßen übergeben. Seit Oktober 2016 verstärkt er den Bereich Recherche und Analysen.", "Christina Deckwirth, Campaignerin, promovierte Politikwissenschaftlerin, hat in Marburg und York (GB) studiert. Seit Oktober 2011 arbeitet sie im Berliner Büro. Zuvor hat sie u.a. als wissenschaftliche Mitarbeiterin an der Universität Marburg und als Referentin für Handels- und Investitionspolitik bei WEED e.V. gearbeitet. Sie recherchiert und macht Kampagnenarbeit zu konkreten Lobbyeinflüssen, insbesondere zu Wohnungspolitik, Reichtum und Einfluss und dem Abgasskandal. Sie verantwortet außerdem die lobbykritischen Stadtführungen durch das Regierungsviertel.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "Tödliche Agri Kultur - Wie Monsanto die Welt vergiftet (Dauer 1:15:50)", "Wie Monsanto seine Risiken auf Bayer abwälzte (Dauer 21:47 Min.)", "► Quelle: Erstveröffentlicht am 5. Dezember 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Bauernprotest mit Hällischen Landschweinen vor der Bayer-Zentrale, Leverkusen, 11.10.2016. Foto: Flickr-Account \"Wir haben es satt!/Meine Landwirtschaft\" >> Foto. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. BAYER & MONSANTO = Schweinerei! Gentechnik, Pestizide und Patente hoch² Foto: Flickr-Account \"Wir haben es satt!/Meine Landwirtschaft\" >> Foto. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. MONSANTOD - der Todbringer. Grafik: Wilfried Kahrs (WiKa).", "4. #MarcheContreMonsanto: Morges, Mainfestation contre la firme Monsanto, le 20 mai 2018. Foto: Gustave Deghilage. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. Intransparente Drittfinanzierung und Verschleierung: Bayer war in das Institut für Agribusiness involviert und kann sich deswegen diesmal nicht damit herausreden, dass es von diesen unsauberen Methoden von Monsanto nichts gewusst habe. Denn Bayer CropScience war selbst im Vorstand des Trägervereins des Instituts für Agribusiness (IAB) vertreten und arbeitete mit dem Institut und Prof. Schmitz zusammen. Zwischen 2006 und 2016 gab Bayer CropScience sechs Studienprojekte beim Institut in Auftrag, es flossen 63.000 Euro. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter."]}}, "recommendations": []}