{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/korruption-deutschland-amthor-nuesslein-loebel", "query_keywords": ["leiche", "spo", "demo", "cdu", "sparen", "lockdown", "us", "syrien", "usa", "bundestagswahl", "klima", "christ", "politik", "ss", "rna", "csu", "sp", "fluchtursachen", "corona", "krieg", "pandemie", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "07.03.2021", "last_modified": "22.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 108e StGB", "§ 146 GVG", "§ 147 GVG", "§ 331 StGB", "§ 332 StGB", "§ 333 StGB", "§ 334 StGB", "§ 335 StGB", "Aasgeier", "Amtsmissbrauch", "Andreas Mattfeldt", "beak shaped nose", "Beraterskandal", "Beratungsfirma", "Bestechlichkeit", "Bestechung", "Bestechungsgeld", "Bundestagsabgeordnete", "Bundestagsmandate", "CDU/CSU-Fraktion", "Christian Wulff", "Corona-Schutzmasken", "Doppelstandard", "Europäische Haftbefehle", "FFP2-Masken", "Georg Nüßlein", "Gerichtsverfassungsgesetz", "Gewissenlosigkeit", "GVG", "Immunität", "Immunitätsaufhebung", "Konditionierung", "Korruption", "Korruptionsbekämpfung", "Korruptions-Inzidenz", "Korruptionsinzidenz", "Korruptionsparagraf", "Korruptionsskandal", "Korruptionsverdacht", "Lobbyarbeit", "Lockdown", "Machtmissbrauch", "Mandatsträger", "Maskenaufträge", "Maskenbeschaffung", "Maskendeal", "Maskenfalle", "Maskenlieferungen", "Maskenskandal", "Maskenwahn", "Maskenzwang", "Massenmaskierung", "Meinungsfreiheit", "Missbrauch anvertrauter Macht", "Moralkompass", "Nebeneinkünfte", "Nebentätigkeiten", "Nikolas Löbel", "Pestarzt", "Pestarztmaske", "Pestmaske", "Philipp Amthor", "Provisionen", "Provisionszahlungen", "Rechtsbeugung", "Schnabelmaske", "Schnabelnase", "Seuchenlappen", "Seuchentod", "Skrupellosigkeit", "Staatsanwaltschaft", "Strafgesetz", "Strafgesetzbuch", "strafrechtliche Konsequenzen", "Straftat", "Systemdruck", "Thomas Röper", "Transparenzregeln", "ungerechtfertigter Vorteil", "Ursula von der Leyen", "Verschleierung", "Vorteilsannahme", "Vorteilsgewährung"], "content": {"title": "Korruption in Deutschland: Amthor, Nüßlein, Löbel", "description": "Korruption in Deutschland: Amthor, Nüßlein, Löbel Bei Philipp Amthor kein Problem.", "body": {"": ["Wie selektiv in Deutschland das Strafgesetz angewendet wird, kann man in diesen Tagen wieder live beobachten. Eine Suche nach Gründen lässt tief blicken.", "Derzeit machen zwei CDU/CSU-Politiker Schlagzeilen wegen Korruptionsverdacht. Beide haben angeblich über ihre Firmen Provisionen erhalten, nachdem sie ihre politischen Kontakte genutzt hatten, damit der Staat bei bestimmten Herstellern Schutzmasken kauft.", "Der erste Fall, der Schlagzeilen gemacht hat, betraf den stellvertretenden Fraktionsvorsitzenden der CDU/CSU-Fraktion im Bundestag Georg Nüßlein. Der Spiegel schrieb dazu:", "„Nach Angaben des Anwalts war der Politiker über ein eigenes Beratungsunternehmen vor knapp einem Jahr an der Bestellung von FFP2-Masken durch öffentliche Stellen beteiligt. Nüßlein habe »mehrfach Kontakte zwischen den Beschaffungsstellen des Bundes und potenziellen Auftragnehmern« hergestellt. Er habe über seine Beratungsfirma die Lieferung von FFP2-Masken nach Deutschland ermöglicht. Er sei nicht an Entscheidungen zur Beauftragung von Maskenlieferungen oder an Vertragsverhandlungen beteiligt gewesen, heißt es in dem Schreiben.“", "Über den zweiten Fall, den Fall von Nikolas Löbel (CDU), schreibt der Spiegel:", "„Löbel hatte während der Pandemie über seine Firma Corona-Schutzmasken vermittelt – und dafür 250.000 Euro Provision kassiert.“", "Beide Politiker haben, so die Vorwürfe, ihre Kontakte zu Entscheidungsträgern in Ministerien genutzt, um Herstellern von Schutzmasken die Türen zu öffnen und haben dann Geld dafür kassiert. Beide Politiker haben eigene Beratungsfirmen, über die sie die Gelder bekommen haben.", "Ich habe über das Problem der Nebeneinkünfte im Bundestag schon öfter berichtet, im Falle aller drei Politiker, um die es hier gegen soll (Nüßlein, Löbel und Amthor), handelt es sich um Politiker, die laut Abgeordnetenwatch gleich eine ganze Reihe von Nebentätigkeiten haben, mit denen sie viel Geld verdienen. Genaue Zahlen werden nicht veröffentlicht, aber Nüßlein bekommt allein nach dem, was bekannt ist, aus Posten bei drei Firmen zwischen 63.000 und 137.000 Euro jährlich. Darin sind seine Verdienste aus diversen Firmenbeteiligungen (unter anderem an seiner eigenen Beratungsfirma) noch nicht einmal enthalten.", "Bei Löbel ist das nicht anders. Er bekommt aus Posten in Verwaltungs- und Gemeinderäten zwischen 19.000 und 57.000 Euro jährlich, auch hier ist sein Einkommen aus eigenen Firmen und Beteiligungen nicht eingerechnet.", "Bei Philipp Amthor sieht es nach seinem Skandal im letzten Jahr, in dessen Zuge er die lukrativsten Nebentätigkeiten aufgeben musste, heute deutlich bescheidener aus, er bekommt „nur noch“ zwischen 12.000 und 42.000 als freier Mitarbeiter eine US-Anwaltskanzlei. Dabei muss man sich schon fragen, wozu ein Bundestagsabgeordneter, der noch nicht einmal Volljurist ist, als freier Mitarbeiter bei einer US-Anwaltskanzlei arbeiten muss.", "► Was alle drei gemeinsam haben", "Alle drei Politiker haben folgendes getan: Sie haben ihre Kontakte als Abgeordnete des Deutschen Bundestags genutzt, um Firmen (von denen sie dafür Geld bekommen haben) Zugang zu Ministerien und Entscheidungsträgern zu vermitteln. Das ist per Definition Korruption. Korruption ist laut Transparency International folgender maßen definiert:", "„Korruption ist der Missbrauch anvertrauter Macht zum privaten Nutzen oder Vorteil.“", "Das war in allen drei Fällen gegeben. Sie alle haben ihre Macht, die ihnen ihre Bundestagsmandate gegeben haben, zum privaten Nutzen oder Vorteil genutzt. Man muss sich also fragen, warum bei den aktuellen Fällen alle aufschreien, Staatsanwälte ermitteln und vor allem die Politiker ihre Ämter niederlegen, während im Fall Amthor nach einem kurzen Theater schnell wieder Ruhe eingekehrt ist und der Fall keine Konsequenzen hatte, außer dass Amthor nicht CDU-Vorsitzender in Mecklenburg-Vorpommern werden durfte.", "► Korruption ist in der deutschen Politik grundsätzlich legal", "Ich habe im Zuge des Falles Amthor im Detail verglichen, nach welchen Paragrafen im Strafgesetzbuch Normalsterbliche für Korruption bestraft werden (§ 331 StGB, § 332 StGB, § 333 StGB, § 334 StGB und § 335 StGB) und dass sich Politiker kurzerhand einen eigenen Korruptionsparagrafen (§ 108e StGB) geschaffen haben, der bei Ihnen Korruption de facto straffrei stellt. Manche sind eben gleicher, als andere. Den Artikel mit allen Details und Paragrafen finden Sie hier.", "Die Paragrafen 331 bis 335 StGB sind sehr streng und stellen jede Vorteilsnahme unter Strafe. Der Paragraf 108e hingegen stellt Korruption bei Politikern straffrei, indem dort eingeschränkt wird, dass nur ein „ungerechtfertigter Vorteil“ strafbar ist. Und da Politiker von jedem Lobbyisten und jeder Firma Geld annehmen dürfen, wenn sie das nur beim Bundestag anmelden (natürlich ohne Details), sind die im Gegenzug gewährten Vorteile gerechtfertigt. Das wäre so, als wenn ein Beamter Bestechungsgeld annehmen darf, wenn er es seinem Dienstherrn nur ordnungsgemäß meldet.", "Da sowohl Nüßlein als auch Löbel die Provisionen über ihre eigenen Firmen bekommen haben, die sie ordnungsgemäß beim Bundestag angemeldet haben, dürfte das keinerlei strafrechtliche Konsequenzen haben. Sie haben getan, was sehr viele Bundestagsabgeordnete jeden Tag tun und was gemäß § 108e StGB legal ist.", "Da stellt sich die Frage, warum in diesen Fällen die Staatsanwälte ermitteln, bei Amthor aber nicht. Um das zu verstehen, müssen wir uns noch ein deutsches Gesetz anschauen.", "► Staatsanwälte sind in Deutschland ein Instrument der Politik", "In Deutschland gibt es das Gerichtsverfassungsgesetz (GVG) und dort den Paragrafen 146. Er lautet: „Die Beamten der Staatsanwaltschaft haben den dienstlichen Anweisungen ihres Vorgesetzten nachzukommen.“", "Und wer der Vorgesetzte des Staatsanwaltes ist, regelt Paragraf 147 GVG: Es sind die jeweiligen Justizminister. Und die machen von ihrem Weisungsrecht reichlich Gebrauch und verbieten den Staatsanwaltschaften kurzerhand, gegen Politiker zu ermitteln, selbst wenn begründete Strafanzeigen vorliegen. Das habe ich hier mit vielen Beispielen aufgezeigt.", "Das geht so weit, dass sogar der Europäische Gerichtshof letztes Jahr entschieden hat, dass deutsche Staatsanwaltschaften keine Europäischen Haftbefehle mehr ausstellen dürfen, weil in Deutschland nicht sicher ist, ob der Haftbefehl tatsächlich auf einer Straftat beruht, oder ob er politisch bedingt ist. Wer das nicht glaubt, kann es hier inklusive Link zum Urteil des Europäischen Gerichtshofes nachlesen.", "Das bedeutet, dass die Regierung in Person des Justizministers bestimmt, wann und gegen wen Staatsanwälte ermittlen dürfen und gegen wen nicht. Solange ein Politiker tut, was von ihm verlangt wird, schaut die Staatsanwaltschaft gezwungenermaßen weg. Aber wenn ein Politiker aus der Reihe tanzt, wird die Staatsanwaltschaft angewiesen, gegen ihn zu ermitteln, selbst wenn er unschuldig ist.", "Auch dafür gibt es Beispiele: Bundespräsident Christian Wulff wurde wegen Korruption angeklagt und hat sein Amt verloren. Im Prozess stellte sich dann heraus, dass an den Vorwürfen nichts dran war, er wurde in allen Punkten freigesprochen. Zuvor hatte Wulff allerdings im Zuge der Finanzkrise eine sehr kritische Rede gehalten, ein Schelm, wer da einen Zusammenhang sieht. Das ist nur ein Beispiel, ein besonders deutliches Beispiel für staatsanwaltliche Verfahren ohne jeden strafrechtlichen Hintergrund finden Sie hier.", "► Was unterscheidet Nüßlein und Löbel von Amthor?", "Man kann sehen, dass Politiker in der Regel mit ihren Skandalen durchkommen, das letzte große Beispiel war Ursula von der Leyen mit ihrem Beraterskandal, bei dem es um mehrere Straftaten ging, ihr aber rein gar nichts passiert ist. Warum das in ihrem Fall so war, können Sie hier nachlesen.", "Ursula ist offensichtlich niemandem auf die Füße getreten, mit allem durchgekommen und auch noch befördert worden. Auch Amthor ist weiter nichts passiert, die Staatsanwaltschaft hat das Verfahren gegen ihn schnell wieder eingestellt und die Sache war vergessen.", "Was also haben Nüßlein und Löbel falsch gemacht? Man kann dazu natürlich nur spekulieren, aber es gibt Hinweise.", "Nüßlein hat Ende Januar in einem Interview sehr deutlich gesagt, dass er nicht mehr hinter den Corona-Einschränkungen der Regierung steht, ein Ende des Lockdown gefordert und ausdrücklich auf die Kollateralschäden wie zum Beispiel die psychischen Probleme bei Millionen von Kindern durch den Lockdown hingewiesen. Und schon einen Monat später wurden seine Büros von der Staatsanwaltschaft durchsucht.", "Meine Vermutung: Man hatte Angst, dass seine Aussagen (immerhin war er nicht irgendein Hinterbänkler, sondern stellvertretender Fraktionsvorsitzender der CDU/CSU-Fraktion) für Unruhe unter den Abgeordneten hätten sorgen können und man wollte anderen Abgeordneten aufzeigen, dass es besser ist, so etwas nicht öffentlich zu sagen.", "Um das zu unterstreichen, hat man nun auch noch fast zeitgleich Löbel „Hochgenommen“. Was war sein Vergehen? Er hatte die Frechheit, als einer von sieben Abgeordneten der CDU/CSU-Fraktion im November gegen die Änderung des Infektionsschutzgesetzes zu stimmen. Die anderen sechs „Querulanten“ aus den Reihen der CDU/CSU haben zwar auch jeder eine mehr oder wenige lange Liste an Nebentätigkeiten, aber das sind unverdächtige Nebentätigkeiten in Kreisräten oder ähnliches. Nur einer von denen, Andreas Mattfeldt, hat auch eine Beteiligung an einer Beratungsfirma, aber da scheint man auf die Schnelle nichts gefunden zu haben.", "Dass an Nüßlein und Löbel ein Exempel statuiert wurde, um die restlichen Abgeordneten in Sachen Corona auf Linie zu halten, ist nur meine Theorie. Aber sie ist nicht von der Hand zu weisen. Der Grund: Bei beiden geht es um Geschäfte, die vor knapp einem Jahr abgewickelt worden sind. Und beide wurden nun zeitgleich an die Öffentlichkeit gezerrt. Man muss schon sehr an Zufälle glauben, wenn man da keinen Zusammenhang erkennen kann.", "Meine Vermutung: Anscheinend gibt es unter den Abgeordneten Unruhe und als Nüßlein sein Interview gegeben hat, bestand die Gefahr, dass sich andere Abgeordnete seinen Äußerungen anschließen. Also wurde Nüßlein einen Monat später medienwirksam und inklusive Durchsuchungen seiner Büros von der Staatsanwaltschaft hochgenommen und damit kein Abgeordneter auf die Idee kommen kann, das wäre Zufall gewesen, wurde zeitgleich auch Löbel hochgenommen. Beide wegen Geschäften, die ein Jahr her sind und beide praktisch zeitgleich.", "Zufälle gibt´s…", "Da war Philipp Amthor schlauer, er hält die Füße still: Er stimmt – ob aus Überzeugung oder nicht – für alle Corona-Vorschläge der Regierung. Und gegen Amthor hat kein Staatsanwalt ermittelt, obwohl er das gleiche getan hat, wie Nüßlein und Löbel: Er hat Geld angenommen, um Firmen Kontakte mit der Regierung zu vermitteln.", "Einige sind eben gleicher als andere…", "Thomas Röper | anti-spiegel.ru\n_______________", "Thomas Röper, geboren 1971, hat als Experte für Osteuropa in Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet. Heute lebt er in seiner Wahlheimat St. Petersburg. Er lebt über 15 Jahre in Russland und spricht fließend Russisch. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.", "Warum Anti-Spiegel?", "»In den letzten Jahren habe ich mich immer mehr über den Spiegel und andere deutsche Medien geärgert und ich weiß, dass ich damit nicht allein bin. Der Spiegel, das ehemalige „Sturmgeschütz der Demokratie“ ist zu einem „Sturmgeschütz der NATO“ verkommen. Das ehemalige Nachrichtenmagazin ist zu einer Zeitung geworden, die Kriegsverbrechen der USA zu marginalisiert und jeden Krieg für die „westlichen Werte“ freudig begrüßt (und vergisst dabei, dass Krieg mit den westlichen Werten in Wahrheit nicht vereinbar ist, wenn man das Recht auf Leben zu diesen Werten zählt)", "Wenn man der Meinung des Spiegel folgt, dann ist es gut, Länder wie Syrien, Libyen und andere in die Steinzeit zurückzubomben und anschießend den Deutschen zu erklären, dass wir nun alle Flüchtlinge aus diesen zerstörten Ländern aufnehmen müssen. Dann wird auch gerne von der „Bekämpfung der Fluchtursachen“ geschrieben und völlig ignoriert, dass genau die Kriege, die der Spiegel medial unterstützt, die wichtigste Fluchtursache sind.", "Jeder, der in Washington zum Feind erklärt wird, wird vom Spiegel verteufelt, besonders deutlich sieht man dies an den Beispielen Russland und Syrien. Und nachdem ich aus eigenem Erleben miterlebt habe, wie der Spiegel sich auch nicht zu schade ist, ganz offen die Unwahrheit zu schreiben, Fakten zu verdrehen oder Aussagen z. B. von Putin falsch zu übersetzen, danke ich, dass es an der Zeit ist, diese Dinge bei Bedarf richtig zu stellen. Aber nicht nur um diese Themen geht es mir, ich werde mich auch um gesellschaftliche, wirtschaftliche und innenpolitische Themen kümmern, wenn ich dies für nötig erachte.« (-Thomas Röper) >> weiter.", "»Spieglein, Spieglein in der Hand, wer lügt am meisten im ganzen Land?« von Thomas Röper. 2. Auflage erscheint vorraussichtlich am 29.03.2021 im J.K. Fischer-Verlag.", "»Auch in seinem neuen Jahrbuch hat Thomas Röper, der Autor der Internetseite «Anti-Spiegel», wieder einige der dreistesten Beispiele für Desinformation zusammengetragen, die 2020 in den deutschen Medien stattfanden. Medial war das Jahr 2020 natürlich geprägt vom Coronavirus und den US-Präsidentschaftswahlen, aber das Buch erinnert uns auch daran, dass es zahllose weitere Themen gab, die es wert waren, in das Buch aufgenommen zu werden. Und es zeigt sich, dass die Medien eine bestimmte Agenda verfolgen, für die sie bereit sind, es mit der Wahrheit nicht immer allzu genau zu nehmen.", "In 2020 verstärkte sich übrigens das Agieren der Betreiber von sozialen Netzwerken: Sie nutzten ihre Macht für eine Zensur auf noch nie dagewesene Weise und entfernten alles, was nicht in ihr gewolltes Narrativ passte. Thomas Röper hat in diesem Buch über 40 Beispiele zusammengetragen, die dieses Vorgehen für jeden nachprüfbar aufzeigen. Und es handelt sich wirklich nur um Beispiele, denn das Buch hätte problemlos auch 3.000 anstatt 300 Seiten umfassen können.", "Der Autor dokumentiert jedes einzelne \"mediale Versagen\" und erläutert sie mal mit trockenem Humor, mal mit beißendem Sarkasmus. So entstand ein nahezu gruseliger Lesespaß, bei dem man oft nicht weiß, ob man lachen oder weinen möchte.» (Klappentext)", "► Quelle: Dieser Artikel von Thomas Röper erschien am 6. März 2021 auf anti-spiegel.ru/ >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Pestmaske, auch Schnabelmaske genannt (engl. beak shaped nose). Schnabelmasken sind zum Merkmal des Pestdoktors geworden. Das die meisten der inzwischen weltweit vertriebenen FPP2-Masken nichts taugen und bei zahlreichen Tests durchfallen, ist offensichtlich bei der tumben (oder sonst wie blöden) Masse noch immer nicht angekommen. Foto: © marctollas / Marc Tollas, Berlin >> www.fotomodelle-berlin.info. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Lukrative Nebeneinkünfte im Bundestag: Philipp Amthor, Georg Nüßlein u. Nikolas Löbel haben ihre Kontakte als Bundestagsabgeordnete genutzt, um Firmen (von denen sie dafür Geld bekommen haben) Zugang zu Ministerien und Entscheidungsträgern zu vermitteln. Das ist per Definition Korruption. Korruption ist laut Transparency International folgender maßen definiert: „Korruption ist der Missbrauch anvertrauter Macht zum privaten Nutzen oder Vorteil.“ Foto: geralt / Gerd Altmann, Freiburg Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Philipp Amthor (* 10. November 1992 in Ueckermünde) ist seit der Bundestagswahl 2017 Mitglied des Deutschen Bundestages. Medien bezeichnen die kürzlichen Ereignisse um seine Person (Hybris, Hochmut, Maßlosigkeit, Größenwahn, Vermessenheit, Rückzug) als Absturz eines vermeindlichen Hoffnungsträgers. Doch wir wissen aus der Vergangenheit das solche Typen schnell wieder auf die Füße fallen und in New York, Genf oder sonst wo gut dotierte Jobs erhalten. Ist der Ruf erst ruiniert, lebt es sich ganz ungeniert.  Originalfoto: Tobias Koch, Fotograf. >> Webseite. 1. Quelle: CDUCSU.de . 2. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0). Kreative Bildbearbeitung (Lippen, Brille, Augen, Bildausschnitt- und rahmen): Wilfried Kahrs (WiKa). Lizenz bleibt erhalten!", "4. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Korruption ist laut Transparency International folgender maßen definiert: „Korruption ist der Missbrauch anvertrauter Macht zum privaten Nutzen oder Vorteil.“", "Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Doch in unserem maroden (Pseudo-)Rechtstaat versagt Justitia auf immer jämmerlicher Weise. Die Regierung in Person des Justizministers bestimmt, wann und gegen wen Staatsanwälte ermittlen dürfen und gegen wen nicht.", "Vektorgrafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. Dr. Ursula von der Leyen, CDU-Funktionärin und Präsidentin der EU-Kommission, auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte. Ursula ist offensichtlich niemandem auf die Füße getreten, mit allem durchgekommen und auch noch befördert worden. Foto: Renew Europe group. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "7. Freie Meinungsäußerung oder gar Systemkritik selbst durch Abgeordnete aus den eigenen Reihen sind im Merkelstaat  unerwünscht. Konditionierung und öffentliche Diskreditierung, so werden Kritiker der teils völlig widersinnigen, mit Verstand und Recht immer weniger zu vereinbarenden Willkürmaßnahmen durchgesetzt. Foto: philm1310. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Leugner. Deutschland quillt über von Leugnern. Man kann irre werden an diesem Wort. Leugnen, Leugner, Leugnerin, geleugnet, Leugnende, Leugnung, Geleugne, Geleugnetes. Ist das die Wirkung der „Einfachen Sprache“? Sind Begriffe wie Meinung, Kritik, Zweifel, Widerspruch, Erkenntnissuche, Argument, Hypothese, Opposition, Beweispflicht bereits verboten? Foto OHNE Inlet: Jeyaratnam Caniceus, Kempen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}