{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-anfang-der-aufklaerung-ist-das-ende-der-macht", "query_keywords": ["sp", "freiheitliche", "leiche", "afd", "us", "ss", "demo", "rna", "ns", "europäische union"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["#Artikel13", "#Uploadfilter", "Abhören", "Algorithmen", "Analysetools", "Art. 10 GG", "Artikel 13", "Aufklärung", "Ausschnüffeln", "Bevormundung", "Briefgeheimnis", "Contentfilter", "Copyrightreform", "Demokratiedefizit", "Demokratieverlust", "Entdemokratisierung", "Entmündigung", "Entwürdigung", "EU-Urheberrechtsreform", "EU-Urheberrechtsrichtlinie", "Filter-Software", "Filterung", "Filterungsysteme", "Herrschaft", "Herrschaftsbürokratie", "Horst Seehofer", "Informationsfreiheit", "Internetzensur", "Kommunikationsfreiheit", "Lauschangriff", "Nutzerkontrolle", "Macht", "Machterhalt", "Machtmissbrauch", "Meinungsfreiheit", "Mithören", "Overblocking", "Papierkrieger", "Post- und Fernmeldegeheimnis", "Opportunismus", "Pseudodemokratie", "Scheindemokratie", "Schnüffel-Apparat", "Schnüffelapparat", "Schnüffeln", "Schnüffelstaat", "Sicherheit", "Spitzelstaat", "Staatsbürokratie", "Staatszensur", "Überwachung", "Überwachungstechniken", "Unterdrückung", "Upload-Filter", "Uploadfilter", "Urheberrechtsextremisten", "Urheberrechtsreform", "Verfassungsschutz", "WhatsApp", "Widerspruch", "Zensur", "Zensurinfrastruktur", "Zensurmaschine"], "content": {"title": "Der Anfang der Aufklärung ist das Ende der Macht", "description": "Der Anfang der Aufklärung ist das Ende der Macht Sicherheit durch Hören und Filtern", "body": {"": ["Sie könnten und müssten eigentlich ganz schön sicher sein, die Herrschaften, unter denen auch jede Menge Damen sind. Denn ziemlich pünktlich gehen die Leute irgendwas wählen. Fast immer kommt das raus, was die Stabilität derer, die mit der Macht tanzen, nicht gefährdet. Sogar diese oder jene Opposition leistet sich das parlamentarische System. Die Linkspartei ist allerdings mit ihren inneren Widersprüchen beschäftigt, die AfD ist für die NATO, mit ernsthaftem Widerstand ist aus dem Parlament nicht zu rechnen. Und doch fürchtet die Macht um das schöne Gefühl der Sicherheit die das politische Vakuum verleiht: Die Abwesenheit von wirklichen Alternativen soll gesichert bleiben. Dafür braucht die Herrschaft Überwachung. Ruhe im Netz und Schweigen am Handy. Traditionsbewusst setzt das deutsche Innenministerium auf den Schnüffel-Apparat: Der Verfassungsschutz soll mehr und besser mithören können.", "Könnte nicht manche Aktion mit einer Nachricht über WhatsApp beginnen, fürchtet der Schutz. Ist die Aktion nicht der Beginn der Tat? Ist die unkontrollierte Tat nicht der materielle Anfang des Widerspruchs? Kann dieser Widerspruch nicht sogar Anfang vom Ende der Macht sein? Sicher, wenn er organisiert ist. Da will die Herrschaft lieber rechtzeitig mitlesen, mithören, mitsehen. Denn nur was die Macht weiß, macht sie so richtig heiß. Deshalb will sie wissen, was ihre Diener hinter dem staatlichen Rücken so austauschen. Noch ist das Schnüffeln durch den Artikel 10 des Grundgesetzes behindert. Diese veraltete Einschränkung des Post- und Fernmeldegeheimnisses muss weg. Zum Erhalt der Macht.", "(1) Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis sind unverletzlich.", "(2) Beschränkungen dürfen nur auf Grund eines Gesetzes angeordnet werden. Dient die Beschränkung dem Schutze der freiheitlichen demokratischen Grundordnung oder des Bestandes oder der Sicherung des Bundes oder eines Landes, so kann das Gesetz bestimmen, daß sie dem Betroffenen nicht mitgeteilt wird und daß an die Stelle des Rechtsweges die Nachprüfung durch von der Volksvertretung bestellte Organe und Hilfsorgane tritt. (Art. 10 GG)", "Und was hängt denn an so mancher WhatsApp dran? Ein Link zu einem Video. Natürlich hat die Macht nichts gegen die lustigen Videos von balgenden Kätzchen oder über Fische küssende Babys. Aber immer wieder führen die Links auf Sites, bei denen der Inhalt nicht ganz so lustig ist. Und was bei solchen Sites gern Aufklärung genannt wird, ist für die Europäische Union der Beginn des Umsturzes. Denn wer aufgeklärt ist, der ist erwachsen genug, selbst zu herrschen. Das wäre das Ende der herrschaftlichen Bürokratie. Und so wie der deutsche Innenminister sicherheitshalber mithören will, so will die EU sicherheitshalber filtern, mit dem Artikel 13 der EU- Urheberrechtsreform und deren Upload-Filter.", "Doch liegt in der Sorge der Herrschenden auch Hoffnung. Denn wer so viel Angst vor dem freien Wort oder dem freien Bild hat, der ist sich seiner Macht nicht sicher. Der weiß, dass jede Macht ihr Ende im Wissen aller findet. Also waren sie zu Zehntausenden in vielen deutschen Städten, die Demonstranten, die sich nicht filtern lassen wollen. Die ihre Aktion über ihr Handy verabredet haben. Die keine Angst vor Horst Seehofer, dem Innenminister, haben. In ihrem Mut liegt die Unsicherheit der Macht.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 25. März 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Abhören: Traditionsbewusst setzt das deutsche Innenministerium auf den Schnüffel-Apparat: Der Verfassungsschutz soll mehr und besser mithören können. Foto: Couleur / Ilona, Freiburg/D. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Foto.", "2. NEIN zu Artikel 13! Grafik: Tim Reckmann, 59069 Hamm | agentur59.de . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. Berlin: Protest gegen EU-Urheberrechtsreform: Mehrere tausend Menschen demonstrierten in Berlin gegen die Pläne auf EU-Ebene, eine Reform des Urheberrechts durchzuführen. Sie befürchten eine Einschränkung der Meinungsfreiheit, insbesondere wegen des Artikels 13 der Reform und die mögliche Einführung von so genannten Uploadfiltern. / 02. März 2019. Foto: Tim Lüddemann. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}