{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bgh-urteil-kartellrechtlicher-missbrauch-durch-facebook", "query_keywords": ["sp", "leiche", "amerika", "europa", "us", "netzpolitik", "politik", "datenschutz", "schi", "usa", "ss", "rna", "ns"], "creation_date": "24.06.2020", "last_modified": "03.04.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 19 Abs. 1 GWB", "Algorithmen", "Algorithmus", "Amazon", "Analysefunktionen", "Andreas Mundt", "Android-Apps", "Ausbeutung der Nutzer", "Ausspionieren", "BGH-Urteil", "BKartA", "Bundesgerichtshof", "Bundeskartellamt", "Bürgerrechte", "Datenerfassung", "data grabbers", "data protection", "Datenhunger", "Datenklau", "Datenkrake", "Datenmissbrauch", "Daten-Pool", "Datenpool", "Datenpreisgabe", "Datenrichtlinie", "Datensammeln", "Datensammler", "Datenschleuder", "Datenschutz", "Datenschutzgrundverordnung", "Datensicherheit", "Datenverarbeitung", "Datenzusammenführung", "Facebook", "Facebook Analytics", "Facebook-Apps", "Facebook-Bann", "Facebook Business Tools", "Facebook Ireland Limited", "Facebook-Lokalisierungsdienst", "Facebook-Mail", "Facebook-Marketing", "Facebook-Nutzer", "Facebook-Würmer", "Facebooksperren", "Gefällt-mir-Button", "Gesetz gegen Wettbewerbsbeschränkungen", "GWB", "informationelle Selbstbestimmung", "Instagram", "Jugendschutz", "kartellrechtlicher Missbrauch", "Kartellsenat", "Klickbetrug", "konzerneigener Dienste", "Like-Button", "Lock-in-Effekte", "Mark Zuckerberg", "marktbeherrschende Stellung", "Marktbeherrschung", "Marktdominanz", "Marktmacht", "Marktmachtmissbrauch", "Marktposition", "Masquerade", "Missbrauchsurteil", "Netzwerkeeffekte", "Nicht-Facebook-Daten", "Nutzerdaten", "nutzergerätebezogene Daten", "Nutzerrechte", "Nutzungsbedingungen", "Oculus", "PayPal", "Personalisierung", "personenbezogene Daten", "persönliche Daten", "privacy", "Privatsphäre", "Sammelwut", "Schwarze Liste", "Stammdatenpool", "Skype", "Suchindex", "Suchwörter", "Teilen-Button", "Tracker", "Twitter", "Verbotsverfügung", "Wahlmöglichkeit", "WhatsApp", "Wechselhürden", "Wettbewerbsparameter", "Zusammenführung von Daten"], "content": {"title": "BGH-Urteil: Kartellrechtlicher Missbrauch durch Facebook", "description": "BGH-Urteil: Kartellrechtlicher Missbrauch durch Facebook Umfassende Sammlung von Nutzerdaten müssen vorerst gestoppt werden von Markus Reuter", "body": {"": ["Schlappe für Facebook: Facebook beutet seine Nutzer:innen kartellrechtlich relevant aus, sagt der Bundesgerichtshof. Damit bestätigen die Richter das Verbot der Zusammenführung von Daten, welches das Bundeskartellamt ausgesprochen hatte.", "Der Bundesgerichtshof bestätigt vorläufig den Vorwurf der missbräuchlichen Ausnutzung einer marktbeherrschenden Stellung durch Facebook. Das Bundeskartellamt hatte dem Datenkonzern untersagt, bestimmte Daten ohne weitere Einwilligung der privaten Nutzer zusammenzuführen. Im Kern geht es dabei um die Zusammenführung von Daten aus Facebook, Instagram, WhatsApp und anderen Quellen, etwa Webseiten, die einen Like-Button anbieten. Facebook verwendet Nutzungsbedingungen, die auch die Verarbeitung und Verwendung dieser Daten vorsieht.", "Diese Art der Datenverarbeitung hatte das Bundeskartellamt im Februar 2019 verboten. Der Bundesgerichtshof hat heute entschieden, dass dieses Verbot vom Bundeskartellamt durchgesetzt werden darf. Zuvor hatte das Oberlandesgericht Düsseldorf nach einer Beschwerde von Facebook wegen Zweifeln an der Rechtmäßigkeit der Verfügung eine Aufschiebung angeordnet.", "Diese Entscheidung hat der Bundesgerichtshof nun aufgehoben. Das Gericht schreibt: \"Es bestehen weder ernsthafte Zweifel an der marktbeherrschenden Stellung von Facebook auf dem deutschen Markt für soziale Netzwerke noch daran, dass Facebook diese marktbeherrschende Stellung mit den vom Kartellamt untersagten Nutzungsbedingungen missbräuchlich ausnutzt.\"", "► Wahlmöglichkeit fehlt", "Entscheidend sei, dass die Nutzungsbedingungen missbräuchlich seien und den privaten Facebook-Nutzern keine Wahlmöglichkeit lassen. Nutzer könnten nicht selbst entscheiden, ob sie das Netzwerk mit einer „intensiveren Personalisierung des Nutzungserlebnisses“ verwenden wollen, die auf alle möglichen Datenquellen zurückgreift, oder ob sie sich nur mit einer Personalisierung einverstanden erklären wollen, die auf den Daten beruht, die sie auf Facebook.com selbst preisgeben.", "Die fehlende Wahlmöglichkeit der Facebook-Nutzer:innen beeinträchtigte nicht nur ihre persönliche Autonomie und die Wahrung ihres – auch durch die Datenschutzgrundverordnung geschützten – Rechts auf informationelle Selbstbestimmung. Vor dem Hintergrund der hohen Wechselhürden, die für die Nutzer des Netzwerks bestehen („Lock-in-Effekte“), stellte sie vielmehr auch eine kartellrechtlich relevante Ausbeutung der Nutzer:innen dar, weil der Wettbewerb wegen der marktbeherrschenden Stellung von Facebook seine Kontrollfunktion nicht mehr wirksam ausüben könne, so das Gericht weiter.", "Nach den Feststellungen des Bundeskartellamts, heißt es im Urteil, würden viele private Facebook-Nutzer:innen gerne weniger persönliche Daten preisgeben. Bei funktionierendem Wettbewerb auf dem Markt sozialer Netzwerke wäre ein entsprechendes Angebot zu erwarten. Hierauf könnten Nutzer ausweichen, für die der Umfang der Datenpreisgabe ein wesentliches Entscheidungskriterium wäre. Dies ist aber nicht der Fall.", "Ein Sprecher von Facebook kommentiert gegenüber netzpolitik.org, dass das Hauptverfahren vor dem Berufungsgericht noch nicht abgeschlossen sei: „Wir werden unsere Position, dass kein kartellrechtlicher Missbrauch vorliegt, weiter verteidigen.“", "Andreas Mundt, der Präsident des Bundeskartellamts (BKartA), begrüßte gegenüber der tagesschau.de die Entscheidung: „Daten sind ein entscheidender Faktor für wirtschaftliche Macht und für die Beurteilung von Marktmacht im Internet“, so Mundt. Wenn Daten rechtswidrig gesammelt und verwertet würden, müsse ein kartellrechtlicher Eingriff möglich sein, um den Missbrauch von Marktmacht zu verhindern.", "Markus Reuter beschäftigt sich mit den Themen Digital Rights, Hate Speech & Zensur, Fake News & Social Bots, Rechtsradikale im Netz, Videoüberwachung, Grund- und Bürgerrechte sowie soziale Bewegungen. Bei netzpolitik.org seit März 2016 als Redakteur dabei. Er ist erreichbar unter markus.reuter | ett | netzpolitik.org", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "Facebook verwendet Nutzungsbedingungen, die auch die Verarbeitung und Verwendung von Nutzerdaten vorsehen, die bei einer von der Facebook-Plattform unabhängigen Internetnutzung erfasst werden. Das Bundeskartellamt hat Facebook untersagt, solche Daten ohne weitere Einwilligung der privaten Nutzer zu verarbeiten. Der Kartellsenat des Bundesgerichtshofs hat heute entschieden, dass dieses Verbot vom Bundeskartellamt durchgesetzt werden darf.", "Sachverhalt:", "Die in Irland ansässige Facebook Ireland Limited (im Folgenden: Facebook) betreibt in Europa das soziale Netzwerk Facebook, mit dem privaten Nutzern eine Kommunikationsplattform im Internet zur Verfügung gestellt wird. Weitere Tochtergesellschaften des Facebook-Konzerns bieten weitere Internetdienste wie insbesondere Instagram, WhatsApp, Masquerade und Oculus an.", "Private Nutzer zahlen kein Entgelt für die Nutzung des sozialen Netzwerks. Ihre Teilnahme am Netzwerk setzt aber voraus, dass sie bei der Registrierung den Facebook-Nutzungsbedingungen zustimmen. Diese sehen vor, dass Facebook jedem Nutzer ein personalisiertes Erlebnis bereitstellt. Dafür werden personenbezogene Daten des Nutzers verwendet, die Facebook aus der Nutzung anderer konzerneigener Dienste wie Instagram sowie aus sonstigen Internetaktivitäten des Nutzers außerhalb von facebook.com zur Verfügung stehen. Die Nutzungsbedingungen nehmen auf eine Datenrichtlinie Bezug, in der die Erhebung und Nutzung personenbezogener Daten näher erläutert wird.", "Das Netzwerk wird durch Online-Werbung finanziert. Hierzu kann zum einen Werbung auf Facebook-Seiten platziert werden. Mit verschiedenen von Facebook bereitgestellten Programmierschnittstellen (\"Facebook Business Tools\") können Unternehmen zum anderen eigene Internetseiten oder Anwendungen für Mobilgeräte (Apps) in vielfältiger Form mit Facebook-Seiten verbinden. So können Facebook-Nutzer über Plugins ihr Interesse an diesen Seiten oder bestimmten Inhalten bekunden (\"Gefällt-mir-Button\" oder \"Teilen-Button\") oder Kommentare abgeben und sich über ein \"Facebook-Login\" auf Interseiten Dritter mit ihren bei Facebook registrierten Nutzerdaten einwählen. Über von Facebook angebotene Mess- und Analysefunktionen und -programme kann der Erfolg der Werbung eines Unternehmens gemessen und analysiert werden. Dabei wird nicht nur das Verhalten der privaten Nutzer auf Facebook-Seiten erfasst, sondern über entsprechende Schnittstellen (Facebook Pixel) auch der Aufruf von Drittseiten, ohne dass der Nutzer hierfür aktiv werden muss. Über die analytischen und statistischen Funktionen von \"Facebook Analytics\" erhalten Unternehmen aggregierte Daten darüber, wie Facebook-Nutzer über verschiedene Geräte, Plattformen und Internetseiten hinweg mit den von ihnen angebotenen Diensten interagieren.", "bisheriger Verfahrensverlauf:", "Das Bundeskartellamt sieht in der Verwendung der Nutzungsbedingungen einen Verstoß gegen das Verbot nach § 19 Abs. 1 GWB, eine marktbeherrschende Stellung missbräuchlich auszunutzen. Facebook sei auf dem nationalen Markt der Bereitstellung sozialer Netzwerke marktbeherrschend. Es missbrauche diese Stellung, indem es entgegen den Vorschriften der Datenschutz-Grundverordnung (DSGVO) die private Nutzung des Netzwerks von seiner Befugnis abhängig mache, ohne weitere Einwilligung der Nutzer außerhalb von facebook.com generierte nutzer- und nutzergerätebezogene Daten mit den personenbezogenen Daten zu verknüpfen, die aus der Facebook-Nutzung selbst entstehen. Mit Beschluss vom 6. Februar 2019 hat das Bundeskartellamt Facebook und weiteren Konzerngesellschaften untersagt, entsprechende Nutzungsbedingungen zu verwenden und personenbezogene Daten entsprechend zu verarbeiten.", "Das OLG Düsseldorf hat über die dagegen eingelegte Beschwerde noch nicht entschieden. Es hat aber auf Antrag von Facebook nach § 65 Abs. 3 GWB wegen ernstlicher Zweifel an der Rechtmäßigkeit der Verfügung die aufschiebende Wirkung der Beschwerde angeordnet. Eine solche Anordnung hat zur Folge, dass die Verfügung des Bundeskartellamts nicht vollzogen werden darf, bis über die Beschwerde entschieden ist.", "Entscheidung des Bundesgerichtshofs:", "Der Kartellsenat hat die Entscheidung des OLG Düsseldorf aufgehoben und den Antrag auf Anordnung der aufschiebenden Wirkung der Beschwerde abgelehnt.", "Es bestehen weder ernsthafte Zweifel an der marktbeherrschenden Stellung von Facebook auf dem deutschen Markt für soziale Netzwerke noch daran, dass Facebook diese marktbeherrschende Stellung mit den vom Kartellamt untersagten Nutzungsbedingungen missbräuchlich ausnutzt.", "Maßgeblich hierfür ist nicht die vom Kartellamt in der angefochtenen Verfügung in den Vordergrund gerückte Frage, ob die Verarbeitung und Nutzung von personenbezogenen Daten der Facebook-Nutzer, die aus deren Nutzung des Internets außerhalb von facebook.com und unabhängig von einem Facebook-Login entstehen, mit den Vorschriften der Datenschutz-Grundverordnung in Einklang steht.", "Entscheidend ist vielmehr, dass Nutzungsbedingungen missbräuchlich sind, die den privaten Facebook-Nutzern keine Wahlmöglichkeit lassen,", "Das Missbrauchsurteil – das nach gefestigter Rechtsprechung sowohl die Feststellung nachteiliger Wirkungen auf den betroffenen Märkten voraussetzt als auch eine Abwägung aller beteiligten Interessen erfordert, die sich an der auf die Freiheit des Wettbewerbs gerichteten Funktion des GWB orientiert – beruht dabei im Wesentlichen auf folgenden Überlegungen:", "Facebook ist als Betreiber eines sozialen Netzwerks auf zwei Märkten tätig. Es bietet zum einen privaten Nutzern die Plattform als Medium zur Darstellung der Person des Nutzers in ihren sozialen Beziehungen und zur Kommunikation an. Es ermöglicht zum anderen Unternehmen Werbung im Netzwerk und finanziert damit auch die Nutzerplattform, für deren Nutzung die Nutzer kein (monetäres) Entgelt zahlen. Indem Facebook seinen Nutzern personalisierte Erlebnisse und damit über die bloße Plattformfunktion hinaus Kommunikationsinhalte bereitzustellen verspricht, ergeben sich allerdings fließende Übergänge und Verschränkungen zwischen Leistungen gegenüber den Nutzern und der Refinanzierung der Plattformbereitstellung durch unterschiedliche Formen der Online-Werbung.", "Als marktbeherrschender Netzwerkbetreiber trägt Facebook eine besondere Verantwortung für die Aufrechterhaltung des noch bestehenden Wettbewerbs auf dem Markt sozialer Netzwerke. Dabei ist auch die hohe Bedeutung zu berücksichtigen, die dem Zugriff auf Daten aus ökonomischer Perspektive zukommt.", "Die fehlende Wahlmöglichkeit der Facebook-Nutzer beeinträchtigt nicht nur ihre persönliche Autonomie und die Wahrung ihres – auch durch die DSGVO geschützten – Rechts auf informationelle Selbstbestimmung. Vor dem Hintergrund der hohen Wechselhürden, die für die Nutzer des Netzwerks bestehen (\"Lock-in-Effekte\"), stellt sie vielmehr auch eine kartellrechtlich relevante Ausbeutung der Nutzer dar, weil der Wettbewerb wegen der marktbeherrschenden Stellung von Facebook seine Kontrollfunktion nicht mehr wirksam ausüben kann. Nach den Feststellungen des Bundeskartellamts wünschen erhebliche Teile der privaten Facebook-Nutzer einen geringeren Umfang der Preisgabe persönlicher Daten. Bei funktionierendem Wettbewerb auf dem Markt sozialer Netzwerke wäre ein entsprechendes Angebot zu erwarten. Hierauf könnten Nutzer ausweichen, für die der Umfang der Datenpreisgabe ein wesentliches Entscheidungskriterium wäre.", "Die so ausgestalteten Nutzungsbedingungen sind auch geeignet, den Wettbewerb zu behindern. Zwar ist die Marktstellung von Facebook in erster Linie durch direkte Netzwerkeeffekte geprägt, da der Nutzen des Netzwerks für die privaten Nutzer wie für die werbetreibenden Unternehmen mit der Gesamtzahl der dem Netzwerk angeschlossenen Personen steigt. Die Marktposition von Facebook kann auch nur dann erfolgreich angegriffen werden, wenn es einem Konkurrenten gelingt, in überschaubarer Zeit eine für die Attraktivität des Netzes ausreichende Zahl von Nutzern zu gewinnen.", "Jedoch handelt es sich bei dem Zugang zu Daten nicht nur auf dem Werbemarkt um einen wesentlichen Wettbewerbsparameter, sondern auch auf dem Markt sozialer Netzwerke. Der Zugang von Facebook zu einer erheblich größeren Datenbasis verstärkt die ohnehin schon ausgeprägten \"Lock-in-Effekte\" weiter. Außerdem verbessert diese größere Datenbasis die Möglichkeiten der Finanzierung des sozialen Netzwerks mit den Erlösen aus Werbeverträgen, die ebenfalls von Umfang und Qualität der zur Verfügung stehenden Daten abhängen.", "Wegen der negativen Auswirkungen auf den Wettbewerb um Werbeverträge lässt sich schließlich auch eine Beeinträchtigung des Marktes für Online-Werbung nicht ausschließen. Entgegen der Auffassung des Beschwerdegerichts bedarf es insoweit keiner Feststellung, dass es einen eigenständigen Markt für Online-Werbung für soziale Medien gibt und Facebook auch auf diesem Markt über eine marktbeherrschende Stellung verfügt. Die Beeinträchtigung muss nicht auf dem beherrschten Markt eintreten, sondern kann auch auf einem nicht beherrschten Drittmarkt eintreten.", "Vorinstanz:", "OLG Düsseldorf - Beschluss vom 26. August 2019 – VI-Kart 1/19 (V), WRP 2019, 1333", "Die maßgeblichen Vorschriften lauten:", "Relevante Bestimmungen des Gesetzes gegen Wettbewerbsbeschränkungen (GWB):", "§ 19 Verbotenes Verhalten von marktbeherrschenden Unternehmen", "(1)Die missbräuchliche Ausnutzung einer marktbeherrschenden Stellung durch ein oder mehrere Unternehmen ist verboten.", "…", "§ 65 Anordnung der sofortigen Vollziehung", "…", "(3) 1Auf Antrag kann das Beschwerdegericht die aufschiebende Wirkung ganz oder teilweise wiederherstellen, wenn", "2In den Fällen, in denen die Beschwerde keine aufschiebende Wirkung hat, kann die Kartellbehörde die Vollziehung aussetzen; die Aussetzung soll erfolgen, wenn die Voraussetzungen des Satzes 1 Nummer 3 vorliegen. 3Das Beschwerdegericht kann auf Antrag die aufschiebende Wirkung ganz oder teilweise anordnen, wenn die Voraussetzungen des Satzes 1 Nummer 2 oder 3 vorliegen.", "Karlsruhe, den 23. Juni 2020", "Pressestelle des Bundesgerichtshofs\n76125 Karlsruhe\nTelefon (0721) 159-5013\nTelefax (0721) 159-5501", "Quelle: Webseite des Bundesgerichtshofs >> Pressemitteilungen >> Nr. 080/2020.", "► Quelle: Erstveröffentlicht am 23. Juni 2020 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert. Die Pressemitteilung des BGHs wurde unverändert von Helmut Schnug ergänzt.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Hungrige Krokodile einer Kroko-Farm auf Kuba sind wie gefräßige Datenkraken. Boykottiert endlich die wirkmächtigsten US-amerikanischen Datenabgreifer und deren gierige Sammelwut: Amazon, Facebook, Instagram, PayPal, Google, Gmail, Twitter, Skype, WhatsApp, Android-Apps u.a.. Die NSA bedient sich dieser Daten. Boycott greedy US-data-grabbers! Fuck them! Foto: newgirl / Vicky. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die farbigen Textinlets (Namen), das kleine Foto im Foto (es zeigt KN-ADMIN Helmut Schnug) und der Textbalken unter dem Foto wurden nachträglich ergänzt.", "2. FUCK facebook AND LIVE LIFE! Freie Nutzung. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "3. Datenkrake FACEBOOK macht sich zunehmend zum Erfüllungsgehilfen staatlicher Repression. Cartoon: Jelice."]}}, "recommendations": []}