{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zulieferer-als-indikator-fuer-das-siechtum-der-automobilbranche", "query_keywords": ["sp", "sparen", "corona", "arbeitslosigkeit", "bruttoinlandsprodukt", "krieg", "leiche", "us", "christ", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "06.09.2020", "last_modified": "06.09.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anlagenbau", "Arbeitsplatzabbau", "Arbeitsplatzreduzierung", "Arbeitsplatzvernichtung", "Automobilbranche", "Automobilindustrie", "Automobilzulieferer", "Belegschaftsreduzierung", "Betriebsschließung", "Continental", "Conti-Schock", "Contischock", "Egon W. Kreutzer", "Elmar Degenhart", "Entlassungen", "Firmenexodus", "Firmeninsolvenzen", "Firmenpleiten", "Firmenkollaps", "Firmensterben", "Folgeinsolvenzen", "Gewinneinbruch", "Jobverlust", "Jobvernichtung", "Konzernumbau", "Kostenschraube", "Kurzarbeit", "Kurzarbeiter", "Marktanteile", "Maschinenbau", "Massenentlassungen", "Personalabbau", "profit over people", "Reifenhersteller", "rigide Sparmaßnahmen", "Sparkurs", "Stellenabbau", "Stellenreduzierung", "Stellenstreichung", "Stellenvernichtung", "Umbauprogramm", "Umsatzeinbrüche", "Umsatzrückgänge", "Unternehmensexodus", "Werksschließung", "Zulieferer"], "content": {"title": "Zulieferer als Indikator für das Siechtum der Automobilbranche", "description": "Zulieferer als Indikator für Siechtum der Automobilbranche von Egon W. Kreutzer, Elsendorf Das Bruttoinlandsprodukt wird nur um 5,8 Prozent sinken, heißt es regierungsamtlich aus Berlin. Vorher hatte man 6,3 Prozent geschätzt.", "body": {"": ["Das Bruttoinlandsprodukt wird nur um 5,8 Prozent sinken, heißt es regierungsamtlich aus Berlin. Vorher hatte man 6,3 Prozent geschätzt.", "Die Arbeitslosigkeit sei gegenüber dem Vomonat nur um 45.000 Personen angestiegen. Rein saisonal bedingt – hat nichts mit Corona zu tun. Immerhin sind es trotzdem 636.000 Arbeitslose mehr als Ende August letzten Jahres. Dazu gibt es noch rund 5 Millionen Kurzarbeiter. Ob die wohl auch saisonal bedingt sind? Und von den ALG II – Empfängern ist da auch noch gar nicht die Rede.", "Das sind doch lauter Mut machende Erkenntnisse – oder?", "Continental, der nach Bosch weltweit größte Automobilzulieferer, hat angekündigt, dass er seine Belegschaft weltweit um 30.000 Mitarbeiter kürzen will. Doch interessanter als diese jüngste Zahl, ist die Entwicklung, die dahin geführt hat.", "Am 25. September 2019 – also zu einem Zeitpunkt, als von Corona noch lange nicht die Rede war – kündigte Continental an, weltweit 15.000 Stellen streichen zu wollen, davon ein Drittel, also 5.000 in Deutschland. Knapp vier Wochen später, am 22. Oktober 2019, immer noch kein Corona-Virus in Sicht – musste sich Continental korrigieren. Statt 5.000 Jobs würden in Deutschland nun doch 7.000 verloren gehen.", "Jetzt kommt Corona dazu. Am 10. Juni 2020 verlautete aus Hannover, dass über den bisher angekündigten Personalabbau hinaus, dringend „einige hundert Millionen“ eingespart werden müssten. Ich habe das seinerzeit in Stellen umgerechnet und den Anteil deutscher Arbeitnehmer am Stellenabbau auf weitere 2.000 geschätzt.", "Am 1. September 2020 ist man sich bei Continental klar darüber geworden, wie man die etlichen hundert Millionen einsparen will. Nämlich mit dem Abbau von 30.000 Stellen weltweit, davon 13.000 in Deutschland.", "Unter diese Geschichte muss man schreiben: „Die Hoffnung stirbt zuletzt.“", "Wikipedia weiß über Continental unter anderem, dass dort im letzten Jahr noch 240.000 Menschen Arbeit fanden. 30.000 weniger bedeutet folglich, dass jeder achte Arbeitsplatz gestrichen wird. Es ist nicht von der Hand zu weisen, dass sich dieses Verhältnis auf die weltweite Automobilindustrie ziemlich direkt hochrechnen lassen sollte. Der Weltmarkt für Automobile wurde Mitte des Jahres für 2020 noch mit 2,75 Billionen Dollar geschätzt. Ich gehe davon aus, dass dieser Wert um etwa 300 bis 400 Milliarden unterschritten werden wird.", "Wenn es nur Continental wäre – und man davon ausgehen könnte, dass sich andere Hersteller die Marktanteile geschnappt haben …", "Und da ist der Maschinen- und Anlagenbau noch gar nicht berücksichtigt, der zu einem erheblichen Teil ebenfalls an der Automobilindustrie hängt.", "Insgesamt steht meine Statistik über die Arbeitsplatzvernichtung in Deutschland am 351. Tag der Aufzeichnungen bei 931.827 Stellen deren Abbau angekündigt, bzw. bereits vollzogen, bzw. durch Insolvenzverfahren zu erwarten ist. >> Statistik. [aktualisiert H.S.]", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 01. September 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Werbeschild für Autoreifen der Continental Gummiwerke AG Hannover aus der Zeit des \"Wirtschaftswunders\" nach dem Zweiten Weltkrieg. Urheber: Railweh10. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "2. Reifenfabrik der Continental AG am Mittellandkanal im Stadtteil Stöcken von Hannover. Urheber: Christian A. Schröder (ChristianSchd). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. YOU´RE FIRED. Foto: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}