{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/forschungsministerin-anja-karliczek-und-die-batterieaffaere", "query_keywords": ["leiche", "spo", "spd", "cdu", "sparen", "kultur", "amerika", "us", "usa", "klima", "christ", "politik", "ss", "rna", "csu", "sp", "europa", "regierung", "schi", "ns"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["500-Millionen-Projekt", "abgeordnetenwatch", "Anja Karliczek", "Batterieaffäre", "Batterieentwicklung", "Batterieforschung", "Batterieforschungsfabrik", "Batterieforschungszentrum", "Batteriezellen", "Batteriezellenfabrik", "Batteriezellfabrik", "Beeinflussung", "Befangenheiten", "Bevorzugung", "BMBF", "BMWi", "Bundesforschungsministerium", "Bundesrechnungshof", "Bundeswirtschaftsministerium", "Dokumentationspflichten", "Einflussnahme", "Entscheidungskriterien", "Farce", "Forschungsministerin", "FragDenStaat", "Fraunhofer-Gesellschaft", "Gleichbehandlungsgrundsatz", "Gleichheitsgrundsatz", "Grundsatz der Aktenmäßigkeit", "Herbert Zeisel", "Ibbenbüren", "Josephine Andreoli", "methodische Unzulänglichkeiten", "Munster", "Nutzwertanalyse", "Reinhold Achatz", "Rüge", "Salzgitter", "Standortempfehlung", "Standortkonzept", "Standortsuche", "Ulm", "Ungleichbehandlung", "Vergabeverfahren", "Wettbewerbsvorteil", "Winfried Horstmann"], "content": {"title": "Forschungsministerin Anja Karliczek und die Batterieaffäre", "description": "Forschungsministerin Anja Karliczek und die Batterieaffäre Wie ein 500 Mio-Euro-Forschungsprojekt in die Heimat der Ministerin kam von Josephine Andreoli | abgeordnetenwatch.de", "body": {"": ["Das Bundesforschungsministerium vergab im vergangenen Jahr eine 500 Millionen-Euro-Förderung für ein Batterieforschungszentrum nach Münster – den Nachbarwahlkreis von 'Bundesministerin für Bildung und Forschung', Anja Karliczek (CDU). Interne Unterlagen, die wir veröffentlichen, belegen ein fragwürdiges Vergabeverfahren mit fehlenden Akten, veränderten Entscheidungskriterien und einer Bevorzugung des Standortes Münster. Die dubiose Mittelvergabe hat nun sogar den Bundesrechnungshof auf den Plan gerufen.", "Schnell sollte es gehen, am besten von jetzt auf gleich: Anfang 2019 hatte das 'Bundesministerium für Bildung und Forschung' (BMBF) zusammen mit der Fraunhofer-Gesellschaft acht Städte in Deutschland zur Bewerbung für die Errichtung einer Batterieforschungsfabrik aufgerufen. Insgesamt 500 Millionen Euro stellte das Ressort von Forschungsministerin Anja Karliczek an Fördermitteln zur Verfügung.", "Das Ziel: Einen Standort ermitteln, der die Forschung zur Batteriezelle vorantreibt und als Plattform für Unternehmen dient, um Maschinen, Materialien und Recyclingkonzepte unter Massenproduktionsbedingungen zu testen. Die Auswahlkriterien: Kompetenz, Industrie, Finanzierung, Zeit. Die Devise: Schnelligkeit. Denn Deutschland drohte in der Batterieforschung den Anschluss zu verlieren. Bereits 2022 sollte das Batterieforschungszentrum an den Start gehen.", "► „Sehr gute Idee“, notierte Ministerin Anja Karliczek handschriftlich", "Ein Wettbewerb diente dazu, unter den Bewerbern den am besten geeigneten Standort zu ermitteln. Zur Debatte standen Aachen, Braunschweig, Dresden, Itzehoe, Karlsruhe, München, Münster, Ulm. Eine Gründungskommission, bestehend aus Unternehmensvertretern „entlang der Wertschöpfungskette Batterie“, sollte dem BMBF eine Standortempfehlung aussprechen. Aufgrund dieser sollte das Ministerium dann eine endgültige Entscheidung über den zukünftigen Sitz des Forschungszentrums treffen. Den Vorsitz der Kommission übernahm Herbert Zeisel, stellvertretender Abteilungsleiter im BMBF.", "Doch es kommt anders, wie interne Unterlagen, die wir gemeinsam mit 'Frag den Staat' hier veröffentlichen, zeigen: Nach Ende der Bewerbungsfrist am 24. Mai 2019 schlägt Zeisel in einem Schreiben vor, den Vorsitz der Gründungskommission an einen Mitarbeiter des Wirtschaftsministeriums abzugeben. Zwar fühle er sich „nicht befangen“, doch sei es nach außen hin schwer zu kommunizieren, sollte ein „von der Ministerin weisungsabhängiger Beamter eine positive Stellungnahme pro Konzept Münster (inkl. Ibbenbüren) aussprechen“.", "Es könnte der Eindruck entstehen, die Ministerin bevorzuge den Standort Münster, um die Wähler in ihrem nahegelegenen Wahlkreis Steinfurt III, in dem Ibbenbüren liegt, mit der Schaffung neuer Arbeitsplätze für sich zu gewinnen. „Sehr gute Idee“, notiert Karliczek handschriftlich auf dem Papier, dass das Ministerium auf einen Antrag von abgeordnetenwatch.de nach dem Informationsfreiheitsgesetz (IFG) herausgeben musste.", "► Wird der Standort Münster bevorzugt?", "Am selben Tag noch trudelt eine „erste Einschätzung“ des Standortkonzepts für Münster im BMBF ein. Aus den internen Korrespondenzen ergibt sich, dass ein Beamter des BMBF beim Projektträger Jülich, einer Art Dienstleister des Ministeriums, vorab explizit um die Einschätzung Münsters gebeten hatte. Ein Wettbewerbsvorteil also?", "Um eben diese Frage ist ein Streit entfacht: Denn der Standort Münster grenzt an den Wahlkreis von Forschungsministerin Karliczek. Von der Opposition wird ihr daher eine mögliche Einflussnahme vorgeworfen. Diese Vorwürfe hat Karliczek stets zurückgewiesen – sie habe die Standort-Entscheidung bewusst nach unten delegiert.", "► Ulm als heimlicher Sieger", "Fünf Tage nach dem Erhalt der Erst-Einschätzung Münsters liegen im Ministerium auch die Berichte zu den anderen Bewerbungen vor. Eine Pro- und Contra-Auflistung der einzelnen Standorte erleichtert den Vergleich. Der einzige Standort, bei dem das Feld „Negatives“ leer bleibt: Ulm.", "Ende Mai 2019 schickt auch die Fraunhofer-Gesellschaft eine „Nutzwertanalyse“ mit Rangliste an das BMBF. An erster Stelle steht: Ulm. Es folgen Salzgitter, Augsburg, Münster, Dresden, Itzehoe. Der Beamte, der zuvor bereits explizit eine „erste Einschätzung“ zu Münster erbeten hatte, vermerkt handschriftlich auf den Unterlagen, es handele sich um einen „nicht abgestimmten ersten Entwurf, der wegen methodischer Unzulänglichkeiten nicht verwendet werden“ könne. Die Elemente aus den Bewerbungen seien ungleich gewichtet worden. Fraunhofer reagiert – und schickt wenige Tage später eine neue Version. Dieses Mal ohne Rangliste. Die Gewichtung aber ist in diesem Entwurf eine neue, an der Spitze stehen nun: Münster, Salzgitter, Ulm.", "► Enges Rennen zwischen den Standorten Ulm, Salzgitter und Münster", "Im weiteren Verfahren findet eine Ortsbegehung der drei Top-Bewerber durch die Fraunhofer-Gesellschaft statt. Das Fazit: In Ulm können die primären Ziele des Projekts \"in nahezu idealer Weise erreicht werden“, in Münster „nur sehr bedingt“, in Salzgitter sei es „grundsätzlich“ möglich.", "Ende Juni, nur wenige Tage vor der Pressekonferenz, auf der Ministerin Karliczek den auserwählten Standort bekannt geben wollte, sickert die Neuigkeit an Journalisten des Tagesspiegel durch, die Gründungskommission habe für Ulm votiert, Baden-Württemberg sei „perfekt aufgestellt“. (>Tagesspiegel-Artikel)", "Das Votum, so geht es aus den internen Dokumenten des BMBF hervor, sei „selbstverständlich nicht als Vorwegnahme einer Entscheidung zu verstehen“. Das schreibt Reinhold Achatz, der in der Gründungskommission Thyssenkrupp vertritt, in einer Mail an den stellvertretenden Abteilungsleiter im BMBF, Herbert Zeisel. Es handele sich lediglich um einen „Diskussionsbeitrag“.", "► Entscheider sind befangen, keiner will sich positionieren", "Am 25. Juni kommt die Gründungskommission ein letztes Mal zusammen, nun unter dem Vorsitz von Winfried Horstmann aus dem Bundeswirtschaftsministerium (BMWi). Doch Horstmann bricht die Sitzung ab – ohne eine Standortempfehlung auszusprechen. Die Problematik: Einige der Industrievertreter würden Firmenpositionen vertreten, eine unabhängige Empfehlung sei so nicht möglich. Festgehalten wird, dass die Kommission sowohl Augsburg, als auch Münster, Salzgitter und Ulm für geeignet hält.", "Die Fraunhofer-Gesellschaft soll Abhilfe schaffen, eine Standortempfehlung aussprechen. Doch auch sie ziert sich – schließlich seien unter den Bewerbern auch eigene Institute. Sie befindet drei Standorte als geeignet: Münster, Salzgitter, Ulm.", "► Verfahren war fehlerhaft", "Das komplizierte Verfahren: gescheitert. Um keine weitere Zeit zu verlieren und den Prozess nicht neu aufsetzen zu müssen, nimmt sich BMBF-Mann Zeisel der Sache an. Der Beamte, der den Vorsitz der Gründungskommission zuvor aufgrund möglicher Befangenheit abgegeben hatte. Er ergänzt bereits bestehende Auswahlkriterien und gibt den Zuschlag schließlich an: Münster. Die Stadt, in deren direkter Nähe der Wahlkreis seiner Chefin Karliczek liegt. Und in der durch das Batterieforschungszentrum vermutlich Hunderte neuer Jobs entstehen werden.", "Die Unterlagen des Ministeriums veranschaulichen, unter welchem Zeitdruck ein Standort für das Batterieforschungszentrum gefunden werden sollte – und was dabei alles schiefgelaufen ist: Nachlässig geführte oder gar fehlende Akten, die mehrfache Änderung der Entscheidungskriterien, Interessenkonflikte, die Bevorzugung des Standortes Münster.", "► „Verstoß gegen den Gleichheitsgrundsatz“", "Scharfe Kritik zur Durchführung des Auswahlverfahrens übt auch der Bundesrechnungshof in seinem am 1. September veröffentlichten Bericht: Im Laufe des Verfahrens seien dem Land Nordrhein-Westfalen mehrfach wesentliche Informationen bereitgestellt worden, die den weiteren Bewerbern erst sehr viel später zur Verfügung gestellt worden sind. Dabei handele sich um eine Ungleichbehandlung der Länder, die einen „Verstoß gegen den Gleichheitsgrundsatz“ darstellen.", "Des Weiteren bemängelten die Rechnungsprüfer die fehlende Konkretisierung von Auswahlkriterien sowie deren mehrfache Änderung. „Dies führte jeweils zu veränderten Rangfolgen, wobei der Standort Münster im zeitlichen Verlauf jeweils um einen Platz nach vorne rückte“, wie Prüfer in dem Bericht beanstanden.", "Auch Interessenkonflikte bei den Mitgliedern der vom Ministerium eingesetzten Gründungskommission kritisieren die Rechnungsprüfer. So sei es absehbar gewesen, „dass es zu Interessenkonflikten kommen würde“. Durch rechtzeitiges Handeln hätten die Schwierigkeiten rund um die letzte Sitzung der Gründungskommission vermieden werden können.", "► Koalition rügt Ministerin", "Bereits kurz vor Veröffentlichung des Berichts vom Bundesrechnungshof hatte das Ministerium Journalisten in einem Hintergrundgespräch erläutert, wie es zu den Fehlern habe kommen können und vor allem: wie diese in künftigen Verfahren vermieden werden sollten. „Die Entscheidung für das Konzept zum Standort Münster war und ist richtig“, betont Karliczek. „Allein die Exzellenz der Bewerbung“ habe den Ausschlag für die Entscheidung gegeben. Teile sie auch nicht alle Kritikpunkte des Rechnungshofs, sei es ihr doch ein Anliegen, „den Bericht auch als Chance zu sehen und auf dessen Basis unsere Lehren für künftiges Verwaltungshandeln“ zu ziehen.", "Unter Druck gesetzt wird die Ministerin auch von den Koalitionsfraktionen CDU/CSU und SPD. In einem Antrag der Regierungsfraktionen, der laut einem Bericht der Tagesschau im Haushaltsausschuss abgestimmt werden soll, fordern die Politiker das Forschungsministerium auf, bei künftigen Vergabeverfahren die Abläufe im Ministerium deutlich zu verbessern. Den Antrag werte auch das Ministerium als klare Rüge.", "Dokumente: Interne Unterlagen des Bundesforschungsministeriums zur Vergabe der Forschungsmittel für eine Batterieforschungsfabrik >> weiter.", "Josephine Andreoli\n___________________", "Josephine Andreoli ist Redakteurin von abgeordnetenwatch.de und schreibt über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten in Deutschland und Europa. Sie hat ihren Bachelor in Journalistik mit Schwerpunkt Kultur in Hamburg und Bangkok erworben und ein Volontariat bei den Lübecker Nachrichten absolviert.", "Seit Juli 2020 arbeitet Josephine in der Redaktion von abgeordnetenwatch.de. Sie interessiert sich insbesondere für Themen, die im Zusammenhang mit Klima, Tierschutz, Agrar- und Gesundheitspolitik stehen. Kontakt: Telefon: 040 / 317 6910 - 50 / andreoli@abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 22. September 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die beiden Fotos sind nicht Bestandteil der Originalveröffentlichung und wurde von KN-ADMIN Helmut Schnug eingefügt. Für Bilder und Grafiken gelten folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. »Wir lassen uns von unserem christlichen Menschenbild leiten. Jeder technologische Fortschritt hat sich dahinter einzureihen.« (-Anja Karliczek, Bundesministerin für Bildung und Forschung). Zitat aus einer Rede zur 'Strategie Künstliche Intelligenz' vor dem Deutschen Bundestag am 15. Februar 2019 in Berlin >> Quelle Redetext. Foto (OHNE Textinlet): © Jan Zappner/re:publica. Quelle: Wikimedia Commons. Das Foto (OHNE Inlet) entstand am 02.05.2018 in Berlin während der auf der re:publica. Die re:publica ist eine der weltweit wichtigsten Konferenzen zu den Themen der digitalen Gesellschaft. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.0).", "Das Textinlet wurde von KN-ADMIN Helmut Schnug Digital eingearbeitet. Die Lizenz bleibt erhalten.", "2. Aktennotiz von Forschungsministerin Anja Karliczek: \"Sehr gute Idee!\" © Screenshot abgeordnetenwatch.de - Der Screenshot ist Bestandteil des Artikels!", "3. Interne Notiz: \"Nicht abgestimmter Entwurf, der wegen methodischer Unzulänglichkeiten so nicht verwendet werden kann\" © Screenshot abgeordnetenwatch.de", "4. Frauenhofer reagiert: Interne Einschätzung zu Münster: \"Die primären Ziele des Projektes (...) können am vorgeschlagenen Standort nur sehr bedingt erreicht werden\" © Screenshot abgeordnetenwatch.de - Der Screenshot ist Bestandteil des Artikels!", "5. Anja Maria-Antonia Karliczek (geborene Kerssen; * 29. April 1971 in Ibbenbüren) ist eine deutsche Bankkauffrau, Hotelfachfrau sowie Diplom-Kauffrau und CDU-Politikerin. Seit dem 14. März 2018 ist sie Bundesministerin für Bildung und Forschung im Kabinett Merkel IV. Foto: Steffen Prößdorf, Erfurt. >> http://www.stepro.photography/. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0)."]}}, "recommendations": []}