{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vermoegende-und-wirtschaft-fuellen-wahlkampfkassen-mit-millionen", "query_keywords": ["leiche", "spo", "spd", "ns", "cdu", "sparen", "afd", "us", "linke", "usa", "grenzen", "bundestagswahl", "politik", "ss", "rna", "csu", "sp", "schi", "fdp"], "creation_date": "28.08.2021", "last_modified": "28.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["André Kolbinger", "Andreas Dobrzewski", "Andreas Lapp", "ANH Hausbesitz GmbH & Co KG", "Antonis Schwarz", "Arend Oetker", "Barbara Braun-Lüdicke", "Bode Immobilien GmbH + Co. KG", "Bündnisgrüne", "Christoph Kahl", "Deutsche Vermögensberatung AG", "dieBasis", "Die Grünen", "Die PARTEI", "FDP", "Droege Group AG", "Florian Rehm", "Flossbach von Storch AG", "Frank Hansen", "Fritz Seikowsky", "Geldsegen", "Geldspenden", "Georg Kofler", "Geringverdienende", "Global Shopping Collective GmbH", "Gröner Family Office GmbH", "Großspenden", "Großspendenrekord", "Großspender", "Grünverhinderungsstrategie", "Hans-Georg Näder", "Jürgen Reckin", "Klaus Hommels", "Klaus-Michael Kühne", "Konzernspenden", "Konzernspendenverbot", "Ludgerus Inholte", "Maria-Theresia von Seidlein", "Martin Herrenknecht", "Martin Reyher", "Moritz Schmidt", "Nico Mader", "Offenlegungspflicht", "Parteiengesetz", "Parteispenden", "Parteispendenaufkommen", "Patrick Adenauer", "Patrick Schwarz-Schütte", "politischer Wettbewerb", "Privatspenden", "Ralph Dommermuth", "Regulierungspläne", "Rekordspenden", "Sixt GmbH", "Spenden", "Spendenaufkommen", "Spendenbereitschaft", "Spendeneinnahmen", "Spendenerlöse", "Spendenflüsse", "Spendenhöhe", "Spendenlisten", "Spendenregeln", "Spendenregen", "Spendensegen", "Stefan Quandt", "Stephan Schambach", "Susanne Klatten", "TEDI GMBH & Co. KG", "Tillmann Miritz", "Tobias Hagenmeyer", "TRUMPF GmbH + Co. KG", "Ulrich Horst Marseille", "Verband der Chemischen Industrie NRW", "Verbandsspenden", "Wahlkampffinanzierung", "Wahlkampfkassen", "Wahlkampfspenden", "Walter Wübben", "Wettbewerbsverzerrung", "Wirtschaftslobbyisten", "Wirtschaftslobbyismus", "Woolworth GmbH", "Zusatzmillionen"], "content": {"title": "Vermögende und Wirtschaft füllen Wahlkampfkassen mit Millionen", "description": "Rekord an Großspenden Vermögende und Wirtschaft füllen Wahlkampfkassen mit Millionen von Martin Reyher | abgeordnetenwatch.de", "body": {"": ["Die bevorstehende Bundestagswahl mobilisiert auch Konzerne und vermögende Privatpersonen: Bereits in den ersten neun Monaten haben sie den Parteien mehr Geld aus Großspenden beschert als in allen bisherigen Jahren, wie eine Recherche von abgeordnetenwatch.de und SPIEGEL zeigt. Im laufenden Wahlkampf führt das zu einer gewaltigen finanziellen Schieflage – doch die größten Profiteure wollen auf den Geldsegen nicht verzichten.", "Die Woche begann mit einem erstaunlichen Bekenntnis zweier Großspender. Man habe der FDP je 100.000 Euro überwiesen, weil sie „wie keine andere Partei die Interessen von Menschen mit geringfügiger Beschäftigung vertritt“, gaben die beiden Billigketten Woolworth und Tedi am vergangenen Montag gegenüber dem Tagesspiegel zu Protokoll. In den sozialen Netzwerken brach sich daraufhin großer Spott Bahn: Zwei selbstlose Discounter, die sich mit Spenden an die FDP für Geringverdienende starkmachen?", "Zu Ende geht die Woche mit einem Rekord. Noch nie seit Einführung der Offenlegungspflicht im Jahr 2002 haben Großspenden den Parteien so viel Geld in die Kassen gespült wie im laufenden Wahljahr. Dies zeigt eine Auswertung von abgeordnetenwatch.de und SPIEGEL aller Großspenden seit 2002. Seitdem müssen Parteien Spenden, die über 50.000 Euro liegen, unverzüglich beim Bundestag melden. Der Präsident veröffentlicht sie dann im Internet.", "► 56 Großspenden, 8,4 Millionen Euro", "In diesem Jahr ist die Liste besonders lang. Bis zum 26. August – also genau einen Monat vor der Bundestagswahl – haben die Parteien 56 Großspenden im Wert von insgesamt 8,4 Millionen Euro gemeldet. Rekordjahr war bislang 2017, als ebenfalls ein neuer Bundestag gewählt wurde, damals flossen 6,8 Millionen Euro.", "Dass Konzerne, Verbände und wohlhabende Privatpersonen im Umfeld von Wahlen besonders spendierfreudig sind, ist zwar keine neue Beobachtung. Ungewöhnlich ist jedoch das Ausmaß des diesjährigen Spendenregens: In nicht einmal neun Monaten haben die Parteien bereits mehr an Großspenden kassiert als in allen anderen Jahren zuvor.", "Durch das Rekordaufkommen offenbart sich ein gewaltiges Problem. Denn von den Zahlungen profitieren nur einige wenige Parteien. FDP und CDU verdienten seit Jahresbeginn bereits 3,2 Millionen bzw. 2,8 Millionen Euro durch Großspenden, die Grünen 1,9 Millionen Euro. Zum Vergleich: Die CSU kam auf 121.381 Euro, die SPD auf 100.000 Euro. AfD und Linke, die beiden anderen Bundestagsparteien, gingen leer aus. Von den Kleinparteien meldeten dieBasis (59.270 Euro) und Die PARTEI (280.007 Euro) Großspenden.", "Mit ihren Zusatzmillionen können FDP, CDU und Grünen nun im laufenden Wahlkampf finanziell aus dem Vollen schöpfen: Dank potenter Großspenden haben sie mehr Möglichkeiten, um für sich zu werben als ihre Mitbewerber, zum Beispiel durch zusätzliche Werbezeit und Anzeigen.", "► Alle Regulierungspläne scheiterten", "Pläne, diese ungleichen Bedingungen einzudämmen, gab es schon häufiger. Gesetzentwürfe von Linkspartei und Grünen, die eine Begrenzung von Privatspenden und ein Verbot von Unternehmensspenden vorsahen, wurden im Bundestag jedoch stets abgelehnt. Im vergangenen Mai scheiterte dann ein weiterer Vorstoß: Die SPD, die vergleichsweise wenig Großspenden erhält, wollte die Spendenhöhe bei 100.000 Euro deckeln. Doch die Initiative mündete in einen Koalitionskrach: CDU und CSU verlangten im Gegenzug, die SPD solle einige ihrer zahlreichen Unternehmensbeteiligungen abstoßen. (>SZ-Artikel).", "Petition \"Unternehmensspenden an Parteien verbieten, Privatspenden begrenzen\": Jetzt Petition zeichnen.", "Und so blieb bei den Spendenregeln alles beim alten. Unternehmen, Verbände und Privatspender können Parteien Geld in unbegrenzter Höhe zukommen lassen, so steht es im Parteiengesetz. Vor allem wohlhabende Privatpersonen haben von der Möglichkeit Gebrauch gemacht. Bei zwei Dritteln der Meldungen in diesem Jahr handelt es sich um Privatspenden – so hoch war der Anteil in keinem Wahlkampf der letzten Jahre (s. Grafik).", "Sämtliche Großspenden von mindestens einer halben Million Euro stammen bislang von Privatpersonen:", "Bemerkenswert sind die üppigen Spendenerlöse im Fall der Grünen. Sie waren mit der Forderung in den Wahlkampf gezogen, Privatspenden auf 100.000 Euro zu begrenzen und Konzernspenden ganz zu verbieten. Wäre dies bereits Gesetz, hätte die Partei auf rund 1,3 Mio. Euro und damit einen Großteil ihrer Großspenden verzichten müssen. Erst vergangene Woche waren auf dem Parteikonto 100.000 Euro von der Deutsche Vermögensberatung AG eingegangen.", "Wie passen die strikten Forderungen aus dem Wahlprogramm mit der Annahme von Unternehmensspenden und hohen Privatspenden zusammen? Eine Grünen-Sprecherin erklärte das auf Anfrage so: „Solange es die angestrebte gesetzliche Neuregelung noch nicht gibt, wollen wir uns im politischen Wettbewerb jedoch nicht schlechter stellen als unsere Mitbewerber*innen, denn Regeln müssen für alle gelten.“", "► Wie Parteien zu strengeren Spendenregeln stehen", "Ob die unbegrenzten Spendenflüsse nach der Bundestagswahl per Gesetz eingeschränkt und Zahlungen aus der Wirtschaft untersagt werden, steht in den Sternen. Neben den Grünen sprechen sich in ihrem Wahlprogramm nur die Linken explizit dafür aus.", "Die FDP will auf die Einnahmen aus Großspenden auch künftig nicht verzichten. Das Werben der Parteien um Spenden sei Teil des politischen Wettbewerbes, erklärte eine Sprecherin. „In diesem Wettbewerb erlangen die Parteien unterschiedliche Ergebnisse, was nicht zu beanstanden ist.“", "Die CDU ließ eine Anfrage unbeantwortet, wie sie zu strengeren Spendenregeln steht. In ihrem Wahlprogramm findet sich dazu nichts. Die SPD setzt sich zwar unverändert für eine Begrenzung der Spendenhöhe bei 100.000 Euro ein. Konzernspenden will die Partei nicht verbieten. Die einzige Großspende der SPD im laufenden Wahljahr stammte: von der Deutsche Vermögensberatung AG.", "Martin Reyher, Mitarbeit: Andreas Dobrzewski, Julian Petrat", "___________________", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei.", "Andreas Dobrzewski ist der visuelle Experte bei abgeordnetenwatch.de und seit 2020 für die Bereiche Grafik, Animation, Video und Foto zuständig. Er sorgt dafür, dass die Veröffentlichungen in Web und Print gut aussehen, macht mit Infografiken und Erklärfilmen kompliziertes verständlich und dokumentiert wichtige Kampagnenmomente mit Film- und Fotokamera. Zuvor war Andreas selbständig als kreativer Allrounder in der Filmbranche und in den Bereichen Kamera, Postproduktion, Animation und Motion Design aktiv. Der Diplom-Medienwissenschaftler hat ein Faible für mediale Wissensvermittlung und kann sich besonders dafür begeistern, Medieninhalte zu schaffen, die gleichzeitig informativ und unterhaltsam sind.", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 27. August 2021 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Krötenwanderung: \"Wenn Parteien oder Abgeordnete Spendengelder erhalten, handelt es sich nicht um Einflussnahme, Steuervermeidung oder Wahlkampfhilfe, sondern um \"Krötenwanderung\". Foto OHNE Textinlet: PaulaPaulsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Text). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa).", "Die drei Grafiken sind Bestandteil der Originalveröffentlichung und wurden von abgeordnetenwatch erstellt. © abgeordnetenwatch.de"]}}, "recommendations": []}