{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dringender-appell-raus-aus-der-amazon-beziehungsfalle", "query_keywords": ["leiche", "datenschutz", "spo", "spd", "sparen", "lockdown", "amerika", "us", "digitalisierung", "usa", "bundestagswahl", "politik", "ss", "rna", "sp", "steueroase", "corona", "schi", "familie", "ns", "norbert walter-borjans", "olaf scholz", "saskia esken"], "creation_date": "14.10.2020", "last_modified": "02.05.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexa", "Alexa ich mache Schluss mit Dir", "Amazon", "Amazon Prime", "Amazon-Virus", "Amazonier", "Amazonisierung", "Amazonvirus", "American billionaires", "Ausspionieren", "Beziehungsfalle", "Bezos Expeditions", "Boykott", "Datenausbeutung", "Datenkrake", "Datenmissbrauch", "Datensammelwut", "Datenschutz", "Datenschutzverbrechen", "Deregulierung", "Die Daten der Menschen sind unantastbar", "Digitalsteuer", "eCommerce", "Geldelite", "Gewinnmaximierung", "Gnadenlosigkeit", "Finanzaristokratie", "Fremdbestimmung", "Hacking the Brain", "Humankapital", "Humanressourcen", "Human Resources", "Hyperreiche", "Jack Dorsey", "Jeff Bezos", "Jeffrey Preston Bezos", "Jeffrey Preston Jorgensen", "Johannes Bröckers", "Kapitalmacht", "Kaufboykott", "Käuferboykott", "Kaufverhalten", "Kaufverweigerung", "Keith Brian Alexander", "Konsumentenboykott", "Konsumentenverhalten", "Konsumsklaven", "Konzernfaschismus", "Konzernherrschaft", "Korporatokratie", "Larry Page", "Manipulation", "Mark Zuckerberg", "Marktmacht", "Marktmonopol", "Marktradikalismus", "Megakonzern", "Multimilliardär", "Neoliberalismus", "nützliche Idioten", "Nutzungsboykott", "Nutzungsverweigerung", "Olaf Scholz", "Onlineversandhändler", "personenbezogene Daten", "Preisdiktat", "preisdiktatur", "Preiskampf", "Preiskrieg", "Privatsphäre", "Räuberbaron", "Relentless", "Quersubventionierung", "Sergey Brin", "Silicon Six", "Steuervermeider", "Steuervermeidung", "Sundar Pichai", "Susan Wojcicki", "Tech-Giganten", "Tech-Milliardäre", "Überwachung", "Überwachungskapitalismus", "Überwachungskonzern", "Unternehmensmonopole", "Umsatzwachstum"], "content": {"title": "Dringender Appell: Raus aus der Amazon-Beziehungsfalle", "description": "Dringender Appell: Raus aus der Amazon-Beziehungsfalle „Die Daten der Menschen sind unantastbar“ (-Johannes Bröckers)", "body": {"": ["„Man will in unsere Köpfe eindringen.“ Das sagt Johannes Bröckers im NachDenkSeiten-Interview zur weiteren Ausrichtung des Konzerns Amazon. Der Frankfurter Autor hat gerade in einem aktuellen Buch einen genaueren Blick auf den Mega-Konzern von Jeff Bezos geworfen und kritisiert das „System Amazon“. Amazon, sagt Bröckers, ist „gnadenlos gegenüber den Mitarbeitern und letztlich auch gnadenlos gegenüber uns Kunden.“", "Johannes Bröckers: Auch in den letzten zwei Jahren hat Amazon seine Marktmacht im eCommerce weiter ausgebaut und der Corona-Lockdown war für Jeff Bezos ein echtes Geschenk. Der stationäre Handel musste seine Läden weltweit dicht machen, wir zogen uns zum Schutz vor einem unbekannten Virus nach Hause zurück und wurden dort zur idealen Angriffsfläche für das Amazon-Virus, das tausende neuer Kunden infizierte. Das belegt das Umsatzwachstum: Allein im zweiten Quartal 2020 explodierte der Umsatz von Amazon auf fast 89 Mrd. Dollar – ein Plus von 40 Prozent im Vergleich zum Vorjahr. Das zeigt die Dimension.", "Gleichzeitig wurde in der Krise sichtbar, was passiert, wenn ein Unternehmen über monopolartige Marktmacht verfügt. Denn plötzlich bestimmte Amazon nach Gutsherrenart, welche Produkte krisenrelevant waren und welche nicht. Marktplatzhändlern wurde diktiert, wann sie ihre Waren anliefern dürfen und für Bücher z.B. wurden die Lieferzeiten auf bis zu vier Wochen heraufgesetzt. Mit freiem Markt und fairem Wettbewerb hat das nichts mehr zu tun. Außer dieser unregulierten Marktmacht gibt es natürlich viele weitere Gründe, zu sagen: „Es reicht!“", "Johannes Bröckers: Jeff Bezos wollte sein Unternehmen ursprünglich mal „Relentless“ nennen, was so viel heißt wie knallhart oder gnadenlos. Auch wenn er sich dann für den Namen Amazon entschieden hat, beschreibt „Relentless“ mit einem Wort die Philosophie seines Unternehmens: Gnadenlos gegenüber dem Wettbewerb, gnadenlos gegenüber den eigenen Mitarbeitern und letztlich auch gnadenlos gegenüber uns Kunden.", "Neben der Online-Plattform samt Marketplace gehören heute dutzende Marken und mehr als 40 Tochterunternehmen wie Amazon Prime, Audible und die stetig wachsende Alexa-Familie zum Bezos-Imperium. Mit diesem Firmengeflecht hat Jeff Bezos ein gnadenloses System aufgebaut, das über Quersubventionierung funktioniert. Die Verluste einzelner Sparten werden mit den Gewinnen der andere Töchter ausgeglichen. So verstrickt Amazon Mitbewerber in einen erbarmungslosen Preiskampf, den sie nicht gewinnen können. Amazon dringt so in immer weitere Bereiche unseres Lebens vor und will unser Alles- und Alleinverkäufer werden.", "Johannes Bröckers: Neben der großen Markt- und Kapitalmacht, über die Amazon, Google, Facbook und Co. heute verfügen, sollte uns die Datensammelwut dieser Konzerne große Sorgen bereiten. Daten sind der wichtigste Rohstoff im digitalen Universum und die Schürfrechte an diesem Rohstoff überlassen wir diesen Konzernen bisher unbeschränkt und kostenfrei.", "Mit dem Internet der Dinge, also vernetzten Fernsehern, Kühlschränken, Staubsaugern etc. soll auch der letzte Winkel unserer Privatsphäre ausgeleuchtet und kapitalisiert werden. All die netten Spielzeuge und Apps auf unseren Smartphones leiten unsere Daten an bis zu 135 Drittverwerter weiter, ohne dass wir eine Ahnung davon haben. „Hacking the Brain“ heißt diese Strategie, man will in unsere Köpfe eindringen und durch immer genauere Datenanalysen herausfinden, was wir als nächstes tun und kaufen möchten.", "Amazon hat gerade den Ex-NSA-Chef Keith Brian Alexander ins Bord of Directors berufen. Der war hauptverantwortlich für den PRISM-Überwachungsskandal, den Edward Snowden aufgedeckt hat. Das zeigt sehr deutlich, dass sich die Tech-Giganten wie Amazon zunehmend in Überwachungskonzerne verwandeln.", "Johannes Bröckers: Ich würde sagen, wir normalen Internet-User leiden alle an einer mehr oder weniger ausgeprägten digitalen Kurzsichtigkeit. Wir sitzen vor unseren Bildschirmen, sehen die tollen Angebote und klicken auf Kaufen. Der Rest interessiert schon nicht mehr.", "Ich habe in den letzten Jahren mit vielen Menschen über Amazon und das Thema Digitalisierung diskutiert. Zu meinen Standardfragen gehörte immer, wer denn die Datenschutz- und Allgemeinen Geschäftsbedingungen gelesen hat, die wir ja abhaken müssen, wenn wir unser Amazon-Konto einrichten oder eine App installieren. Die Antwort: Keiner. Wir würden allerdings auch rund 250 Stunden pro Jahr benötigen, um vor jedem Schritt ins Netz die AGBs zu lesen, die zudem ganz bewusst oft schwer verständlich formuliert sind. Hier fehlt es an Transparenz, denn mit jedem Häkchen, das wir setzen, gestatten wir den Unternehmen, uns auszuspionieren. Hier besteht dringender Handlungsbedarf.", "Johannes Bröckers: In der Politik fehlt es ganz offensichtlich an Kompetenz und Willen. Seit Jahren wird in der EU über eine Digitalsteuer von lächerlichen 3 Prozent diskutiert, die nicht zuletzt Olaf Scholz [SPD] verhindert hat – na gut, er hatte wenig Zeit, weil er sich ja lieber mit korrupten Unternehmen wie Wirecard beschäftigt hat.", "Deutschland alleine verliert pro Jahr 18 Milliarden an Steuereinnahmen, weil es offensichtlich nicht möglich ist, EU-interne Steueroasen wie Irland, Luxemburg und die Niederlande trockenzulegen. Durch aggressive Steuervermeidung haben die sogenannten „Silicon Six“ 100 Milliarden US-Dollar an Steuern gespart und so ihre Marktmacht weiter ausgebaut. [Mark Zuckerberg mit Facebook, Sundar Pichai mit Google, für die Muttergesellschaft Alphabet Inc. sind es Larry Page und Sergey Brin, Brins Ex-Schwägerin, Susan Wojcicki für YouTube und Jack Dorsey für Twitter. Ergänzt durch H.S.]", "Wir müssen diese Konzerne dringend regulieren. Wir müssen darüber reden, ob wir die komplette digitale Infrastruktur wirklich in private Hände legen wollen, selbst Europol oder die deutsche Bundespolizei lagern Daten bei den Amazon Web Services aus.", "Und wir brauchen dringend ein digitales Grundgesetz. Artikel 1 könnte lauten: 'Die Daten des Menschen sind unantastbar'. Nur mit diesem einen Satz könnten wir die digitale Welt in ihrer derzeitigen Struktur aus den Angeln heben.", "Kauftipp: »Alexa, ich mache Schluss mit Dir! – Nichts wie raus aus der Beziehungsfalle.« von Johannes Bröckers. Westend Verlag, Frankfurt - Bücher für die Wirklichkeit! Erschienen 5. Oktober 2020. ISBN: 978-3-86-489297-4. Seiten: 96, Preis: 8,50 Euro. Hosentaschenformat. Sehr informativ!!", "Auch als eBook (EPUB) erhältlich. ISBN 978-3-86-489794-8. Preis 6,99 EUR.", "Marcus B. Klöckner studierte Soziologie, Medienwissenschaften und Amerikanistik. Herrschafts- und Medienkritik kennzeichnen seine Arbeit als Journalist und Buchautor.", "Johannes Bröckers, Jahrgang 1960, studierte Germanistik und Europäische Ethnologie in Marburg und arbeitete als Journalist, Texter und Creative Director in der Werbung. 2000 gründete er pleasantnet, das Büro für strategische Beeinflussung. Er lebt und arbeitet als Marketingberater, Autor und Dozent in Frankfurt am Main.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 13. Oktober 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Artikel-Lesetipps zu Amazon / Alexa:", "»Dringender Appell: Raus aus der Amazon-Beziehungsfalle. Die Daten der Menschen sind unantastbar« (-Johannes Bröckers), von Marcus Klöckner | Verantwortlicher: Redaktion NachDenkSeiten >> weiter.", "»Alexa, ich mach Schluss mit dir! Nichts wie raus aus der Amazon-Beziehungsfalle.« von Johannes Bröckers / Autor auf westendverlag >> weiter.", "»Schnauze, Alexa! Ich kaufe nicht bei Amazon. Vorsicht! Dieses Buch liefert überzeugende Argumente.« von Johannes Bröckers / Autor auf westendverlag >> weiter.", "»Niemand hat den Datenschutz-Negativpreis BigBrotherAward so oft erhalten wie Amazon.«", "1. amazno - OHNE Amazon. Niemand hat den Datenschutz-Negativpreis BigBrotherAward so oft erhalten wie Amazon.  Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter. Grafik wurde optimiert von Wilfried Kahrs (WiKa).", "2. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München.", "3. „Hacking the Brain“ ist eine Strategie, um durch Ausspionieren, Beeinflussung und Lenkung die Marktmacht zu festigen und weiter auszubauen. Man will in unsere Köpfe eindringen und durch immer genauere Datenanalysen herausfinden, was wir als nächstes tun und kaufen möchten. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD.", "4. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Der jüngste, als Skandal titulierte Fall um den vermeintlichen deutschen Digitalprimus Wirecard, soll nun dazu dienen, vor allem Finanzminister Olaf Scholz von der politischen Bühne zu stürzen. Dies ist allerdings längst überfällig ist! Am 10. August 2020 nominierte der Parteivorstand Scholz auf Vorschlag der Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans als Kanzlerkandidaten für die Bundestagswahl 2021. Als SPD-Kanzleramtsbewerber würde er im unwahrscheinlichen Fall seiner Wahl das Land noch tiefer in die Sch. . reiten.", "Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Ursprungsfoto wurde nach einer Idee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) digital verändert > 2. Gesicht!", "5. Buchcover: »Alexa, ich mache Schluss mit Dir! – Nichts wie raus aus der Beziehungsfalle.« von Johannes Bröckers. Westend Verlag, Frankfurt. ISBN: 978-3-86489-297-4 Seiten: 96, Preis: 8,50 Euro. Hosentaschenformat. Auch als eBook (EPUB) erhältlich. ISBN 978-3-86-489794-8. Preis 6,99 EUR. Sehr informativ!!", "6. Amazon? nein, danke! Niemand hat den Datenschutz-Negativpreis BigBrotherAward so oft erhalten wie Amazon. Illustration von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "7. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}