{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/produktive-vielfalt-der-landwirtschaft-oder-monokulturen-sind-keine-loesung", "query_keywords": ["leiche", "arbeitsmarkt", "asien", "naturschutz", "demo", "afrika", "kultur", "us", "usa", "klima", "politik", "ss", "rna", "sp", "integration", "klimaschutz", "schi", "familie", "ns"], "creation_date": "03.03.2019", "last_modified": "23.08.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abl", "Agrarbündnis Berchtesgadener Land und Traunstein", "Agrarförderpolitik", "Agrarpolitik", "Agrarwende", "Agrochemie", "Agrogentechnik", "Arbeitsgemeinschaft bäuerliche Landwirtschaft", "artgerechte Tierhaltung", "bäuerliche Landwirtschaft", "Bauernverband", "Bayer", "Bienenzucht", "Biobauern", "Biogas", "Biogasanlagen", "Biomasse", "Bodenfruchtbarkeit", "CRIPRCAS", "Erzeugerpreise", "Extensive Landwirtschaft", "Flächenausstattung", "Flächenförderung", "Fruchtfolge", "Fürmannalm", "Gartenanbau", "Gemüseanbau", "gentechnisch verändertes Saatgut", "Gertraud Angerpointner", "Glyphosat", "Grünlanderhalt", "Höfesterben", "Intensivbewirtschaftung", "intensive Landwirtschaft", "Landwirtschaftsfonds", "Konsumverhalten", "Kostendruck", "Kunstdünger", "Landwirte", "Lebensmitteln", "Lebensmittelproduktion", "Milchproduktion", "Monokultur", "Monokulturen", "Monsanto", "nachhaltige Landwirtschaft", "Neoliberalismus", "Ökolandbau", "ökologischer Landbau", "Pflanzenschutzmittel", "Preisdruck", "Raps", "Roundup", "Selbstorganisation", "Subventionspolitik", "Verdrängungswettbewerb", "Vermaisung", "Weil alles irgendwie zusammenhängt"], "content": {"title": "Produktive Vielfalt in der Landwirtschaft oder: Monokulturen sind keine Lösung", "description": "Produktive Vielfalt in der Landwirtschaft Monokulturen sind keine Lösung von Willy Sabautzki und Gertraud Angerpointner", "body": {"": ["++++Interview der isw-Redaktion mit Bio-Bäuerin Gertraud Angerpointner (früher Gafus), Vorsitzende der Arbeitsgemeinschaft bäuerliche Landwirtschaft, Bayern, Agrarbündnis Berchtesgadener Land und Traunstein++++", "Die Vorführung des vor Jahren entstandenen Films „Weil alles irgendwie zusammenhängt“ (\"Weiloisirgendwiazamhängd\") lieferte den Anlass für ein weiterführendes Gespräch mit Gertraud Angerpointner, Bio-Bäuerin und Mit-Protagonistin der filmischen Darstellung bäuerlicher Landwirtschaft. Der Film zeigt, dass die immer intensivere Landwirtschaft, unser Konsumverhalten und falsche politische Weichenstellungen negative Auswirkungen auf die ganze Welt haben. „Weil alles irgendwie zusammenhängt“ zeigt Menschen, Vordenker und Visionäre, die der Heimat – in diesem Fall Bayern - ein Gesicht geben.", "Der Film bietet auf den ersten Blick mit beeindruckenden „schönen“ Bildern eine fast romantisch anmutende Darstellung der Arbeitsabläufe auf dem Land, eine überzeugende authentische Heimatbezogenheit. Aufgezeigt werden die Hintergründe der bäuerlichen Tätigkeit in den Bereichen Milchproduktion, Garten- und Gemüseanbau, Bienenzucht, Wald- und Holzpflege, Erhalt der Ressource „fruchtbarer Boden“ mit Moorgebieten und einem selbstorganisierten Direktvertrieb von regional produzierten Produkten.", "Gertraud Angerpointner: „Die Erzeugung von Lebensmitteln ist in vielen Bereichen zunehmend industrialisiert – wenn auch in Bayern noch weniger ausgeprägt wie in anderen Bundesländern – und wirkt sich in immer größerem Ausmaß negativ auf die Umwelt aus. Regionale Abläufe in der Landwirtschaft sehen sich einer fast unaufhaltsamen Maschinerie der agrarindustriellen Intensiv-Bewirtschaftung gegenüber. Gute Landwirtschaft ist weitaus mehr als tier- und umweltfreundliche Lebensmittelproduktion. Gute Landwirtschaft hat für uns Bauern auch mit guten Arbeitsbedingungen, angemessener Bezahlung über faire Erzeugerpreise mit einer guten Infrastruktur, mit lebendigen Dörfern zu tun.", "Die Erzeugung von regionalen Landwirtschaftsprodukten, ihre Vermarktung und eine faire Risiko- und Gewinnverteilung innerhalb der Erzeuger*innenkette ist für uns der Maßstab für unser Engagement um den Erhalt der bäuerlichen Landwirtschaft.  Der Erhalt von landwirtschaftlichem Boden in der Hand von uns Landwirt*innen ist dabei ein wichtiges Ziel. Boden ist keine Ware, sondern ein höchst wertvolles Gut, das in seiner nachhaltigen Pflege und Bearbeitung ein Beitrag zum Allgemeinwohl, zur Gesundheit von uns allen beiträgt. Leider ist das noch nicht weit genug in das Bewusstsein der Allgemeinheit vorgedrungen.“", "Gertraud Angerpointner: „Ich will auf ein ganz besonderes Beispiel der Entwicklung in der Landwirtschaft hinweisen: neben der Erzeugung von Lebensmitteln leistet die Landwirtschaft seit Jahrzehnten mit Bio-Gas einen Beitrag zur Energieversorgung. Biogas ist ein brennbares Gas, das durch Vergärung von Biomasse jeder Art entsteht. Es wird in Biogasanlagen hergestellt, wozu sowohl Abfälle als auch nachwachsende Rohstoffe vergoren werden. Das Gas kann zur Erzeugung von elektrischer Energie, zum Betrieb von Fahrzeugen oder zur Einspeisung in ein Gasversorgungsnetz eingesetzt werden. Die Bio-Gasproduktion basiert überwiegend auf dem Anbau von Mais als Monokultur. Die dafür notwendigen Anbauflächen erzeugen einen Verdrängungswettbewerb auf dem Pachtmarkt, der es beispielsweise lebensmittelproduzierenden Bauern immer schwerer macht, an Pachtflächen zu kommen.", "Der Mais ist ein sogenannter Zehrer, der 800 kg Humus pro ha und Jahr dem Boden entzieht, keine Selbstregenerierung ermöglicht und somit, wenn er in enger Fruchtfolge, also jedes Jahr auf die gleiche Fläche angebaut, nicht ohne chemische Pflanzenschutzmittel und Kunstdünger gedeiht. Auch der Schädlingsdruck nimmt bei engen Fruchtfolgen immer mehr zu, was immer wieder die Diskussion über gentechisch verändertes Saatgut auslöst. Zum Vergleich gibt ein ha Klee Futtermittel 800kg Humus in seiner Wirkungskette an den Boden zurück. Es stellt sich also die Frage, ob volkswirtschaftlich betrachtet dem Erhalt von fruchtbaren Böden oder dem immer weiter steigenden Energieverbrauch der Vorrang eingeräumt wird. Die kurzfristigen Ertragsteigerungen, erkauft durch den Einsatz von energieaufwändig und klimaschädlich produziertem Handelsdünger hat ökologisch betrachtet enorme negative Auswirkungen auf die Bodenfruchtbarkeit.“", "Gertraud Angerpointner: „Um bei unserem Beispiel der Monokulturentwicklung durch die „Vermaisung“ zu bleiben ist zu sagen, dass die Subventionsgelder für die einseitige Flächenförderung überwiegend an Großbetriebe fließen, die durch ihre monokulturelle Bewirtschaftung die Zerstörung bzw. Nicht-Regenerierung gesunden Bodens verursachen. In unserer Region ist es der Mais, in anderen Regionen geschieht das gleiche z.B. mit Raps. Große Betriebe konnten nach dieser jahrzehntelangen EU-Agrarförderpolitik den Wachstumskampf aufgrund des Verdrängungswettbewerbs für sich entscheiden. Mit dem Einsatz immer größerer Maschinen und Bestallungen, industriellen Abläufen, bleiben die kleineren Betriebe mehr und mehr auf der Strecke.", "Tierhaltungsbetriebe sind in der Flächenförderung gar nicht vorgesehen; sie haben einen höheren Arbeitsaufwand, der in der derzeitigen Förderung nicht berücksichtigt wird. Also sind diese Betriebe gezwungen, nach allen Regeln ihre Stückkosten zu senken, um durch Ertragssteigerung ihren Betrieb aufrecht erhalten zu können.", "Die Förderung sollte so aussehen, dass wenn ich den Boden kaputtmache, dann sollte ich im Interesse der Gemeinschaft dafür zahlen und nicht für den angerichteten Schaden mit Subventionen honoriert werden. Die Förderung nach der zweiten Säule, also für Ökolandbau, Klima- und Naturschutzmaßnahmen und artgerechte Tierhaltung ist aus meiner Sicht eine durchaus vernünftige Ausrichtung, weil damit nachhaltige und ökologisch sinnvolle Landwirtschaft gefördert wird. Mit öffentlichen Geldern sollten diejenigen gefördert werden, die umwelt- und artgerechte Landwirtschaft betreiben. Damit könnte dem Höfesterben, der Vernichtung kleinerer Schlaggrößen und geringerer Tierbestandsgrößen entgegengewirkt werden.", "Agrarbetriebe sollten zusätzlich honoriert werden, wenn sie besondere Leistungen für Wasser- und Naturschutz erbringen. Das wäre volkswirtschaftlich gesehen eine sinnvolle Neuausrichtung, also weg von pauschalen Zahlungen pro Fläche. Denn je kleiner die Betriebe sind, umso höher sind die Stückkosten je ha Fläche oder kg Fleisch bei der Tierhaltung. Wir Bauern und Bäuerinnen in der AbL setzen uns ein für Agrarumweltmaßnahmen, für eine flächengebundene Tierhaltung, Fruchtfolgen und für den Erhalt kleiner und mittlerer Betriebe und deren Integration in die regionale ländliche Struktur.", "Kleinbetriebe sind enorm wichtig für den Erhalt guter und gesunder Natur. Unser Ziel ist es, dem steigenden Einsatz von Chemie und dem drohenden Einsatz von Gentechnik, besonders in der neuen Variante CRIPRCAS entgegenwirken. Der Einsatz von Produkten der Chemiekonzerne für die Landwirtschaft zeigt am Beispiel BAYER und MONSANTO ein außerordentliches Maß an Zerstörung natürlicher Lebensgrundlagen: patentiertes, nichtsamenfestes Saatgut, das auch immer mehr in den Ländern des globalen Südens zur Anwendung kommt, kann nicht wieder ausgesät werden und treibt Bauern in der ganzen Welt in eine permanente Abhängigkeit.“", "Gertraud Angerpointner: „Zusammengefasst lässt sich sagen, dass die Ausbildungsinhalte in den Berufsschulen und landwirtschaftlichen Fachschulen die Begehrlichkeiten des Größerwerdens erst geweckt werden- ´schau, dass Du größer wirst und senke Deine Stückkosten´. Aber eine Ausrichtung auf die Steigerung der Wertschöpfung je Betrieb, auf den Erhalt des Grünlands, eine differenziertere Vermarktung auf dem bäuerlichen Hof zum Beispiel kommt nur in seltenen Fällen vor. Es gibt Studien, die belegen, dass das Bestehen vieler kleinerer Betriebe volkswirtschaftlich betrachtet viel mehr für die regionale Wertschöpfung für die Gesellschaft erbringen als die einseitige Ausrichtung auf große Betriebe. Kleine Betriebe bewirken auch einen positiven arbeitsmarktpolitischen Effekt für Handwerksbetriebe in der Region.", "Den Unterschied machen große Strukturen versus kleinere Strukturen aus und nicht nur die Unterscheidung zwischen konventioneller Bewirtschaftung und Bio-Produktion. Auch die Ausrichtung auf „Bio“ kann die Artenvielfalt einschränken, wenn ich Grünland im Jahr 7mal mähe und damit die Artenvielfalt reduziere, weil nichts mehr blühen kann und die Insekten dann auch keine Nahrung mehr finden. Nichts desto trotz liegt die Zukunft im ökologischen Landbau, da dieser in vielen Aspekten der konventionellen Landwirtschaft voraus ist: artgerechte Tierhaltung, kein Einsatz von chemischen Pflanzenschutzmitteln und Kunstdünger, ausgewogene Fruchtfolge, etc.", "Ökologisch und bäuerlich – das ist meine Vision.", "Auch in den Schulen sollten volkswirtschaftlichen Zusammenhänge vermittelt werden. Der Verlust der Artenvielfalt wurde schon vor 10 Jahren im Weltagrarbericht als das drängendste Problem beschrieben. Die Folgekosten werden immens sein. Die Politik weiß also um die Dringlichkeit, Lösungsansätze gibt es genügend. Sie werden aber nur mit der Landwirtschaft umgesetzt werden können. Deshalb ist es von größter Bedeutung, Ausbildung und Beratung in eine neue Richtung zu führen. Den Bauern neue Ziele zu geben: es darf nicht mehr nur um die höchsten Erträge, die meisten Ferkel, die höchste Milchleistung, die neueste Technik angestrebt werden, sondern eine Landwirtschaft, die unsere natürlichen Grundlagen erhält und in der Gefühle für unsere Tiere, unsere Pflanzen und nicht zuletzt unseren Boden zugelassen werden können.“", "Gertraud Angerpointner: „Die hart in Eigenregie erarbeiteten regionalen Wirtschaftskreisläufe und ihr Fortbestand scheinen im Verlauf der stark wachsenden Expansion und des Verkaufs landwirtschaftlicher Produkte insbesondere Bio-Produkte über die Handelsketten Lidl, Aldi, Kaufland und wie sie alle heißen sehr stark bedroht. Es ist einerseits gut, wenn beispielsweise Bioverbände den Bauern Anreize liefern, mehr Bio-Produkte zu produzieren und über die großen Handelsketten zu verkaufen. Aber diese Handelsketten arbeiten nach dem Prinzip des ´ich muss billiger sein als meine Konkurrenz´. Damit erzeugen diese einen massiven Druck auf die Erzeugerpreise.", "Dieser Konzentrationsprozess und die so erzwungenen niedrigen Erzeuger-Milchpreise sehe ich sehr kritisch. Dadurch geraten die bäuerlichen mittelgroßen und Kleinbetriebe mehr und mehr unter existenziellen Zugzwang. Global gesehen gerät die Erzeugung gerade auch unserer Produkte in einen Wirkungszusammenhang der verbilligten Endverbraucherpreise. Es betrifft ja nicht nur die landwirtschaftlichen Produkte, sondern es betrifft ja auch andere Konsumgüter.", "Nehmen wir das Beispiel Jeans, gefertigt in Bangladesh. Die Näherinnen unterliegen dem gleichen Kostendruck durch die riesigen intern. Handelsketten, die den Markt mit billigsten und unter umweltgefährdenden Bedingungen (Farbmitteleinsatz) produzierten Güter überschwemmen.", "Irgendjemand zahlt die Differenz zwischen dem wahren Preis, der auch die externen Kosten beinhaltet und dem Endverbraucherpreis. In unserem Fall ist das in erster Linie die Fabriknäherin in Bangladesh. In unserem Wirtschaftssystem werden Gewinne oft privatisiert und die Verluste „sozialisiert“. Die „Kollateralschäden“ des neoliberalen Systems werden im besten Fall von der Gesellschaft aufgefangen – aber eben nur im besten Fall.“", "Gertraud Angerpointner: „Zum Wohl der Allgemeinheit ist einerseits eine massive Aufklärung aber vor allem ein politischer Kurswechsel in der Landwirtschaftsentwicklung erforderlich. Der Bauernverband als der größte Interessenvertreter der Bauernschaft gibt unumwunden vor, wir wollen keine Wende. Der Bauernverband ist entschieden für Exportorientierung und Konkurrenzfähigkeit am Weltmarkt. Seine enge Verbindung mit Industrie gibt hier die politische Schlagzahl des Neoliberalismus vor.", "Für eine Agrarwende u. a. zum Wohl und zur Gesundheit der Allgemeinheit, zum Schutz der kleinbäuerlichen Betriebe und zur Förderung der Erzeugung nachhaltiger Landwirtschaftsprodukte sehe ich die folgenden Ziele:", "Ein Land sollte seine Grundnahrungsmittel mit dem Erhalt der Bodenfruchtbarkeit, der Kulturlandschaft und einer artgerechten Tierhaltung erzeugen. Denn unser imperiales System der Globalierung ist nur Ausdruck des Unwillens, auf der Grundlage der eigenen Ressourcen zurecht zu kommen. Das alles gehört in eine alternative Landwirtschafts- und Förderpolitik.", "Damit wären auch sich ausbreitende außerlandwirtschaftlichen Investitionen in landwirtschaftliche Flächen, für die die einheitlichen Direktzahlungen nichts anderes sind als eine gesicherte Verzinsung ihres Kapitals und dem Profitstreben von Anlegern deutlich zu begegnen.", "Der mit Elan geführte Kampf für eine bäuerliche und nachhaltige Landwirtschaft bis hin zu fairen Vermarktungsstrukturen und eine breiter werdende Bewegung für eine nachhaltige Landwirtschaft stimmen mich ehrlich gesagt schon etwas optimistisch. Ich will hier abschließend auf die soziale Bewegung der 20.000 verweisen, die unter dem Motto „Mir ham´s satt – wir haben es satt“ im vergangenen Herbst in München für eine bäuerliche Landwirtschaft auf die Straße gingen. Und die 35.000 Protestierenden, zumeist jüngeren Alters, die anlässlich der in Berlin zelebrierten „Grünen Woche“, vernehmbar laut mit „Wir haben es satt“ die Forderungen für eine ökologischere Agrarpolitik und für eine gesundes Ernährungssystem vertreten haben.", "Das gibt mir und meinen Bauernkollegen den Mut, unser tagtägliches Ackern für gutes, enkeltauglich produziertes Essen fortzusetzen. Aber dafür verlangen und brauchen wir die politische Unterstützung der Gesellschaft.“", "Willy Sabautzki, Redaktion isw München e.V., Dipl. Soz., Energie-Management-Berater, Coach", "Gertraud Angerpointner, Bio-Bäuerin, Vorsitzende der Arbeitsgemeinschaft bäuerliche Landwirtschaft, Bayern (AbL Bayern), Agrarbündnis Berchtesgadener Land und Traunstein >> weiter.\n____________", "Nach der vorherrschenden Gemeinsamen EU-Agrarpolitik (GAP) werden EU-weit 58 Mrd. Euro an Betriebe ausgezahlt. das ist mit etwa 46,5% der größte Anteil des Gesamtetats. Die Gelder werden an die landwirtschaftlichen Betriebe nach zwei Säulen-Kriterien ausbezahlt:Die erste Säule der Förderung umfasst etwa drei Viertel der Gelder, die als pauschale Subventionen je Hektar Fläche ausbezahlt werden. Damit wird klar, dass die Förderpolitik auf eine möglichst hohe Flächenausstattung ausgerichtet ist. Die zweite Säule der Förderung ist der »Europäische Landwirtschaftsfonds für die Entwicklung des ländlichen Raums«.", "Aus diesem Topf werden Programme für Ökolandbau, zur Unterstützung der Landwirtschaft in benachteiligten Gebieten sowie Umwelt-, Klima- und Naturschutzmaßnahmen finanziert. Die Kommission will die zweite Säule des Förderungsbudgets um rund 27 Prozent kürzen. Die Hälfte der deutschen Bauern und Kleinbetriebe (185.000) erhalten durchschnittlich 1.590 Euro pro Betrieb/Jahr.", "Betriebe mit mehr als 100 ha sind in den letzten 10 Jahren um 16 Prozent gestiegen. Die gegenwärtige Förder-Politik der Landwirtschaft liefert die Vorlage für ausgeräumte Flächen, da die erschwerte Bewirtschaftung kleinerer und ökologisch wertvoller Flächen nicht honoriert wird. Ausbildung, Beratung, Fachpresse etc. und die Tatsache der zu geringen Erzeugerpreise lassen viele Landwirte nur den Weg in höhere Erträge auf dem Feld, höhere Tageszunahmen bei Tieren und höhere Milchleistung als gangbar erscheinen. Die Folge ist Überproduktion und der Export von billigen Produkten nach Asien und Afrika, damit einhergehend die Zerstörung lokaler bäuerlicher Strukturen in den Zielländern.", "In der deutschen Landwirtschaft erzeugen rund 1,2 Millionen Voll- oder Teilzeitarbeitskräfte in ca. 370 000 Betrieben jährlich Güter im Wert von rund 50 Milliarden Euro. Der größte Teil der Produktion ist für den Export bestimmt. Etwa 9% der in der Landwirtschaft tätigen Betriebe bewirtschaften 52% der landwirtschaftlichen Fläche, umgekehrt also 91% der Betriebe nur 48% der Flächen; und dieser Trend hin zu Großbetrieben setzt sich fort.", "Die Zahl der Arbeitskräfte ist um ca. 20% auf 1.1 Mio. Personen zurückgegangen, und das überwiegend bei den kleinen und mittleren Familienbetrieben in Westdeutschland. 1999 waren noch 3,6 Vollzeitkräfte pro 100 ha tätig, heute sind es weniger als 3 Personen. Das ist ein kurzfristiger ‚Produktivitätsfortschritt‘ von etwa 14% hin zu industrialisierten Abläufen in der Landwirtschaft mit Monokulturen und immer größeren Tierbeständen.", "____________", "„Weiloisirgendwiazamhängd“ („Weil alles irgendwie zusammenhängt“), so der Titel des Filmes, der auf Initiative des Agrarbündnis BGL/TS von Regisseur und Kameramann Erwin Mertl (www.emovies24.de) gedreht worden ist. In 90 Min. setzt er die Sorgen und Nöte, aber auch die Hoffnungen von kleinen Bauernhöfen eindrucksvoll in Szene. Kurzweilig, informativ, kritisch und immer mit einer Brise des bayrischen Humors. Wer seine bayrische Heimat liebt, sollte sich diesen Film unbedingt ansehen.", "Vorgestellt werden Landwirte, Gärtner, Imker, Bäcker, und Sprecher kritischer Organisationen, die Alternativen aufzeigen, die – so die Überzeugung und die Botschaft des Filmes und seiner Macher – ein gutes Beispiel für die gesamte Landwirtschaft sein könnten: sozial gerecht, ökologisch durchdacht und umweltschonend. Hintergrund dieser Aktion, dass die Landwirtschaft in eine Richtung gelenkt wird, die für die Bauern nicht mehr zukunftsfähig ist und auf Dauer deren Lebensgrundlage zerstört. Und dass die derzeitige, „von oben diktierte“ Landwirtschaft diese Voraussetzungen nicht erfüllt, davon sind die Mitgliedsverbände im Agrarbündnis Berchtesgadener Land-Traunstein überzeugt!", "Mehr noch: Auch die Verbraucher kommen zunehmend zu der Erkenntnis, dass eine ökologische und nachhaltige Landwirtschaft in der Zukunft an Bedeutung gewinnen sollte. Die bäuerliche Kulturlandschaft zu schützen, die Arbeit der Bäuerinnen und Bauern zu schätzen, den Tierschutz ernst nehmen und fairen Handel und Klimaschutz in die Überlegungen mit einzubeziehen: Das fordert das Agrarbündnis – und diese Botschaft möchte der aktuelle Film weitergeben. Denn es hängt alles miteinander zusammen, und keines kann und darf vom anderen getrennt werden. Daher heißt der Film auch „Weiloisirgendwiazamhängd“ („Weil alles irgendwie zusammenhängt“).", "Bei alledem wird auch an die Mitverantwortung der Bauern appelliert, sich auch selber – jeder in seinem Bereich – für eine Änderung der Rahmenbedingungen einzusetzen, etwa weg von dem viel gepredigten „Evangelium“, dass der Export es schon richten würde, und dafür hin zu regionalen Strukturen, die umweltfreundlich sind und die letztlich der Landwirtschaft zu einem partnerschaftlichen Miteinander mit den Konsumenten verhelfen.", "Der Film startet vom Bergbauernhof \"Fürmann Alm\", den Gertraud Angerpointner (früher Gafus) und ihr Lebensgefährte Georg (Schorsch) Planthaler bewirtschaften. Schorsch nimmt uns mit zu einem Besuch zu Bäuerinnen und Bauern im Kreis Berchtesgaden und Traunstein. Die Fürmann Alm hat jeden Sonntag geöffnet mit Frühstücksbuffet (Motto: Wer bei uns frühstückt, braucht kein Mittagessen mehr!) und Mittagstisch. Immer mit Produkten aus der Region, aus ökologischem Anbau, aus fairem Handel und der eigenen Landwirtschaft.", "Der 90 min. Film kann auf DVD hier bestellt werden >>  fuermannalm@web[PUNKT]de", "► Quelle: Erstveröffentlicht am 24. Februar 2019 bei isw-München >> Artikel. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Plakat zum Film \"Weil alles irgendwie zusammenhängt\" (\"Weiloisirgendwiazamhängd\"). Der Dokumentarfilm ist auf Initiative des Agrarbündnis BGL/TS von Regisseur und Kameramann Erwin Mertl (emovies24.de/) gedreht worden. Das Agrarbündnis BGL/TS will mit diesem Film den Bauern Unterstützung entgegenbringen, der Bevölkerung einen Anstoß zum Nachdenken geben und die Politik verantwortungsvollen Handeln bewegen. >> weiloisirgendwiazamhaengd.de", "2. Luftbild einer Biogasanlage. Neben der Erzeugung von Lebensmitteln leistet die Landwirtschaft seit Jahrzehnten mit Bio-Gas einen Beitrag zur Energieversorgung. Biogas ist ein brennbares Gas, das durch Vergärung von Biomasse jeder Art entsteht. Es wird in Biogasanlagen hergestellt, wozu sowohl Abfälle als auch nachwachsende Rohstoffe vergoren werden. Das Gas kann zur Erzeugung von elektrischer Energie, zum Betrieb von Fahrzeugen oder zur Einspeisung in ein Gasversorgungsnetz eingesetzt werden. Die Bio-Gasproduktion basiert überwiegend auf dem Anbau von Mais als Monokultur. Die dafür notwendigen Anbauflächen erzeugen einen Verdrängungswettbewerb auf dem Pachtmarkt, der es beispielsweise lebensmittelproduzierenden Bauern immer schwerer macht, an Pachtflächen zu kommen. (Text: Gertraud Angerpointner) Foto / Urheber: Martina Nolte. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert. ACHTUNG: Es ist nicht gestattet, diese Datei auf Facebook, Youtube, Twitter und viele andere Soziale Medien hochzuladen.", "3. Maisfeld in Bayern. Am Beispiel der Monokulturentwicklung durch „Vermaisung“ ist zu sagen, dass die Subventionsgelder für die einseitige Flächenförderung überwiegend an Großbetriebe fließen, die durch ihre monokulturelle Bewirtschaftung die Zerstörung bzw. Nicht-Regenerierung gesunden Bodens verursachen. Foto: User High Contrast. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "4. Die Fürmann Alm auf einer Höhe von 861m, betrieben von Gertraud Angerpointner und Georg (Schorsch) Planthaler, Irlberg 41 - 83454 Anger. Echte Bauernhöfe satt Agrarfabriken! Foto / Quelle: http://www.fuermann-alm.de/ . Die Bildrechte verbleiben beim Rechteinhaber.", "5. Artgerechte Tierhaltung, kein Einsatz von chemischen Pflanzenschutzmitteln und Kunstdünger, ausgewogene Fruchtfolge, etc. - viele Aspekte konventioneller Landwirtschaft. Fleisch und Wurstwaren, die nicht direkt vom eigenen Hof (Fürmann Alm) stammen, beziehen die Betreiber der von der Metzgerei Pickl in Anger. >> http://metzgerei-pickl.com/ . Foto / Quelle: Gertraud Angerpointner und Georg (Schorsch) Planthaler, Irlberg 41 - 83454 Anger. >> http://www.fuermann-alm.de/ . Die Bildrechte verbleiben beim Rechteinhaber.", "6. MILCHTROPFEN hochspritzend. Foto: Anton_Peta. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild.", "7. \"Bauerhöfe statt Agrarfabriken!\" - \"Höfesterben stoppen, bäuerliche Betriebe sichern!\" - \"Bäuerliche Milchbetriebe sind wichtiger als Exportgewinne!\". Vor dem Schweriner Agrarministerium demonstrieren die Arbeitsgemeinschaft bäuerliche Landwirtschaft zusammen mit der Kampagne \"Kühe und Bauern nicht verpulvern\" von der Arbeitsgemeinschaft bäuerliche Landwirtschaft (AbL), Aktion Agar und Attac für die Stärkung bäuerlicher Milchviehbetriebe. April 2016. Foto: Aktion Agrar - Landwende jetzt. >> https://www.aktion-agrar.de/. Quelle: Flickr. Verbreitung mit CC-LizenzNamensnennung 2.0 Generic (CC BY 2.0).", "8. TTIP und GENTECHNIK bleibt uns vom Hof. Foto / Quelle: Gertraud Angerpointner und Georg (Schorsch) Planthaler, Irlberg 41 - 83454 Anger. >> http://www.fuermann-alm.de/ . Die Bildrechte verbleiben beim Rechteinhaber.", "9. Ökolandbau - ohne Gentechnik und chemische Pestizide. Wir zählen auf produktive Vielfalt in der Landwirtschaft und Sie als Verbraucher sollten in Ihrem eigenen Interesse auf qualitativ hochwertige Lebensmittel achten.  Foto / Quelle: Gertraud Angerpointner und Georg (Schorsch) Planthaler, Irlberg 41 - 83454 Anger. >> http://www.fuermann-alm.de/ . Die Bildrechte verbleiben beim Rechteinhaber.", "10. siehe # 1"]}}, "recommendations": []}