{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/demokratie-china-groko-kaempft-fuer-buergerrecht-hongkong", "query_keywords": ["sp", "familie", "krieg", "leiche", "us", "rna", "kriminell", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "spd", "ns"], "creation_date": "16.09.2019", "last_modified": "19.09.2019", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Atomwaffenstützpunkt", "Betroffenheitsheuchelei", "Bürgerrechte", "China", "Clara Tempel", "Einflussnahme", "Fliegerhorst Büchel", "Friedensaktivistin", "Hildesheimer Allgemeine Zeitung", "Hong Kong", "Joshua Wong Chi-fung", "Kapitalinteressen", "Konzernjournalismus", "Konzernmedien", "Madsack Mediengruppe", "Menschenrechte", "politischer Journalismus", "Regierungsfrömmigkeit", "Regierungspapageien", "TAGESSCHAU", "Tagesthemen", "Transrapid in Schanghai", "Wirtschaftsinteressen", "Wirtschaftslobbyismus"], "content": {"title": "Demokratie? In China! GroKo kämpft für Bürgerrecht in Hongkong", "description": "Demokratie? In China! GroKo kämpft für Bürgerrechte in Hongkong", "body": {"": ["Es war die geheiligte Stunde der ARD: Die „Tagesthemen“, eine Filiale der „Tagesschau“, gab dem Hongkonger Bürgerrechtler Joshua Wong Chi-fung ein schönes, langes Interview. Stunden zuvor hatte sich die Redaktion schon an dieser Nachricht abgearbeitet und über jene „klaren Worte“ der Kanzlerin berichtet, die Frau Merkel bei ihrem China-Besuch für die Hongkonger Aktivisten gefunden hatte.", "Ja, wenn die Leitfrau und das öffentlich-rechtliche Leitmedium vorlegen, dann muss der Medienrest sein Echo liefern: Vom SPIEGEL (>Artikel) über die Tageszeitung DIE WELT (>Artikel), die Wochenzeitung DIE ZEIT (>Artikel) bis zur Website der Stadt Paderborn: Alle fanden die Demokratie in China ziemlich unzulänglich und den Herrn Wong echt gut. So sieht Medien-Vielfalt in Deutschland aus.", "Keinem der scheinbar Einfältigen mochte auffallen, dass Aktivisten aus den deutschen Friedens- oder Sozialbewegungen eine solch prominente Rolle nie zuteil wird. Auch wenn es um die Unterdrückung von Protesten durch die Polizei geht, die bei der Hongkong-Berichterstattung im Vordergrund steht, sind deutsche Medien eher verhalten: Weder beim G-20-Gipfel in Hamburg, noch bei den Aktionen rund um den Deutsche-Bahn-Wahnsinn namens Stuttgart 21, bei denen es jede Menge Polizei-Brutalität gab, bekam einer der Aktivisten ein bedeutendes Interview in den öffentlich-rechtlichen Nachrichten. Auch auf den Auftritt eines Franzosen in gelber Weste, der die Ziele der Bewegung vor der Kamera erklären darf oder der wie Herr Wong einen Empfang beim Bundesaußenminister bekommt, warten Freunde der deutschen Demokratie bislang vergeblich.", "► Es ist ein erkennbares Muster", "Böses findet immer ganz woanders statt. Vorzugsweise in jenen Ausländern, die man als Konkurrenten empfindet oder deretwegen man dringend neue teure Waffen kaufen muss. Denn so böse wie z. B. der Russe ist, könnte er uns ja jederzeit überfallen. Auch wird gern von der schrecklichen Unterdrückung jener Opposition gegen Despoten berichtet, um die sich die Truppen der USA oder der NATO dann bei Gelegenheit kümmerten.", "Doch geht es auch um das wohlige Gefühl deutscher Medien-Konsumenten: Woanders ist es schon schlimm, wie gut, dass es bei uns viel besser ist. Seit einem Jahr regiert die immer gleiche Koalition, die gefühlt seit Kriegsende die Regierungen stellt. Seit langem wird in den „guten Lagen“ deutscher Städte gentrifiziert, werden Mieten erhöht und erhöht .. bis es knirscht. Mal wird über eine Mietenbremse, dann wieder über eine Deckelung der Mieten öffentlich gesäuselt. Gab es schon ein Interview zur besten Sendezeit mit einem Aktivisten für die Enteignung großer Wohnungskonzerne? Ach wo. – Scheinbar schläft die Große Koalition so vor sich hin.", "Was ist eigentlich mit dem Passus im Koalitionsvertrag, der die Verschärfung der Richtlinien für den Rüstungsexport festlegte? Da ist man im Kanzleramt hellwach: Der kommt nicht auf den Tisch der Regierung. Da gab es doch die junge, kluge Clara Tempel, die für eine Woche in den Knast musste, weil sie im September 2016 am Atomwaffenstützpunkt Büchel eine Startbahn der Luftwaffe blockiert hatte.", "Öffentlich-rechtliche Wahrnehmung? Null. Aber in einem privaten Medien-Winkel, der „Hildesheimer Allgemeine Zeitung“ (HAZ) gab es was Kurzes und Schmerzloses. (>Artikel hier, und hier und hier) Die HAZ gehört irgendwie der Madsack Mediengruppe, und die gehört auch ein wenig der SPD. Aber die SPD ist natürlich längst durch Gerhard Schröder privatisiert.", "► Wo privat drauf steht, wird natürlich ordentlich Geld verdient.", "Ganz vorne in der Reihe der Medien-Geld-Verdiener steht die Witwe des Verlegers Axel Springer. Sie verfügt 2019 über 4,8 Milliarden Euro und ein gemischtes Zeitungs-Sender-Imperium. An zweiter und dritter Stelle stehen ebenfalls zwei Frauen: Die Geschäftsfrau Yvonne Bauer und ihre Familie, Eigentümer der Bauer Media Group (z.B. Bravo), mit 3,5 Milliarden Euro und die Familie um Liz Mohn mit 3,35 Milliarden Euro, Anteilseigner des Gütersloher Medien-Monsters Bertelsmann (RTL, Gruner + Jahr).", "Höchst privat entstehen auch die Einnahmen der öffentlich-rechtlichen Sender aus Werbung und Sponsoring. Für die ARD waren das 323,9 Millionen Euro, das ZDF erzielte 293,6 Millionen. Natürlich platzieren die Werbeagenturen ihre TV-Spots im Umfeld hoher Einschaltquoten. Die werden gern mit Sportübertragungen oder anderen schlichten Sendungen erzielt. So nimmt die Wirtschaft einen unmittelbaren Einfluss auf das Programm.", "Medien in Deutschland: Deutsche Medien und Journalisten sind aus historischen Gründen besonders eng in transatlantische Netzwerke eingebunden. Die Infografik gibt einen Überblick über die wichtigsten Akteure und Verbindungen. Grafik: © SWISS PROPAGANDA RESEARCH. (Grafik bitte anklicken. Die neu erscheinende Grafik dann bitte noch ein 2. Mal zur Großansicht und besserer Lesbarkeit anklicken!!)", "Das ist natürlich nichts gegen die Erträge von 7,858 Milliarden Euro durch die Einziehung des Rundfunkbeitrages. Für dessen gesetzlich verordnete Einziehung sorgen jene Politiker, die einerseits gern in den Rundfunkräten, den Kontrollgremien hocken, andererseits nicht selten über ein Geflecht von offenen Parteispenden und inoffiziellem Lobbyismus mit der Wirtschaft verbunden sind. So geht mittelbarer Einfluss.", "► Und was bleibt den Demokratie-Aktivisten in Deutschland?", "Was bitte schön bleibt ihnen, wenn sie im Land wahrgenommen werden wollen? Sie sollten ihre Aktivitäten ins Ausland verlegen. Je weiter weg, desto eher dürften ihre Ziele in deutschen Medien widerspiegelt und von deutschen Politikern unterstützt werden. Hätten die Stuttgart-21-Gegner nicht besser in Schanghai demonstrieren sollen? Auch die Blockade einer Startbahn des Flughafens Kaliningrad-Chrabrowo hätte sicher ein starke öffentliche Resonanz in Deutschland. Jemand hätte Clara Tempel rechtzeitig einen Tip geben sollen.", "Proteste gegen den weiteren Ausbau des Transrapid in Schanghai allerdings sind nicht empfehlenswert: An der Magnetschnellbahn waren die Bundesregierung und das Unternehmern Thyssenkrupp AG beteiligt. Die tatsächlichen Proteste gegen die Trasse des Transrapid in China hatten dann auch in Deutschland kaum ein Echo.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 16. September 2019.  ACHTUNG: Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. PLAKAT KING WONG (Subdude street art, Shoreditch): Hongkonger Protestführer Joshua Wong Chi-fung ist einer der Organisatoren der jüngsten Proteste. Er war bereits bei der Regenschirmrevolution vor fünf Jahren im Herzen der Finanzmetropole dabei, die nach 79 Tagen aufgelöst worden war, ohne dass sich die Regierung zu politischen Reformen durchringen konnte. Wong arbeitet heute für die Menschenrechtsorganisation Civil Human Rights Front. Foto: duncan c, London > bei Twitter. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Abrüstungsaktivistin Clara Tempel: Gefängnishaft statt Studium. Foto: Wider§pruch / JunepA – Jugendnetzwerk für politische Aktionen >> Webseite. Quelle: Flickr. Verbreitung mit CC-Lizenz 2.0 Generic (CC BY 2.0).", "3. Clara Tempel bei der Entlassung aus ihrer Haft gegen Atomwaffen. Foto: Wider§pruch / JunepA – Jugendnetzwerk für politische Aktionen >> Webseite. Quelle: Flickr. Verbreitung mit CC-Lizenz 2.0 Generic (CC BY 2.0).", "4. Medien in Deutschland: Deutsche Medien und Journalisten sind aus historischen Gründen besonders eng in transatlantische Netzwerke eingebunden. Die Infografik gibt einen Überblick über die wichtigsten Akteure und Verbindungen.", "Grafik: SWISS PROPAGANDA RESEARCH. >> https://swprs.org/ >> Themenseite \"MEDIEN IN DEUTSCHLAND\" mit Grafik, Quellenangaben, Hinweis zur Interpretation und Aktualisierungen. Publiziert: Mai 2017; Aktualisiert: September 2018. ACHTUNG: Die Verwendung dieser Grafik im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Rechte daran verbleiben allein bei  SWISS PROPAGANDA RESEARCH!", "5. Haft gegen Atomwaffen: \"Atomwaffen sind kriminell, nicht Claras Einsatz dagegen!\" (DVG-VK Köln). Foto: Wider§pruch / JunepA – Jugendnetzwerk für politische Aktionen >> Webseite. Quelle: Flickr. Verbreitung mit CC-Lizenz 2.0 Generic (CC BY 2.0).", "6. Hongkong: Am 28. April 2019 nahmen 130000 Menschen an der von der Civil Human Rights Front organisierten Parade teil, um sich der bevorstehenden Änderung des Auslieferungsgesetzes zu widersetzen, die es China erlaubt, Menschen in Hongkong wegen angeblicher Verletzung der chinesischen Gesetze auszuliefern. Dies war eine der größten Demonstrationen nach der Umbrella-Bewegung von 2014, kurz nach der Inhaftierung von 4 Leitern der Bewegung. Sie marschierten von der Causeway Bay zum Central Government Office in Admiralty. Foto: etan liam (20190428057). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0)."]}}, "recommendations": []}