{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mentaler-todesstoss-das-ruinoese-einer-doktrin", "query_keywords": ["ukraine", "sp", "corona", "krieg", "terror", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns", "angela merkel"], "creation_date": "23.11.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alltagsroutinen", "Alternativlosigkeit", "Andersdenkende", "Arbeitsroutinen", "Art. 14 Abs. 3 Satz 2 GG", "Aufklärung", "Bewusstsein", "Debattenkultur", "Diskreditieirung", "Dissonanz zwischen Realität und Doktrin", "Dogmatismus", "Doktrin", "geistige Betrachtung", "Gesellschaftsruinierung", "Gesellschaftsspaltung", "Gesellschaftszerstörung", "Junktim", "Junktimklausel", "Kontemplation", "Margaret Thatcher", "Mundtotmachen", "mentaler Todesstoß", "mentale Verfasstheit", "Niedergang", "Obskurantismus", "Obskurität", "rationales Denken", "Reflektion", "Regierungsdoktrin", "Regression", "Rückfall der Gesellschaft", "Rückschritt", "Selbstreflektion", "Spaltung der Gesellschaft", "Staatsräson", "Susan George", "TATA", "There Are Thousands of Alternatives", "There is no alternative", "TINA", "TINA-Politik", "TINA-Prinzip", "Unbewusstes", "Verunglimpfung", "Zurückfallen in alte Verhaltensmuster"], "content": {"title": "Mentaler Todesstoß: Das Ruinöse einer Doktrin", "description": "Mentaler Todesstoß: Das Ruinöse einer Doktrin by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Wer permanent schnell getaktet ist, verliert auf Dauer die Fähigkeit zur Kontemplation [1]. Was damit verloren geht, zeigt sich zunehmend deutlich. Das mangelnde Vermögen, einen Schritt zurückzutreten und den Verlauf einer Geschichte zu betrachten, führt zu einer Verstümmelung des Bewusstseins.", "► Der mentale Todesstoß", "Wer nicht gelernt oder verlernt hat, sein eigenes Leben Revue passieren zu lassen, braucht sich über Lernprozesse keine Gedanken mehr zu machen. Alles, was dann noch Relevanz besitzt, ist das Unbewusste. Seine Bedeutung ist auf keinen Fall zu unterschätzen, doch die der Aufklärung zugrunde liegende Rationalität ist davon meilenweit entfernt. Also: Seien wir ehrlich, wenn die Ausgangsthese stimmt, haben wir mit der Rasanz unserer Alltags- und Arbeitsroutinen die Aufklärung weit hinter uns gelassen [2]. Ob es ein Schritt nach vorne war, ist zu bezweifeln.", "Vieles, was heute als unumstößlich und ohne Alternative gilt, wird gerne in den Duktus von Modernität gesetzt und entpuppt sich, wenn wir es wagen, dann doch einmal die Entwicklung zu reflektieren, als eine alte, revisionistische, ja reaktionäre Position. Denn der Obskurantismus [3], der Dogmatismus, die brutale Herrschaft und ihre Inquisition waren mit dieser Denkweise gesegnet, und sie haben genau die Geister hervorgerufen, die den Widerspruch, den Wettstreit und das freie Wort beflügelten.", "Der mentale Todesstoß für die oft zitierte Wertegemeinschaft des freien Westens war der Spruch, mit dem die vielfältigen Krisen der letzten beiden Jahrzehnte gemanagt wurden: „There is no alternative“ (TINA). Von Margaret „Maggie“ Thatcher bis Angela Merkel hat sich dieser anti-aufklärerische Slogan als Staatsräson etabliert und die mentale Verfasstheit der damit traktierten Gesellschaften ruiniert [4].", "► Der Ruin der Debattenkultur", "Die Methode ist bekannt und der Hammer liegt immer bereit. Ob bei der Bankenrettung in Folge der Finanzkrise, ob bei der Krise um die Ukraine, in der ein Junktim [5] von EU- und NATO-Mitgliedschaft als in Stein gehauene Maxime galt, ob bei der nochmaligen Bankenrettung in Folge der Griechenland-Krise, ob bei der „Lösung“ der Flüchtlingsfragen nach der Beteiligung an den militärischen Konflikten, die sie auslösten, ob bei den Wahlen zum EU-Parlament und der danach gar nicht daraus resultierenden Besetzung der Ämter, bei der Position zum Afghanistan-Krieg und erst Recht beim Management der Corona-Krise: Es gab immer nur eine Position, die als die Richtige galt und alles, was sich wie auch immer dagegen stellte, galt als abstrus, verrückt, terroristisch, idiotisch oder was auch immer.", "Die Bilanz der Regierungsdoktrin, die keine Alternative kennt, ist der Ruin der Debattenkultur.", "Die Darstellung ist eine andere. Hört man sich die Erklärungen vieler Politiker und der Vertreter des medialen Echos an, dann sind es natürlich die anderen, in diesem Fall das Volk gewesen. Neben den sprachlichen Etikettierungen, die mit der TINA-Politik einhergingen, wurden Möglichkeiten, den Teufel beim Namen zu nennen, gleichzeitig ausgeräumt. Frei nach dem Motto: Wem wir die Sprache nehmen, der wird sich nicht mehr artikulieren können. Das Rezept geht zum Teil auf, aber eben nur zum Teil.", "► Rückfall, Niedergang und Brüche", "Vieles spricht dafür, dass der Rückfall der Gesellschaft in ein vor-aufklärerisches Stadium zu einem relativen Niedergang geführt hat, der in der Öffentlichkeit nicht kommuniziert wird und nicht kommuniziert werden darf, den allerdings die große Mehrheit der Bevölkerung durchaus sieht. Die Dissonanz zwischen Realität und Doktrin wird letztendlich zu Brüchen führen, die einiges auf den Kopf stellen werden. Ein Szenario mit sehr vielen Alternativen.\n_________________", "[1] Kontemplation bezeichnet ein konzentriertes Betrachten eines geistigen, ungegenständlichen Objekts, in das man sich vertieft, um darüber Erkenntnis zu gewinnen.", "[2] Der Begriff Aufklärung bezeichnet die um das Jahr 1700 einsetzende gesellschaftliche Entwicklung, durch rationales Denken alle den Fortschritt behindernden Strukturen zu überwinden und Akzeptanz für neu erlangtes Wissen (zum Beispiel durch die Naturwissenschaften) zu schaffen.", "[3] Der Begriff Obskurantismus wurde im Zusammenhang mit der Aufklärung geprägt. Er bezeichnet keine feststehende Weltanschauung, sondern wurde als kritische Bezeichnung etabliert für vermeintliche „anti-aufklärerische“ Positionen. Grundlage liefert die Bedeutung des Begriffs Obskurität (Dunkelheit, Unverständlichkeit), der eine Verdunkelung im übertragenen Sinn einer Undeutlichkeit meint. Das zugehörige Adjektiv obskur wird in der Bedeutung „dunkel, unbekannt, verdächtig, von zweifelhafter Herkunft“ verwendet.", "[4] „There is no alternative“ („Es gibt keine Alternative“) war ein von der konservativen britischen Premierministerin Margaret Thatcher (1925-2013) häufig verwendeter Slogan. Der Satz wurde ab Mitte der 1980er verwendet, um Thatchers Behauptung zu unterstreichen, dass die Marktwirtschaft das beste, richtige und einzige System wäre, das funktioniere, und dass die Debatte darüber beendet sei. Verniedlichend fand die Abkürzung TINA Verwendung.", "Die Politikwissenschaftlerin und Globalisierungskritikerin Susan George, stellte dem TINA-Prinzip den Ausruf „There Are Thousands of Alternatives!“ („Es gibt Tausende Alternativen!“) entgegen, der auf „TATA!“ verkürzt wurde. In Deutschland wurde unter anderem durch Bundeskanzlerin Angela Merkel das Wort „alternativlos“ genutzt, um politische Entscheidungen zu rechtfertigen, die vor allem Wirtschafts- und Kapitalinteressenten dienen.", "Susan George: »CHANGE IT! Anleitung zum politischen Ungehorsam« 2004/2006 >> antiquarisch bei Booklooker. Kauftipp!", "[5] Ein Junktim (auch Junktimklausel) nennt man in der Rechtswissenschaft die Bestimmung einer Rechtsnorm, dass eine im Rang unter ihr stehende Rechtsvorschrift eine bestimmte Regelung nur in Verbindung mit einer anderen Regelung treffen darf. Ein bekanntes Beispiel ist die Junktimklausel in Art. 14 Abs. 3 Satz 2 GG, wonach eine Enteignung „nur durch Gesetz oder auf Grund eines Gesetzes erfolgen“ darf, „das Art und Ausmaß der Entschädigung regelt“.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 7. November 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Ein Leben ohne Geschichte? Ist es vorstellbar? »Der verlässlichste Wegweiser für die Zukunft ist die Vergangenheit. Die Vergangenheit ist nicht dazu da, um sie zu vergessen, sondern viel mehr um aus ihr zu lernen«.", "Wer permanent schnell getaktet ist, verliert auf Dauer die Fähigkeit zur Kontemplation. Was damit verloren geht, zeigt sich zunehmend deutlich. Das mangelnde Vermögen, einen Schritt zurückzutreten und den Verlauf einer Geschichte zu betrachten, führt zu einer Verstümmelung des Bewusstseins. Foto OHNE TEXT: Sammy-Williams / Sam Williams, Sicily. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingefügt durch Helmut Schnug.", "2.  Zum Schweigen bringen: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Foto / Artwork by Jean Bono. Quelle: Flickr. Verbreitung mit Lizenz Public Domain Mark 1.0 - Kein Urheberrechtsschutz, frei von bekannten urheberrechtlichen Einschränkungen inkl. aller verwandten Schutzrechte."]}}, "recommendations": []}