{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschland-vor-illegalen-trinkhalmen-gerettet", "query_keywords": ["amnesty", "spo", "demo", "bsw", "cdu", "migration", "kultur", "us", "syrien", "einwanderung", "usa", "grenzen", "ampel", "nazi", "kleinunternehmer", "christ", "migrationspolitik", "politik", "abschiebung", "ss", "rna", "sp", "terror", "europa", "rki", "integration", "asylpolitik", "asyl", "regierung", "schi", "familie", "kriminell", "ns", "europäische union"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschiebeaktionismus", "Abschiebung", "Afghanen", "Afghanistan", "Asylpolitik", "Attentäter", "Blau ist keine gute Wahl", "Christian Sievers", "EDEKA", "Einwegtrinkhalme", "Getränkehalme", "Herbert Reul", "illegale Migration", "Integrationsministerin Josefine Paul", "islamistische Gefährder", "islamistische Gewalt", "Issa al-Hasan", "Korvette Braunschweig", "Kunststofftrinkhalme", "Masseneinwanderung", "Massenmigration", "Massenremigration á la Ampel", "Messeranschlag", "Messerattacken", "Messerdelikte", "Messergewalt", "Messerkriminalität", "Messermorde", "Messerstecherei", "Migrantengewalt", "Migrantenschwemme", "Migrationshintergrund", "Migrationspolitik", "Mirjam Lübke", "offene Grenzen", "Papphalme", "Plastikhalme", "Remigration", "Rückführungen", "Rücküberstellung", "Schuldumkehr", "Schwerkriminelle", "Solingen", "Strohhalme", "Täter-Opfer-Umkehr", "Trinkhalme", "Trinkrohre", "Trinkröhrchen", "Vergewaltiger", "Wirtschaftsmigranten", "Wirtschaftsmigration"], "content": {"title": "Deutschland vor illegalen Trinkhalmen gerettet!", "description": "Deutschland vor illegalen Trinkhalmen gerettet! Kein Strohhalm ist illegal? Von wegen! Von Mirjam Lübke | ANSAGE.org", "body": {"": ["Ein unglaublicher Fahndungserfolg stellt das Vertrauen der Bundesbürger in die Behörden wieder her: Sage und schreibe 1,8 Milliarden Kunststofftrinkhalme wurden an der illegalen Einreise nach Deutschland gehindert. Mit Tränen der Rührung in den Augen las ich diese Erfolgsmeldung der “Hamburger Morgenpost”, während mich gleichzeitig ein mulmiges Gefühl beschlich: Eine hohe Dunkelziffer sich unerlaubt in unserem Land aufhaltender Trinkhalme mit ostasiatischem Migrationshintergrund ist nach dieser Nachricht nicht auszuschließen! (siehe Artikel auf Report24).", "Jetzt ist die Ampelkoalition gefragt: Wird es Trinkhalm-Verbotszonen in den Innenstädten geben, etwa in einschlägigen Cocktailbars? Schließlich sind in unserem Land lediglich in Plastik verpackte Einweghalme aus Papier erlaubt. Nach einer Weile versehen diese das genossene Getränk zwar mit einem seltsamen Beigeschmack, aber was erträgt man nicht alles zur Rettung des Planeten?", "Die Alternative – wiederverwendbare Plastikhalme – ist vom Reinigungsaufwand her auch nicht das Ei des Kolumbus. Wir haben alle das Bild dieser Meeresschildkröte vor Augen, der ein Plastikhalm im Nasenloch steckt; es tut fast körperlich weh, das zu sehen, und ich empfinde tiefe Empathie für das Tier. Allerdings: Niemand, der einen Trinkhalm benutzt, möchte ernsthaft eine Schildkröte verletzen. Ganz im Gegensatz zu anderen illegal nach Deutschland gelangten Einreisenden, welche durchaus sehr absichtsvoll ihre Messer einsetzen, um Mitmenschen ins Krankenhaus oder ins Jenseits zu befördern.", "Befänden wir uns im ereignislosen Sommerloch, das uns in vergangenen Zeiten in den Medien lediglich entflohene Kängurus und ausgebüxte Boas bescherte, dann hätte mich die Trinkhalm-Erfolgsmeldung nicht weiter gekümmert. Aber über irgendetwas muss auch die “Hamburger Morgenpost” schließlich berichten, um ihre Printausgabe zu füllen! So jedenfalls scheint es: Als habe man krampfhaft nach einer positiven Meldung gesucht; oder, wie es eine deutsche Redewendung beschreibt, “nach jedem Strohhalm gegriffen”.", "► “Spontane” Messerstechereien", "Nach dem Terrorakt von Solingen gab es schließlich nicht viel Gutes zu berichten. Inzwischen wurden weitere Bürger mit Messern attackiert, so etwa vor einem Supermarkt im Kreis Gotha, wo ein vorbestrafter Somalier einen anderen Kunden angriff und den Umstehenden androhte, ihre Familien umzubringen. In diesem Fall wurde zum Glück niemand schwer verletzt. NRW-Innenminister Herbert Reul nennt so etwas eine “Messerstecherei aus spontaner Aggression”. Das gäbe es zwar häufiger in den Innenstädten, sei aber nicht so alarmierend gewesen wie der Angriff auf dem Stadtfest. Die neue Normalität in Deutschland: Wenn nur ein wenig “spontan” zugestochen wird, dann kann die Innenpolitik ruhig weiterschlafen.", "Derweilen verkündet Innenministerin Nancy Faeser stolz, man habe 28 Schwerkriminelle abgeschoben, denn der “Rechtsstaat handelt jetzt entschlossen”. Die Vorbereitung dieser “Massenremigration á la Ampel” dauerte immerhin zwei Monate, sie sei also keineswegs, wie anfangs suggeriert, eine Reaktion auf Solingen. Das wohl nicht, das Timing aber sehr wohl, denn jetzt musste alles ganz schnell gehen.", "Natürlich lassen sich die Kandidaten für solche “Aus-Flüge” bekanntlich nicht immer freiwillig einsammeln. Diesen Mittwoch erst prügelten in Ansbach drei Bewohner einer Asylunterkunft damit beauftragte Ordnungskräfte krankenhausreif; da muss man sich nicht wundern, wenn sich die Beamten kein Bein mehr ausreißen, um ihrer Aufgabe nachzukommen.", "Statt Peitsche setzte man am Ende auf Zuckerbrot: Unsere Afghanen, darunter Vergewaltiger und Schwerkriminelle, bekamen ihren Abschied schließlich mit einem “Taschengeld” von großzügigen 1.000 Euro – das sind zwei Jahresgehälter in Afghanistan – versüßt. Gewusst, wie: Damit wird die markig angekündigte Abschiebung zu einer freiwilligen Ausreise und ist nach Annahme des Handgeldes juristisch nicht mehr anfechtbar. . . . Raffiniert!", "► Plötzlicher Abschiebeaktionismus", "Unter den Ausreisenden ist im Übrigen auch einer der Vergewaltiger von Illerkirchberg, dem man es bislang nicht zumuten wollte, in den Herrschaftsbereich der Taliban zurückzukehren. Da ist man in Deutschland sehr rücksichtsvoll und im “Heute Journal” des ZDF sorgte sich Christian Sievers bang um dessen künftige Sicherheit in der alten Heimat, während der Anwalt des Afghanen gleich schonmal dessen baldige Rückkehr nach Deutschland ankündigte. (siehe Artikel auf FOCUS online, 30.08.2024).", "Amnesty International hat sich nun eingeschaltet und fürchtet um die Menschenrechte der Abgeschobenen; man könne sie foltern und steinigen. Allerdings setzen die Taliban in dieser Beziehung ebenfalls eigene Prioritäten: Gefoltert werden dort eher Dissidenten und gesteinigt werden bevorzugt Frauen; um Straftäter muss sich Amnesty also kaum Sorgen machen. Doch auch in Brüssel wundert man sich über den plötzlichen Abschiebeaktionismus in Berlin, galten die Deutschen doch bislang eher als Bremser bei der Verschärfung der Asylpolitik.", "Der Fall des Solinger Attentäters Issa al-Hasan hat mit aller Deutlichkeit das bürokratische Chaos ans Tageslicht gebracht, das in der deutschen Migrationspolitik herrscht. Was Kritiker längst geahnt haben, erfahren wir nun sogar aus den Medien: Eine Hand weiß nicht, was die andere tut. Insofern ähnelt die Bundesregierung den “Seenotrettern” wie Carola Rackete: Sind die Migranten einmal angelandet, überlässt man es dem Fußvolk, sich um alle weiteren Belange zu kümmern.", "► Tropfen auf den heißen Stein", "“Der neuralgische Punkt für die Verfahrensführung und Rücküberstellung sind die vielen Zuständigkeiten. Das sollte in einer Hand liegen”, klagt NRW-Integrationsministerin Josefine Paul – und sagt damit nichts anderes als: “Ich kann nichts dafür”. Zudem dreht Bulgarien, das den Ättentäter Issa al-Hasan eigentlich zurücknehmen sollte, den Deutschen durch allerlei schwer zu erfüllende Rahmenbedingungen eine lange Nase:", "Rückführungen nimmt man nur zu bestimmten Öffnungszeiten entgegen und nach neuntägiger Vorankündigung. Zudem ist die Anzahl der akzeptierten Rücksendungen pro Linienmaschine auf zwei Kandidaten beschränkt. Das ist bei der Anzahl der ausreisepflichtigen Migranten nur ein Tropfen auf den heißen Stein.", "Bei alledem kann man fast froh sein, dass Deutschland wenigstens noch die Kontrolle über den Import legaler und illegaler Trinkhalme innehat; die verprügeln nämlich keine Zollbeamten und gelten daher als pflegeleicht. Man stelle sich vor, sie wären in den Regalen deutscher Supermärkte gelandet! . . . Nur Edeka hätte wenigstens die blauen Exemplare aussortiert.", "[Mehrere Edeka-Marktleiter distanzieren sich von der Konzernleitung. Zahlreiche Bürger rufen zum Boykott von Edeka auf und werden dort nicht mehr einkaufen! Ergänzt H.S.] siehe dazu [HIER] + [HIER] + [HIER].", "Eine andere kuriose Demonstration von Stärke lieferte vor ein paar Tagen die deutsche Marine in London: Dort hatte die Korvette Braunschweig angelegt, um Vorräte aufzunehmen. Zum Abschied ließ man zur Verwunderung der Londoner weithin hörbar den “Imperial March” aus “Star Wars” durch das Hafenbecken erschallen. Nicht wenige Briten waren irritiert, ob das eine politische Botschaft sein solle. Andere nahmen die Musikeinlage mit Humor: Ein galaktisches Imperium unter der Führung Deutschlands würde wohl schon nach wenigen Tagen an unserer chaotischen Bürokratie scheitern.", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 31. August 2024 unter dem Titel »Zumindest das funktioniert: Deutschland vor illegalen Strohhalmen gerettet!« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©️) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Bunte Trinkhalme: nach dem rettenden Strohhalm greifen. Verzweifelt einen letzten Ausweg suchen, sich verzweifelt an einer letzten schwachen Hoffnung festklammern. Im übertragenen Sinne: jede kleine sich bietende Chance nutzen, um sich aus einer schwierigen Lage zu befreien und damit seine Hoffnungen in jede noch so geringe Chance auf Rettung zu setzen.", "Ein Trinkhalm (auch Getränkehalm oder Trinkrohr), aufgrund seiner ursprünglichen Fertigung aus Stroh auch Strohhalm genannt, ist ein Hilfsmittel, mit dem sich Flüssigkeiten ansaugen lassen, um diese zu trinken. Der Durchmesser beträgt zum Beispiel 6 mm und die Länge reicht etwa von 15 bis über 30 cm. Trinkhalme sind als Einwegprodukte dünnwandig und bestehen dann typischerweise aus Polyethylen oder Polypropylen. Trinkröhrchen werden auch aus dickwandigen Kunststoffen, Edelstahl, bruchfestem Glas, Maisstärke (Nudeln), Silikon, Papier oder Bambus hergestellt. - Strohhalme wurden schon von den Sumerern gebraucht. Ein Trinkhalm wurde 1888 von Marvin C. Stone patentiert.", "Foto OHNE Textinlet: ignartonosbg / Hartono Subagio, Jakarta/Indonesia (user_id:21428489). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Karikatur: Gaga-Geschnatter aus der grünen Gummizelle: \"Ich wollte mutig sein. Aber das hat den neuen Nachbarn keine Angst gemacht.\" - \"Eine mutige Gesellschaft lässt sich keine Angst machen.\" - Bildunterschrift: \"PAH. Stirb einfach an deiner nicht erkannten Vorerkrankung, du Nazi!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: »Einwanderung nach Europa - Rückkehrhilfen in die Heimat.« Bildunterschrift: »Steuerverwendungsbetrieb im Arbeitskräfte-Anwerbezentrum der Europäischen Union für Nichteuropäer.«", "»Gerne können wir Menschen mit einer Stichtagregel auch für die Ausreise - ich sage es Ihnen - bezahlen, so wie die Schweiz es sehr erfolgreich getan hat. Hier ist der Deal: wer sich widersetzt und hier bleibt, bekommt 0 EUR. Wer kooperiert, bekommt sein Bürgergeld, meinetwegen 3 Jahre lang ins Ausland überwiesen. Ich weiß, das klingt erst einmal falsch, aber ich sage Ihnen: wir zahlen es doch eh. Wir zahlen es jahrzehntelang wenn diese Leute hierbleiben. Dann besser ausweisen, abschieben und das Geld als Ausreiseprämie nach Syrien, nach Afghanistan und in den Irak überweisen. Derzeit bezahlen wir Menschen dafür, illegal zu uns einzureisen. Dann sollten wir sie doch besser dafür bezahlen, auszureisen.", "Wichtig: das funktioniert nur dann, wenn man gleichzeitig die Grenzen so sichert, dass diese Menschen nicht mit falscher Identität zurückkommen. Aber auch das ist möglich. Wann immer man ihnen derzeit etwas über Abschiebungen erzählt. Ich sage ihnen: Abschiebung existiert unterm Strich schlicht nicht.« (Zitat aus einem Videobeitrag von Julian Reichelt).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr.", "4. Karikatur: Angela-Merkel-Haus CDU - Offene Grenzen! Die hoch glaubwürdigen Erklärungen der CDU zu ihrer künftigen Migrations-, Asyl- und Abschiebepolitik. Aber ach, ein Wahltermin naht. Bildunterschrift: „Nach der Wahl kommen die Blumenkästen weg, versprochen!“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. EDEKA: Außenaufnahme einer Gebäudewand einer EDEKA-Filiale vom Parkplatz aus gesehen. Foto/Urheber: nicht genannt! Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto wurde von Helmut Schnug um 180 Grad gedreht."]}}, "recommendations": []}