{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/protokoll-eines-fiktiven-telefonats-zwischen-merz-und-chrupalla", "query_keywords": ["csu", "sp", "cdu", "afd", "us", "politik", "ss", "ns", "friedrich merz"], "creation_date": "15.08.2023", "last_modified": "11.11.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adenauerhaus", "AfD", "Alternative für Deutschland", "Angela Merkel", "ANTI MERZ SPEZIAL DRAGEES", "Brandmauer", "Brandschutz", "Brandwände", "CDU", "Friedrich Merz", "Görlitz", "Joachim-Friedrich Martin Josef Merz", "Landräte", "Landratten", "Tino Chrupalla", "Umfragehoch", "Werteunion"], "content": {"title": "Protokoll eines fiktiven Telefonats zwischen Merz und Chrupalla", "description": "Protokoll eines fiktiven Telefonats zw. Merz und Chrupalla Auf der Prepperbahn nachts um halb drei. Von Rocco Burggraf | ANSAGE.org", "body": {"": ["(Wenn Sie damit einverstanden sind, dass dieser Anruf zu Schulungszwecken aufgezeichnet wird, dann drücken sie bitte die Zwei.)", "„ . . Chrupalla . .  ?“", "„Wer denn ich? Sorry, es ist halb drei  . . Könnten Sie vielleicht . . “", "„Friedrich?“", "„Merz? . . Oha! . .  Was gibt‘s denn?“", "“Sehr witzig!” . .", "„Reden? Hä, war doch erst Sitzungswoche?“", "„Du meinst, es geht für dich so nicht weiter?“", "„Absolutes Verständnis Friedrich, der Brandschutz ging vor. Ich hätte dir ja sagen können, dass man auch in Brandwände Türen einbaut, wegen der Beweglichkeit und so . . “", "„Maler? Willst Du mich verarschen, Friedrich?“", "„Merherz  . . !! Gleich geht die Sonne auf und ich bin Punkt Fünf mit der ‘Washington Post’ verabredet. Sonntagsumfrage kommentieren und so.“", "„Ein Bier in der Schweiz?“", "„Friedrich! Ich bin Chef der stärksten Partei und soll deine miefigen Pinten überpinseln? . . Nicht Dein Ernst? . . Hast Du sie noch alle?“", "„Friedrich? . .  Alles okay? . .  Wir SIND die AfD!!“", "„Grüner Zweig?“", "Rocco Burggraf", "► Quelle: Der Artikel von Rocco Burggraf wurde am 25. Juli 2023 unter dem Titel »Auf der Prepperbahn nachts um halb drei…« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Joachim-Friedrich Martin Josef Merz (* 11. November 1955 in Brilon) ist ein deutscher Politiker (CDU). Er ist seit dem 31. Januar 2022 Bundesvorsitzender der CDU und seit dem 15. Februar 2022 Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag.", "Mit Blick auf die AfD erklärte Merz 2018, als er sich Merz zum ersten Mal um den Parteivorsitz bewarb: „Das traue ich mir zu, die AfD zu halbieren – das geht.“ Etwa viereinhalb Jahre später müssen Merz und die Union feststellen, dass das offenbar doch nicht geht – zumindest bislang nicht. Die AfD ist weit davon entfernt, sich auf Bundesebene mit einstelligen Umfrageergebnissen zufriedengeben zu müssen. Plötzlich kleinlaut: Merz nimmt Versprechen zur Halbierung der AfD zurück – „Würde ich heute nicht wiederholen“ (FR-Artikel vom 24. Juni 2023). Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. ANTI MERZ SPEZIAL DRAGEES. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}