{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/beim-armutsdelikt-ladendiebstahl-erwischt", "query_keywords": ["sp", "corona", "kultur", "pandemie", "us", "asyl", "politik", "ss", "rna", "ns"], "creation_date": "18.11.2020", "last_modified": "19.11.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 242 StGB", "§ 242 Abs 1 StGB", "§ 248a StGB", "Abgehängte", "Abschreckung", "Altersarmut", "Armut", "Armutsdelikt", "Artikel 1 Abs. 1 GG", "Artikel 14 GG", "Art. 20 Abs. 1 GG", "Asylbewerberleistungsgesetz", "Bagatelldelikte", "Bagatellgrenze", "bedürftige Menschen", "Diskriminierung", "drakonische Strafen", "Eigentumsrecht", "Entwürdigung", "Ernährungsarmut", "Erniedrigung", "Erodierung des Sozialstaates", "Ersatzfreiheitsstrafen", "Existenzminimum", "Fangprämie", "Freiheitsentzug", "Freiheitsstrafe", "Gefängnisstrafe", "Geldstrafe", "Geringwertigkeit", "Geringwertigkeitsgrenze", "Gewahrsamsenklave", "Haftstrafe", "Hartz IV", "Hausfriedensbruch", "Hausverbot", "Konditionierung", "Kriminalisierung", "Ladendetektive", "Ladendiebstahl", "Lebensunterhalt", "Massenarmut", "menschenunwürdiges Leben", "Menschenwürde", "physische Existenz", "Prekariat", "Prekarier", "räuberischer Diebstahl", "Re-Feudalisierung", "Regelbedarf", "Regelsatz", "Repression", "Sachherrschaft", "Scham", "Schutzes des Eigentums", "Sanktionierung", "soziale Ausgrenzung", "soziale Ungerechtigkeit", "Sozialstaatsprinzip", "Starker Staat", "Strafbefehl", "Strafgesetzbuch", "Strafjustiz", "Strafrecht", "strafrechtliche Kontrolle", "Straftat", "Straftatbestand", "systemische Gewalt", "Teilhabe", "Überflüssige", "Verdachtsfall", "Wegnahme einer fremden beweglichen Sache"], "content": {"title": "Beim Armutsdelikt Ladendiebstahl erwischt", "description": "Beim Armutsdelikt Ladendiebstahl erwischt Über die konkrete Lebenssituation armer Menschen in der Großstadt von Laurenz Nurk, Dortmund", "body": {"": ["Mittlerweile gibt es kaum ein gesellschaftliches Problem mehr, auf das seitens der Politik mit der Verschärfung des Strafrechts reagiert wird. Nicht nach den Ursachen fragen, sondern mit dem Strafgesetzbuch zu drohen ist die neue Ausrichtung. Die Kriminalität wurde von der Politik für die Gunst bei den Wählern, der Machterhaltung und von den Medien für die Zustimmung der Konsumenten genutzt.", "Beide, Politik und Medien spielen sich die Bälle zu, bei dem Spiel werden spektakuläre Einzelfälle aufgebauscht. Die öffentliche Erregung führt zur Verschärfung der politischen Rhetorik, auf die folgt dann der Ausbau der Überwachung, die strafrechtliche Kontrolle schon im Verdachtsfall und der strafende Staat als Bewahrer von Recht und Ordnung.", "Der Bereich, in dem der strafende Staat schon seit Jahrzehnten eine besonders tragische Kontinuität an den Tag legt, ist die Ahndung von Bagatelldelikten, die von ärmeren Menschen begangen werden.", "Das Armutsdelikt Ladendiebstahl wird im Folgenden genauer betrachtet und auch wie es geahndet wird.", "Ein Ladendiebstahl liegt immer dann vor, wenn jemand eine Ware an sich nimmt, ohne diese bezahlen zu wollen. Der Klassiker des Landendiebstahls ist das Einstecken von Ware und das unmittelbare Verlassen des Geschäfts. Dabei muss der Dieb gar nicht einmal den Kassenbereich verlassen haben, es kann für den Diebstahl ausreichen, wenn die Ware noch im Laden in der Handtasche oder in der Kleidung verborgen wird. Dieses Verbergen der Ware nennt man formell, dass der Gegenstand in eine „Gewahrsamsenklave verbracht“ wird, nämlich so weit in die höchstpersönliche Sphäre verbracht wird, dass der Diebstahl bereits erfüllt ist. Entscheidend ist also ausschließlich, dass die Ware dem Gewahrsam des Ladenbesitzers entzogen wurde und auf das Verlassen des Ladens kommt es nicht unbedingt an.", "Strafen beim Ladendiebstahl", "Die Strafe für einen Ladendiebstahl richtet sich nach § 242 Strafgesetzbuch und reicht von einer Geldstrafe bis zu fünf Jahren Haft. Ein Ersttäter muss in der Regel nicht mit einer Haftstrafe rechnen, die droht insbesondere Wiederholungstätern.", "Schwere Fälle des Ladendiebstahls", "Wenn die gestohlene Ware besonders gegen Wegnahme gesichert war oder ist und der Täter in das Geschäft eingebrochen ist, handelt es sich um einen besonders schweren Fall des Diebstahls. Hier ist keine Geldstrafe mehr möglich, es droht immer eine Freiheitsstrafe von mindestens drei Monaten bis hin zu zehn Jahren Haft. Hat der Täter eine Waffe oder ein gefährliches Werkzeug mit sich geführt, beträgt die Strafe sogar mindestens sechs Monate Haft.", "Räuberischer Diebstahl", "Der räuberische Diebstahl (§ 252 Strafgesetzbuch) ist mit die schwerste Form des Diebstahls. Räuberischer Diebstahl liegt immer dann vor, wenn der Täter bei einem Ladendiebstahl Gewalt anwendet, wenn er z.B. vom Kaufhausdetektiv erwischt wird und sich dann mit Gewalt wehrt oder ihn bedroht, um mit der gestohlenen Ware flüchten zu können. Hier beginnt die Strafe mit einem Jahr Gefängnis. War eine Waffe dabei, beträgt die Mindeststrafe fünf Jahre.", "Bagatellgrenze beim Ladendiebstahl", "Der Volksmund bringt bei einem Ladendiebstahl immer die Bagatellgrenze ins Spiel, gemeint ist eine sogenannte 'Geringwertigkeitsgrenze'. Diese Grenze ist gesetzlich gar nicht geregelt und liegt bei etwa 50,00 Euro. Ein Dieb, der Waren stiehlt, die weniger als 50,00 Euro wert sind, muss nicht unbedingt wegen Ladendiebstahls bestraft werden. Beim Diebstahl geringwertiger Sachen ist es notwendig, dass der Ladenbesitzer einen förmlichen Strafantrag stellt. Dies wird auch in den allermeisten Fällen genau so gemacht. Die Bagatellgrenze hilft meistens nicht, einer Strafe zu entgehen.", "In der Praxis kann das so aussehen: Im Strafbefehl der auf Antrag der Staatsanwaltschaft Dortmund erlassen wurde, wurde „der 24-jährige nigerianische Staatsbürger wegen Diebstahls geringwertiger Sachen – einem Vergehen nach §§ 242 Abs 1, § 248a StGB - eine Geldstrafe von 20 Tagessätzen zu je 10,00 Euro (=200,00 Euro) festgesetzt und die Kosten des Verfahrens (hier: 70,00) auferlegt. Weil er aus den Auslagen der Firma Aldi GmbH Waren im Werte von 25,81 Euro entwendete und dies in der Absicht der unbezahlten Mitnahme in seine Tasche steckte“.", "Solche Strafen sollen die anderen jungen Geflüchteten in der Stadt abschrecken – der Regelbedarf gemäß dem Asylbewerberleistungsgesetz (AsylbLG) betrug 135,00 Euro monatlich.", "Fangprämie bei Ladendiebstahl", "Manche Kaufhäuser verlangen vom Ladendieb, dass er auch eine Fangprämie bezahlt. Die Rechtsprechung hält eine solche Fangprämie grundsätzlich für zulässig, wenn sie die Höhe von bis zu 50,00 Euro nicht überschreitet und die Prämie tatsächlich auch an den Ladendetektiv ausbezahlt wird. Hierbei handelt es sich rechtlich gesehen um eine Art Schadensersatz.", "Hausverbot wegen Ladendiebstahls", "Meistens wird dem Ladendieb vom Detektiv auch noch ein Hausverbot ausgesprochen. Hierzu müssen die Ladendetektive durch den Ladenbesitzer bevollmächtigt werden. In der Regel wird das Hausverbot für alle Filialen der Ladenkette ausgesprochen und oft wird es auch auf ein Jahr befristet. Ein Verstoß gegen ein wirksames Hausverbot kann auch einen Hausfriedensbruch (§ 123 Strafgesetzbuch) und damit eine erneute Straftat darstellen.", "Der bekannte Fall der Frau M.", "Als die alte Frau in ihrem Rollstuhl zur Anklagebank geschoben wurde, sollte ihr sechstes Delikt verhandelt werden. Sie sollte Puder, Wimperntusche, Haarklammern, Reinigungscreme und Sahnesteif im Gesamtwert von unter 20 Euro gestohlen haben. Sie habe nicht gestohlen, versicherte die 85-jährige Frau, wie schon in den vergangenen Prozessen auch, sie sagte: „Das habe ich getan, weil ich sonst verhungert wäre“. [Anm. H.S.: wovon ernährt sich die Frau? . . von Haarklammern? H.S.]", "Ihr Einkommen betrug damals inklusive Witwenrente 725 Euro monatlich, die Grundsicherung hatte sie nicht beantragt.", "Beim ersten Diebstahl wurde sie erwischt, als sie Gulasch aus der Fleischtheke in einen Gefrierbeutel füllte. Nach dem fünften Delikt musste sie im Oktober 2017 erstmals ins Gefängnis. Das zuständige Amtsgericht hatte Frau M. im August 2018 zu einer Gefängnisstrafe von vier Monaten verurteilt – ohne Bewährung. Die Verteidigung meinte, das Urteil sei zu hart für eine Frau in ihrem Alter, zu milde für eine Wiederholungstäterin, befand die Staatsanwaltschaft und beide Seiten legten Berufung ein.", "Das Landgericht Memmingen wies letztendlich beide Sichtweisen als unbegründet ab und die Frau musste wieder in Haft.", "Falls Frau M. doch noch die Grundsicherung nach SGB XII beantragt hätte, so erhielte sie heute nach dem Regelsatz 432 Euro monatlich - ob sie damit ihren konkreten Lebensunterhalt bestreiten kann, dürfte wohl sehr fraglich sein. [Anm. H.S.: Millionen Menschen müssen das irgendwie bewältigen. Soll Ladendiebstahl aber deswegen legitim sein nur weil uns Politiker, Institutionen und Andere auch bestehlen?]", "Nicht fraglich ist der Stellwert, der dem Grundrecht des Schutzes des Eigentums und dem Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums in unserer Gesellschaft beigemessen wird. Das Grundgesetz schützt im Artikel 14 GG das Eigentum als Grundrecht, das Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums aus Art. 1 Abs. 1 GG in Verbindung mit dem Sozialstaatsprinzip des Art. 20 Abs. 1 GG sichert jedem Hilfebedürftigen diejenigen materiellen Voraussetzungen zu, die für seine physische Existenz und für ein Mindestmaß an Teilhabe am gesellschaftlichen, kulturellen und politischen Leben unerlässlich sind.", "Während der Verstoß gegen das Eigentumsrecht mit drakonischen Strafen geahndet wird, wird der millionenfache Verstoß gegen das Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums gar nicht geahndet.", "Laurenz Nurk, Dortmund (Quellen: WAZ, Zeit-online, monitor.de, Strafgesetzbuch, Staatsanwaltschaft Dortmund)", "»Neuberechnung der Regelsätze für Hartz IV und Sozialhilfe für 2021 weiterhin mit der bestehenden “noch verfassungsgemäßen” Berechnungsmethode«, von labournet.de e.V., 09. Nov. 2020 >> weiter.", "»Hartz IV-Kindersatz: Nur 2,96 Euro für Essen in der Corona-Pandemie«, von Sebastian Bertram, gegen-hartz.de, 08. November 2020 >> weiter.", "»Gutachten: Absichtliches Kleinrechnen der Hartz IV Regelsätze«, von Sebastian Bertram, gegen-hartz.de, 10. Okt. 2020 >> weiter.", "»Expertise Regelbedarfe 2021: Alternative Berechnungen zur Ermittlung der Regelbedarfe in der Grundsicherung«, von Deutschem Paritätischen Wohlfahrtsverband Gesamtverband, 19. Sept. 2020 >> weiter.", "»Armutsdelikt 'Fahren ohne Fahrschein'. Über die konkrete Lebenssituation armer Menschen in der Großstadt« von Laurenz Nurk, Dortmund, im KN am 18. August 2020 >> weiter.", "»Ersatzfreiheitsstrafen weil Geldstrafe nicht gezahlt wurde. Über die konkrete Lebenssituation armer Menschen in der Großstadt« von Laurenz Nurk, Dortmund, im KN am 30. Juli 2020 >> weiter.", "»Das Leben als Tafel-„Kunde“. Die konkrete Lebenssituation armer Menschen in der Großstadt« von Laurenz Nurk, Dortmund, im KN am 20. Juli 2020 >> weiter.", "»Factsheet Kinderarmut in Deutschland« - Antje Funcke, Sarah Menne, Bertelsmann Stiftung - Juli 2020 - 18p >> weiter.", "»Materielle Unterversorgung von Kindern« - IAB - Dr. Torsten Lietzmann, Dr. Claudia Wenzig, Bertelsmann Stiftung - Juli 2020 >> weiter.", "► Quelle: Erstveröffentlicht am 27. Oktober 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Holzhammermethode zur Abschreckung durch den 'Starken Staat': Drakonische Strafen (Repressionen) mit Freiheitsentzug für Bagatelldelikte. Ersatzfreiheitsstrafen werden in der Praxis überwiegend gegen mittellose, erwerbslose und mehrfach durch Abhängigkeit, psychische Probleme, Wohnungslosigkeit etc. belastete Menschen verhängt. Foto: stevepb / Steve Buissinne, Sedgefield / South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Gefängnisaussicht: Ladendiebstähle sind neben 'Fahren ohne Ticket' ein klassisches Armutsdelikt. Foto: falco, Oberhausen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Im Bereich der Armutsdelikte (meist Bagatelldelikte) hat Justitia jämmerlich versagt. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Hängt den Dieb. Während der Verstoß gegen das Eigentumsrecht mit drakonischen Strafen geahndet wird, wird der millionenfache Verstoß gegen das Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums gar nicht geahndet. Die Abgehängten werden zu Aufgehängten. Foto: Florian Plag. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}