{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/missbrauch-sozialtransfers-durch-auslandsueberweisungen", "query_keywords": ["islamisch", "rechtspopulismus", "spo", "demo", "spd", "ns", "israel", "bsw", "cdu", "afrika", "migration", "kultur", "amerika", "us", "einwanderung", "usa", "grenzen", "ampel", "nazi", "kleinunternehmer", "christ", "migrationspolitik", "politik", "abschiebung", "ss", "schengen-raum", "sp", "corona", "frankreich", "europa", "asyl", "regierung", "schi", "familie", "kriminell", "fdp", "christian lindner", "olaf scholz", "europäische union"], "creation_date": "23.10.2023", "last_modified": "11.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Asylbetrug", "Asylbewerber", "Asylbewerberleistungen", "Asylbewerberleistungsgesetz", "Asylbetrüger", "Asylindustrie", "Asylnutznießer", "Asylprofiteure", "Asylrechtmissbrauch", "Ausländeranteil", "Auslandsgeldsendungen", "Auslandsüberweisungen", "Bijan Djir-Sarai", "Christian Dürr", "Christian Lindner", "Direktüberweisungen", "Einbürgerungen", "Empfängerländer", "Finanzdienstleister Remitly", "Geldsendungen", "Geldtransfer-Anbieter", "Germoney", "Hauptempfängerländer", "Heimat-Rückalimentierer", "Herkunftsländer", "irreguläre Migration", "Kapitalabfluss", "Massenmigration", "Massenzuwanderung", "Migrantenflut", "Migrantenschwemme", "Migrationsströme", "Migrantenunterbringung", "Migrationshintergrund", "Migrationsirrsinn", "Nichtdeutsche", "Pseudoschutzsuchende", "Pull-Faktoren", "Rücküberweisungen", "Rücküberweisungsboom", "Sachleistungen", "Scheinasylanten", "Schlepperkriminalität", "Sozialleistungsmissbrauch", "Sozialtransfermissbrauch", "Steuergeldabwanderung", "Vermögensverschiebung", "Zuwanderungsirrsinn", "Zuwanderungswahnsinn"], "content": {"title": "Missbrauch an Sozialtransfers durch Auslandsüberweisungen", "description": "Missbrauch an Sozialtransfers durch Auslandsüberweisungen “Schutzsuchende” oft vorgeschickt, um Geld zurückzuschicken Von Theo-Paul Löwengrub | ANSAGE.org", "body": {"": ["Die einzigen “Innovationen”, die die Massenmigration nach Deutschland gebracht hat, sind das Ausloten immer neue Möglichkeiten, deutsche Steuergelder ins Ausland umzuleiten, und die Erschaffung einer kompletten, eigenen Asylindustrie aus Heimbetreibern, Verbänden, Vermietern, Sozialarbeitern und Anwälten, die ausschließlich davon lebt, das Geld der Bürger einzustreichen, ohne dass diese auch nur den allergeringsten Nutzen davon hätten. Perfider Nebeneffekt (oder eigentlicher Hauptzweck) dieser Entwicklung: Die zahllosen Migranten schicken Monat für Monat Unsummen der hier eingestrichenen Sozialleistungen in ihre Herkunftsländer. (s. »Wie die Asylindustrie mit Wohnraum Steuergelder abkassiert.«, NIUS.de, 20.10.2023 >> weiter.)", "Auch hier haben findige Unternehmen neue Profitmöglichkeiten entdeckt, um bei dieser bodenlosen, formal nicht einmal kriminellen Vermögensverschiebung und Ausplünderung des Landes tatkräftig Beihilfe zu leisten und mitzuverdienen: In Berliner S-und U-Bahnstationen wirbt die derzeit etwa der Finanzdienstleister Remitly [1] auf großformatigen Plakatwänden dafür, ihre Dienste in Anspruch zu nehmen, um Auslandsüberweisungen zu tätigen.", "Aus den Motiven geht unmissverständlich hervor, an welche Klientel sich die Reklame richtet: Sie zeigen eindeutig Menschen aus dem arabisch-islamischen Kulturraum. Bei Remitly weiß man nämlich sehr genau, dass es keine Amerikaner, Polen oder Argentinier sind, die zum größten Kundenkreis gehören, um aus Deutschland “Geld an deine Familie im Ausland” zu schicken.", "Und es sind natürlich auch in den seltensten Fällen durch eigene Erwerbstätigkeit generierte Mittel, die hier in die alte Heimat fließen – sondern Unsummen an “Bürgergeld” (ironischerweise überwiegend ausgezahlt an Nicht-Bürger) und sonstigen Sozialleistungen; also das Geld, das die “eklige weiße Mehrheitsgesellschaft” erarbeiten darf, die sich zugleich noch als “Rassisten” oder “brauner Bodensatz” beschimpfen lassen darf, damit es die Politik anschließend an Menschen verteilen kann, die keinerlei Aufenthaltsrecht in Deutschland haben.", "Die genaue Summe dieses Missbrauchs an Sozialtransfers durch Auslandsüberweisungen wird von Politik und Assistenzmedien gerne vertuscht. Bereits 2018 berichtete die “Frankfurter Allgemeine Zeitung” von sagenhaften 17,7 Milliarden Euro, in denen allerdings alle privaten Auslandsüberweisungen Nichtdeutscher enthalten waren. Die reinen Zahlungen von Asylbewerbern und Flüchtlingen lagen damals bei geschätzt 4 Milliarden. 2021 waren es dann – trotz Corona – bereits 6 Milliarden Euro, und inzwischen dürfte die Zahl deutlich höher liegen.", "Dabei war das technische Procedere, einfach Geld in Drittweltländer zu senden, bislang gar nicht so einfach. Für die Heimat-Rückalimentierer galt es zuweilen, doch ersdt noch einige formale bürokratische Hürden zu überwinden, ehe sie die (noch) Daheimgebliebenen mit den Zuwendungen aus Germoney beglücken konnten, wie bereits der gebührenfinanzierte “Deutschlandfunk” tadelte. (s. »Geldtransfers von Flüchtlingen und Migranten: Wie das Geld zurück nach Hause kommt.«; Von Jenni Roth, DLF, 13.03.2017 >> weiter.).", "► Sozialhilfe “paid in Germoney“", "Insofern besteht also durchaus rege Nachfrage nach “Dienstleistungen” wie denen von Remitly. Apropos “Deutschlandfunk”: Dieser Sender war es auch, der damals in der Verschiebung von in Deutschland abgegriffener Sozialhilfe ins Ausland damals nur Gutes sehen mochte:", "“Wenn Migranten daheim gebliebene Angehörige mit Direktüberweisungen unterstützen, ist das effiziente Entwicklungshilfe: Das Geld kommt da an, wo es gebraucht wird. Dieser direkte Geldfluss übertrifft die weltweite Entwicklungshilfe mittlerweile um das Dreifache.”", "Tatsächlich gibt es durch diese Form missbräuchlicher globaler Sozialhilfe “paid in Germony” nur Verlierer: In zahlreichen Empfängerländern zerstören die Geldsendungen die lokalen Wirtschaftssysteme, weil sich die Arbeit nicht mehr lohnt, und die Entstehung einer Klassengesellschaft, die einheimische Dorfgemeinschaften vernichtet.", "Das ist jedoch nicht der Grund dafür, dass Finanzminister Christian Lindner nun vollmundig ankündigt, gegen diese Auslandsgeldsendungen vorgehen zu wollen. Ihn treiben die schiere Not und zunehmend leerere Kassen dazu. Deutschland müsse „die Attraktivität unseres Sozialstaats reduzieren“, erklärte er. Zudem könnten Überweisungen von Migranten in ihre Herkunftsländer auch „eine Finanzierungsquelle der Schlepperkriminalität sein“, stellte er überdies fest (eine bemerkenswerte Einsicht, die leider erst acht Jahre zu spät kommt).", "Auch Lindner ließ verlauten, dass er „Sachleistungen statt Geld“ bevorzuge. Er lasse seine Fachleute nun prüfen, „wie wir blockieren können, dass von Sozialleistungen Geld in Herkunftsländer überwiesen wird“. (s. »Lindner: Flüchtlinge sollen kein Geld in die Heimat schicken.«, Artikel auf ntv.de, 5.10.2023 >> weiter.).", "Die Antwort hat er sich bereits gegeben: Durch Sachleistungen. Aber die werden nicht kommen – weil zahlreiche Migranten [geändert H.S.] auf Deutschlands Straßen dann neben Israel-Hass noch ein weiteres Motiv für Ausschreitungen und Unruhen hätte.", "► Ausgerechnet die FDP…", "Auch FDP-Generalsekretär Bijan Djir-Sarai sprach sich für ein Verbot von Auslands- oder Rücküberweisungen für alle Asylbewerber aus, um “Pull-Faktoren” zu begrenzen; und der FDP-Fraktionsvorsitzende Christian Dürr sagte, er erwarte von den Ländern, dass sie “bis zur nächsten Ministerpräsidentenkonferenz am 6. November den Weg für Prepaid-Bezahlkarten freimachen“.", "Die irreguläre Migration müsse “runter”, und dafür müssten “Bargeldauszahlungen zügig gestoppt werden.” Wenn sich bis zum 6. November nichts tue, „müssen wir über Steuergelder vom Bund gar nicht erst sprechen“, tönte er weiter.", "Lustig, dass sich ausgerechnet FDP-Politiker in ihrem üblichen Maulheldentum ergehen – obwohl diese Partei nicht in der Opposition, sondern auf der Regierungsbank sitzt. Sie hat den rot-grünen Migrationsirrsinn überhaupt erst ermöglicht, der Merkels Wahnsinn nicht beendet, sondern akzeleriert hat.", "Freilich wissen diese “Liberalen” ganz genau, dass solche Pläne innerhalb dieser Koalition nicht durchsetzbar sind, denn SPD und Grüne werden einer Umstellung auf Sachleistungen niemals zustimmen. Dass die FDP dieser Ampel weiter das Überleben ermöglicht, macht sie nachgerade zum Hauptschuldigen dieser Zustände. Immerhin Unternehmen wie Remitly profitieren dank ihr weiterhin vom Transfer deutschen Steuergeldes in alle Welt.", "[1] Remitly Europe Limited, firmierend als Remitly, unterliegt der Regulierung durch die Central Bank of Ireland. Remitly ist in Irland unter der Unternehmensnummer 629909 eingetragen. Eingetragene Adresse: 7th Floor, Penrose Two, Penrose Dock, Cork, Ireland. T23 YY09.", "Theo-Paul Löwengrub", "»Gewaltverbrechen durch Zuwanderer steigen rapide. Erschreckende Kriminalitätsbelastung durch Zuwanderer. Im vergangenen Jahr sind 47.923 Deutsche offiziell Opfer von „Zuwanderern“ bei schweren Gewaltverbrechen geworden; würde man die Dunkelziffer (etwa wegen aus Angst oder Einschüchterung unterbliebener Nichtanzeige von Übergriffen) und vor allem die hohen Einbürgerungsraten von Migranten mit dem sich daraus ergebenden riesigen Anteil von formell deutschen Tätern mit Migrationshintergrund berücksichtigen, läge die korrekte Zahl deutlich darüber.", "Doch auch der offizielle Anteil ist alarmierend – und seine Zunahme korrespondiert mit der anhaltenden Masseneinwanderung: Der Anstieg gegenüber dem Vorjahr beträgt 18 Prozent. Und diese Zahlen beziehen sich auf Tötungsdelikte, Vergewaltigung, Körperverletzung und Raub.", "Deutsche werden viermal so oft von Zuwanderern angegriffen wie umgekehrt; auch hier ist zu berücksichtigen, dass “Passdeutsche” und Doppelstaatsbürger bei den Tätern nicht mitgezählt werden. 258 Deutsche fielen Mord- und Totschlagsdelikten von Zuwanderern zum Opfer, 38 von ihnen starben. Umgekehrt wurden 89 Zuwanderer Opfer von Taten, an denen mindestens ein Deutscher beteiligt war. Dabei kamen fünf Ausländer ums Leben. Besonders hoch ist die Gewaltbereitschaft gegen Deutsche in der Gruppe der abgelehnten oder noch nicht anerkannten Asylbewerber, vor allem aus dem Maghreb. Von Theo-Paul Löwengrub, ansage.org, im KN am 26. November 2023 >> weiter.", "»Ungebremste Massenmigration läuft weiter nach Plan. Migrantophile Rechtsstaatdemontage und migrantophiler Gesellschaftsumbau. 12.600 statt 12.000 Abschiebungen: Volksverdummung à la Olaf Scholz. Mit ungeheurem medialen Getöse und unter massiver Kritik aus SPD und Grünen, hat Bundeskanzler Olaf Scholz gefordert, es müssten jetzt “im großen Stil” diejenigen abgeschoben werden, „die kein Recht haben, in Deutschland zu bleiben“. Wer keine Bleibeperspektive in Deutschland habe, „weil er sich nicht auf Schutzgründe berufen kann, muss zurückgehen“, sagte Scholz. Wenig später wiederholte er sich: „Wir müssen mehr und schneller abschieben.“", "Was darunter in Wahrheit zu verstehen ist, zeigt nun ein im Kabinett abgesegnetes Papier von Nancy Faesers Innenministerium. Die Zahl der Abschiebungen soll um ganze 600 gesteigert werden – pro Jahr. „Es wird angenommen, dass durch die Verschärfung der Ausreisepflicht die Anzahl der Abschiebungen um rund 600 (fünf Prozent) steigen wird“, heißt es in dem Entwurf ganz unumwunden und allen Ernstes. Diese fünf Prozent entsprechen also 600 Personen – da im ganzen Jahr 2022 nur rund 12.000 Menschen abgeschoben wurden.« Von Theo-Paul Löwengrub, im KN am 28. Oktober 2023 >> weiter.", "»Alle Zahlen, alle Fakten: Die bittere Wahrheit über Abschiebung in Deutschland.« - Von Redaktion NIUS.de, 24.10.2023 >> weiter.", "»Missbrauch an Sozialtransfers durch Auslandsüberweisungen. “Schutzsuchende” oft vorgeschickt, um Geld zurückzuschicken. Die einzigen “Innovationen”, die die Massenmigration nach Deutschland gebracht hat, sind das Ausloten immer neue Möglichkeiten, deutsche Steuergelder ins Ausland umzuleiten, und die Erschaffung einer kompletten, eigenen Asylindustrie aus Heimbetreibern, Verbänden, Vermietern, Sozialarbeitern und Anwälten, die ausschließlich davon lebt, das Geld der Bürger einzustreichen, ohne dass diese auch nur den allergeringsten Nutzen davon hätten. Perfider Nebeneffekt (oder eigentlicher Hauptzweck) dieser Entwicklung: Die zahllosen Migranten schicken Monat für Monat Unsummen der hier eingestrichenen Sozialleistungen in ihre Herkunftsländer.", "Auch hier haben findige Unternehmen neue Profitmöglichkeiten entdeckt, um bei dieser bodenlosen, formal nicht einmal kriminellen Vermögensverschiebung und Ausplünderung des Landes tatkräftig Beihilfe zu leisten und mitzuverdienen: In Berliner S-und U-Bahnstationen wirbt die derzeit etwa der Finanzdienstleister Remitly [1] auf großformatigen Plakatwänden dafür, ihre Dienste in Anspruch zu nehmen, um Auslandsüberweisungen zu tätigen.« Von Theo-Paul Löwengrub, im KN am 23. Oktober 2023 >> weiter.", "»Ausländer rein: Wie die Asylindustrie mit Wohnraum Steuergelder abkassiert.« - Von Redaktion NIUS.de, 20.10.2023 >> weiter.", "»Vermieter schmeißt Familien wegen Abriss raus: Haus steht noch – jetzt ziehen Flüchtlinge ein.« - Von Björn Harms, NIUS.de, 19.10.2023 >> weiter.", "»Das Milliarden-Geschäft mit den Migranten: Der geheime Schleuser-Report.« - Von Ralf Schuler, NIUS.de, 25.09.2023 >> weiter.", "»Ein Gedicht auf die Migrationspolitik: Ihr Deutschen macht euch klein und rückt mal eng zusammen.« - Von Christoph Holzhöfer (Singer-Songwriter) >> weiter.", "Schlussbemerkung von Helmut Schnug: Die Zahlen in obiger Tabelle ergeben sich aus der Bevölkerungs­fortschreibung auf Grundlage des Zensus 2011. Wie viele Personen seit der völlig unzuverlässigen Erfassung genau Deutschland erreicht beziehungsweise verlassen haben, lässt sich nicht mit Sicherheit feststellen. Das hat mehrere Gründe:", "Zum einen können bspw. ukrainische StaatsbürgerInnen ohne Visum in die Europäische Union einreisen und sich in EU-Mitgliedstaaten des Schengen-Raums frei bewegen. Zum anderen melden Ausländerbehörden die Zahlen der Personen, die sich in Deutschland aufhalten beziehungsweise das Land verlassen, zu unterschiedlichen Zeitpunkten im bundesweiten Register. Und vergessen wir nicht, hunderte Kilometer Landesgrenze sind unzulänglich oder völlig ungesichert. Nachbarländer wie Polen schleusen tausende Migranten ohne jedwede Aussicht auf Bleiberecht in unser Land.", "Laut RA Alexander Throm (CDU, MdB seit 2017) sind in Deutschland 1,65 Millionen ukrainische \"Flüchtlinge\" registriert, aber tatsächlich im Ausländerzentralregister nur 1,15 Millionen. Wir haben, so Throm, momentan in Deutschland 20 Mal so viel ukrainische \"Flüchtlinge\" wie etwa das große Land Frankreich - das ist unangemessen. (Stand 23.5.2024 in einem WeLT-TV-Duell).", "Die Zahlen von destatis belegen: In zwölfeinhalb Jahren hat sich die Anzahl NICHTDEUTSCHER deutlich mehr als verdoppelt, derweil sich im selben Zeitraum die Zahl DEUTSCHER um über 2,3 Millionen verringert hat. Und von den 71.644.325 Mio. \"DEUTSCHEN\" haben ca. 29,7 Prozent einen Migrationshintergrund.", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 22. Oktober 2023 unter dem Titel »Systematische Ausplünderung: Migranten überweisen Milliarden deutscher Sozialhilfe ins Ausland« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Plakat des Finanzdienstleisters Remitly: Dieses Plakat ist KEIN FAKE: Firmen wenden sich im deutschen Asyl-Schlaraffenland mit seiner finanziellen Rundumversorgung selbst für Scheinasylanten direkt an Ausländer, damit diese problemlos die Kohle transferieren können.", "\"Die Botschaft an die 300.000 abgelehnten Asylbewerber lautet aktuell: Ihr müsst nur lange genug bleiben, dann geht es euch in Deutschland immer besser. Das müssen wir korrigieren\", mahnte der CDU-Vorsitzende. Laut Ausländerzentralregister waren Ende 2022 rund 304.000 Menschen ausreisepflichtig, davon etwa 248.000 mit einer Duldung. Foto/Screenshot: Twitter, Facebook u.a..", "2. Migrationsziel Deutschland - Migration destination Germany. Es kommen immer wieder die alten Diskussionen und die alten, komplizierten Rezepte. Vor allem die EU, die müsste sich um eine gerechtere Verteilung kümmern und die Außengrenzen besser schützen. Außerdem müsste man in den Herkunftsländern oder an den Küsten Nordafrikas Asylzentren errichten und schon dort über die Anträge entscheiden.", "Die einzigen “Innovationen”, die die Massenmigration nach Deutschland gebracht hat, sind das Ausloten immer neue Möglichkeiten, deutsche Steuergelder ins Ausland umzuleiten, und die Erschaffung einer kompletten, eigenen Asylindustrie aus Heimbetreibern, Verbänden, Vermietern, Sozialarbeitern und Anwälten, die ausschließlich davon lebt, das Geld der Bürger einzustreichen, ohne dass diese auch nur den allergeringsten Nutzen davon hätten. Perfider Nebeneffekt (oder eigentlicher Hauptzweck) dieser Entwicklung: Die zahllosen Migranten schicken Monat für Monat Unsummen der hier eingestrichenen Sozialleistungen in ihre Herkunftsländer.", "Foto: © Marco Verch, professioneller Fotograf aus Köln. Webseite >> https://foto.wuestenigel.com/. Quelle: Flickr. (Bild nicht mehr online verfügbar). Verbreitung: Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. Karikatur: »Einwanderung nach Europa - Rückkehrhilfen in die Heimat.« Bildunterschrift: »Steuerverwendungsbetrieb im Arbeitskräfte-Anwerbezentrum der Europäischen Union für Nichteuropäer.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr.", "4. Karikatur: \"ES IST DIE SPRACHE DER RECHTSPOPULISTEN DIE SOLCHEN TATEN DEN WEG BEREITET . .\" Bildunterschrift: Durch Qualitäts-“Influencer“ immer gut über Rechtspopulismus informiert.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. FDP - DER UNTERGANG. Lustig, dass sich ausgerechnet FDP-Politiker in ihrem üblichen Maulheldentum ergehen – obwohl diese Partei nicht in der Opposition, sondern auf der Regierungsbank sitzt. Sie hat den rot-grünen Migrationsirrsinn überhaupt erst ermöglicht, der Merkels Wahnsinn nicht beendet, sondern akzeleriert hat.", "Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. Karikatur: »Der kürzeste BRD-Witz? Bundesgrenzschutz. Die größte BRD-Lüge? Asylbewerber.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "7. Ist man schon deshalb ein NAZI, weil man ein Nicht an Zuwanderern Interessierter ist? Weil ich nicht so denke und handele wie Ihr gerne hättet, das ich es tue? Foto OHNE Textinlet: Anemone123, Österreich (user_id:2637160). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildhintergrundfarbe wurde von Helmut Schnug geändert, ebenso der Text eingearbeitet."]}}, "recommendations": []}