{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-nazi-untergrund-schlaegt-unbehelligt-zu", "query_keywords": ["sp", "cdu", "demo", "schi", "terror", "leiche", "us", "christ", "regierung", "linke", "familie", "ss", "rechtsextremismus", "spd", "ns"], "creation_date": "01.07.2019", "last_modified": "22.04.2021", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Aktenschreddern", "Aktenvernichtung", "Andreas Temme", "Behördenfilz", "Benjamin Gärtner", "Bespitzelung", "Betroffenheit", "Betroffenheitsheuchelei", "Betroffenheitsheuchler", "Blood & Honour", "brauner Sumpf", "Bundesamt für Verfassungsschutz", "Bundesnachrichtendienst", "Christine Lambrecht", "Empörung", "Empörungsgemeinde", "Empörungsschau", "Erzwingungshaft", "Generalbundesanwalt", "false flag", "Halit Yozgat", "Heuchelei", "Heuchler", "Katarina Barley", "Komplizenschaft", "Nationalisten", "Nationalsozialistischer Untergrund", "Nazi-Untergrund", "NSU", "NSU-Morde", "NSU-Prozess", "NSU-Verbrechen", "NSU-Watch", "Peter Frank", "Pseudo-Rechtsstaat", "Pseudorechtsstaat", "Rechtsextreme", "Rechtsextremismus", "Rechtsterrorismus", "Rechtsterrorist", "Regierungsfrömmigkeit", "Schnüffelstaat", "Spitzel", "Spitzelstaat", "Spitzeltätigkeit", "Staat im Staat", "Staatsterror", "Staatsterrorismus", "Stephan Ernst", "Terrorgruppe", "Tiefer Staat", "Unterwanderung", "Vau-Leute", "V-Leute", "V-Mann", "V-Personen", "Verfassungsschutz", "Verschleierung", "Vertauensleute", "Vertuschung", "Volksverarschung", "Walter Lübcke", "Yozgat"], "content": {"title": "Der Nazi-Untergrund schlägt unbehelligt zu", "description": "Übergrosse Koalition der Heuchler Der Nazi-Untergrund schlägt unbehelligt zu", "body": {"": ["Da war doch was? Richtig. Gerade erst, zum 19. Mai, rief eine Riesen-Koalition zu einer Demonstration gegen „Nationalisten und Rechtsextreme“ auf und so nebenbei auch zur EU-Wahl. Was die gewählten Parlamentarier und die von ihnen gesteuerte Justiz und Polizei anscheinend nicht konnten, den Kampf gegen Rechtsextremismus aufnehmen, das sollte nun die außerparlamentarische Opposition leisten. Da ist doch was? Richtig. Der Mord am Kasseler Regierungspräsidenten Walter Lübcke hat in der deutschen Öffentlichkeit eine große Empörungs-Gemeinde auf den Plan gerufen. Von Tagesschau bis Seehofer: Alle warnen vor einer angeblich neuen Gefahr von Rechts.", "Der bislang einzig bekannte Mörder des Regierungspräsidenten ist Stephan Ernst, ein notorischer Rechtsterrorist. Nicht notorisch genug, um ein polizeiliches Auge auf ihn zu haben, obwohl der Verfassungsschutz ihn in den Akten hatte. Denn Stephan Ernst war ein bekannter Kontakt des Verfassungsschutz-V-Mannes Benjamin Gärtner. Der bekam Staatsknete für seine Spitzeltätigkeit vom hessischen Verfassungsschützer Andreas Temme. Das ist jener aus der Öffentlichkeit verschwundene Beamte, der sich während des NSU-Mordes an Halit Yozgat im Internetcafé der Familie Yozgat aufgehalten hatte und ungestraft behaupten durfte, er habe nichts gesehen oder gehört.", "Temme ist jener Mann, dessen Akte verschwunden ist. Das ist die Schlüsselfigur, deren Akte mit Wissen und Duldung der hessischen CDU-Spitze mit einer 120-jährigen Sperrfrist versehen wurde. Das ist eine der vielen Akten, die, gesperrt oder geschreddert, den braunen Sumpf rund um die NSU-Verbrechen den Rechtsstaat umschwirren wie Fliegen die Scheiße.", "Stephan Ernst stand in Verbindung mit \"Blood & Honour\", jenem Netzwerk, das auch dem \"Nationalsozialistischen Untergrund\" (NSU) half. Alles aktennotorisch, wenn es denn die Akten noch gibt und wenn sie zugänglich sind. Fraglos wären sie zugänglich, wenn der Generalbundesanwalt, der im Mordfall Lübcke die Ermittlungen übernommen hat, die Akten anfordern würde. Der Generalbundesanwalt ist ein politischer Beamter. Er muss Weisungen seines Dienstherren annehmen. Der unmittelbare Vorgesetzte ist der Justizminister. Die Ministerin soll jetzt, nach Katarina Barley, Christine Lambrecht werden.", "Doch niemand hätte zuvor die Kanzlerin oder andere Minister gehindert, im NSU-Fall den Generalbundesanwalt einzuschalten. Auch die Unterzeichner des Aufrufes gegen \"Nationalisten und Rechtsextreme\" hätten mühelos die Forderung nach dem Bundesanwalt in die Öffentlichkeit setzen dürfen. Sogar eine Demonstration für diese Forderung wäre, spätestens nach dem dubiosen Ausgang des NSU-Prozesses, fällig gewesen. Zumal brave, etablierte Parteien wie GRÜNE, LINKE und SPD sogar in verschiedenen Untersuchungsschüssen zum NSU-Terror-Prozess tätig waren - erfolglos wie man weiß.", "Erst jüngst teilte uns die öffentlich-rechtliche \"Hessenschau\", das Regionalmagazin des Hessischen Rundfunks, lapidar mit: \"Mordfall Lübcke - Verfassungsschutz: Akte noch da, aber gesperrt \". Wo sind die Weisungen an den Generalbundesanwalt, er möge den Chef des Verfassungsschutzes in Erzwingungshaft (§ 70 Abs. 2 StPO) zur Herausgabe der Akten nehmen. Und jene Mitglieder der hessischen Landesregierung in die gleiche Zelle stecken, die an der Akten- und Zeugen-Vertuschung rund dem NSU-Prozess beteiligt waren. Um die Wahrheit über das braune Netz aufzudecken. Deutschland hat ein rechtliches Instrumentarium, um die rechte Unterwanderung des Staatsapparates aufzuklären. Doch keiner der unberührbaren Parlamentarier rührt sich.", "Statt die vorhandenen Instrumente zu nutzen, wird eine große öffentliche Empörungsschau abgeliefert. Statt den Gesetzen der Republik Geltung zu verschaffen, wird der Bundesanwalt ohne Weisung ins absehbare Nirwana geschickt. Statt die durchaus bekannten Mittel des Parlamentarismus einzusetzen, drückt man sich vor der eigentlichen Verantwortung außerhalb von Regierung und Parlament: In Pressekonferenzen, Interviews und allgemeinem Geschwätz.", "Wer so handelt, der heuchelt Betroffenheit, statt ernsthaft den rechten Terror zu bekämpfen!", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 01. Juli 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Buchstabe V: Vau-Leute: V steht wohl für Verräter. Es könnte aber mit gleicher Berechtigung für Volksverarscher stehen – und damit wird die V-Leuterei, so unentbehrlich sie manchem hohen Sicherheitsverantwortlichen auch erscheinen mag, zumindest suspekt. Eher zutiefst suspekt mit klarer und schwerwiegender Desinformations-Komponente. Grafik: ElisaRiva / Elisa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Fliegen umschwirren einen Scheißhaufen. Eine Fliege ist ein kleines, hochintelligentes Insekt, das sich aufgrund seiner Sensibilität leicht zertreten fühlt. Neben der Vogelgrippe wird von der Fliege auch BSE, die Pest und \"öffentlich-rechtlicher Rundfunk\" (ÖRR) übertragen. Aufruf des ÖRR: \"Leute, fresst Scheiße, Milliarden Fliegen können sich nicht irren!!!\" Foto: LV11 / Samson Jay, Aarhus/Denmark. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Karikatur: \"Staatsverbrechen über alles. Wir brauchen 300 neue Reißwölfe\" Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wurde 1965 in Bremen geboren und arbeitet seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner in Flensburg. Wiedenroths gezeichnete Kommentare erscheinen in Tageszeitungen, Wochenzeitungen und diversen Magazinen. Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/.", "4. Finstere Gestalt mit Schlapphut. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}