{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/afd-ist-russland-die-schmerzgrenze-jetzt-erreicht", "query_keywords": ["leiche", "rechtspopulismus", "fpö", "spo", "hitler", "demo", "spd", "ukraine", "afd", "amerika", "us", "linke", "usa", "nazi", "christ", "politik", "ss", "rna", "sp", "krieg", "europa", "regierung", "antifa", "schi", "familie", "ns"], "creation_date": "07.06.2019", "last_modified": "27.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Alexander Gauland", "Anna Afanasejwa", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Björn Höcke", "Fjodr Lukjanow", "FPÖ", "Franziska Schreiber", "Jekaterinburg", "Konservatismus", "Kreml", "Leningrader Blockade", "Literaturnaja Gaseta", "Marine Le Pen", "Mart Helme", "Rassemblement National", "Rechtspopulismus", "Rechtspopulisten", "Rechtsradikale", "rechtsradikaler Flügel", "Rechtsradikalismus", "Rechtsruck", "Rossija 24", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Sergei Wiktorowitsch Lawrow", "Michael Thumann", "Sergey Lavrov", "Ulrich Heyden", "Veronika Krascheninnikowa", "Veronika Krasheninnikova", "Weronika Krascheninnikowa", "Vogelschiss", "Westausdehnung", "Waldemar Herdt", "Wladimir Solowjow"], "content": {"title": "AfD: Ist in Russland die Schmerzgrenze jetzt erreicht?", "description": "AfD: Ist in Russland die Schmerzgrenze jetzt erreicht? von Ulrich Heyden (Moskau) / NachDenkSeiten Über die rechtsradikalen Strömungen in der AfD informiert das russische Fernsehen nicht. Dagegen formiert sich in Russland Kritik. Deutsche Medien informieren ausnahmsweise mal darüber.", "body": {"": ["Über die rechtsradikalen Strömungen in der AfD informiert das russische Fernsehen nicht. Dagegen formiert sich in Russland Kritik. Deutsche Medien informieren ausnahmsweise mal darüber.", "Russische Politiker und Politologen sind in der Frage der Zusammenarbeit mit europäischen Rechtspopulisten gespalten. Während die großen russischen Fernsehkanäle bisher sehr wohlwollend über die europäischen Rechtspopulisten berichteten – man spricht recht sanft von „Euroskeptikern“ – nimmt die Zahl derjenigen russischen Politiker, welche die Zusammenarbeit mit den Rechtspopulisten kritisieren, neuerdings zu.", "Am Wochenende erklärte der Chefredakteur von „Russland in der globalen Politik“, Fjodr Lukjanow, in einem Interview mit RT deutsch, „es gibt Befürworter engerer Kontakte zur AfD. Ich gehöre nicht zu Ihnen. Ich bin der Meinung, dass eine Partei, die, wenn auch in einer abgemilderten Form, zu einer Revision gewisser Ereignisse des 20. Jahrhunderts aufruft, kein Partner Russland sein kann, selbst wenn ihre Rhetorik prorussisch ist.“", "► „Das Image von Russland wird beschädigt“", "Seit dem Maidan 2013 und dem Staatsstreich in Kiew im Februar 2014, den Moskau als weiteren Schritt einer aggressiven Westausdehnung der EU und der NATO wahrnahm, ist Russland auf der Suche nach Partnern in Europa. Da die Sozialdemokraten und Sozialisten, die in den 1970er Jahren die Entspannungspolitik mit der Sowjetunion unterstützten, sich in die Front der Russland-Kritiker eingereiht haben, blieben als Bündnispartner mit politischem Einfluss nur noch die Rechtspopulisten, die lauthals gegen Russland-Sanktionen und für „Freundschaft mit Russland“ auftraten.", "Die russische Politikerin Veronika Krascheninnikowa – sie ist Mitglied des Leitenden Rates der Regierungspartei „Einiges Russland“ – war die erste bekannte Persönlichkeit in Russland, welche die Zusammenarbeit mit europäischen Rechtspopulisten seit Juli 2018 öffentlich in verschiedenen Zeitungsartikeln kritisierte.", "Dass sich russische Politiker auf eine Zusammenarbeit mit Rechtspopulisten einlassen und russische Medien die Rechtspopulisten „und andere Rechtsradikale“ als „Freunde Russlands“ bezeichnen, sei Ausdruck von Naivität und „Opportunismus“, erklärte die 47 Jahre alte Politikerin. Nutzen aus dieser Zusammenarbeit zögen nur die Rechtspopulisten. Das Image von Russland als das Land, welches Hitler-Deutschland besiegte, werde durch diese Zusammenarbeit beschädigt.", "► „Pseudoliberale Werte” und „verirrte Moral-Vorstellungen“", "Veronika Krascheninnikowa (Foto re.) meint, gemeinsame Werte – wie etwa die wichtige Rolle der Familie – könne eine Zusammenarbeit mit Rechtspopulisten nicht begründen.", "„Über die Bedeutung der Familie Verbündete im Ausland zu suchen, ergibt keinen Sinn. Das betrifft auch die Position der Rechtspopulisten zu Fragen der LGBT (Lesbian, Gay, Bisexual and Transgender, U.H.). Lassen sie uns diese Fragen aus der Außenpolitik heraushalten,“", "erklärte die Politikerin im Gespräch mit dem Autor dieser Zeilen. Andere bekannte Russen, wie der Fernsehmoderator Wladimir Solowjow, betonen dagegen die konservativen Werte in Russland und stellen sie als positives Markenzeichen Russlands heraus. In einer Talkshow erklärte der Fernsehmoderator in Anspielung auf die westliche Behauptung, Russland bedrohe Europa,", "„wir bedrohen mit unseren Traditionen und Werten. Wir schreiben die Geschichte nicht um. Wir führen keine Gay Paraden durch. Wir lassen nicht zu, dass man uns von außen (gemeint ist Amerika, U.H.) manipuliert und wir schämen uns nicht für unseren Patriotismus.“", "Russland mache alles das, was Europa nicht mache. Europa verstecke heute „schamvoll seine christlichen Wurzeln“. Es lebe mit „pseudoliberalen Werten”. Die Folge seien „Konflikte zwischen den Konfessionen und verirrte Moral-Vorstellungen.“", "► Konservatives Korsett", "Russland hatte sich unter Putin schon länger gegen die Ausdehnung der NATO und Interventionskriege gestellt, doch erst seit der Ukraine-Krise haben russische Politiker und die großen Fernsehsender Russlands auch die (konservativen) russischen Werte ganz bewusst den liberalen westlichen Werten gegenübergestellt. Russland hat sich selbst zum Hort von christlicher Moral und Konservatismus erklärt und attackiert seitdem alles, was nicht in dieses konservative Korsett passt.", "Der von russischen Talk-Show-Moderatoren rigoros vorgetragene Konservatismus verträgt sich nur zum Teil mit den russischen Alltagserfahrungen. Ist es denn mit den christlichen Werten vereinbar, dass der Gouverneur von Jekaterinburg zusammen mit den Direktoren zweier metallverarbeitender Großunternehmen auf Biegen und Brechen eine neue Kirche im einzigen Park im Stadtzentrum von Jekaterinburg bauen wollte? Das Projekt scheiterte am massenhaften Widerstand junger Leute, die tagelang protestierten.", "Und wie ist es mit den christlichen Werten zu vereinbaren, dass der Graben zwischen Arm und Reich in Russland immer größer wird? Seit Anfang der 2000er Jahre gibt es in Russland den festen Einkommens-Steuersatz von 13 Prozent, egal ob Arbeiter oder Milliardär. Warum macht die russische Regierung keinerlei Anstalten, die von kritischen Ökonomen und Kommunisten geforderte progressive Einkommenssteuer einzuführen, um Spitzenprofite der Großunternehmer für das Gemeinwohl abzuschöpfen?", "► Werbung für die AfD", "Die russischen Fernsehkanäle werden nicht müde, die Rechtspopulisten in Europa in den schönsten Farben zu beschreiben. Dass sich in diesen Parteien auch Nazis tummeln, dass es in der AfD sogar einen rechtsradikalen Flügel gibt, darüber erfährt man in den russischen Fernsehkanälen fast nichts.", "Selbst der für seine informativen Nachrichtensendungen von mir geschätzte Fernsehsender Rossija 24 beteiligt sich an der Weißwäsche der AfD. Am 1. Mai brachte der Kanal eine Reportage von der Reporterin Anna Afanasejwa, in der die AfD in den schönsten Farben dargestellt wurde, bürgernah, familienorientiert, gegen die Bürokratie der EU, gegen “Flüchtlingsschwemme” und Kriminalität.", "AfD-Politiker durften sich in der Reportage als Opfer von Linken vorstellen, welche AfDler niederschreien und niederknüppeln.", "Ausführlich interviewte die Reporterin den AfD-Politiker Waldemar Herdt. Der Russlanddeutsche ist Bauunternehmer und Gründungsmitglied der Gruppe „Vertriebene, Aussiedler und deutsche Minderheiten“ der AfD-Fraktion. Die Reporterin begleitete Herdt zu einer Buchvorstellung der AfD-Dissidentin Franziska Schreiber. Herdt wurde der Einlass verweigert, was die Reporterin kritisierte. Warum Herdt der Einlass verwehrt wurde, wurde den russischen Fernsehzuschauern nicht mitgeteilt. Die Reportage erzeugte den Eindruck, ein AfD-Politiker sei wieder mal Opfer undemokratischer linker Machenschaften geworden.", "Man kann darüber streiten, ob es sinnvoll ist, bekannte AfD-Mitglieder von Diskussionsveranstaltungen auszuschließen. Doch indem die russische Reporterin in ihrem gesamten Beitrag kein Wort darüber verlor, wofür die AfD in Deutschland kritisiert wird, entstand der Eindruck, dass der Fernsehbeitrag die AfD ganz bewusst in ein gutes Licht rücken wollte.", "Über den rechtsradikalen Flügel der AfD, über Höckes Äußerung zum „Denkmal der Schande“ in Berlin und über Gaulands Verniedlichung des deutschen Faschismus als “Vogelschiss” und seine Lobhudelei über “die heldenhaften deutschen Soldaten in zwei Weltkriegen” verlor die Reporterin in ihrem 30-Minuten-Beitrag kein Wort.", "► Die Vorwürfe westlicher Medien", "Der Vorwurf westlicher Medien, Russland arbeite mit rechtsradikalen Parteien in Europa zusammen, ist jedoch falsch. Marine Le Pen wurde zwar im März 2017 von Putin empfangen. Bei dem Treffen wurde jedoch keine Zusammenarbeit vereinbart. Zumindest erklärte Putin, es habe sich um ein reines Informationsgespräch gehandelt. Marine Le Pen vertrete ein sich „schnell entwickelndes Spektrum europäischer politischer Kräfte“.", "Dass Russland vom Antifaschismus abrückt, der bis heute eine Grundfeste der staatlichen Ordnung ist, dafür gibt es keinerlei Anzeichen. Um den 9. Mai herum zeigt das russische Fernsehen jedes Jahr zahlreiche Filme über die heldenhafte Verteidigung gegen die deutsche Wehrmacht. Der russische Außenminister Sergej Lawrow hat in den letzten Jahren immer wieder in scharfen Worten das Umschreiben der Geschichte durch die Gleichsetzung von Hitler und Stalin verurteilt. Diese Warnungen beziehen sich vor allem auf die baltischen Staaten und die Ukraine, wo Hitler-Kollaborateure zu staatlichen Helden hochstilisiert werden.", "Und wenn liberale russische Journalisten in provokativer Absicht versuchen, an der Säule des staatlichen Antifaschismus zu rütteln, wenn etwa, wie im Februar 2014, vom liberalen Fernsehkanal Doschd behauptet wird, Stalin hätte die Menschen in der eingeschlossenen Stadt Leningrad retten können, wenn er die Stadt aufgegeben hätte, trifft das auf scharfe Kritik aus dem Kreml.", "Tatsache ist aber auch, dass es in der russischen Jugend an Wissen über die Gräuel des Faschismus, seine Massenpsychologie und seinen sozialpolitischen Hintergrund mangelt.", "► „Sie lügen, wie sie atmen“", "Die eingangs erwähnte russische Politikerin Veronika Krascheninnikowa (Foto li.) lässt in ihrer Kritik an der Zusammenarbeit mit Rechtspopulisten nicht nach. In Beiträgen für die Literaturnaja Gaseta zu den Europawahlen weist die Politikerin nach, dass die Rechtspopulisten sich zwar als „Russland-Freunde“ gebärden, aber nicht als solche handeln.", "„Sie lügen, wie sie atmen“, so die Politikerin. Matteo Salvini habe auf dem Roten Platz in Moskau mit einem Putin-T-Shirt Selfies gemacht. „Später, als er an der Macht war, hat er immer für die Sanktionen gegen Russland gestimmt.“", "Marine Le Pen – deren Partei einen Millionen-Kredit einer russischen Bank bekam – sei kurz vor der Europawahl nach Estland gefahren, um sich dort mit Mart Helme (Foto u.), dem Leiter der nationalistischen „Estnischen konservativen Volkspartei“ (EKRE) zu treffen, berichtet Krascheninnikowa. Mart Helme sei stolz auf seinen Vater, der in der estnischen Legion der Waffen-SS kämpfte. Die Rechtspopulisten in Europa – wie die FPÖ und Rassemblement National (RN) – seien von Alt-Nazis und Hitler-Kollaborateuren gegründet worden.", "„Dieser politische Abschaum wird regelmäßig als Beobachter zu unseren Wahlen eingeladen“, empört sich Krascheninnikowa in ihrem Meinungsbeitrag für die „Literaturnaja Gaseta“. Die Politikerin fragt weiter, „wozu brauchen wir europäische Hochstapler und Neonazis, damit sie uns ein weiteres Mal bestätigen, dass die Krim zu Russland gehört und der russische Präsident rechtmäßig in seinem Amt ist?“", "► Deutscher Mainstream entdeckt Krascheninnikowa", "Es dauerte fast ein Jahr, bis die russische Politikerin auch von den großen deutschen Medien wahrgenommen wurde. Die russische Politikerin passte einfach nicht in die deutsche Erzählung von „der russischen Bedrohung“.", "Nun, wo Trump der EU mit Sanktionen droht und den Bau der zweiten Ostseepipeline stoppen will, will man in einigen deutschen Redaktionen nicht mehr die Augen davor verschließen, dass es in Russland Politiker gibt, welche eine Zusammenarbeit mit der AfD und anderen Rechtspopulisten ablehnen.", "Am 12. April 2019 klärte der außenpolitische Korrespondent der „Zeit“, Michael Thumann, seine Leser in einem Extra-Artikel darüber auf, „warum eine russische Politikerin vor der AfD warnt“. Thumann stimmte Krascheninnikowa zu, dass „Nationalismus für Russland schädlich ist“. Am 22. Mai 2019 berichtet auch „Der Spiegel“ erstaunlich sachlich über die streitbare russische Politikerin.", "Die Fixierung der deutschen Medien auf Putin und die Zusammenarbeit russischer Politiker mit Rechtspopulisten aus der EU hat Russland vom fortschrittlichen Europa entfremdet. Die beharrliche Aufklärungsarbeit von Veronika Krascheninnikowa in Russland hat dazu beigetragen, dass sich die Russland-feindliche Haltung deutscher Medien jetzt etwas abschwächt. Ein Kurswechsel hin zu einer fairen Berichterstattung über Russland ist das aber noch nicht.", "Ulrich Heyden, Moskau, 02.06.19", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren 1954, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Gemeinsam mit Ute Weinmann schrieb er 2009 das Buch “Opposition gegen das System Putin”. Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation.", "Auf seiner Website schreibt Heyden: »Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "In Russland regt sich Kritik an den guten Beziehungen zwischen russischen Politikern und den Rechtspopulisten in der EU. Wortführerin der Kritiker ist Veronika Krascheninnikowa. Die Politologin ist Leiterin der Abteilung Außenpolitik der Regierungspartei „Einiges Russland“. Im Juli 2018 veröffentlichte Krascheninnikowa im russischen Wirtschaftsmagazin Ekspert eine mehrseitige Analyse über die europäischen Rechtspopulisten. Darin wies die Politologin nach, dass die rechtspopulistischen Parteien nicht vom Himmel gefallen sind, sondern von Personen initiiert wurden, die zu den ultranationalistischen und rechtsextremen Kräften in Europa gehören.", "Im Gespräch mit dem Journalisten Ulrich Heyden erklärt Krascheninnikowa, warum eine islamophobe und nationalistische Politik, wie sie die europäischen Rechtspopulisten betreiben, für Russland gefährlich ist.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 04. Juni 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. GEGEN #RECHTSPOPULISMUS. Grafik: Wilfried Kahrs (WiKa).", "2. Veronika Yurievna Krasheninnikova (geb. 1971) - Russische Politikwissenschaftlerin, Historikerin, Person des öffentlichen Lebens. Foto: Пресс-служба Общественной палаты РФ - Pressedienst der Öffentlichen Kammer der Russischen Föderation / Civic Chamber of the Russian Federation. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "3. Das ist der AfD- Gruß. Im Gegensatz zum Führer- Gruß hängt die rechte Hand nicht faul in der Luft, sondern bedeckt das rechte Auge. Diese Rechtsblindheit wird durch das verzückt zum Paradies des Wirtschafts- Wachstums emporblickende linke Auge kompensiert. Foto: privat.", "4. Wladimir Putin und der russische Außenminister Sergei Lawrow. Foto: United Nations Photo. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Mart Helme (* 31. Oktober 1949 in Pärnu) ist ein estnischer Historiker, Diplomat und Politiker. 2012 gründete Helme die rechtspopulistische Eesti Konservatiivne Rahvaerakond (Estnische Konservative Volkspartei - EKRE). Sie schaffte bei der Parlamentswahl 2015 auf Anhieb den Sprung in den Riigikogu. Helme ist Vorsitzender der Partei, sein Sohn Martin Helme sein Stellvertreter. Nach der Parlamentswahl 2019 wurde er im April 2019 Innenminister Estlands. Foto / Urheber: DJ Sturm. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0)“ .", "6. Monkey shits on Swastika / Hakenkreuz.. Urheber: THE BLUE NOSES GROUP, founded in 1999.", "Participants: Viacheslav (Slava) Mizin, Alexander (Sasha) Shaburov, Konstantin Skotnikov, Dmitry Bulnygin, Maxim Zonov. Viacheslav Mizin, Born in 1962, Novosibirsk. Lives and works in Novosibirsk and Ekaterinburg. Alexander Shaburov, born in 1965, Berezovsky, Sverdlovsk Region. Lives and works in Ekaterinburg and Moscow. The Blue Noses Group is the most impressive phenomenon at the turn of the 21st century. The main body of the Group is formed by a couple of artists, who have come to Moscow from the eastern regions of Russia.", "The group is known for their satirical and oft-times provocative works, which encompass photographs, videos, and performances that parody and critique Russian society, art, politics, and religion. Using decidedly low-tech methods in their artistic endeavors, their works are often marked by black humor and some have labeled them as modern-day yurodivy.", "Bei Flickr hochgeladen durch Marco Fieber. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "Veronika Krascheninnikowa, Mitglied des Obersten Rates der Putinpartei \"Einiges Russland\", dem höchsten Gremium der russischen Regierungspartei, ist im Umfeld des Kreml auf einer Mission. Sie will ihre Parteifreunde davon überzeugen, dass Kontakte zwischen ihrer Partei und Europas Rechten wie der AfD oder FPÖ den innen- und außenpolitischen Interessen ihres Landes widersprechen. Frau Krascheninnikowa ist zusätzlich sehr einflussreich als Beraterin des Generaldirektors von Rossija Sewodnja, der Eigentümerin von Sputniknews und anderen großen Medien.", "Die Moskauer Videoredakteurin Julia Dudnik hat mit der Spitzenpolitikerin gesprochen, die bereits als Initiatorin des Gesetzes über die Registrierung ausländischer Agenten in den internationalen Schlagzeilen war. Dass Frau Krascheninnikowa also mitnichten zu oppositionellen oder prowestlichen Kräften in Russland zählt, macht ihren Vorstoß sehr bedeutend und zeigt, dass Zweifel an den rechten Gesprächspartnern aus Westeuropa, die sich Russland für eine Zusammenarbeit bereitwillig anbieten, bereits tief in die Moskauer Führungsspitze vorgedrungen sind. Das passt sowohl in die Berichterstattung großer deutscher Medien als auch in die Eigendarstellung dieser Parteien kaum hinein.", "Frau Krascheninnikowa schildert im Interview mit Julia Dudnik ihr Bild rechter Parteien wie der AfD, den Kenntnisstand russischer Politiker über die deutsche Parteienlandschaft und warum es auf der Ebene von Abgeordneten zu Kontakten zwischen \"Einges Russland\" und der AfD kam. Sie bestreitet jede Kooperation von Seiten der russischen Regierung und nimmt Stellung zu Berichten in deutschen Medien, wonach Russlands Präsident der Drahtzieher rechter Bewegungen in Westeuropa sein soll."]}}, "recommendations": []}