{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-netzwerk-der-pandemisten-teil-1-alena-buyx-vorsitzende-des-ethikrates", "query_keywords": ["impfpflicht", "leiche", "spo", "demo", "spd", "afrika", "sparen", "lockdown", "neos", "kultur", "us", "usa", "mrna", "klima", "impfstoff", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "rki", "regierung", "schi", "ns"], "creation_date": "05.12.2021", "last_modified": "04.05.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alena Buyx", "Bevölkerungskontrolle", "Bevölkerungsreduktion", "Bioethik", "Biomedizin", "Booster", "Brocher Foundation", "Christian Drosten", "Corona-Komplott", "Coronamaßnahmen", "Coronapandemie", "Coronapropaganda", "Coronatodesfälle", "Deutscher Ethikrat", "embedded ethics", "Ethik", "Ethikbüchse", "Ethikbuyxe", "Ethikkommission", "ethische Abwägung", "ethische Implikation", "Europäisches Forum Alpbach", "experimentelle Injektionen", "Faschismus", "FdA", "Fortpflanzungsmanipulation", "Genome Editing", "gentechnisches Experiment", "Gentherapeutika", "GenTherapeutikum", "gentherapeutische Maßnahmen", "gentherapeutische Substanz", "Gentherapie", "George F. Gao", "Gesellschaftsspaltung", "Gesellschaftszerstörung", "Gespritzte", "Gesundheitstechnologie", "Great Reset", "Humangenetik", "Humangenetiker", "Human Genome Editing", "Impfflicht", "Impfkampagne", "Impfpropagandisten", "Impfschaden", "Impfstoffe", "Impfstrategie", "Impfwahn", "Impfzwang", "Infektionszahlen", "Intensivbettenzahlen", "Inzidenzwerte", "Joseph Lentsch", "Karl Lauterbach", "Kindereinwilligung", "Kindesgefährdung", "Kindeswohlgefährdung", "Kreuzimmunität", "Kritisches-Netzwerk", "Künstliche Intelligenz", "Leopoldina", "Lockdown", "Lothar Wieler", "Margarete von Wrangell", "Massenimpfung", "Massenspritzung", "menschliche Genome", "MIRMI", "mRNA-Injektionen", "Narrativ", "New World Order", "Pandemieinszenierung", "Pandemieorchester", "Pandemieorchestrierung", "Pandemietreiber", "Pandemisten", "Pandemistennarrativ", "Pandemistin", "Plandemie", "Plandemiedienstleiter", "Plandemiemarketing", "Politikförderung", "Pseudoethik", "Pseudoethiker", "Pseudoethikerin", "Pseudowissenschaftler", "Robert Koch-Institut", "Robotik", "Seilschaften", "Spritzkampagne", "Ständige Impfkommission am RKI", "Stephan Harbarth", "STIKO", "Strippenzieher", "Technische Universität München", "Testpandemie", "Teststrategie", "Testzwang", "The Great Transformation", "Todesstatistiken", "Totalitarismus", "Transformationsagenda", "Transformationsprozess", "Transhumanismus", "transhumanistischer Umbau", "TUM", "Ungeimpfte", "Ungespritzte", "Verbrechen am Kinde", "Villa Medicis", "WHO", "WHO Expert Advisory Committee", "Wolfgang Jeschke", "Wolfram Henn", "Zauberspritzen", "Zwangsimpfung"], "content": {"title": "Das Netzwerk der Pandemisten: Teil 1: Alena Buyx, Vorsitzende des „Ethikrates“", "description": "Das Netzwerk der Pandemisten: Teil 1: Alena Buyx, Vorsitzende des „Ethikrates“ Ein strukturiertes Netzwerk agiert als Pandemietreiber", "body": {"": ["Es ist alles gesagt. Um die inszenierte Pandemie zu entlarven, braucht man 15 Minuten und nicht einmal einen Taschenrechner. Reden wir also nicht mehr über PCR-Tests, Sterblichkeiten, Viren, Varianten und Mutanten, Maßnahmen, Masken, asymptomatische Infektionen, Inzidenzen, gefälschte Intensivzahlen, manipulierte Todesstatistiken und all die anderen idiotischen Aspekte der inszenierten Situation, die uns nur beschäftigen und von größeren Ereignissen ablenken sollen. Es ist alles dokumentiert: Tausende Artikel und Dutzende Bücher haben das Corona-Komplott offenbart. Die Vorbereitungshandlungen sind sämtlich aufgeklärt, aber das Verbrechen läuft weiter.", "Sprechen wir hier also einmal nicht über die Details der Taten. Sprechen wir über die Täter, ihre persönlichen Hintergründe, ihre Förderer und ihr Netzwerk der Pandemisten.", "Eigentlich begegnen uns doch immer wieder dieselben Geigen im Pandemie-Orchester.", "Wir verzichten hier auf den ethischen Diskurs der Frage, ob eine gentherapeutische Substanz, die uns als „Impfstoff“ verkauft werden soll, die aber keine Immunisierung herstellen kann, dafür aber in vielen Fällen sehr krank macht oder auch töten kann, verwendet werden sollte oder nicht. Diese Frage beantwortete sich von selbst – schon vor dem unwirksamen „Booster“ nach zwei unwirksamen Injektionen zur „vollständigen Immunisierung“, die nie erreicht wurde und auch nie beabsichtigt war.", "Das vermeintliche Scheitern der Flüssigkeit ist Teil der Strategie, die wir anderweitig beschreiben werden. Die verheimlichten Tötungs- und Erkrankungsfolgen in den Pfizer-Studien bestätigen die Befürchtungen der zensurierten Experten. Die ersten, juristisch erzwungenen Veröffentlichungen von Teilen der Zulassungsstudie durch die 'US-Behörde für Lebens- und Arzneimittel' ('U.S. Food and Drug Administration', kurz FDA) sind entsetzliche Offenbarungen einer gezielten Verheimlichung von Tötungen durch experimentelle Injektionen.", "Doch schauen wir hier auf jene Menschen, die massiv die öffentliche, mediale und politische Meinung prägen und dabei vorgeben, wissenschaftlich zu handeln und unabhängig zu sein. Und wir zeigen auf, wie diese Menschen vernetzt sind und woran zu erkennen ist, dass sie einen Auftrag erfüllen, wenn sie ihre irrwitzigen Pseudoanalysen verbreiten.", "► Die Vorsitzende des „Ethikrats“: Prof. Dr. Alena Buyx.", "Es gibt keine Zufälle: Es ist immer spannend, zu prüfen, wann in dieser historischen Inszenierung ein Gremium neue Mitglieder erhielt oder wer zu welchem Zeitpunkt eine besondere Rolle übernahm. Ob es der Präsident des Bundesverfassungsgerichtes und Busenfreund von Kanzlerin Merkel (Stephan Harbarth) ist, der rechtzeitig an die Spitze des Verfassungsorgans gesetzt wurde, das die Bevölkerung vor dem Putsch gegen die Demokratie hätte schützen können und müssen – oder ob es Gestalten wie George F. Gao sind, der Chef der CDC of China, welcher die Coronavorbereitungen des Events #201 im Herbst 2019 beim „Systemfeind“ in den USA mitgestaltete und ab Sommer 2020 in der Leopoldina wirkte, die im November der Politik den Lockdown empfahl und es jetzt unter Leitung von Christian Drosten erneut tat.", "Auch die Vorsitzende des „Deutschen Ethikrates“, Professorin Alena Buyx (* 29. September 1977 in Osnabrück) wurde zielgenau zur Plandemie auf den Thron gesetzt (ebenso wie ihr Mitstreiter und Humangenetiker Prof. Wolfram Henn, der im Mai 2020 erneut in den Ethikrat berufen wurde). Sie besetzt seit April 2020 die Spitze der „ethischen“ Empfehlungsgeber für die Pandemisten und wurde – welch eine Überraschung – auch im Team Leopoldina aufgestellt, das den Winter-Lockdown ohne jegliche Evidenzprüfung und ohne ethische Abwägungen forderte.", "► Leopoldina-Papiere als politische Instrumente", "Das erste Leopoldina-Papier ist ein politisches Instrument gewesen, reines Plandemie-Marketing. Alle darin enthaltenen Mutmaßungen, Annahmen und Prognosen erwiesen sich als falsch – besser noch: sie waren es schon am Tage ihrer Abfassung. Dennoch bildeten sie die politische Argumentation für den „kurzen harten Lockdown“, der dann bis Ende Juni 2021 dauern sollte. Das Leopoldina-Papier gilt schon heute als eines der besonders perfiden Machwerke der Pandemisten.", "Prof. Buyx ist die perfekte Besetzung an der Spitze des „Ethikrates“ in der aktuellen Transformation der Welt. Vergessen wir nicht, dass die Ideen hinter den aktuellen Ereignissen global konzipiert und orchestriert sind. Es geht um transhumanistische Vorstellungen von einer neuen Welt, in der Mensch und Technik verschmelzen, wo gentherapeutische Maßnahmen zum Alltag gehören, wo die Kontrolle des Verhaltens und der „Gesundheit“ digital erfolgen sollen. Ebenso geht es um die Einführung von künstlicher Intelligenz und Robotik in allen Lebensbereichen und um Bevölkerungskontrolle und -Reduktion.", "Die Nutzung der dazu erforderlichen Technologien und die notwendige Veränderung gesellschaftlicher Normen berühren zahllose komplexe Fragen mit starken ethischen Implikationen. Wer sollte sich hierzu Gedanken machen? Natürlich Ethiker. Allerdings unabhängige Ethiker, die gewillt und in der Lage sind, Güter- und Interessensabwägungen vorzunehmen.", "Wenig überraschend, wenn man die Vorträge der Politikberaterin gehört hat: Prof. Buyx Forschungsschwerpunkte entsprechen den Schwerpunkten der Agenda des privaten 'World Economic Forums' (WEF) und bedienen präzise die Transformationsagenda der Globalisten. Beispiele:", "Alena Michaela Buyx und ihre Posten (eine kleine Auswahl):", "Das passt auch gut zu ihrer Verbindung zur Brocher Foundation in Genf. Diese Foundation ist ein Rockefeller-Think-Tank, der eng mit zahlreichen privaten Organisationen wie WHO, UN und anderen mehr an der transhumanistischen Zukunft der Menschheit arbeitet und auch eugenische Fragen im Kontext der Humangenetik ganz im Sinne der Transformationsbewegung steuert.", "„Als Rockefeller Center in Bellagio hat sich die Stiftung ehrgeizige Ziele gesetzt, um multidisziplinäre und interkulturelle Forschung zu fördern und zum Einfluss des Internationalen Genf im Sinne einer bioethischen Villa Medicis beizutragen.“ (>> drei Hauptaktionsbereiche).", "Buyx ist auch „Wissenschaftlicher Botschafter der Munich School of Robotics and Machine Intelligence“ (MIRMI), seit 2019. Die „School“ wird u.a. von Microsoft gefördert, aber auch andere Konzerne wie Vodafone, BayWa etc. stützen die Münchner Einheit:", "„Das 'Munich Institute of Robotics and Machine Intelligence', MIRMI, bietet Unternehmen die Möglichkeit, wirkungsvolle Forschungs- und Innovationspartnerschaften mit führenden akademischen Experten einzugehen. Wir bündeln die Expertise der gesamten Technischen Universität München, um die großen Herausforderungen der Zukunft in den Bereichen Gesundheit, Arbeit, Mobilität und Umwelt in Forschungsbereichen wie Robotik, Wahrnehmung u. Künstliche Intelligenz anzugehen.“ (>> Partnerships)", "Prof. Buyx war Mitglied der 'Zentralen Ethikkommission der Bundesärztekammer' (2013-2016), die ebenfalls das Narrativ der Pandemie befeuert – insbesondere durch den Humangenetiker Wolfram Henn (2. Vorsitzender), der mit geradezu irrsinnigen Forderungen nach Maßnahmen gegen „Ungeimpfte“ für Furore sorgte. So forderte Henn ein „Ausreiseverbot“ für „Ungeimpfte“ – sozusagen den Neubau einer (juristischen) Mauer, um gesunde Menschen in die experimentelle Spritze hineinzudiskriminieren.", "Die sachlich idiotische und zugleich menschenverachtende Forderung offenbart die Haltung Henns, der offenbar – obwohl Humangenetiker (also kein Ethiker) – noch nicht verarbeitet hat, dass „Geimpfte und Genesene“ infektiös sind – Getestete eher nicht. Seine 2G Forderung ist reine Propaganda und hat weder etwas mit Epidemiologie noch mit Ethik zu tun.", "Henn bedient – wie Buyx – mit der Propaganda für die sich als nutzlos offenbarenden und als auch vielfach tödlich erweisenden Injektionen die Spaltung der Gesellschaft und verschafft der Politik pseudoethische Grundlagen für die Verfolgung gesunder Menschen und die Zerstörung der Gesellschaft. Seine Aussagen sind insofern gezielt bösartig, populistisch und nicht durch wissenschaftliche Reflektion der Fakten oder tatsächliche ethische Bewertungen gekennzeichnet.", "Prof. Buyx war Mitglied des wissenschaftlichen Beirats des 'Europäischen Forums Alpbach' (EFA) (2016-2019) und hat noch immer Verbindungen dorthin. Das Forum wird von den üblichen Verdächtigen finanziert und befördert die strategischen Hypothesen, mit welchen Transformationsprozesse, Globalisierung, Zentralisierung vorangetrieben werden. Ob Microsoft, Magenta, Samsung, große Medienkonzerne, Bertelsmann, Pharmariesen wie Roche oder Österreichische Ministerien, Banken, global agierende Unternehmensberatungen oder auch das Verteidigungsministerium. (>> EFA-Seite und Partner).", "Nicht weniger bezeichnend ist die Mitwirkung von Alena Buyx beim 'Robert Koch-Institut' (RKI). Buyx ist Mitglied des 'Wissenschaftlichen Beirates' des RKIs und damit unmittelbar mit dem zentralen Plandemiedienstleiter der Bundesregierung vernetzt. Hier ist sie mit RKI-Chef Lothar Wieler verbunden, der auch ein Kollege bei der Akademie 'Leopoldina' ist – die Kreise sind klein und übersichtlich. Man kennt sich. (>> Mitgliederliste).", "Buyx war Beraterin des 'Ministeriums für Ernährung und Landwirtschaft' (2015-2016), sie fungiert(e) als „unabhängiger“ Ethik-Berater der Horizon 2020-Konsortien DynaHealth (Tulo Finnland), SysMedPD (Luxemburg), EMBRYOundLATERHEALTH (Rotterdam), LifeCycle (Rotterdam).", "Buyx liefert – es erscheint quasi wie eine Auftragsarbeit zum rechten Zeitpunkt – pseudo-ethische Legitimationen für den Übergriff der Pandemisten auf alle Teile der Gesellschaft. Betrachtet man ihre Installation in den zentralen Plandemiestrukturen (RKI, Ethikrat, Leopoldina etc.) wird klar, dass hier mit einer Person in vielen Gremien gleichzeitig das Agenda-Setting betrieben wird.", "Beispiele pandemischer nützlicher Arbeiten gibt es viele. Bemerkenswert und in höchstem Maße widerlich ist eine „Untersuchung“ im Juli 2021 (kurz vor Einführung der mRNA-Injektionen gegen Kinder und Jugendliche). Darin ging es um die Frage, ob 12jährige Kinder in der Lage seien, eine wirksame Einwilligung zur Teilnahme an medizinischen Experimenten zu erteilen.", "Im Zusammenhang mit der „Impfung“ von Kindern und Jugendlichen, die Teil eines medizinischen Experimentes mit ungewissem Ausgang sind, offenbart sich auch diese Arbeit als Vorbereitungshandlung für massenhafte Verbrechen an Kindern und Jugendlichen. Mit der Bejahung der Einwilligungsfähigkeit liefern Buyx et. al. die Grundlage dafür, das Entscheidungsrecht der Eltern auszuhebeln. Man bedenke: Die Einwilligung in ein gentechnisches Experiment hat sowohl technologisch als auch gesundheitlich völlig andere Dimensionen als zahlreiche andere Fragen (Verkauf von Zigaretten und Alkohol an Minderjährige, Besuch von Discotheken etc.).", "Das Fazit der Impfpropagandisten zur Vorbereitung der Kindereinwilligung: „Unsere Studie hat gezeigt, dass das von der AKEK entworfene Muster-Einwilligungsformular altersgerechte Informationen bereitstellt, die es der anvisierten Altersgruppe ermöglichen, eine informierte Einwilligung zu geben. Unsere Ergebnisse untermauern weiter die These, dass Jugendliche ab einem Alter von 12 Jahren in der Lage sind, die wesentlichen Elemente einer Einwilligungserklärung zu verstehen und eine informierte Entscheidung zu treffen.“ Auftrag ausgeführt. (>> BMC Medical Ethics >> bmcmedethics.biomedcentral)", "In einer Arbeit aus dem Jahr 2020 „untersuchten“ die Autoren Gesine Richter, Christoph Borzikowsky, Wiebke Lesch, Sebastian C. Semler, Eline M. Bunnik, Michael Krawczak und auch Alena Buyx die Frage, ob Menschen in den Niederlanden und Deutschland damit einverstanden wären, wenn ihre persönlichen Gesundheitsdaten auch ohne ihr Einverständnis von der Industrie genutzt würden. Auch hier bejahte das Autorenteam die generelle Akzeptanz. „Zusammenfassend lässt sich feststellen, dass die Öffentlichkeit in Deutschland und den Niederlanden eine positive Haltung gegenüber Spende von Daten für die medizinische Forschung, auch ohne ausdrückliche Zustimmung (hat).“ Auftrag ausgeführt. (>> Artikel veröffentlicht im 'European Journal of Human Genetics', ESHG)", "Wie ein Treppenwitz der Geschichte mutet die Auszeichnung als „Nationalpreisträgerin 2021“ an. Wie kaum eine andere Pandemistin hat Buyx in der inszenierten Krise die Meinungsbildung in der Öffentlichkeit einseitig geprägt. Die Laudatio ist geradezu grotesk: „Mit fundierten Abwägungen und viel Expertise trage sie während der Coronapandemie immer wieder zur Versachlichung der Debatte bei, erkläre nachvollziehbar die Empfehlungen des Ethikrats und stelle auch ihren eigenen Standpunkt in den Medien transparent dar, begründete die Deutsche Nationalstiftung ihre Entscheidung.“ Das schrieb das Ärtzeblatt zum 30.000 Euro-Bonus für die Frau, die Kinder begeistert in den „Impf“-Schaden“ schickt, obwohl Kinder nicht ernsthaft durch die Covid-19-Erkrankung bedroht sind. (>> Artikel auf aerzteblatt.de).", "Wes Geistes philosophisches Kind Alena Buyx ist, erschließt sich nicht nur aus ihrem Wirken in der Gegenwart. Auch die Spuren ihrer Vergangenheit weisen auf ihre Agenda hin. So heißt es bei der Westfälischen Wilhelms-Universität Münster über Buyx (2012): „Alena Buyx leitet seit 2012 die Emmy-Noether-Nachwuchsgruppe „Politische Philosophie als Ressource der Normenbegründung in der Bioethik“ an der WWU. Zugleich ist sie Honorary Senior Research Associate am University College in London und Beraterin des englischen Ethikrats.“ (>> Artikel der WWU Münster).", "Politische Philosophie als Teil gesellschaftsverändernder Propaganda. Das passt zum Wirken ihres Mannes Joseph Lentsch, der sich als Politiker, Parteigründer (NEOS in Österreich), Unternehmer und Netzwerker um die europäische Politikförderung kümmert. Das Ansinnen der NGO (www.innovationinpolitics.eu), die er in Deutschland vertritt, die wiederum von anderen System-NGOs unterstützt wird, scheint einer Art internationalistischer Vernetzungs-Ringelpietz mit der üblichen 'New World Order Agenda' zwischen „Impfung“, Klima, Gender, Frauenthemen und der Hinterfragung der Parteiendemokratie zu sein – wobei Lentsch sich gerne gegen die wertkonservativen antiglobalistischen Strömungen unabhängiger Staaten wendet. Er proklamiert den „politischen Entrepreneur“, der sich bei genauerem Hinsehen als Berufspolitiker entpuppt. Es riecht nach Lobbyismus und schmeckt nach einer NGO-Karriere eines Ideologen. (>> \"Josef Lentsch startet Institut für politische Innovation in Deutschland\" >> Artikel auf ots.at).", "Alena Buyx finanziert sich und ihre Projekte vor allem aus Mitteln der EU und des Bundesministeriums für Forschung und Bildung und hat seit 2009 rund 5 Millionen Euro an Drittmitteln erhalten. Durch zahlreiche weitere Tätigkeiten vernetzt und verdient sich die „Ethikerin“ weitere Potenziale. Buyx über Buyx in ihrer Vita: „Gutachterin für Deutsche Forschungsgemeinschaft, Bundesministerium für Bildung und Forschung, Margarete von Wrangell Habilitationsprogramm, Wellcome Trust, Medical Research Council, Schweizer Nationalfonds, Studienstiftung des deutschen Volkes, Friedrich-Ebert-Stiftung.“", "Hinsichtlich des Impfzwangs ging Buyx den gleichen Weg wie alle Pandemisten. Bis vor kurzen war der Impfzwang nicht erforderlich, nun aber bereitet sie ihn mit den anderen Propagandisten gezielt vor. Obwohl nunmehr die Risikogruppen fast vollständig und die Bevölkerung in hohem Maße „geimpft“ sind, sollen die Zahlen im Vergleich zu 2020, wo es noch keine Zauberspritzen gab, schlimmer sein als damals? Deshalb brauche man nun doch wohl den Impfzwang.", "Die Stuttgarter Zeitung in einem Artikel vom 30.11.2021 dazu:", "„Berlin – Die Vorsitzende des Deutschen Ethikrates, Alena Buyx, schließt eine allgemeine Corona-Impfpflicht nicht mehr grundsätzlich aus. Der Ethikrat komme in dieser Frage „auch gerade ins Nachdenken“, nachdem er zuvor „mit guten Gründen“ immer sehr zurückhaltend gewesen sei, sagte sie am Dienstag im ZDF-„Morgenmagazin“. „Aber man darf nicht so tun, als hätte sich die Situation nicht geändert“, erklärte Buyx mit Blick auf die hohe Zahl an Corona-Infektionen und Todesfällen sowie die Belastung des Gesundheitssystems.“", "Auch hier befördert die Pandemistin das Narrativ der schlimmen Infektionszahlen und Belastung des Gesundheitsystems – ohne jede Belege. Wer genau hinliest, erkennt jedoch das Geschäftsmodell von Buyx. Sie sieht ihre Aufgabe nicht in der Aufarbeitung ethischer Implikationen oder Folgen gesellschaftlicher oder politischer Entscheidungen als wesentlichen ethischen Diskursbeitrag. Sie sieht ihren Job so: „Ethische Politikberatung kann in Krisen Orientierung bieten und helfen Entscheidungen zu begründen.“ (>> Artikel auf ZEW.de).", "Genau das tut Prof. Buyx. Sie hilft, politische Entscheidungen zu begründen. Es finden sich hunderte Spuren der „Ethikerin“, die noch tiefere Einblicke in ihre Agenda ermöglichen. Erstaunlich ist, dass das Auditorium, das dieser wunderschönen Politikberaterin in unzähligen Talk-Shows lauschen darf, nicht bemerkt, dass Buyxs nie wissenschaftlich argumentiert und auch nicht ethisch abwägt. Sie gibt Ratschläge aus dem „Ethikrat“-Elfenbeinturm. Keine kostenlosen Zwangs-Tests für Gesunde – aber Milliarden für „Geimpfte“, die nun zu Zehntausenden die Kliniken fluten und arbeitsunfähig werden?", "Im geschätzten Magazin 'Multipolar' erschien am 16. November 2021 ein Artikel von Agnes Imhof über den Ethikrat. Er trug den Titel: „Der Ethikrat hat versagt“. Hier sei Widerspruch gestattet. Der Artikel ist klasse geschrieben, keine Frage.", "Vielleicht erinnert sich Prof. Buyx an ihre Worte von 2017 (siehe Kurzvideo). Danach müsste sie heute gegen die wissenschaftliche Zensur, die Ausgrenzung und Entlassung andersdenkender Forscher aufstehen, alternative Denkmodelle zulassen, Fakten analysieren und den Diskurs mit allen klugen Wissenschaftlern suchen, anstatt sich auf den Talk-Show-Sesseln mit Karl Lauterbach abzuwechseln und die Ethik-Posaune im Pandemie-Orchester zu spielen, um Politikern zu „helfen, Ihre Entscheidungen zu begründen.“", "„Die Pandemie geht in den zweiten Winter. [Falsch: folgen wir den Zahlen von RKI, Destatis und Co hatten wir nie eine Pandemie und auch jetzt hat der 3G-Testzwang nur positive Testergebnisse produziert.] Nur mit einem Bündel von bekannten Maßnahmen lässt sich das Virus einhegen: von einer effektiven Teststrategie [Es war immer eine Testpandemie] über deutlich bessere Datennutzung [Überwachung] bis hin zu verschiedenen Formen von Hygienekonzepten und Kontaktreduzierungen. [Falsch: alle bisherigen Maßnahmen hatten keinen Einfluss auf die Verbreitung saisonaler Erreger. Hingegen verursachten sie Milliarden Schäden, Isolation, Leid und Tod.] In den letzten Wochen hat die öffentliche Debatte über berufsbezogene gesetzliche Impfpflicht immens an Intensität gewonnen [Sie wurde künstlich erschaffen, um Druck zu erzeugen]. In einigen europäischen Ländern ist sie eingeführt worden.", "Der Deutsche Ethikrat hat sich bereits in seiner Stellungnahme zur Masernimpfung im Jahr 2019 mit einer berufsbezogenen Impfpflicht beschäftigt und diese für eine Reihe von Berufsgruppen empfohlen.[1] [Täuschung: (abgesehen von dem Unsinn der Masernimpfpflicht an sich, weil wir über 97 % freiwillige Impfquote bei Masern im ersten Lebensjahr haben und Länder mit Impfzwang weniger Impfungen verzeichnen) die Covid-Impfung ist keine Impfung. Impfungen erzeugen Immunität. Das tun die Covid-Injektionen nicht. Es handelt sich um Gentherapeutika, die keine Immunisierung erzielen, dafür aber in hohem Maße krank machen. „Gespritzte“ Menschen sind weiterhin ansteckend und können selbst erkranken. Die „Impfpflicht“ und Diskriminierung „Ungeimpfter“ ist wissenschaftlicher Unfug, da die „Geimpften“ weiter ansteckend sein können.]", "In seinem gemeinsam mit der Ständigen Impfkommission und der Nationalen Akademie der Wissenschaften Leopoldina [Zu dieser Truppe kommen wir auch noch! Und: da zitiert man sich also selbst… denn Alena Buyx ist Leopoldina-Gang-Mitglied] veröffentlichten Positionspapier vom November 2020 hat er zudem ausgeführt: „Eine undifferenzierte, allgemeine Impfpflicht ist (…) auszuschließen. Wenn überhaupt, ließe sich eine Impfpflicht nur durch schwerwiegende Gründe und für eine präzise definierte Personengruppe rechtfertigen. Dies beträfe insbesondere Mitarbeiter*innen, die als potenzielle Multiplikatoren in ständigem Kontakt mit Angehörigen einer Hochrisikogruppe sind, wenn nur durch eine Impfung schwere Schäden von dieser Personengruppe abgewendet werden könnten.“[2] [Wo ist hier die ethische Abwägung? Diese erfordert einen Risiko-Nutzen-Ansatz.]", "Der Rat empfiehlt angesichts der gegenwärtigen pandemischen Situation [Falsch: Es gibt keine pandemische Situation, wie die 'offiziellen' Daten des RKI, von Destatis und DIVI beweisen] nun ohne Gegenstimme bei drei Enthaltungen eine ernsthafte und rasche Prüfung einer berufsbezogenen Impfpflicht in Bereichen, in denen besonders vulnerable Menschen [wenn die Gentherapie eine Impfung wäre, würde sie schützen, 94% der vulnerablen sind „geschützt“ – wozu also die Gesunden krank spritzen?] versorgt werden.", "Beschäftigte, die schwer oder chronisch kranke sowie hochbetagte Menschen beruflich versorgen, wie ärztliches und pflegendes Personal, aber auch Mitarbeitende des Sozialdienstes, der Alltagsbegleitung oder der Hauswirtschaft, tragen eine besondere Verantwortung dafür, die ihnen Anvertrauten nicht zu schädigen. Gleiches gilt für Institutionen und Einrichtungen, die dafür verantwortlich sind, die dort versorgten Menschen keinen vermeidbaren gesundheitlichen Gefahren auszusetzen.", "Der Deutsche Ethikrat empfiehlt der Bundesregierung, unverzüglich [auch keine ethische Bewertung – nur Beteiligung an der Angst und Druck erzeugenden GenTech-Kampagne] eine hinreichend differenzierte gesetzliche Regelung für eine berufsbezogene Impfpflicht zu prüfen und gegebenenfalls eine praktikable und effektive Umsetzung vorzubereiten. Vielfach diskutierte Sorgen um etwaige negative Konsequenzen einer solchen Maßnahme, etwa Berufsausstiege in den betroffenen Berufsgruppen, müssen dabei berücksichtigt werden, sind aber im Rahmen der Schutzpflichten gegenüber Menschen aus Hochrisikogruppen zu bewerten. Jedenfalls ist darauf zu achten, vorhandene strukturelle Probleme in Einrichtungen und für die betroffenen Berufsgruppen auf keinen Fall zu verstärken.[3]", "Es steht zu hoffen, dass bereits die Diskussion um die Einführung einer gesetzlichen Impfpflicht als ein Signal in den Institutionen wahrgenommen wird, zügig effektive, aufsuchende Impfkampagnen mit zielgruppenspezifischer Information und Aufklärung für die verschiedenen Berufsgruppen zu organisieren, die mit den ohnehin angezeigten Booster-Impfkampagnen kombiniert werden könnten.", "Der Deutsche Ethikrat betont, dass die – auf Freiwilligkeit, Information, Überzeugungsarbeit und Vertrauensbildung beruhende – Impfstrategie unverändert wichtig bleibt. [Falsch: Der „Ethikrat“ fördert ohne ethische Abwägung die Impfkampagne zum Einsatz des GenTherapeutikums. Der „Ethikrat“ betrachtet weder Nutzen, Risiken noch Gefahren. Die Anstrengungen, möglichst alle Menschen von der Notwendigkeit (diese wurde an keiner Stelle begründet, was auch schwer ist, weil die Gentherapie nicht hilft, keine Immunisierung aufbaut und auch keine Infektionen verhindert – darüber hinaus unterlässt des der „Ethikrat“ zu diskutieren, was mit den Millionen Menschen ist, die über einen natürlichen Infekt über eine stabile Immunität gegen SC2 und seine Varianten verfügen] der Impfung zu überzeugen, sollten verstärkt werden. Außerdem muss eine weiter ausgebaute Teststrategie die Impfstrategie ergänzen.“ [Falsch: Die Teststrategie erzeugt nur positive Tests – interessant sind allenfalls die (ausschließlich) wegen eines SC2-Infektes Hospitalisierten. Wären alle Menschen SC2-positiv und niemand krank, wäre das auch unproblematisch.]", "[2] Gemeinsames Positionspapier des „Deutschen Ethikrates“ mit der „Ständigen Impfkommission (STIKO am RKI) und der Nationalen Akademie der Wissenschaften Leopoldina (2020): Wie soll der Zugang zu einem COVID-19-Impfstoff geregelt werden? >> weiter.", "[3] Ad-hoc-Empfehlung des Deutschen Ethikrates (2020): Mindestmaß an sozialen Kontakten in der Langzeitpflege während der Covid-19-Pandemie. >> weiter.", "Wolfgang Jeschke\n________________", "Wolfgang Jeschke, Jahrgang 1963, ist Journalist und Unternehmer. Seine Themenschwerpunkte sind die Schnittstellen von Medizin, Wirtschaft, Kommunikation und Recht. Mit seiner Kommunikationsagentur gibt er ein unabhängiges Magazin heraus. Durch seine Tätigkeit in der Entwicklungshilfe in Nordafrika in den 1980er Jahren entwickelte er eine hohe Sensibilität für autoritäre Elemente staatlichen Handelns und die Bedeutung wirtschaftlicher Interessen für die Entwicklung von Gesellschaften und ihren rechtlichen Rahmenbedingungen.", "Wolfgang Jeschke ist Geschäftsführer der Gesellschaft für Kommunikation mbH und Chefredakteur von LAUFPASS, einem Magazin für Nachdenkliche in bewegten Zeiten.", "► Quelle: Dieser Artikel erschien als Erstveröffentlichung am 03. Dezember 2021 auf laufpass.com >> Artikel. jeschke . Gesellschaft für Kommunikation mbH (www.jeschke.net) hält – soweit durch anderslautende Lizenzhinweise nicht anders geregelt – alle Rechte an allen redaktionellen Beiträgen im LAUFPASS. Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International, CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. Herzlichen Dank an Wolfgang Jeschke, der die Übernahme seiner Artikeln auf Kritisches-Netzwerk.de Anfang August 2021 via Email autorisiert hat.", "Bei Zweitverwertungen ist darauf zu achten, dass Bildmaterial i.d.R. nicht verwendet werden darf, da hierzu Lizenzen von Bildverlagen oder Fotografen zu erwerben sind.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel, die Unterstreichungen und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Als Netze oder Netzwerke werden Systeme bezeichnet, deren zugrundeliegende Struktur sich mathematisch als Graph modellieren lässt und die über Mechanismen zu ihrer Organisation verfügen. Der Graph besteht aus einer Menge von Elementen (Knoten), die mittels Verbindungen (Kanten) miteinander verbunden sind.", "Die länder-, gesellschaftsschafts-, politik-übergreifenden Unterstützungsgeflechte der Transformationsbewegung und der Globalisten sind wichtige Instrumente und dienen als Mittel zum Zweck. Sie werden oft von den üblichen Verdächtigen (Konzerne, Superreiche etc.) finanziert und befördert die strategischen Hypothesen, mit welchen Transformationsprozesse, Globalisierung, Zentralisierung etc. vorangetrieben werden.", "Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Die sog. „Impfung“, die u. a. Prof. DDr. Haditsch und auch Dr. med. Weber nicht als solche bezeichnet, ist ein Experiment, bei dem äußerste Vorsicht geboten ist. Die sogenannte Impfung könnte unter anderem innere Vergiftungen produzieren und das Immunsystem stark beeinträchtigen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren.", "Es ist KEINE Impfung. Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.« (Dr. med. Walter Weber, HH).", "Foto (ohne Textinlet): huntlh / LuAnn Hunt, Lynchburg/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet.", "3. »Wenn Du merkst, das Du auf einem toten Pferd reitest, steig ab! Wir sollten nicht vergessen: Es ist weder ein Gesundheitsminister, noch ein Virologe, noch ein Ethikrat oder ein Talkmaster, und schon gar kein SPD-Gesundheitsexperte die entscheiden ob ein Pferd tot ist. Das wissen und spüren wir selbst viel besser!« (-Dr. med Thomas Sarnes, promovierter Arzt und Chirurg im Ruhestand!). Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet.", "4. Screenshot / Bildschirmfoto 2021-11-17 um 13.19.23. Quelle: https://www.get.med.tum.de/", "Prof. Dr. med. Alena Buyx und Veröffentlichungen des Ethikrats und der TU München:", "Im September 2018 folgte Buyx dem Ruf der 'Technischen Universität München' (TUM) auf die W3-Professur für Ethik der Medizin und Gesundheitstechnologien. Gleichzeitig ist sie Direktorin des 'Instituts für Geschichte und Ethik der Medizin' an der TUM. Im Jahr 2020 wurde sie zum Mitglied der 'Nationalen Akademie der Wissenschaften Leopoldina' gewählt. Frau Prof. Dr. Buyx ist außerdem Mitglied des 'Beratenden Sachverständigenausschusses der WHO zur Entwicklung globaler Standards für die Steuerung und Überwachung der Bearbeitung menschlicher Genome'; engl. 'WHO Expert Advisory Committee on Developing Global Standards for Governance and Oversight of Human Genome Editing'. >> Publikationen und Berichte.", "»Am 9. Mai veröffentlichte der Deutsche Ethikrat eine ausführliche Stellungnahme zu der Möglichkeit in das Genom menschlicher Embryonen oder Keimzellen einzugreifen. Eine Arbeitsgruppe unter der Leitung von Prof. Dr. Alena Buyx von der Technischen Universität München (TUM) legte eine umfassende, ethische Analyse der technologischen Möglichkeiten vor und kam zu dem Schluss: Keimbahneingriffe sind derzeit noch zu risikoreich, aber ethisch nicht grundsätzlich auszuschließen. [bitte Tasten strg und F drücken (bei Mac Tasten Command cmd und F) und das Wort \"auszuschließen\" in das kleine Suchfenster eingeben um zur relevanten Textstelle zu gelangen].", "5. Netzwerker suchen nicht nur Gleichgesinnte, sondern sie suchen auch andere Menschen, die ebenfalls etwas zu sagen hatten, die gut oder genial waren und von denen sie lernen können. Die vernetzte Welt bietet aber keine neue Qualität, wenn sie keine Ideen produziert, die diese verändern könnten. Wie so oft, ohne den Menschen geht es nicht. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. Junge erhält Spritzung mit gentechnisch-veränderten Organismen. Beispiele pandemischer nützlicher Arbeiten gibt es viele. Bemerkenswert und in höchstem Maße widerlich ist eine „Untersuchung“ im Juli 2021 (kurz vor Einführung der mRNA-Injektionen gegen Kinder und Jugendliche). Darin ging es um die Frage, ob 12jährige Kinder in der Lage seien, eine wirksame Einwilligung zur Teilnahme an medizinischen Experimenten zu erteilen.", "Im Zusammenhang mit der „Impfung“ von Kindern und Jugendlichen, die Teil eines medizinischen Experimentes mit ungewissem Ausgang sind, offenbart sich auch diese Arbeit als Vorbereitungshandlung für massenhafte Verbrechen an Kindern und Jugendlichen. Mit der Bejahung der Einwilligungsfähigkeit liefern Buyx et. al. die Grundlage dafür, das Entscheidungsrecht der Eltern auszuhebeln. Man bedenke: Die Einwilligung in ein gentechnisches Experiment hat sowohl technologisch als auch gesundheitlich völlig andere Dimensionen als zahlreiche andere Fragen (Verkauf von Zigaretten und Alkohol an Minderjährige, Besuch von Discotheken etc.).", "Foto: freepik. (detaillierter Urhebername nicht benannt!) Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "7. Kleiner Junge erhält Spritze. Kinder sind dabei, ihr Immunsystem zu trainieren. Wir sollten es nicht behindern oder gar zerstören. Wie absurd ist es denn eigentlich, einem Menschen, einem gesunden Menschen, eine Substanz zu spritzen, so dass der Körper sich seinen eigenen Feind produziert, den er dann selbst bekämpfen soll. Foto: @prostooleh / Baliuk PHOTOGRAPHY > https://baliuk.com/ .  Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Baliuk PHOTOGRAPHY) und der Quelle (Freepik.com) ist erforderlich. >> Foto."]}}, "recommendations": []}