{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/helmpflicht-mit-nebenwirkungen", "query_keywords": ["sp", "familie", "leiche", "amerika", "us", "politik", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "20.08.2020", "last_modified": "09.06.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Akkurad", "Alena Høye", "Aufprallenergie", "Aufprallgeschwindigkeit", "Beratungsstelle für Unfallverhütung", "BfU", "Bicycle Helmet Laws", "bicycle injuries", "BOND", "CASCO Active 2 Fahrradhelm", "Chris Boardman", "Christopher Miles Boardman", "Dorothy L. Robinson", "E-Bike-Fahrer", "E-Biker", "E-Bikes", "Elektrofahrrad", "Elektrofahrräder", "Elektrovelos", "Elvik R. Corrigendum", "Eric Richter", "Fahrradfreundlichkeit", "fahrradfreundlichste Stadt", "Fahrradhelm", "Fahrradhelmgesetz", "Fahrradklima", "Fahrradstadt", "Fahrradtote", "Fahrradunfälle", "Fahrradverleih", "Fahrradwege", "Felix Schindler", "Gehirnverletzungen", "GIRO", "Hartschalenhelme", "Helmobligatorium", "Helmpflicht", "Helmschutz", "Ian Walker", "INFOsperber", "Kopfschutz", "Kopfverletzungen", "Mikroschalenhelme", "Pedelec", "PubliBike", "Radfahren", "Radfahrer", "Radfahrstadt", "Radunfälle", "Risikokompensation", "Rotationsverletzungen", "Schweiz", "Schweizerischer Bundesrat", "Schwerverletzte", "Schutzwirkung", "Selbstunfälle", "S-Pedelec", "The Crashes", "Thompson-Studie", "Unfallrisiko", "Unfallschwere", "Unfallzahlen", "Velofahren", "Velofahrende", "Velofahrer", "Velohelm", "Veloverkehr", "Velolobbyisten", "Velotote", "Veloverleih", "Veloverleihsysteme", "Verletzungsfolgen", "Verletzungsgrad", "Vernehmlassung"], "content": {"title": "Helmpflicht mit Nebenwirkungen:", "description": "Helmpflicht mit Nebenwirkungen: Schweizerischer Bundesrat will E-Bike-Fahrer besser schützen und packt das Problem an der Mündung an, statt an der Quelle.", "body": {"": ["Mit der wachsenden Zahl an Elektrovelos nehmen die Unfälle und auch die schweren Verletzungen ihrer Fahrerinnen und Fahrer zu. Nun hat der Bundesrat mehrere neue Vorschriften für E-Bike-Fahrer in die Vernehmlassung geschickt. Diese läuft bis am 12. Dezember, ab 2022 sollen die neuen Vorschriften in Kraft treten.", "Im Wesentlichen sollen drei Massnahmen den Unfalltrend brechen:", "Die Helmpflicht ist eindeutig die kontroverseste Massnahme. Jeder und jede hat eine Meinung dazu, doch gelegentlich basiert diese eher auf einem Bauchgefühl als auf Fakten. Die Wirkung eines Helmobligatoriums für Leute auf Velos wurde in Dutzenden von Studien untersucht, wir geben hier sechs wichtige Erkenntnisse der Forschung wieder und erläutern sie.", "Übersicht", "Beginnen wir mit einem Überblick über das Unfallgeschehen in der Schweiz: 2019 sind 11 E-Bike-Fahrer bei einem Verkehrsunfall gestorben, 355 wurden schwer verletzt. Die tödlichen Unfälle schwanken in den letzten fünf Jahren zwischen 7 und 14, die Unfälle mit Schwerverletzten haben sich seit 2014 verdoppelt. Das heisst allerdings nicht zwangsläufig, dass die Gefahr gestiegen ist, beim E-Bike-Fahren zu verunfallen. Nahezu gleich stark wie die Zahl der schweren Unfälle stieg auch der Verkauf von E-Bikes. [1] Das deutet darauf hin, dass die Zunahme der Unfälle vorwiegend auf das Mengenwachstum des Veloverkehrs zurückzuführen ist.", "Trotzdem: Die Unfälle mit E-Bike-Fahrenden machen inzwischen einen signifikanten Teil der Unfallstatistik aus. Ihr Anteil an allen Verkehrstoten in der Schweiz betrug letztes Jahr sechs Prozent, jener an den schwer Verletzten sogar zehn Prozent.", "Ein Bericht der 'Beratungsstelle für Unfallverhütung' (BfU) vom Juni zeigt, dass die verunfallten E-Biker oft schuldlos im Krankenhaus landen. Zwar gehen laut dem Bericht mehr als die Hälfte der schweren Verletzungen auf Selbstunfälle zurück – wobei der Einfluss der Infrastruktur wie Tramgleise, Schlaglöcher, Bordsteinkanten oder Engstellen nicht ausgewiesen wird. Bei Kollisionen mit anderen Fahrzeugen sind die E-Biker aber nur in jedem dritten Fall die Schuldigen. [2]", "Es ist also nachvollziehbar, dass der Bundesrat Massnahmen für die Sicherheit von E-Bike-Fahrenden ergreift. Im erläuternden Bericht schreibt er, diese werden sich positiv auf die Unfallzahlen und die Unfallschwere auswirken. Doch gibt es genügend wissenschaftliche Evidenz für diese Annahme?", "Was der Bauch sagt, wird auch von der Wissenschaft gestützt: Wer mit einem Fahrrad stürzt und mit dem Kopf auf den Boden aufschlägt, dem lindert der Helm wahrscheinlich die Folgen des Aufpralls. Es gibt zahlreiche Studien, die zum Schluss gekommen sind, dass Helme das Risiko für Kopfverletzungen senken, sofern sie passen und richtig angezogen sind. Die Studien sind zum Teil alt (die Helme haben sich seither weiterentwickelt), die Resultate sind nicht sehr konsistent und zuweilen gar widersprüchlich. Meta-Analysen allerdings, die mehrere Primärstudien ausgewertet haben, berechneten eine Schutzwirkung eines Velohelms von 40 bis 50 Prozent. [3], [4]. Es gibt also kaum einen Zweifel: Ein Helm schützt den Kopf bei Stürzen.", "Doch E-Biker stürzen nicht immer, sie kollidieren auch mit anderen Verkehrsteilnehmern. Bei fast jedem tödlichen oder schweren Unfall eines Velofahrers oder Fussgängers ist ein Auto oder ein anderes Motorfahrzeug beteiligt. Wie viele es in der Schweiz genau sind, ist unklar, denn die Statistik der Strassenverkehrsunfälle des Bundes macht darüber keine Angaben. In der holländischen Unfalldatenbank «The Crashes» hingegen sieht man, dass 89 Prozent aller getöteten Velofahrer in Holland mit einem Motorfahrzeug zusammengestossen sind, bei den getöteten Fussgängern sind es sogar 98 Prozent. [5]", "Natürlich war nicht in jedem Fall der Motorfahrzeugführer schuld. Wären die Velofahrenden aber statt mit einem Auto mit einem kleineren, leichteren oder weniger schnellen Hindernis zusammengestossen, würden wahrscheinlich viele von ihnen noch leben. Das Hauptproblem ist die Kollision mit einem Objekt aus Metall und Glas, das um zwei Tonnen wiegt. Das zweite Problem ist dessen Geschwindigkeit: Wenn ein Auto mit 50 km/h auf einen Menschen trifft, dann wirken dieselben Kräfte wie bei einem Sturz aus 9,8 Meter Höhe. Das ist eine enorme Menge Energie, die eine 300 Gramm schwere Schale aus Styropor absorbieren muss.", "Laut dem erläuternden Bericht des Schweizerischen Bundesrats können Helme einen «Grossteil der schweren Gehirnverletzungen (...) verhindern beziehungsweise im Verletzungsgrad verringern». Die NZZ schrieb am Freitag, «das Tragen eines Helms halbiert das Risiko von Kopfverletzungen bei Unfällen und reduziert das Risiko von schweren Kopfverletzungen sogar um 60 Prozent». Dieser Befund stamme aus einer Meta-Analyse, schreibt der Autor, die Quelle behält er aber für sich, womit die Aussage schwer nachvollziehbar ist.", "Diese Aussagen sind äusserst umstritten (was die NZZ ebenfalls für sich behält). Einer der weltweit grössten Hersteller von Velohelmen sagt, dass Fahrradhelme nicht auf Kollisionen mit Autos ausgelegt sind. «Wir entwickeln Helme nicht, um das Risiko oder die Schwere von Verletzungen bei Stössen mit einem Auto zu verringern», sagte Eric Richter vom amerikanischen Helmhersteller Giro im vergangenen Monat zum Branchenmagazin 'Cycling Industry News' [7]. Die Anzahl der Variablen sei schlicht zu gross, um zu berechnen, welche Kräfte bei einem Unfall einwirken. Richters Fazit: «Radfahrer sollten sich nicht auf Fahrradhelme verlassen, um Schutz vor Zusammenstössen mit Autos, Lastwagen oder anderen grossen, schweren und oft schnellen Strassenfahrzeugen zu erhalten.»", "Es gibt durchaus glaubhafte Studien, die die Annahmen des Bundesrats stützen, unter anderem jene, welche die NZZ zitiert. Sie stammt von Alena Høye vom 'Norwegian Centre for Transport Research' [7.1] Aber es gibt eher mehr, die das genaue Gegenteil aussagen. Forscher der Universität Seattle zum Beispiel untersuchten 3854 Unfälle mit verletzten Radfahrern über einen Zeitraum von drei Jahren, 51 Prozent davon trugen einen Helm. Das Fazit der Thompson-Studie: «Das Risiko für schwere Verletzungen wurde durch die Helmbenützung nicht beeinflusst.» [8] Studien mit einem ähnlichen Befund existieren es Dutzende.", "Die Sache ist die: Bei einer Kollision mit einem Auto wirken Kräfte, die weit über einen linearen Stoss auf den Kopf hinausgehen. Schwere und tödliche Kopfverletzungen gehen häufig auf Rotationsverletzungen zurück, wie sie bei Unfällen mit Autos besonders häufig vorkommen. Die Thompson-Studie lässt sich – etwas plakativ – etwa so zusammenfassen: Ob ein Velofahrer einen schweren Unfall überlebt, hängt nicht davon ab, ob er einen Helm trägt, sondern davon, ob er mit einem Auto kollidiert. Und das sagt eben auch die einzige Studie, welche die NZZ als Beleg für die Wirksamkeit von Helmen anführt: «Der Effekt eines Fahrradhelms ist bei Selbstunfällen grösser als bei Kollisionen.» Genau dort also, wo der Handlungsbedarf am grössten ist, gibt es wenig Belege für die Wirksamkeit eines Helms.", "Der britische Verkehrspsychologe Ian Walker montierte ein Gerät an seinem Velo, das die Distanz zu überholenden Autos messen konnte. Und dann ging er Rad fahren. Mit Helm. Ohne Helm. Und zeichnete 2500 Überholvorgänge auf. Das Fazit seiner Studie: Wer einen Helm trägt, wird von Autofahrern mit weniger Abstand überholt. «Das Tragen eines Helms könnte eine Kollision wahrscheinlicher machen», schrieb Walker. [9]", "Zweitens scheinen wir mit einem Mechanismus ausgestattet zu sein, der sicherheitsfördernde Massnahmen zunichte macht: der sogenannten Risikokompensation. Wenn wir Massnahmen ergreifen, um unsere Sicherheit zu erhöhen, gehen wir grössere Risiken ein. Menschen, die einen Helm tragen, fahren weniger vorsichtig. Ob sie tatsächlich häufiger verunfallen, ist aus den von «Infosperber» berücksichtigten Studien nicht hervorgegangen.", "Der Effekt eines Helms und der Effekt eines Helmobligatoriums werden häufig gleichgesetzt. Wenn ein Helm gut ist, kann ein Obligatorium nicht schlecht sein, lautet die naheliegende Logik. Allerdings haben ein freiwillig getragener Helm und eine staatlich verordnete Pflicht nicht dieselben Kosten. Ein Helm kostet etwas mehr als ein gutes Nachtessen, manchen ist er unangenehm, unbequem oder peinlich, aber die materiellen und immateriellen Kosten sind überschaubar, wenn man dafür eine Verletzung verhindern kann.", "Auch die Kosten eines Obligatoriums erscheinen zunächst sehr tief. Dazu gehören: Der Gesetzgebungsprozess, Kosten für Kontrollen, etwas Kommunikation und ein paar verärgerte Velolobbyisten. Allerdings gibt es noch weitere Kosten, die durch eine Vielzahl von Studien belegt sind: Eine Helmpflicht hält viele Menschen davon ab, aufs Velo zu steigen. Praktisch überall, wo ein Obligatorium eingeführt wurde, sank der Veloanteil. Und zwar um bis zu 60 Prozent. Eine Helmpflicht stigmatisiere das Radfahren als gefährliche Tätigkeit, lautet eine der häufigsten Erklärungen für diesen Sachverhalt. Das wirkt sich insbesondere auf die Bereitschaft von Eltern aus, ihre Kinder Velo fahren zu lassen.", "In Australien zum Beispiel wurde Anfang der 90er-Jahre eine Helmpflicht eingeführt. Forscher der 'University of New England' in Armidale untersuchten die Wirkung des neuen Gesetzes. Der Anteil Velofahrer mit Helm stieg – aber nicht etwa deshalb, weil mehr Menschen einen Helm trugen, sondern weil die Zahl der Velofahrer insgesamt massiv abgenommen hatte. Dadurch gingen auch die Unfälle zurück – aber weniger stark als der Rückgang des Veloverkehrs. Das heisst: In absoluten Zahlen verunfallten weniger Velofahrer, doch das Risiko zu verunfallen stieg. [10]", "Obwohl dieser Effekt von zahlreichen Studien beschrieb wird, sagt das BfU in der NZZ: «Dass mit einem Helmobligatorium weniger gefahren werde, lasse sich wissenschaftlich nicht belegen.» Der Journalist der NZZ verlangt auch keinen Nachweis für diese Aussage.", "Unbestritten sind hingegen die Auswirkungen einer Helmpflicht auf Veloverleihsysteme wie PubliBike und BOND, die heute für die Abwicklung der Mobilität in Städten von strategischer Bedeutung sind. Wer spontan ein Velo ausleihen will, muss entweder einen eigenen Helm mitbringen oder einen fremden Helm aufsetzen, der mit Schweiss und Keimen von Wildfremden kontaminiert ist. Ob das Geschäftsmodell unter diesen Voraussetzungen noch funktioniert, ist fraglich. Negative Auswirkungen auf die Verleiher anerkennt auch der Bund im erläuternden Bericht.", "Es wäre nun legitim zu sagen: Sei's drum. Wer wegen eines Helmobligatoriums nicht Velofahren will, ist selber schuld. Weniger Velo fahrer heisst weniger Kopfverletzungen heisst tiefere Gesundheitskosten – und das ist gut für alle.", "Allerdings gibt es dabei eine ganze Reihe von Problemen: Erstens wird mindestens ein Teil jener, die das Velo im Keller stehen lassen, ihre Wege künftig mit dem Auto zurücklegen – jenem Verkehrsträger, der am meisten Unfälle und Umweltschäden verursacht, am meisten CO2 ausstösst, am meisten Energie verbraucht und Staus verursacht. Kein Verkehrsträger kostet die Allgemeinheit mehr als das Auto.", "Zweitens leistet das Velofahren in der Schweiz einen substanziellen volkswirtschaftlichen Nutzen. Die körperliche Aktivität erhöht die Lebenserwartung und vermindert das Risiko, an Herz-Kreislauf-Beschwerden, Diabetes mellitus Typ 2, gewissen psychischen Beschwerden, Osteoporose und verschiedenen Krebsarten zu erkranken. Wer sich weniger bewegt, stirbt früher oder erkrankt häufiger.", "Eine Studie der ETH Zürich errechnete einen Gesundheitsnutzen von zwei Milliarden Franken pro Jahr, wenn der Veloanteil in der Schweiz um 5 Prozent stiege [11]. Die Kosten von Kopfverletzungen, die ein Obligatorium vermeiden könnte, gehen aus der Studie nicht hervor. Doch der Gesundheitsnutzen des Velofahrens dürfte auch hierzulande bedeutend grösser sein als der eines Helmobligatoriums.", "Wenigstens ist er das in den meisten Ländern, in denen das untersucht wurde. Studien aus Australien, Neuseeland, Kanada und Deutschland zeigen, dass die Kosten eines Helmobligatoriums deutlich höher sind als die möglichen Einsparungen. In Deutschland sogar um über 40 Prozent [12].", "Drittens: Mehrere Studien zeigen, dass ein Faktor einen ganz entscheidenden Einfluss auf die Sicherheit von Velofahrern hat: deren Anzahl. Je mehr Velofahrer auf der Strasse sind, desto weniger wahrscheinlich werden Kollisionen mit Autos; unter anderen deshalb, weil das Bewusstsein der Autofahrer für die verletzlichen Verkehrsteilnehmer steigt. Laut einer Studie «sinkt in Australien das Risiko von Todesfällen und Verletzungen für Radfahrer, wenn das Radfahren stärker verbreitet ist». [13] Weniger Velos könnten also auch bedeuten, dass das Velo fahren für die verbleibenden gefährlicher wird.", "Der Brite Chris Boardman gewann Olympia-Gold und hielt während neun Jahren den Stundenweltrekord auf der Bahn. Heute ist er zuständig für die Entwicklung von aktiver Mobilität in 'Greater Manchester'. «Radfahren», sagt er, «ist eine sichere Aktivität. Gefährlich ist die Umgebung.» Jene Länder, in denen am meisten Sicherheitsausrüstung getragen werde, seien gleichzeitig die gefährlichsten für Radfahrer.", "► Der blinde Fleck", "Und damit gelangen wir zum eigentlichen Problem der Massnahmen des Bundesrats. Sie offenbaren einen Missstand, der in der Schweizer Verkehrspolitik sehr verbreitet ist: den blinden Fleck über der Hauptursache. Die Massnahmen klammern die wichtigste Ursache für tödliche und schwere Unfälle aus: das Auto.", "Helme schützen. Sehr wahrscheinlich vor leichten Verletzungen, aber wahrscheinlich wenig vor schweren und tödlichen. Trotz dieser Einschränkung fährt der Autor dieses Textes in der Regel selbst mit Helm und verlangt das auch von seinen Kindern. Ein Helm ist höchstwahrscheinlich besser als kein Helm.", "Doch nach allem, was wir heute wissen, reduziert ein Obligatorium die Kopfverletzungen, in dem es die Menschen davon abhält, überhaupt aufs Velo zu sitzen. Das verursacht höhere Gesundheitskosten, erhöht die Gefahren für Velofahrer und führt zu mehr Autoverkehr. Wenn ein Helmobligatorium einen positiven Nutzen erzielen soll, dann müsste man diese Effekte ausgleichen.", "Doch davon sagt der Schweizerische Bundesrat nichts. Er beschränkt sich auf eine einfach umzusetzende Massnahme, die keine einzige Kollision zwischen einem Auto und einem E-Bike-Fahrer verhindern oder wenigstens die Aufprallgeschwindigkeit reduzieren kann. Zynischerweise will der Bundesrat gleichzeitig mit der Helmpflicht die Gesetze gegen Raserdelikte lockern und verzichtet auf härtere Sanktionen gegen notorische Temposünder und Blaufahrer. Das ist, als ob man häusliche Gewalt mit einer Schutzwestenpflicht bekämpfen wollte und nebenbei noch das Strafmass für Totschlag reduziert.", "Wenn der Bundesrat die Sicherheit von E-Bike-Fahrern wirksam erhöhen will, sollte er nach Holland schauen. Dort fahren Velos und Autos oft auf separaten Strassen. Und wo das nicht möglich ist, wird die Geschwindigkeit der Autos angepasst. Der Anteil der Velofahrenden ist in Holland rund vier Mal so hoch wie in der Schweiz. Und obwohl dort die meisten ohne Helm unterwegs sind, ist das Risiko, auf dem Velo zu sterben, in der Schweiz drei Mal so gross wie in Holland.", "Felix Schindler für die Online-Zeitung INFOsperber", "16 Meinungen zum Artikel >> weiter. (siehe unterdem Artikel)", "[1] \"Jahresstatistiken Fahrradmarkt: Neuverkäufe Schweiz\" (Verkaufsstatistik 2002 bis 2019, Velosuisse) >> weiter.", "[2] \"Kollision mit dem E-Bike In der Mehrheit nicht von E-Bikern verursacht\", BFU Medienstelle >> weiter.", "[3] Elvik R. Publication bias and time-trend bias in meta-analyis of bicycle helmet efficacy: A re-analysis of Attewell, Glase and McFadden, 2001. Accident Analysis and Prevention.", "[4] Elvik R. Corrigendum to: “Publication bias and time-trend bias in meta-analysis of bicycle helmet efficacy: A re-analysis of Attewell, Glase and McFadden, 2001” [Accid. Anal. Prev. 43 (2011) 1245–1251]. Accident Analysis & Prevention. 11// 2013;60(0): 245-53.", "[5] The Crashes | Nederland >> weiter.", "[7] \"Discussion: Are helmet standards overdue a revision?\", cyclingindustry.news >> weiter.", "[7.1] \"Recommend or mandate? A systematic review and meta-analysis of the effects of mandatory bicycle helmet legislation\", PubMed NIH, >> weiter.", "[8] \"Epidemiology of bicycle injuries and risk factors for serious injury\", BMJ >> weiter.", "[9] \"Wearing a helmet puts cyclists at risk, suggests research. Bicyclists who wear protective helmets are more likely to be struck by passing vehicles, new research suggests.\", University of Bath >> weiter.", "[10] \"Australia: Head Injuries and Bicycle Helmet Laws, Accident Analysis and Prevention.\", Dorothy L. Robinson, AGBU, University of New England, Armidale, NSW 2351.", "[11] \"Ökonomische Abschätzung der volkswirtschaftlichen Gesundheitsnutzen des Langsamverkehrs in der Schweiz\", Universität Zürich - Institut für Sozial- und Präventivmedizin >> weiter. (PDF)", "[12] \"Costs and benefits of a bicycle helmet law for Germany\", ResearchGate >> weiter. (Text in Englisch)Diese Studie stellt eine Kosten-Nutzen-Analyse eines Gesetzes vor, das Radfahrer in Deutschland zum Tragen eines Helms beim Radfahren verpflichtet. Die Kosten-Nutzen-Analyse berücksichtigt den Nutzen einer erhöhten Sicherheit, wenn Radfahrer einen Helm tragen oder ein Verkehrsmittel benutzen, das weniger riskant ist als das Radfahren. Die Analyse berücksichtigt auch die Kosten für die Anschaffung von Helmen, die verminderte Fitness, wenn das Fahrrad durch ein motorisiertes Verkehrsmittel ersetzt wird, die Unbehaglichkeit des Helmtragens und die Umweltexternalitäten. Der Nutzen eines Helmgesetzes wird auf etwa 0,7 der Kosten geschätzt. Ein Fahrradhelmgesetz für Deutschland wird als Verschwendung von Ressourcen angesehen.", "[13] \"Safety in numbers in Australia: more walkers and bicyclists, safer walking and bicycling\", Dorothy L. Robinson >> weiter.", "Lesetipp von H.S.: \"Most Common Bike Accident Injuries. Bike accident injuries are more common than people think. Bicyclists account for 2% of all traffic-related deaths and injuries per year. Of course, injuries can also occur from simply falling off the bike or hitting a curb. Before we go into the actual bike accident injuries that cyclists need to worry about, let’s learn a little more about the accidents.\" >> Artikel von Robert Hamparyan, einer der versiertesten kalifornischen Anwälte für Personenschäden. (englisch, sehr interessant bezügl. der Verletzungen)", "____________________", "► Quelle: Der Artikel von Felix Schindler wurde am 16. August 2020 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Ausflug mit dem E-Trekkingbike: Mit der wachsenden Zahl an Elektrovelos nehmen die Unfälle und auch die schweren Verletzungen ihrer Fahrerinnen und Fahrer zu. Foto: pasja1000 / Julita, Bodensee/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. E-Biker mit Helm: Die Helmpflicht ist eindeutig die kontroverseste Massnahme. Jeder und jede hat eine Meinung dazu, doch gelegentlich basiert diese eher auf einem Bauchgefühl als auf Fakten. Foto: DanielaJakob / Daniela Jakob, Niefern-Öschelbronn. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Fahrradunfall mit Totesfolge: 2019 sind 11 E-Bike-Fahrer bei einem Verkehrsunfall gestorben, 355 wurden schwer verletzt. Die tödlichen Unfälle schwanken in den letzten fünf Jahren zwischen 7 und 14, die Unfälle mit Schwerverletzten haben sich seit 2014 verdoppelt. Foto: Wiesbaden112.de Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Unfälle mit E-Bike-Fahrenden machen inzwischen einen signifikanten Teil der Unfallstatistik aus. Ihr Anteil an allen Verkehrstoten in der Schweiz betrug letztes Jahr sechs Prozent, jener an den schwer Verletzten sogar zehn Prozent. Foto: GlauchauCity / Stephan Wusowski, Glauchau/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Kleinkinder auf ihren Fahrräder auf und vor einer Strassenkreuzung: Bei fast jedem tödlichen oder schweren Unfall eines Velofahrers oder Fussgängers ist ein Auto oder ein anderes Motorfahrzeug beteiligt. Urheber: Pacopac. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. E-Biker im Verkehrsgetümmel. E-Bikes werden immer beliebter. 2019 waren in Deutschland bereits 5,9 Millionen Räder mit Elektroantrieb unterwegs. Foto: photoheuristic.info / Karl Lapp, 60386 Frankfurt/M.. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Ob ein Velofahrer einen schweren Unfall überlebt, hängt nicht davon ab, ob er einen Helm trägt, sondern davon, ob er mit einem Auto kollidiert. Foto/Photo by Yunming Wang on Unsplash . >> Foto. Unsplash is internet’s source of freely usable images. Die Fotos sind zur freien Verwendung freigegeben. Alle Fotos können kostenlos heruntergeladen und verwendet werden, zu kommerziellen und nicht-kommerziellen Zwecken. Es ist keine Genehmigung erforderlich (obwohl eine Namensnennung erwünscht ist!).", "8. Vater und Sohn, gemeinsam unterwegs auf einer Mountainbike-Tour. Sie tragen die Qualitäts-Fahrradhelme von ABUS. Foto: ABUS Security Tech Germany, unabhängige Unternehmensgruppe mit Stammsitz in Wetter/Ruhr. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "9. Fahrradparken in Münster:", "Karlsruhe: radfahren.de veröffentlichte am 9. April 2019 diesen Artikel", "Foto (zeigt Münster!): flotty / Bernd Scheumann, Neuenrade/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. Vater hilft seiner Tochter beim Helmanziehen. Foto: Amanda Mills, USCDCP. Quelle: PIXNIO. Nutzung des Bildes: Bild ist in Public Domain (CC0), also urheberrechtsfrei, keine Rechte vorbehalten, frei für jegliche Nutzung. Sie können das Bild für private und kommerzielle Zwecke ohne vorherige schriftliche Zustimmung und kostenlos und verbindungslos nutzen. >> Foto.", "Auf Bussgeld-info.de ist folgendes zum Thema Helmpflicht veröffentlicht:", "11. Als Tandem bezeichnet man ein Fahrrad, das Platz für zwei oder mehr Personen bietet. Der Lenkende wird als Pilot oder Kapitän, Nichtlenkende als Stoker oder Heizer bezeichnet. Es gibt auch E-Bike-Varianten.  Foto: skeeze. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "12. Zwei Mädchen mit ihren BMX-Rädern in einem Bikepark (Dirtpark): BMX-Fahren macht richtig Spaß und ist ein gutes Mittel gegen Bewegungsmangel und Übergewicht bei Kindern und Jugendlichen. Kinder haben einen instinktiven Bewegungsdrang. Der Mangel an körperlicher Aktivität von Kindern ist jedoch mittlerweile zu einem ernsten Problem nicht nur für die Familien sondern für die gesamte Gesellschaft geworden. Die Folgen von Bewegungsmangel reichen über mangelnde körperliche Fitness, Haltungsschäden bis zu geringerer geistiger Leistungsfähigkeit. Spätfolgen im Erwachsenenalter sind der frühe Beginn von Herz-Kreislauferkrankungen und Rückenleiden. Für die gesamte Gesellschaft bedeutet dies in Zukunft deutlich höhere Kosten durch Krankheit und durch weniger Kreativität und Leistungsfähigkeit der jetzigen Kindergeneration.", "Foto: pasja1000 / Julita, Bodensee/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}