{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/volksabstimmung-der-schweiz-zwei-verpasste-gelegenheiten", "query_keywords": ["sp", "frankreich", "krieg", "leiche", "us", "amnesty", "christ", "volksinitiative", "schi", "ss", "rna", "ns"], "creation_date": "17.12.2020", "last_modified": "23.02.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amnesty International Schweiz", "Antipersonenminen", "Deutschschweiz", "Giftmüllskandale", "Großkonzerne", "Gruppe für eine Schweiz ohne Armee", "GSoA", "Kantone", "Konzernverantwortung", "Konzernverantwortungsinitiative", "Kriegsgeschäfte-Initiative", "Kriegsgeschäfteinitiative", "Kriegsmaterialfinanzierung", "Kriegssektor", "Kriegswaffen", "multinationale Unternehmen", "Pestizide", "PRESSENZA", "Profite", "Referendum", "Register der Interessenbindungen", "Rüstungslobby", "Schweiz", "Schweizer Bundesrat", "Schweizer Konzerne", "Schweizer Nationalrat", "Schweizerische Eidgenossenschaft", "Stände", "Streubomben", "Syngenta", "Thomas Schmid", "Unternehmen mit Sitz in der Schweiz", "Verbot von Kriegsgeschäften", "verbotene Kriegswaffen", "Volksabstimmung", "Volksinitiative", "Volksmehr"], "content": {"title": "Volksabstimmung in der Schweiz: Zwei verpasste Gelegenheiten", "description": "Volksabstimmung in der Schweiz: 2 verpasste Gelegenheiten Wirtschaftliche Interessen haben Vorrang vor ethischen Werten von Thomas Schmid / PRESSENZA", "body": {"": ["Zwei verpasste Gelegenheiten für eine gerechtere Welt: Am letzten Wochenende im November stimmten die Schweizer Wählerinnen und Wähler über zwei Volksinitiativen ab, die beide abgelehnt wurden.", "Die erste Vorlage, eine Volksinitiative „Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt“, erzielte zwar eine Mehrheit von 50,73 %, aber nur eine Minderheit der Kantone stimmte ihr zu. Für diese Art von Initiativen ist eine Mehrheit sowohl der Stimmen als auch der Kantone (Stände) erforderlich. Vor allem die kleinen Kantone der Deutschschweiz stimmten dagegen, während das Referendum in den großen Städten, den französischsprachigen Kantonen und dem Tessin von den meisten Einwohnern befürwortet wurde.", "Diese Volksinitiative forderte, dass Schweizer Unternehmen gesetzlich dazu verpflichtet werden, ihre Geschäftstätigkeiten auch im Ausland in Einklang mit den Menschenrechten und Umweltstandards zu bringen. Sie wären verpflichtet worden, nicht nur ihre eigenen Aktivitäten, sondern auch die ihrer Tochtergesellschaften, Zulieferer und Geschäftspartner zu kontrollieren.", "Multinationale Unternehmen mit Sitz in der Schweiz sind oft im Ausland in Giftmüllskandale verwickelt, verwenden Pestizide, die schwere Krankheiten verursachen, erlauben unmenschliche Arbeitsbedingungen in Textilfabriken und Kinderarbeit auf Kakaoplantagen. Um dies zu verhindern und die betroffenen Unternehmen zur Rechenschaft zu ziehen, hätte das Referendum verbindliche Regeln und Sanktionen eingeführt. Die bereits bestehenden freiwilligen Maßnahmen sind absolut unzureichend. Die Volksinitiative zielte daher auf Kohärenz ab und hätte Unternehmen mit Sitz in der Schweiz zur Rechenschaft gezogen, wenn sie Kinderarbeit zulassen, Flüsse verschmutzen oder Landraub praktizieren, indem sie Einheimische von ihrem Land vertreiben.", "Amnesty International Schweiz schreibt: ʺDie Schweiz hat eine Chance verpasst, den zahlreichen international tätigen Großkonzernen im Land griffige Regeln zum Schutz von Menschenrechten und Umwelt aufzuerlegen. Das Volksmehr ist jedoch ein historischer Erfolg. Es ist ein klarer Aufruf der Mehrheit der Stimmberechtigten an Bundesrat und Parlament: Menschenrechtsverletzungen durch Schweizer Konzerne im Ausland dürfen nicht länger geduldet werden!“", "Die zweite Vorlage ʺFür ein Verbot der Finanzierung von Kriegsmaterialproduzenten“ wurde von 57,45 % der Stimmberechtigten abgelehnt. Nur im Kanton Basel und in drei Kantonen der im allgemeinen fortschrittlicheren französischsprachigen Schweiz erzielte der Vorschlag eine Mehrheit von Ja-Stimmen.", "Die von den Grünen und der 'Gruppe für eine Schweiz ohne Armee' (GSoA) lancierte Initiative hätte es der Schweizerischen Nationalbank, Stiftungen und Pensionskassen verboten, in Unternehmen zu investieren, die mehr als 5 % ihres Umsatzes in der Produktion von Kriegsmaterial erwirtschaften. Der Schweizer Finanzplatz investiert jedes Jahr Milliarden von Franken in den Kriegssektor. Die Initiative forderte auch, dass für Banken und Versicherungsgesellschaften die gleichen Bedingungen gelten sollen.", "Das heutige Schweizer Recht verbietet zwar die Entwicklung, die Herstellung oder den direkten Kauf von verbotenem Kriegsmaterial, darunter nukleare, biologische oder chemische Waffen, Antipersonenminen und Streubomben. Es besteht jedoch eine Gesetzeslücke, durch die indirekte Finanzierungen dieses Materials in großem Umfang praktiziert werden können. Die Schweizer Investitionen in Atomwaffen sind immens und nehmen ständig zu (fast 8,3 Milliarden Euro im Jahr 2018).", "Thomas Schmid\n___________________", "Thomas Schmid, 1960 in England geboren und in der deutschsprachigen Schweiz aufgewachsen. Er studierte Fremdsprachen und arbeitete in England, Frankreich und Italien. Heute lebt und arbeitet er in Mailand. Er ist Mitglied der 'Humanistischen Bewegung' und 'Mountain Wilderness'. Seine Leidenschaft gilt den Bergen und den Umweltfragen. In seiner Freizeit widmet er sich der Eigenproduktion von Obst und Gemüse.", "»EU-Exportschlager Gift: Syngenta ist Nummer Eins» von Tobias Tscherrig für INFOsperber, 12. September 2020, im KN am 10. November 2020 >> weiter.", "»Neutrale Schweiz – aber im engen Verbund mit der NATO?c von Christian Müller, Redakteur der Online-Zeitung INFOsperber, 29. August 2020, im KN am 18. September 2020 >> weiter.", "»Kriegsmaterialfinanzierung: Die Schweiz produziert und exportiert nicht nur selbst Kriegsmaterial, sie finanziert dessen Produktion auch im Ausland. Schweizer Banken und Pensionskassen investieren jährlich dreistellige Millionenbeträge in Rüstungskonzerne, die unter anderem international geächtete Waffen wie Atomwaffen oder Streumunition herstellen. Dies, obwohl die Finanzierung dieser Waffen seit Juli 2012 in der Schweiz verboten ist.", "Unser Geld fliesst in die Rüstungsindustrie", "Der Schweizer Finanzplatz sorgt selten für positive Schlagzeilen. Banken müssen gerettet werden, währenddem sie immense Boni auszahlen. Sie streichen Stellen und treiben Angestellte ins Burn-Out. Was jedoch keine Schlagzeilen macht, sind die Prozesse und Praktiken, die hinter der Fassade stattfinden. Wohin fliesst eigentlich unser Geld? Was geschieht mit unseren Pensionskassengeldern? Darüber wird geschwiegen, und dies nicht ohne Grund. Banken und Pensionskassen investieren dort, wo sie Profit machen können: In möglichst vielversprechende Grosskonzerne oder in Indexfonds, die einen bestimmten Börsenindex (z.B. DAX, Dow Jones etc.) abbilden.", "Das Hauptkriterium für eine Investition lautet Return on Investment, der Gewinn im Verhältnis zum Investment. Zwar haben einige Banken, darunter auch die Schweizerische Nationalbank SNB, Ethikkodizes, nach denen sie gewisse Anlageprodukte ausschliessen, doch mehr als Imagepflege scheint dies nicht zu sein». >> https://www.gsoa.ch/ >> weiter.", "«Register der Interessenbindungen», Schweizer Nationalrat, Stand 11. November 2020 >> weiter.", "«Register der Interessenbindungen», Schweizer Nationalrat, Stand 01. September 2020 >> weiter.", "► Quelle: Der Artikel wurde am 04. Dezember 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Schweiz-Illustration: Grafik: Dsndrn-Videolar. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Fake-Plakat gegen Syngenta: »How do we poisson people and the environment? By selling our highly hazardous pesticides and by undermining independent science. Syngenta: Selling elsewhere what can't be sold at home.« __ »Syngenta: Wie gehen wir mit Mensch und Umwelt um? Indem wir unsere hochgefährlichen Pestizide verkaufen und indem wir die unabhängige Wissenschaft untergraben. Syngenta: Wir verkaufen anderswo, was zu Hause nicht verkauft werden kann.«", "Die Syngenta Group ist ein führender, internationaler Anbieter für Agrartechnologie, insbesondere Saatgut und Pflanzenschutzmitteln, mit Hauptsitz in Basel sowie weiteren Standorten in Chicago, Tel Aviv und Shanghai. Urheber: Atelier Périsset, Zürich (Grahpic Design) für Greenpeace Schweiz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. Panzer aus Papiergeld: Kein Schweizer Geld für die Kriege dieser Welt! Schweizer Geld finanziert die Kriege dieser Welt. Allein im Jahr 2018 investierten Schweizer Finanzinstitute wie die Nationalbank, die Credit Suisse und die UBS mindestens neun Milliarden US-Dollar in Atomwaffenproduzenten – pro Schweizer Einwohnerin und Einwohner macht das 1’044 USD. Grafik: Bündnis für ein Verbot von Kriegsgeschäften, Postfach 1515, 8031 Zürich >> initiative@kriegsgeschaefte.ch >> https://kriegsgeschaefte.ch/ ."]}}, "recommendations": []}