{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/leben-mit-apartheid-der-weg-die-sackgasse-scheint-vorgezeichnet", "query_keywords": ["impfpflicht", "leiche", "datenschutz", "spo", "homeoffice", "demo", "spd", "ns", "israel", "bsw", "cdu", "afrika", "sparen", "lockdown", "kultur", "amerika", "us", "usa", "mrna", "grenzen", "nazi", "impfstoff", "christ", "politik", "ss", "rna", "csu", "sp", "corona", "frankreich", "krieg", "pandemie", "plastikmüll", "terror", "europa", "integration", "regierung", "schi", "familie", "fdp", "markus söder", "die grünen", "angela merkel"], "creation_date": "17.09.2021", "last_modified": "16.12.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["2G-Regel", "3GG", "3G-Regel", "Abgesonderte", "AGG", "Airliners for Humanity", "Alena Buyx", "Allgemeines Gleichbehandlungsgesetz", "Ängsteschüren", "Angstgesellschaft", "Angstmache", "Angstmacherei", "ANIMAP", "Anpassungsdruck", "Anpassungszwang", "Anthony Fauci", "Apartheid", "Apartheidpolitik", "Ausgrenzung", "Autokratie", "Benachteiligung", "Christine Lambrecht", "Concentration Camps", "Corona", "Daseinsvorsorge", "Denunziation", "Depression", "Deutscher Ethikrat", "Diskriminierung", "Durchimpfungsquote", "epidemiologische Gefährdungslage", "Folgeschäden", "Frustrierte", "Geimpfte", "Gesundheitspass", "Gleichbehandlung", "Grundnahrungsmittel", "Grundrechte", "Grundversorger", "Grundversorgung", "Grundversorgungsauftrag", "Grundversorgungsgarantie", "Gruppendruck", "Gruppenzwang", "Haftungsfreistellung", "Herdenimmunität", "Hochrisikopersonen", "Hospitalisierung", "Impfapartheid", "Impfapologeten", "Impfdiktat", "Impfdruck", "Impfgegner", "Impfpflicht", "Impflobby", "Impforchestrierung", "Impfpropaganda", "Impfquote", "Impfstatus", "Impfstoffe", "Impfunwillige", "Impfverweigerer", "Impfverweigerung", "Impfwahn", "Impfzwang", "Innenraumtests", "Isolierung", "Joachim Hornegger", "Jobangst", "Jobverlust", "Konditionierung", "Konformismus", "Konformität", "Konformitätsdruck", "Konformitätszwang", "Konzentrationslager", "KRiStA", "Lebensqualitätsverlust", "Mario Draghi", "mRNA-Impfstoff", "Maskenpflicht", "Maskenmüll", "Maskenvermüllung", "Maskenzwang", "Menschendressur", "Minderheitenbashing", "Nonkonformismus", "nonkonformistische Haltung", "Nötigung", "Peter-André Alt", "politisch-medial-pharmaindustrieller Hirnverschmutzungskomplex", "Plandemie", "Repressalien", "Resignation", "Restriktionen", "restriktive Maßnahmen", "Sabine Kunst", "Selbstbestimmung", "Selbstbestimmungsrecht", "Selbstdenken", "Selbstdenker", "Selbstisolation", "Selbstversorgung", "Spaltung von Gesellschaft", "Stigmatisierung", "systemische Gewalt", "Teilhabeverbot", "Testangebotsverpflichtung", "Testkosten", "Testpflicht", "Testwahn", "Testzwang", "Toralf Laibtzsch", "Totalisierung", "totalitärer Staat", "totalitäres Regime", "Totalitarismus", "Totalkontrolle", "Totalverweigerung", "Ungespritzte", "Volker Beck", "Zutrittsverbot", "Zwangsimpfung", "Zwangsisolierung", "Zwangsmaßnahmen"], "content": {"title": "Leben mit Apartheid: Der Weg in die Sackgasse scheint vorgezeichnet.", "description": "Leben mit Apartheid Der Weg in die Sackgasse scheint vorgezeichnet. Was tun? In einer Welt zunehmender Diskriminierung müssen Betroffene nach Auswegen suchen.", "body": {"": ["Herbst und Winter stehen vor der Tür, und es werden nicht nur meteorologisch düstere Zeiten sein. Den Ungeimpften geht es an den Kragen und an den Geldbeutel. Die Tests werden kostenpflichtig, ihre Geltungszeit kürzer, und vielleicht wird man auch bald den Zugang zu ihnen erschweren. Was heute noch an jeder Ecke erhältlich ist, wird morgen vielleicht nur noch mit extrem viel Zeitaufwand und Mühe zu beschaffen sein. Gegebenenfalls werden Tests nur mit Termin und viel bürokratischem Aufwand zu organisieren sein, am besten noch ausschließlich per Online-Anmeldung über eine Gesundheits-App.", "Der Weg in die Sackgasse scheint vorgezeichnet. Was tun? Der Autor spielt einige Optionen im Gedanken durch.", "► Von 3GG zu 3G", "Vor dem Gesetz sind alle Menschen gleich. So fordert es Artikel 3 des Grundgesetzes (GG). Der Staat ist danach aufgefordert, die Gleichbehandlung aller Menschen durchzusetzen und bestehende Benachteiligungen und Diskriminierungen zu beseitigen. Niemand darf wegen des Geschlechts, der Abstammung, Rasse, Sprache, Heimat, Herkunft, Glauben, religiöser oder politischer Anschauung oder einer Behinderung benachteiligt werden.", "Mit einer Ausnahme: Er oder sie lehnt es ab, sich einen notzugelassenen experimentellen „Impfstoff“ gegen ein Virus spritzen zu lassen, ein Impfstoff zumal, der zwar völlig unbedenklich sein soll, für dessen dann eigentlich ja auszuschließende Folgeschäden aber niemand die Verantwortung übernehmen will, sodass die Staaten dieser Welt die Pharma-Unternehmen von jeglicher Haftung freistellten. Die Folge ist eine staatlich inszenierte und offenbar gut zu rechtfertigende Apartheidpolitik gegen alle, die sich nicht impfen lassen wollen.", "Das Heimtückische an der Corona-Apartheid ist, dass sie als solche nicht offen ausgesprochen und anerkannt wird und folglich nicht die begrenzten Möglichkeiten zur Teilnahme am gesellschaftlichen Leben [durch rigides Zutritts- und Teilhabeverbot; H.S.] anbietet, wie wir sie aus anderen Apartheidsystemen kennen.", "► Das neuartige Virus und die neuartige Form der Apartheid", "Dass Demokratien daran gemessen werden, wie sie mit ihren Minderheiten umgehen, wird die wenigsten Geimpften interessieren. Die bunte Pride-Gesellschaft kümmert sich zwar mitfühlend um jeden, der heute nicht weiß, welches Geschlecht er morgen gern hätte, aber die durch Corona injizierte, ganz offensichtliche Apartheid mag man nicht offen ansprechen. Aber man muss es auch gar nicht. Denn anders als die Rassendiskriminierten in Soweto oder in den amerikanischen Südstaaten, die sich ihre Hautfarbe nicht aussuchen konnten, hat der Ungeimpfte schließlich die Wahl.", "Er exkludiert sich quasi freiwillig aus der Gesellschaft. Also hat er auch kein Mitleid oder irgendwelche Rechte verdient. In der Folge sind die Auswirkungen dieser Form der Apartheid in gewisser Weise drastischer als bei allen sonst bekannten Erscheinungsformen.", "Wer nicht geimpft ist und sich in Innenräumen aufhält, muss sich testen lassen, wenn er dort mit anderen Menschen zusammentreffen könnte, so die Ansicht der Bundesregierung (siehe Beschluss TOP 2), ab 11. Oktober dann auch auf eigene Kosten. Während also Kettenraucher kaum zu befürchten haben, für ihren Lebensstil vom solidargemeinschaftlichen Gesundheitssystem zur Kasse gebeten zu werden, dürfen Gesunde nun für Tests bezahlen, die nicht nur äußerst fragwürdig und überteuert sind, sondern auch noch regelmäßig und längerfristig durchgeführt werden müssen.", "Nicht überraschend dürften sich gerade im Herbst und Winter nahezu alle Menschen fast ständig in besagten „Innenräumen“ aufhalten, und die meisten von ihnen können dabei den Kontakt zu anderen nicht vermeiden. Mit Sicherheit betroffen ist der Besuch in Krankenhäusern, Alten- und Pflegeheimen, Innengastronomie, Sport- und Kulturveranstaltungen, Stadtfesten, Theatern, Kinos und so weiter oder die sogenannten körpernahen Dienstleistungen wie Friseure oder Kosmetik. Sportliche Betätigung im Innenbereich sowie Schwimmbäder, Sauna- und Wellnessbereiche, Sporthallen, Hotels und Beherbergungsstätten, touristische Bus- und Bahnreisen werden ebenfalls testpflichtig. Kurzum: Nahezu das gesamte gesellschaftliche Leben mit all seinen Freuden bleibt Ungeimpften ohne Test ansonsten verschlossen.", "Für viele Ungeimpfte ergeben sich daraus existenzielle Fragen. Sie verlieren nicht nur fundamental an Lebensqualität, sie werden auch finanziell in Nöte geraten. Man mag vielleicht schweren Herzens auf das Fitnessstudio verzichten können, notfalls sogar auf den Friseur, nicht aber auf den Besuch der Eltern oder Großeltern im Pflegeheim oder des eigenen Kindes bei einer Sportveranstaltung.", "Das Ziel der Regierung ist klar: Die Impfquote soll nun mit allen Anstrengungen und Schikanen erhöht werden. Es war auch absehbar, dass die vorangegangene Marketingoffensive mit Bratwürsten, Freibier, der Aussicht auf Lotteriegewinne und ähnlichen fragwürdigen Anreizen bestenfalls ein paar Minderbemittelte zur Impfung bewegen würde.", "Die Impfquote wird nun neben der Hospitalisierung von Covid-19-Patienten wohl die wichtigste Kennzahl bei der Beurteilung der epidemiologischen Gefährdungslage sein. Damit steigt der Druck auf die Impfunwilligen weiter und mit ihm die Forderung nach einer Impfpflicht. Es ist angesichts dieser Entwicklung verlogen und scheinheilig, immer noch davon zu sprechen, dass keinerlei Impfzwang ausgeübt würde.", "Der grüne Volker Beck, von 1994 bis 2017 Mitglied des Deutschen Bundestages, fordert unverhohlen die Impfpflicht, da eine verantwortungslose Minderheit nicht die ganze Gesellschaft terrorisieren dürfe. Weitere dürften ihm folgen, je ungemütlicher das Wetter wird. Aber der Druck wird wohl auch ohne Impfpflicht weiter steigen.", "► Elemente der sogenannten Grundversorgung könnten unter die Räder kommen", "Bisher konnten maskenbefreite Bürger sich in Supermärkten frei bewegen. Als Grundversorger konnten sich Lebensmitteleinzelhändler nicht auf ihr Hausrecht berufen. Aber wird dies gleichermaßen auch auf die nun eingeforderten Innenraumtests anwendbar sein?", "Der aus dem energiewirtschaftlichen Bereich stammende Begriff der Grundversorgung erscheint ohnehin interpretierbar. Die Corona-Verordnungen der Länder halten sich bei einer Definition oder Auslegung des Begriffes zurück. Zuweilen taucht er überhaupt nicht auf. Die sächsische Corona-Verordnung spricht an einer einzigen Stelle von notwendiger Grundversorgung.", "Wikipedia zufolge gehören zur Grundversorgung im Rahmen der Daseinsvorsorge alle öffentlichen Einrichtungen für die Allgemeinheit, also nicht nur Gas-, Wasser- und Elektrizitätsversorgung oder die Müllabfuhr, sondern auch Bildungs- und Kultureinrichtungen, von denen wir bereits wissen, dass sie für Ungeimpfte in naher Zukunft ohne kostenpflichtigen Test ― und damit de facto für viele gar nicht mehr ― zugänglich sein werden. Nach einem VGH-Urteil wurden unlängst auch Buchhandlungen aus der Grundversorgung ausgeschlossen.", "Ob also weitere Grundversorgungsbausteine wie der öffentliche Nahverkehr oder eben auch der Zugang zu Grundnahrungsmitteln kippen, muss abgewartet werden. Überlegungen in diese Richtung scheint es bereits zu geben. So will Kanzlerin Angela Merkel prüfen lassen, die 3G-Regel auch für Bahnreisen und Inlandsflüge einzufordern. Reisebusse praktizieren das bereits. Nur wird es ― anders als in Nelson Mandelas Südafrika ― keine gesonderten Sitzplätze, Eingänge oder Einrichtungen für die unterdrückte Minderheit geben. Es wird gar nichts geben, gar kein Angebot.", "Der vor einigen Wochen in Frankreich eingeführte Gesundheitspass darf zwar nach Gerichtsentscheiden beim Zugang zur Grundversorgung nicht verlangt werden, allerdings findet die 3G-Regel in vielen Bereichen des öffentlichen Lebens immer noch Anwendung, inklusive Einkaufszentren oder Reisen mit Zug oder Flugzeug.", "► Es war einmal „Gaudeamus igitur“ („Lasst uns also fröhlich sein!“)", "Wahrscheinlich wird es zukünftig keine Möglichkeit mehr geben, als Ungeimpfter zu studieren. Versuchen Sie doch mal, Medizin, Bauwesen, Maschinenbau, Architektur, Sport oder Kunst ausschließlich online zu studieren. Präsenzveranstaltungen sind hier nicht nur sinnvoll, sondern notwendig und sicher auch verpflichtend. Vor Beginn des Wintersemesters 2021 gab nun der Präsident der Hochschulrektorenkonferenz Peter-André Alt aber ganz offen zu, dass die 3G-Regel faktisch zur 2G-Regel wird, da kaum ein Student bereit und in der Lage sein dürfte, sich permanent auf eigene Kosten testen zu lassen. Aber auch 2G sei keine Hürde.", "Der 'Freie Zusammenschluss von StudentInnenschaften e.V.' (FZS) ― die nennen sich wirklich so ― fordert das ohnehin. Der FZS vertritt als Dachverband immerhin über 90 Hochschulen aus ganz Deutschland. Dass auch diverse UniversitätsanführerInnen wie Prof. Dr.-Ing. Joachim Hornegger von der Universität Erlangen-Nürnberg oder Sabine Eike Kunst von der Humboldt-Universität zu Berlin die Studenten öffentlich drängen, ihren Beitrag zur Impfquote zu leisten, erhöht den Druck auf diese weiter. Und so überrascht es nicht, dass wohl an die 90 Prozent der Studierenden mit Semesterstart geimpft sein werden.", "Schon häufiger dachte man angesichts absurd anmutender Maßnahmen, es könne nicht mehr schlimmer kommen, und dann kam es schlimmer. [Worse always goes! H.S.] So hat sich die baden-württembergische Landesregierung für den Fall einer „dramatischen Zunahme von Covid-19-Patienten auf den Intensivstationen“ weitere Einschränkungen für Ungeimpfte vorbehalten. Im Gespräch sind Maßnahmen, die bis zum Lockdown ausschließlich für Ungeimpfte reichen und selbst negative Tests nicht mehr akzeptieren. Wie das zu kontrollieren ist, mag man fragen.", "Aber auch daran wird gearbeitet. Australien, ohnehin auffällig bei der Umsetzung besonders rigider Maßnahmen, prüft bereits den Einsatz einer App, die Gesichtserkennung mit Geo-Daten verbindet, sodass sich der Aufenthaltsort eines „Abgesonderten“ digital überprüfen ließe. Die Polizei hat ohnehin bereits weitreichende Überwachungsbefugnisse.", "Versammlungen und Demonstration dürften weiter erschwert werden, da die Teilnahme an ihnen ebenfalls einen kostenpflichtigen negativen Test erfordern wird, ebenso wie die Teilnahme an Gerichtsverhandlungen oder Bürgerversammlungen. Auch der Zugang zu Institutionen und Ämtern und vieles mehr könnte mit Testpflicht belegt werden. Aber dabei geht es ja noch nicht mal um Grundversorgung, sondern „nur“ um Grundrechte.", "Auch die Unternehmen werden vermutlich nachziehen, so wie sie es bislang immer getan haben. In vielen Bereichen kann eine Präsenzpflicht der Arbeitnehmer angeordnet werden oder Homeoffice ist von vornherein nicht möglich. Ob die Unternehmen die Testkosten tragen, bleibt abzuwarten. Sollte der Arbeitnehmer sie tragen müssen, könnte es schnell finanziell eng und unerträglich werden. Und was dann? Kündigt der Arbeitnehmer selbst, wenn auch durch Testkosten genötigt, fällt er noch tiefer, bleibt für Monate ohne Arbeitslosenunterstützung …", "Im Übrigen wurde bereits beschlossen, dass der Bund die Maßnahmen der Arbeitsschutzverordnung anpassen wird. Dies gilt insbesondere für betriebliche Hygienekonzepte und die Testangebotsverpflichtung. Wir dürfen gespannt sein, was das 'Bundesministerium für Arbeit und Soziales' (BMAS) sich einfallen lässt.", "► Es geht also ans Eingemachte.", "Das in Hamburg bereits praktizierte 2G-Modell kann sich die Bundesregierung nach Ansicht der Bundesjustizministerin Christine Lambrecht (SPD) gut auch landesweit vorstellen. Ebenso wenig hat der [sogenannte und verabscheuungswürdige; H.S.] 'Deutsche Ethikrat' ein Problem damit und sieht in 2G auch keine Impfpflicht durch die Hintertür. Denn: „Eine Pflicht ist etwas, dem man sich nicht entziehen kann“, so die Ethikrat-Vorsitzende Alena Buyx, die offensichtlich nicht verstanden hat, was mit „Hintertür“ gemeint ist.", "Das 'Netzwerk Kritische Richter und Staatsanwälte' (KRiStA) stellt daher auch treffend fest, dass eine Impfung nur frei und freiwillig sein könne, wenn sie nicht durch die Gefahr der Diskriminierung überlagert werde. Genau diese Diskriminierung ist inzwischen selbstverständliche, gelebte Praxis.", "Am Klinikum Ludwigshafen hatten sich etwa 300 Mitarbeiter geweigert, sich impfen zu lassen. Nun werden sie wegen ihres „verantwortungslosen Verhaltens“ den Patienten gegenüber von Gehaltserhöhungen, Führungspositionen und Fortbildung ausgeschlossen. Ein eklatanter Verstoß gegen das 'Allgemeine Gleichbehandlungsgesetz' (AGG), dessen Grundgedanken der Schutz vor Diskriminierung ist.", "Doch Corona macht scheinbar alles möglich. Die Klinikmitarbeiter wollen sich nun zwar juristisch wehren, aber der Ausgang ist alles andere als klar. Auch Zeitarbeitsverträge wurden aus demselben Grund trotz Personalnot in einigen Bereichen nicht verlängert. So schafft man erst die Krise, mit der man später restriktive Maßnahmen rechtfertigt. Und sollten die freien Stellen nachbesetzt werden, darf man dreimal raten, welchen Impfstatus die Bewerber mitbringen müssen, zumal die Abfrage des Impfstatus ― immerhin eines von der 'Datenschutz-Grundverordnung' (DSGVO) besonders geschützten sehr persönlichen Datums ― wohl bald ganz legal werden dürfte.", "► Was uns bevorstehen könnte …", "In Frankreich ist man da schon weiter. Die Impfpflicht von Beschäftigten im Gesundheitswesen besteht bereits und soll zunehmend auf andere Berufsgruppen ausgedehnt werden.", "Noch radikaler geht es in Italien zu. Ein Lehrer ohne Zertifikat wird nach fünf Tagen suspendiert und die Lohnzahlung ausgesetzt. Die Lehrergewerkschaft ist vor Gericht bereits gescheitert. Der „Green Pass“ sei wegen der gefährlichen Epidemie zumutbar, ebenso, dass Impfverweigerer die Covid-Tests aus der eigenen Tasche bezahlen.", "Ministerpräsident Mario Draghi (Foto li.) will Italiens bereits stattliche Impfquote von über 70 Prozent innerhalb dieses Monats auf 80 Prozent steigern. Seine Hoffnung ist berechtigt, denn insbesondere die Jüngeren seien „fleißig“ dabei. Die Lehrkräfte seien sogar zu über 90 Prozent geimpft. Umfragen zufolge könnte dieser Wert bald landesweit erreicht werden. Doch das reicht Draghi nicht.", "Vorbei die Zeiten, als man über Herdenimmunität sprach, die bei einer Durchimpfungsquote von 70 bis 80 Prozent erreicht wäre und dann die Aufhebung aller Maßnahmen zur Folge hätte. Draghi strebt die 100 Prozent an.", "Sollte die 'Europäische Arzneimittel-Agentur' (EMA) Impfstoffe regulär zulassen, und nicht wie bisher nur eingeschränkt, dann würde Italien die Impfpflicht einführen. Doch anders als das 'Redaktionsnetzwerk Deutschland' (RND) es tut, kann man kaum von TabubBruch sprechen.", "Was Kritiker schon früh befürchteten, wird nun wahr.", "► Tabus gibt es bei Corona nicht", "Auch in den USA wird die Zwangsimpfung immer salonfähiger. Der Bundesstaat Washington (hier ist Bill Gates zu Hause) hat als erster Staat eine Impfpflicht für Lehrer und andere Schulangestellte eingeführt. New York City zieht nach. Wer bis Mitte Oktober nicht geimpft ist, müsse mit einer Kündigung rechnen. Auch Kalifornien und New Jersey drängen zur Impfung, bieten aber (noch) die Alternative der Testung an.", "Der oberste Coronavirus-Berater der US-Regierung, Dr. Anthony Fauci, hält Zwangsimpfungen gegen Covid-19 für Kinder unter zwölf Jahren ganz unverblümt für „eine gute Idee\". Nun ist es nicht ganz unbedeutend, welche „guten Ideen“ Fauci gerade hat und öffentlich äußert, denn sie können schon morgen schlimme Realität werden. Ob es dann tatsächlich kommt, läge an den Daten. Aber da sei er zuversichtlich.", "In den USA fordern auch immer mehr Unternehmen und Institutionen von ihren Mitarbeitern, sich impfen zu lassen. Bei Neueinstellungen wird dies Bedingung, bei bestehenden Arbeitsverhältnissen droht die Kündigung, für Armeeangehörige die unehrenhafte Entlassung.", "► Die Mutigen von der Swiss", "Insbesondere Mitarbeiter von Fluglinien sehen sich zunehmend dem Impfdiktat ausgesetzt. So wollen praktisch alle US-amerikanischen Airlines ihre Mitarbeiter zur Impfung verpflichten. Delta Airlines sieht zunächst davon ab, fordert aber von ungeimpften Mitarbeitern, monatlich 200 Dollar zusätzlich in die Krankenversicherung einzuzahlen.", "Das fliegende Personal der Swiss Air muss sich bis Mitte November impfen lassen. Das Unternehmen begründet das elegant mit Einreisebestimmungen im Ausland. Nun aber wehren sich mehrere Hundert Mitarbeiter. Sie fürchten, die Impfung könne die Flugsicherheit gefährden ― ganz abgesehen von der eigenen. Fast still und heimlich haben sie zueinandergefunden.", "Bezeichnenderweise traut sich niemand, die Unternehmensführung direkt anzusprechen. Aus Angst um den Job. Und so versuchen sie es nun über einen Dritten, der als Sprecher mit der Swiss-Führungsetage in Kontakt tritt. Als Anlaufstelle für Gleichgesinnte haben sie die Website 'Airliners for Humanity' entwickelt, allerdings nicht ohne sich auf der Startseite von Impfgegnern und Corona-Skeptikern zu distanzieren. Das gehört sich heute so. [sic! H.S.]", "Im Blog der Website geht es dann aber doch zur Sache. Der neuentwickelte mRNA-„Impfstoff“ wird mit dem 'Maneuvering Characteristics Augmentation System' (MCAS) verglichen. Auch das von Boeing entwickelte System wäre völlig neu gewesen. Es sollte das Flugzeug in bestimmten Situationen automatisch lenken und so Unfälle vermeiden. Auch beim MCAS musste es schnell gehen. Auch hier wurde nicht sehr lange getestet. [> Lesetipp: »The inside story of MCAS: How Boeing’s 737 MAX system gained power and lost safeguards.«; exzellenter Artikel mit Fotos und Grafiken von Dominic Gates und Mike Baker in der Seattle Times; H.S.]", "Die Piloten wussten nicht, wie es funktionierte und wie man es ausschalten konnte. Die Folge waren gleich zwei fatale Abstürze von nagelneuen Flugzeugen und knapp 350 Todesopfer. Bei der Untersuchung stellte sich heraus, dass die Zulassungsbehörde nicht unabhängig gewesen war. Welcher Passagier würde mit diesem Vorwissen in ein solches Flugzeug steigen?", "Trotz überzeugender Argumente stehen Piloten und Flugpersonal an der Wand: Impfung oder Ausgrenzung. Events, die der Teambildung dienen sollen, bleiben den Ungeimpften verschlossen. Der selbstbezahlte PCR-Test reicht nicht mehr.", "► Die Apartheid-Pioniere", "Man kann sich des Eindrucks nicht erwehren, dass einzelne Länder hinsichtlich der Einführung besonders restriktiver Maßnahmen und gesetzlicher Regelungen vorpreschen und zu Vorbildern für alle anderen werden. Zu diesen Ländern zählen ganz offensichtlich Israel, Australien, die USA, da vor allem die demokratisch regierten Staaten, und in Europa vor allem Frankreich und Italien, aber auch Deutschland und Österreich.", "In einigen Fällen nimmt die Apartheid geradezu groteske Züge an. Im US-Bundesstaat Washington, wie bereits erwähnt die Heimat von Bill Gates, verweigerte ein Krankenhaus einem Patienten die Herztransplantation, weil er nicht geimpft war und dies auch aus guten Gründen nicht vorhatte. (> Ohne Impfung kein neues Herz).", "Dennoch bleibt bei alldem schwer vorstellbar, dass Impfverweigerer in Deutschland irgendwann abgeführt und mit Gewalt geimpft werden. [1] + [2] Gut vorstellbar sind hingegen Berufsverbote, Kündigungen, Bußgelder und allerlei repressive Maßnahmen. Ein nicht erheblicher Teil wird aber sich aber standhaft der Impfung verweigern und mit der Apartheid arrangieren müssen.", "► Was tun? Die Alternativen im Umgang mit der Apartheid", "Natürlich kann man hoffen, dass die angestrebten 3G- und 2G-Vorhaben an der praktischen Umsetzung scheitern. Darauf verlassen sollte man sich nicht.", "Anders als die rassendiskriminierte Bevölkerung in Georgia oder Johannesburg stellen die Ungeimpften in Deutschland ― wie auch das Beispiel der Studierenden anschaulich zeigt ― eine zunehmend vernachlässigbare Minderheit dar.", "Wir müssen deshalb anerkennen, dass Ungeimpfte wenig gesellschaftliches oder politisches Interesse zu erwarten haben. Die Politik wird sich um die Belange und Wünsche der geimpften Mehrheit kümmern. Im Folgenden werden vier Alternativen zum Handeln kurz skizziert.", "Theoretisch denkbar wären Supermärkte, Geschäfte, Restaurants, Kinos, Theater für Ungeimpfte, ebenso wie gesonderte Wartebereiche, Zugabteile, Strandabschnitte, Stadionsitzreihen, getrennte Räume und Sitzecken in Restaurants, separate Ein- und Ausgänge und Toiletten, spezielle Öffnungszeiten, eigene Schulen und Kindergärten sowie klar als solche erkennbare Dienstleister, Ärzte, Anwälte, Lehrer, die auch oder ausschließlich Ungeimpften zur Verfügung stehen. Die Sitzordnung im Mitarbeiterrestaurant der Uniklinik Halle (Saale) erinnert bereits genau daran. Ein übergroßes Hinweisschild weist Ungeimpfte auf ihren Sitzbereich hin. Volle Transparenz. Klare Verhältnisse.", "Wir Ungeimpften könnten das offensiv vertreten. Denn ihr, die Geimpften, bräuchtet doch vor uns keine Angst zu haben. Was ist also euer Problem? Dass wir am Ende der Gesellschaft auf der Tasche liegen könnten? Dass wir die Intensivstationen verstopfen? Wenn ihr von Einheit und solidarischem Miteinander redet, wie zuletzt auf eurer „Unteilbar“-Demo, dann schließt ihr uns dabei demonstrativ aus. Ihr würdet doch sowieso an uns anstandslos die Triage verüben. Also nehmen wir das in Kauf und in den „Gesellschaftsvertrag“ mit euch auf. Wir würden ohnehin zu Anti-Apartheid-Ärzten gehen, die wir dann ganz offiziell finden könnten, und notfalls in unsere Anti-Apartheid-Krankenhäuser.", "Wir haben der Gesellschaft keine milliardenschweren Vakzine gekostet, nicht mit unzähligen Masken die Umwelt [3] verschmutzt, keine massenhaften Tests verbraucht. All das haben wir aber mit unseren Steuergeldern unfreiwillig mitfinanziert. Im Sinne eines fairen Lastenausgleichs hätten wir eigentlich ein fettes Guthaben. Wir hätten ein eigenes Gesundheitsbudget verdient, das wir für andere, wirklich wichtige Dinge einsetzen könnten.", "Aber natürlich ist all das nicht mehr als ein utopisches Gedankenspiel, weder politisch umsetzbar noch von den meisten Ungeimpften gewünscht. Daran ändert auch nichts, dass es gute Beispiele für autonome Gesellschaftsformen gibt wie das der Amish People in Pennsylvania. Nur haben die eine 200-jährige gewachsene Geschichte. Ansonsten reicht es über besetzte Häuser oder autonome Stadtteile (Christiania), mehr oder weniger geduldet von der Obrigkeit, kaum hinaus.", "Die Propagandisten der Impfung und der Maßnahmen würden das offen zur Schau gestellte Anderssein in autonomen Gebieten für Ungeimpfte nicht nur nicht zulassen, sondern bekämpfen und jeden Versuch unter Strafe stellen. Zugleich dürften sich viele Ungeimpfte einer offenen Separierung wohl verweigern, weil sie in ihr keine gesellschaftliche Alternative sehen.", "So war auch wenig glaubhaft, dass sich ausgerechnet Markus Söder für den Bau einer Stadt oder eines Dorfes für Ungeimpfte ausgesprochen haben sollte, obwohl man ihm inzwischen vieles zutraut. Aber da erscheinen seine Hoch-Radwege durch München doch realistischer.", "Auch bezüglich der bereits im Frühjahr 2020 veröffentlichten Abschirmungskonzepte (Shielding) der US-Gesundheitsbehörde 'Centers for Disease Control and Prevention' (CDC) dürfte es sich um ein Missverständnis handeln, wenn man dabei an eine gesellschaftliche Alternative für Impfgegner in einer Art Reservat dachte. Vielmehr handelt es sich um ein Hygienekonzept zur vorübergehenden Isolierung von Hochrisikopersonen, solange es an ausreichenden Krankenhauskapazitäten fehlt und Impfstoffe oder therapeutische Optionen nicht zur Verfügung stehen.", "Dass man diesen Ansatz auch gegen Impfunwillige missbrauchen kann, steht außer Frage.", "[..] Auswandern mag für wenige ganz besonders Frustrierte und Gepeinigte der letzte persönliche Ausweg sein, sofern sie es sich leisten können und ihnen die sonstigen Verhältnisse im Zufluchtsland relativ egal sind oder im Verhältnis zu Deutschland als geringeres Übel erscheinen. Gegebenenfalls erwarten einen noch erheblich schlechtere Krankenversicherungs- und Sozialsysteme, aufgrund nicht vorhandener Staatsbürgerschaft diverse rechtliche Einschränkungen, Korruption und Bürokratie, Kriminalität, Verständigungsschwierigkeiten, Probleme bei der Suche nach Arbeit und einer Schule für die Kinder. Ganz essenzielle Themen.", "Wer sich in Vor-Corona-Zeiten mit dem Gedanken des Auswanderns befasste, hatte vorzugsweise Länder wie die USA, Kanada, Australien, Spanien oder die Schweiz im Auge, alles Länder, die heute in Bezug auf ihre Corona-Politik kaum reizvollere Alternativen zu Deutschland darstellen.", "Interessanter erscheinen den Ausreisewilligen daher Länder mit gemäßigter Corona-Politik wie die des ehemaligen Ostblocks oder afrikanische Staaten, nicht selten regiert von Autokraten. Doch selbst, wenn man das Glück haben sollte und die Integration dort gelingt, wer sagt einem, dass dieses Glück anhält und nicht morgen eine neue Regierung eine Politik macht, vor der man gerade geflohen ist?", "Insbesondere Corona zeigt doch, in welch relativem Gleichschritt die Regierungen der Welt agieren, wenn auch manchmal zeitversetzt. Waren Thailand oder Indonesien noch vor einem Jahr relativ gemäßigt, so sind sie inzwischen unerträglich geworden.", "Attraktive Zufluchtsorte ― sollte es sie tatsächlich geben ― könnten zudem entsprechende Massenbewegungen auslösen und hätten schnell politische Gegenreaktionen zur Folge. Ein Israel, wie es den Juden nach dem Zweiten Weltkrieg vergönnt war, wird es genauso wenig geben wie ein Madagaskar, das noch zu Kriegszeiten von den Nazis als Deportationsort für Millionen Juden angedacht war.", "Die Ungeimpften dieser Welt werden in der überwiegenden Mehrheit in ihren Ländern verbleiben müssen und sich bestenfalls vereinzelt in eine impfgegnerfreundlichere Diaspora verstreuen. Dem hiesigen Dilemma kann man nicht entfliehen. Und so bleibt Auswandern eine aus Wut, Resignation und Angst geborene Idee, die bereits nach kurzem intensiverem Nachdenken von den allermeisten wohl verworfen werden dürfte.", "Natürlich kann man sich schon jetzt auf harte Zeiten einstellen, danach leben und irgendwie hoffen, dass sie auch wieder vorbeigehen. In Teilen mag das bereits gelebte Realität sein, eine Annäherung an zu erwartende Katastrophenbedingungen mit Konserven, Wasservorrat, Survival-Kits, Notstromaggregat und Weltempfänger. Erweiterte Selbstversorgung aus Garten und Balkon, maximal noch Online-Einkauf von Lebensnotwendigem, bewusster Selbstentzug von allem, was aktuell als gesellschaftliches Leben präsentiert wird: Sport, Kultur, Medien, Bildung, alles ― kein Kompromiss, nicht Teil werden und damit Unterstützer einer „Brot-und-Spiele“-Politik der herrschenden Mächte.", "Am Ende ist das alles aber keine gesellschaftliche Alternative, auch keine individuelle … Denn das ist kein Leben. Es endet in Unzufriedenheit und Depression.", "Temporäre Auszeiten einzelner Gruppen werden relativ wirkungslos verpuffen. Deren Hoffnung auf eine millionenfache Beteiligung in der Bevölkerung ist unrealistisch. Der Verweigerung sind Grenzen gesetzt: Wir müssen im Alltag immer noch irgendwie klar kommen, unseren Berufen nachgehen, unseren Lebensunterhalt verdienen, unsere Familien ernähren, und wir sind und bleiben in vielen Lebenssituationen auf bestehende gesellschaftliche Strukturen angewiesen. Für Familien mit Kleinkindern ist Selbstisolation erst recht keine Option.", "Wir Selbstdenker stehen heute auch deshalb dort, wo wir stehen, weil uns dieses Land bei aller Kritik an ihm und seinen politischen Anführern etwas bedeutet. „Deutschland (Verlassen von allen guten Geistern)“, nannte Heinz Rudolf Kunze vor knapp 40 Jahren sein Deutschlandlied ― ein Titel, der heute nicht passender sein könnte. Als wäre die Zeit stehen geblieben. „Ich möchte eine Heimat haben, ist denn das zu viel verlangt von diesem Fleck, auf dem ich stehe?“, sang Kunze damals „ … und wiederkommen wollen, wenn ich gehe.“", "Ja, wir sind auch heute „von schweren Schatten lückenlos umstellt“, aber wir, die wir von den Ereignissen zunehmend eingeengt werden, wir müssen uns engagieren und wehren. Und wir tun es nicht ausschließlich aus Eigeninteresse, sondern weil uns dieses Land am Herzen liegt, auch wenn wir zu ihm ein ambivalentes Verhältnis haben - nicht erst seit Corona, aber erst recht seit Corona.", "Ganz sicher, nicht jedem liegt der Protest auf der Straße. Manch einer hat auch Angst davor, Angst vor Polizeiwillkür, Angst vor Repressalien. Manch einer ist kaum physisch in der Lage, länger als eine Stunde zu laufen oder zu stehen, vielleicht auch noch eingekesselt … Viele waren nie politisch aktiv, wissen auch gar nicht, wie das geht, haben vielleicht auch Angst vor der eigenen Courage, der eigenen Unzulänglichkeit oder dass man zu viel von ihnen erwarten könnte. Aber darauf kommt es gar nicht an.", "Auch in einer Avantgarde muss es eine zweite Reihe geben und eine letzte. Wichtig ist, mitzumachen. Die Dynamik kommt danach und von ganz allein, der Appetit kommt beim Essen.", "Wer sich einer coronakritischen Partei anschließt oder auf Demonstrationen für seine Grundrechte eintritt, der wird neue Freunde und neuen Mut finden und für Frust, Angst und Entbehrungen entschädigt werden. Wer einen Anwalt, Arzt, Lehrer oder Psychologen seines Vertrauens finden will, wird ihn am ehesten genau dort finden ― und sicher auch mal einen Handwerker.", "Es ist eine Zeit, in der die Karten neu gemischt werden. Alte, teilweise langjährige Freundschaften sind zerbrochen, manchmal auch bis hinein in die Familie. Aber neue werden sich ergeben … nur eben nicht automatisch oder zufällig. Es bedarf ein wenig Eigeninitiative.", "Auch sonst gibt es viele empfehlenswerte Initiativen. [..] Regionale Landwirtschaft (>heimischelandwirtschaft.de/), Hofläden (>hofladen-bauernladen.info/) und der Einkauf direkt vom Bauern können und werden eine Alternative für Impfgegner sein, falls sie morgen nicht mehr frei im Supermarkt einkaufen können. Initiativen wie Mundraub (>https://mundraub.org/) zeigen, wo man frei zugängliches Obst findest. Die Plattform sieht sich als Anbieter und Missionar für „essbarere Landschaften“. [..]", "Es gibt ein Leben im Heute und Jetzt.", "Und es wird ein noch besseres nach Corona geben.", "Es liegt an uns!", "Toralf Laibtzsch\n___________________", "Toralf Laibtzsch, Jahrgang 1965, wuchs in Leipzig auf und studierte zunächst Wirtschaftsgeschichte in Berlin. Die Wendezeit erlebte er als Pendler zwischen Leipziger Montagsdemos und politischer Unruhe in der Hauptstadt, wo er die Maueröffnung in der Nacht des 9. November 1989 miterlebte. Zum Neuanfang gezwungen studierte er Betriebswirtschaft in Bremen und England. Die ersten Berufsjahre verbrachte er bei einer großen Wirtschaftsprüfungsgesellschaft und erlebte unmittelbar das letzte Jahr der Treuhandanstalt. Nach seinem Wechsel in die Industrie arbeitet er aktuell als Abteilungsleiter im Finanzbereich eines börsennotierten deutschen Unternehmens.", "[1] Anm. von Helmut Schnug: Das sehe ich anders! In diesem Land verkommt der Rechtsstaat zunehmend zur Farce. Erst werden Grundrechte außer Kraft gesetzt, Lockdowns, Schul- und Betriebsschließungen sowie Test- und Maskenzwang angeordnet, Richter mit Hausdurchsuchungen malträtiert, etc. etc. Die Gesellschaft ist oft bis in die Familie hinein gespalten, Freunde entfreunden sich, Denunziation und Ausgrenzung, Herabwürdigung und Demütigung gehören zum Alltag. Der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex wirkt. Die Zwangsimpfung scheint mir nur eine Frage der Zeit, wann diese unter Androhung schwerer Repressalien bei Verweigerung angeordnet wird. Geschichte wiederholt sich. (H.S.)", "[2] Anm. von Peter A. Weber, Red. KN: Mit dieser Feststellung widerspricht sich m.M.n. der Autor selbst. Die im Artikel völlig korrekt zusammengetragenen und beschriebenen repressiven Maßnahmen sind ja bereits fast in allen Bundesländern gängige Praxis. Sie finden bei den verantwortlichen Politikern, den sogenannten 'Experten' und den Medien als willfährige Superspreader immer mehr Beifall, sodass wir sicher sein können, daß die Impfpflicht der \"Unwilligen\" nicht nur durch die Hintertüre, sondern kurzfristig flächendeckend scham- und skrupellos angeordnet wird.", "Darüber hinaus ist es bis zur bisherigen Horrorvorstellung, daß die Impfpflicht und damit der Impfzwang offiziell verfügt wird, mit allen Konsequenzen wie polizeilicher Gewaltanwendung, kein weiter Weg mehr. Wenn man die Äußerungen führenden Politiker – zumindest von CDU/CSU, SPD, Grünen und FDP aufmerksam analysiert, kann man davon ausgehen, daß diese Zwangsmaßnahmen bereits beschlossene Sache sind. Sie liegen griffbereit in der Schublade und werden nach der Wahl umgesetzt werden, egal welche Regierungskoalition uns in wenigen Wochen beschert wird. (P.W.)", "[3] Maskenmüll (Maskenabfall): Masken gehören als benutzte Schutz- und Hygieneartikel in den Restmüll, wo sie anschließend thermisch verwertet werden. Die Menge an entstehendem Müll durch Schutzartikel ist gigantisch. Das Wirtschaftsministerium geht davon aus, dass in diesem Jahr bis zu zwölf Milliarden Atemschutzmasken benötigt werden. Zusammen mit Einweghandschuhen aus Latex und Schutzanzügen wird ein Abfallaufkommen von 1,1 Millionen Tonnen jährlich erwartet.", "Masken und Handschuhe, die im Plastikmüll landen, bereiten den Entsorgern zunehmend Probleme. Nicht in den Recyclingprozess gelangen spezielle chirurgische Masken, die von medizinischem Fachpersonal genutzt werden. Sie werden in der Regel als klinischer Abfall von den Krankenhäusern separat entsorgt. Tonnenweise Einweg- als auch wiederverwendbare Masken gelangen achtlos weggeworfen oder über das Abwasser in Flüsse und damit in die Ozeane rund um den Globus. Bis die Masken zerfallen, kann es bis zu 450 Jahre dauern.", "► Quelle: Der Artikel erschien am 14. September 2021 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Der Verfasser des Artikels, Toralf Laibtzsch, schrieb: »Der grüne Abgeordnete Volker Beck fordert unverhohlen . . «. Richtig ist: Volker Beck war von 1994 bis 2017 Mitglied des Deutschen Bundestages, seitdem ist Beck Publizist und Lehrbeauftragter. Die Passage im Artikel wurde entsprechend abgeändert. H.S.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Sackgasse: Leben mit Apartheid. Eine dystopische Gesellschaft ist in der Regel charakterisiert durch eine diktatorische Herrschaftsform oder eine Form repressiver sozialer Kontrolle. Herbst und Winter stehen vor der Tür, und es werden nicht nur meteorologisch düstere Zeiten sein. Nicht überraschend dürften sich gerade im Herbst und Winter nahezu alle Menschen fast ständig in besagten „Innenräumen“ aufhalten, und die meisten von ihnen können dabei den Kontakt zu anderen nicht vermeiden. Den Ungeimpften Ungespritzen geht es an den Kragen und an den Geldbeutel. Foto: kinkate. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Mann mit Plakat auf dem Rücken mit Schriftzug \"Wir Alten sind keine Versuchskaninchen\". Anti-Corona-Demo am 16.01.2021 in Wien. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium von Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Bereits zehntausende Menschen weltweit erhielten im Hochrisiko-Frühstadium Impfstoffe Anwendungen mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen) von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht.", "Nun werden weltweit vielen Millionen Menschen experimentelle, gentherapeutisch behandelte Flüssigkeiten gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. Protestschild mit dem Text: \"Nur ein Volk ohne Angst ist ein freies Volk\". Anti-Corona-Demo am 16.01.2021 in Wien. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "4. Haarewaschen, Schneiden und Fönen: Gehirnwäsche ist im Preis inbegriffen. Den Friseurtermin bitte beim Kanzleramt beantragen! Foto (ohne Textinlet): Artem Podrez, Minsk, Belarus. Quelle: Pexels.com . Verwendung: Alle Fotos und Videos auf Pexels können kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, im KN geschieht dies aus Respekt. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Lizenz. >> Foto.", "5. Volker Beck (* 12. Dezember 1960 in Stuttgart) ist ein Mitglied der Bündnis 90/Die Grünen. Er war von 1994 bis 2017 Mitglied des Deutschen Bundestages, seitdem Publizist und Lehrbeauftragter. Via Twitter veröffentlichte Beck: »Die Impfverweigerer verursachen Freiheitseinschränkungen und wirtschaftlichen Schaden für alle. In der Abwägung komme ich zu dem Ergebnis: es ist Zeit für eine #Impfpflicht. Eine verantwortungslose Minderheit darf nicht die Gesellschaft terrorisieren.« Foto OHNE Inlet: Broadmark Webvideomagazin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Inlet (Text und rotes Kreuz) wurde von Helmut Schnug implantiert.", "6. Angela Merkel mit einem Seuchenlappen: Ihr schafft das! Bildbearbeitung: Wilfried Kahrs (WiKa).", "7. Schraubzwinge am Kopf: Beeinflussung, Gehirnwäsche, Gruppendruck, Konditionierung, Manipulation, Nötigung, Repressalien, Stigmatisierung, systemische Gewalt, Unterdrückung etc. - die Methoden der Zwangsmaßnahmen gegen Ungeimpfte werden immer aggressiver. Irgendwann kommt es wohl zum offenen Straßenkampf der übriggebliebenen mündigen, selbstdenkenden Bürger. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "8. Diskriminierung für sogenannte Impfverweigerer: Das 'Netzwerk Kritische Richter und Staatsanwälte' (KRiStA) stellt daher auch treffend fest, dass eine „Impfung“ nur frei und freiwillig sein könne, wenn sie nicht durch die Gefahr der Diskriminierung überlagert werde. Genau diese Diskriminierung ist inzwischen selbstverständliche, gelebte Praxis. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "9. Mario Draghi (* 3. September 1947 in Rom) ist seit dem 13. Februar 2021 italienischer Ministerpräsident. Draghi will Italiens bereits stattliche Impfquote von über 70 Prozent innerhalb dieses Monats auf 80 Prozent steigern. Seine Hoffnung ist berechtigt, denn insbesondere die Jüngeren seien „fleißig“ dabei. Die Lehrkräfte seien sogar zu über 90 Prozent „geimpft“. Umfragen zufolge könnte dieser Wert bald landesweit erreicht werden. Doch das reicht Draghi nicht. Draghi strebt die 100 Prozent an. Foto: © European Central Bank 2020. Quelle: Flickr. Verbreitung mit Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "10. Anthony Stephen Fauci (* 24. Dezember 1940 in New York City) ist ein US-amerikanischer Immunologe. Fauci ist Berater aller US-Präsidenten und ihrer Regierungen – seit dem Kabinett von Ronald Reagan – auf den Gebieten der Biogefährdung sowie der Infektion mit HIV und anderen Viren. Seine öffentliche Wahrnehmung nahm insbesondere während der COVID-19-Pandemie in den Vereinigten Staaten erheblich zu. Unter Präsident Joe Biden ist Fauci seit dem 20. Januar 2021 'Chief Medical Advisor to the President'.", "Dr. Anthony Fauci, hält Zwangsimpfungen gegen Covid-19 für Kinder unter zwölf Jahren ganz unverblümt für „eine gute Idee\". Nun ist es nicht ganz unbedeutend, welche „guten Ideen“ Fauci gerade hat und öffentlich äußert, denn sie können schon morgen schlimme Realität werden. Foto / credit: The White House from Washington, DC. Quellen: WHITE HOUSE, Flickr und Wikimedia Commons. Dieses Bild ist ein Werk eines Mitarbeiters des Executive Office of the President of the United States, aufgenommen oder erstellt als Teil der amtlichen Aufgaben der Person. Als ein Werk der Bundesregierung der Vereinigten Staaten ist das Bild gemeinfrei (public domain).", "11. Airliners for Humanity: Diese Plattform dient als anonyme Anlaufstelle, bei der sich Gleichgesinnte melden können. Hier können wir uns gemeinsam für die Abklärung der offenen Fragen einsetzen. Zusammen können wir es schaffen, die Interessen der Firma, der Behörden, der Mitarbeiter abzugleichen und vor allem einen wichtigen Beitrag zu leisten, die Flugsicherheit aufrechtzuerhalten. Die Mitglieder dieser Plattform bestehen aus geimpften und ungeimpften Mitarbeitern, die mit einer generellen Pflicht zur SARS-Cov-2 Impfung nicht einverstanden sind.", "Mit dem Entscheid unserer Firma, die Impfpflicht auszusprechen sind wir jedoch nicht einverstanden. Es sind noch viele Fragen offen, welche leider unbeantwortet bleiben. Fragen welche die Flugsicherheit beeinträchtigen können oder werden. Wir sind der Meinung, dass daher alle Fragen abgeklärt werden und verlässliche Daten bestehen müssen. Wir setzen uns für die Aufklärung ein. Wir sind auch der festen Meinung, dass die Sicherheit der Mitarbeiter und des Flugbetriebes über allen wirtschaftlichen Aspekten stehen soll. >> weiter. Die Verwendung des Logos der \"Airliners for Humanity\" dient nur journalistischen / redaktionellem Zweck. Die Rechte am Logo verbleiben beim Rechteinhaber!", "13. Hinweis in einem Obst- und Gemüseladen: Only for vaccinated people - Nur für Geimpfte (mit genmanipuliertem Material Gespritzte). Illustration: pixundfertig / Ria Sopala, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "14. Maskenmüll (Maskenabfall): Masken gehören als benutzte Schutz- und Hygieneartikel in den Restmüll, wo sie anschließend thermisch verwertet werden. Die Menge an entstehendem Müll durch Schutzartikel ist gigantisch. Das Wirtschaftsministerium geht davon aus, dass in diesem Jahr bis zu zwölf Milliarden Atemschutzmasken benötigt werden. Zusammen mit Einweghandschuhen aus Latex und Schutzanzügen wird ein Abfallaufkommen von 1,1 Millionen Tonnen jährlich erwartet.", "Masken und Handschuhe, die im Plastikmüll landen, bereiten den Entsorgern zunehmend Probleme. Nicht in den Recyclingprozess gelangen spezielle chirurgische Masken, die von medizinischem Fachpersonal genutzt werden. Sie werden in der Regel als klinischer Abfall von den Krankenhäusern separat entsorgt. Tonnenweise Einweg- als auch wiederverwendbare Masken gelangen achtlos weggeworfen oder über das Abwasser in Flüsse und damit in die Ozeane rund um den Globus. Bis die Masken zerfallen, kann es bis zu 450 Jahre dauern.", "Foto: RayMediaGroup / Yildiray Yücel Kamanmaz, 97877 Wertheim/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "15. Junge Ausreisewillige bei der Planung:  Auswandern mag für wenige ganz besonders Frustrierte und Gepeinigte der letzte persönliche Ausweg sein, sofern sie es sich leisten können und ihnen die sonstigen Verhältnisse im Zufluchtsland relativ egal sind oder im Verhältnis zu Deutschland als geringeres Übel erscheinen.", "Im Jahr 2020 sind 966.451 Menschen aus Deutschland fortgezogen. 2019 waren es lt. Statista 1.231.554 Auswanderer, im Jahr 2018 1.185.432 und im Jahr 2017 1.134.641 Abwanderer. Im Jahr 2020 zogen lt. Statista 14.638 in die Schweiz, 10.743 nach Österreich, 5.917 in die USA, 5.109 in das Vereinigte Königreich, 4.741 nach Frankreich, 4.631 nach Spanien und 4.622 in die Türkei.", "Foto: Pixabay Inactive account – ID 11417994 Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "16. Anti-Corona-Demonstrant hält Plakat mit der wichtigen Botschaft \"Denkpflicht statt Maskenpflicht\". Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Bildausschnitt verändert. H.S.", "17. Protestlerin gegen die unverhältnismäßigen Zwangsmaßnahmen: \"INSOLVENZ! VEREINSAMUNG! DEPRESSION! SUIZID!\" Foto: Kai Schwerdt. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "18. Widerstand durch Massenproteste: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Wir müssen uns engagieren und wehren. Und wir tun es nicht ausschließlich aus Eigeninteresse, sondern weil uns dieses Land am Herzen liegt, auch wenn wir zu ihm ein ambivalentes Verhältnis haben - nicht erst seit Corona, aber erst recht seit Corona. Ziviler Ungehorsam und Widerstand werden Pflicht.", "Foto: Sarah_Loetscher / Sarah Lötscher, Zürich/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "19. TIME TO REVOLT! Foto: Christian Mayrhofer, Wien/A. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Das Foto zeigt den treuen und unternehmungslustigen Dalmatiner Archie."]}}, "recommendations": []}