{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2232", "query_keywords": ["rassismus", "spo", "demo", "ukraine", "migration", "kultur", "us", "einwanderung", "usa", "grenzen", "zuwanderung", "politik", "ss", "rna", "sp", "krieg", "terror", "strache", "europa", "regierung", "antifa", "schi", "ns", "europäische union", "angela merkel"], "creation_date": "18.12.2019", "last_modified": "29.12.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Europäer", "anti-europäisch", "Anti-Putin-Rhetorik", "Beate Baumann", "Brandmarkung", "Demokratiedefizit", "Deutsch-Französischer Krieg", "Deutschtum", "Deutungshoheit", "Einheitsfront", "Europa", "Europäer", "Europäertum", "Europafeinde", "europafeindlich", "Europafeindlichkeit", "europäische Integration", "Europäische Union", "Europaskeptizismus", "Eurozentrismus", "EU-Skepsis", "Feindbilder", "Gleichmachung", "Großnationalismus", "Großreich", "Identifikation", "Identität", "Identitätsbildung", "Imperativ", "Instrumentalisierung", "Johann Gottfried Herder", "Kampfbegriff", "Karl Popper", "Konditionierung", "Krieg der Worte", "Kulturraum", "Menschenrechte", "Nation", "Nationalismus", "Nationsbildung", "Neoliberalismus", "Patriotismus", "Pro-Europäer", "pro-europäisch", "Propaganda", "Putin-Bashing", "Russophobie", "struktureller Rassismus", "Schwafelrhetorik", "Staatenverbund", "Supernation", "Supranationalität", "Tian’anmen-Massaker", "Timothy Snyder", "Totalitarismus", "Vaterland", "Vaterlandsverräter", "Vereinnahmung", "Verunglimpfung", "Visegrád-Gruppe", "Visegrád-Staaten", "Vorherrschaft", "Wilhelm Reich", "Wladimir Putin"], "content": {"title": "Warum mir das Wort „Europa“ schon bei den Ohren herauskommt", "description": "Gesamteuropäischer Großnationalismus Warum mir das Wort „Europa“ schon bei den Ohren herauskommt von Ortwin Rosner / Streifzüge 2019-77", "body": {"": ["+++Von „richtigen Europäern“, „Pro-“ und „Anti-Europäern“, „Europafeinden“, „wahrhaftem Europäertum“ und dem gefährlichen Spiel der Sprache+++", "Das Wort „Europa“ hat heute einen wesentlich anderen Klang als es in meiner Kindheit der Fall war. Die Jüngeren unter uns wissen es wohl nicht mehr, aber damals, ja damals war es noch ein freier, ein ungezwungener Klang, den das Wort „Europa“ hatte, damals, bevor die „Europäische Union“ den Begriff für sich besetzte. Das waren noch Zeiten, als „Europa“ noch nicht zum Kampfbegriff vergoren war, der einem ständig um die Ohren gehauen wird, mit dem man politische Gegner niedermacht und mit dem man sich selbst beweihräuchert. Ja, das waren noch Zeiten, als einem noch nicht fortwährend Leitartikelschreiber und Politiker mit dem erhobenen Zeigefinger erklärt haben, wie man denken, fühlen, handeln und natürlich auch abstimmen und wählen müsse, um ein „richtiger Europäer“ zu sein.", "► Europa: Die Instrumentalisierung eines Begriffs", "Damals wäre auch niemand auf die Idee gekommen, jemandem das „Europäertum“ abzuerkennen, wie das heutzutage schon dem einen oder anderen Politiker oder seinen Anhängern geschehen kann. Und es wurden nicht andauernd „Bekenntnisse zu Europa“ von einem eingefordert. Das Wort „Europa“ war noch nicht vergiftet. Es hatte noch nicht den autoritären, unduldsamen, ja terroristischen Ton, den es heute vermittelt.", "Das „Europäertum“ war noch kein Imperativ. Der Begriff „Europa“ war noch nicht politisch instrumentalisiert. Es wurde einem nicht ununterbrochen erklärt, dass man „pro-europäisch“ sein müsse. Diese Forderung hätte schlicht keinen Sinn ergeben. Niemand hätte sie verstanden. Und es wurde einem auch nicht immerzu damit gedroht, dass man für „anti-europäisch“ oder „europafeindlich“ gehalten werden könnte, wenn man so oder so denke.", "Ja, in gewissem Sinn waren diese Zeiten schön, in denen man noch ein unverkrampftes Verhältnis zu dem Wort „Europa“ haben konnte. Ohne all die Ruten im Fenster. Ein Wort, das noch frei war von all den Vereinnahmungen, Verschwörungen und Feindbildern. Klar, es gab den „Westen“, und dieser Begriff übernahm damals die ideologischen Funktionen. Wer den „Westen“ in Frage stellte, der war ja schon so eine Art Vaterlandsverräter.", "Heute hingegen kann man schnell wie ein solcher an den Pranger gestellt werden, wenn man das Projekt der „europäischen Einigung“ in Frage stellt, zu dem man sich gefälligst als „aufrechter Europäer“ zu bekennen habe. Lauter Schlagwörter und Kampfbegriffe, die es früher nicht gab.", "► Europa als großnationalistisches Projekt", "Historische Parallelen drängen sich auf, angesichts solcher Formulierungen, deren struktureller Rassismus unverkennbar ist. Parallelen, von denen die „aufrechten Europäer“ freilich weniger gern etwas hören. Tatsächlich erinnert aber vieles hier an die Nationsbildung Deutschlands während des 19. Jahrhunderts. Viele Kleinstaaten mit ihren Eigeninteressen mussten dazu überredet werden, sich zu einem Großreich zusammenzuschließen.", "Die Europäische Union ist darum auch keineswegs das Gegenstück zum Nationalismus, als das sie sich gerne verkauft. Im Gegenteil, sie ist ein solches Großreich und selber Träger von Nationalismus. Das ist unübersehbar. Derselbe Patriotismus, den die einzelnen Länder für sich so gerne einfordern, der wird auch hier ständig eingefordert, nur in Bezug auf ein größeres politisches Gebilde, das ist alles. Dieselben Gefühle und Bindungen, die man dem Nationalismus zuordnet, werden auch hier von einem verlangt, und zwar ständig.", "Wo wäre aber der prinzipielle Unterschied, ob sich jemand zum „Deutschtum“, zum „Österreichertum“, zum „Slawentum“, zu „Großbritannien“ oder eben zum „Europäertum“ zu bekennen hat?", "Wenn also die Regierungen der einzelnen Länder mit Brüssel im Streit liegen, dann stehen hier weniger Nationalisten gegen Anti-Nationalisten, vielmehr handelt es sich hier bloß um zwei verschiedene Ausformungen des Nationalismus, die miteinander in Konkurrenz stehen und um die Vorherrschaft kämpfen, eine kleinräumige und eine großräumige.", "► Europa und seine Feindbilder", "Für diese Diagnose spricht auch etwas anderes. Jede Nation, jeder Nationalismus braucht Feinde, um sich zu konsolidieren. Äußere, aber auch innere Feinde. Jede Nation braucht für ihre Identitätsbildung die Unterteilung in „wir“ und „die anderen“. Ganze Bücher sind über das Thema geschrieben worden, vorwiegend Analysen der rhetorischen Strategien der Rechtspopulisten.", "Umso erstaunlicher ist der Umstand, dass dabei nicht bemerkt wurde, dass diese Unterteilung keineswegs ein Exklusivmerkmal der „anti-europäischen“ Rechtspopulisten darstellt, sondern auch genauso für die Rhetorik der „Pro-Europäer“ kennzeichnend ist.", "Ja, manchmal hat man den Eindruck, dass es sich bei der Europäischen Union um ein politisches Gebilde handelt, das sich ideologisch überhaupt nur mehr dadurch am Leben erhalten kann, dass es ständig neue Feinbilder erschafft. Was wäre schließlich Europa ohne Putin? So viel wie der Pfarrer ohne die Sünde.", "Jedes Mal jedoch, wenn einer auch nur leise die überbordende Schwarzweißmalerei in den Konflikten mit Russland in Frage stellt und dafür natürlich unverzüglich in aller Öffentlichkeit als „Putinversteher“ gebrandmarkt wird, wird ein Stück Europa erschaffen. Denn so wie jeder richtige Nationalismus braucht auch der Europa-Nationalismus für sein ideologisches Überleben nicht nur die äußeren Feinde, sondern gleichfalls die inneren. Was wäre man beispielsweise ohne die Visegrád-Staaten (V4), die man als die Bad Boys vorführen kann, um demgegenüber als „richtiger Europäer“ zu posieren?", "► Der Schatten Europas: Die Rechtspopulisten", "Von daher lässt sich auch die eigentümliche dialektische Beziehung zwischen Europa und seinen Rechtspopulisten verstehen. Europa und die Nationalisten waren nie absolute Gegensätze, vielmehr sind sie auf äußerst komplexe Weise aufeinander bezogen. Der Nationalismus folgt der Europäischen Union wie ihr verleugneter Schatten und enthüllt damit ihr eigenes Wesen eher, als dass er ihm entgegenstünde. Die Pro-Europäer tun sich so schwer, ein Mittel gegen die Nationalisten zu finden, weil sie ihnen zu ähnlich sind. Die Rechtspopulisten Europas können schließlich mit ihrem Nationalismus auf jenem Nationalismus aufbauen, der nach wie vor unbefragtes kollektives Gedankengut ist, auch bei jenen, die sich für Gegner des Nationalismus halten. Wer das Europäertum beschwört, der schreit eben schon „Wir gegen die anderen!“, der schreit eben schon „Macht die Grenzen dicht!“, und der schreit damit eben schon „Kurz!“, „Strache!“, „Orban!“.", "Das „Europäertum“ ist darum kein Gegenrezept gegen die Populisten, sondern betreibt immer schon deren Geschäft – und vice versa. Es ist kein so weiter Schritt, wie man uns glauben lassen will, von der Schwafelrhetorik „echten Europäertums“ zu der weihevollen Verherrlichung des Kreuzes an der Wand oder gar dem schicksalsträchtigen Lob auf eine „wahrhaft nationalsozialistische Gesinnung“.", "Letzteres mag ein drastischer Vergleich sein, aber der Totalitarismus beginnt – das haben so unterschiedliche Denker wie Karl Popper und Wilhelm Reich erkannt – sobald Kollektivbegriffe und abstrakte Gebilde (Nation, Vaterland, Rasse, Klasse, Weltrevolution) eine Art Vergöttlichung erfahren und von dort aus der Geschichte einen Sinn zu geben versucht wird. Nichts anderes aber drückt sich in den immer wiederkehrenden Slogans der Politiker und Journalisten aus, die stets ihre „Sorge um Europa“ in den Mittelpunkt rücken.", "Nicht von einer Sorge um die wirklichen „Menschen in Europa“ und überhaupt auf der Welt ist da wohlgemerkt die Rede, sondern „Europa“ ist es, um das man sich sorgt. Haben die Menschen aber mit Europa ein Problem, sind sie nicht bereit, sich dem „europäischen Interesse“ so zu unterwerfen, wie man das von ihnen erwartet – so wird so getan, als ob mit ihnen etwas falsch sei. Schließlich sei doch das, um das es hier gehe, „alternativlos“, wie dann auch oft gesagt wird. Dass die Menschen dann lieber den Populisten in die Arme laufen, die Menschennähe zumindest besser vortäuschen, das verwundert noch?", "► Dehnbare Menschenrechte", "Man mag dagegen viele Einwände vorbringen. Beispielsweise, dass Europa entschieden für die „Menschenrechte“ eintrete, wie die Populisten und Nationalisten der Welt, Orban, Putin oder Trump das nicht tun, und dass schon darum auch der Vergleich mit irgendwelchen totalitären Regimen vollkommen unpassend sei.", "Das Problem damit ist, dass der Begriff „Menschenrechte“ in den letzten Jahrzehnten seinerseits von verschiedensten Seiten derart politisch ausgeschlachtet und instrumentalisiert worden ist, dass sogar Kriege in seinem Namen geführt wurden und man gar nicht mehr so sicher sein kann, was daran Maskerade und was Wahrheit ist.", "Wie doppelbödig und dehnbar die Beziehung Europas zu den Menschenrechten sein kann, hat sich etwa, um hier nur ein Beispiel zu nennen, im Verhältnis zu China erwiesen. Einerseits wurde 1989 von westlichen Journalisten über ein Massaker am Tian’anmen Platz berichtet, das es übrigens dort nie gab – vermutlich wurden Tausende bei den Studentenaufständen in Peking getötet, jedoch eben gerade nicht am Tian’anmen Platz –, das aber zum Inbegriff der Menschenrechtsverletzungen in China wurde.", "Andererseits beschränkten sich in der Folge die Proteste europäischer Länder gegen die tatsächlich bedenkliche Menschenrechtssituation in China bloß auf symbolische Akte. 2007 etwa gab es ein Treffen von Deutschlands Bundeskanzlerin Angela Merkel mit dem Dalai Lama, weil ihr das ihre Beraterin, Beate Baumann, nahegelegt hatte. Sie meinte, das würde das Image ihrer Chefin heben. Inzwischen hat aber auch das ganz aufgehört. Der Grund ist einfach: Die Geschäfte mit China sind für Europa einfach einträglicher als ein Bestehen auf den Menschenrechten.", "Hierin – und nicht etwa, wie es einer weit verbreiteten und zuletzt von dem Historiker Timothy Snyder in einem Standard-Interview vom 25. Juni 2018 vertretenen Auffassung zufolge heißt, darin, dass Putins Agenten die westlichen Medien und das Internet unterwandern – liegt auch der wahre Grund dafür, dass die europäische Einheitsfront gegen Putin bröckelt: Für die europäischen Großkonzerne sind einfach die wirtschaftlichen Beziehungen Europas zu Russland von zu großer Bedeutung. Schon darum kann sich Putin beruhigt zurücklehnen.", "Das ändert freilich nichts an der anhaltenden Anti-Putin-Rhetorik europäischer Politiker und Journalisten. Denn für Europa selbst gilt genau das, was sie immer von Putins Russland sagen: Es braucht ständig Feindbilder, um sich stabil zu halten.", "► Der Vater aller Nationen", "Das Wort „Europa“ hat in den letzten Jahrzehnten einen Wandel erfahren, es hat eine propagandistische Bedeutung bekommen, ja, dieses Wort ist Kampf und Krieg geworden, Krieg, wie es dieses Wort vorher nie war, wenn es auch Krieg in Europa gab. Vorläufig ist es nur ein Krieg der Worte. Aber Kriege von Worten legen Brücken zu tatsächlichen Kriegen.", "Vielleicht könnte man sich an diesem Punkt einmal bemühen, die narzisstische Position zu verlassen, und versuchen, die Außenperspektive einzunehmen. Möglicherweise gelangt man dann zu ein bisschen Verständnis dafür, warum man anderswo dem Projekt der „europäischen Einigung“ Misstrauen entgegenbringt, entgegenbringen muss, und wenig Sympathie für seine Verwirklichung hegt.", "Aus unserer narzisstischen EU-Perspektive etwa ist Putin einfach ein Nationalist, der sich scheinbar grundlos, einfach weil er der Bösewicht ist, Europa, das die „Menschenrechte“ vertritt, beispielsweise im Fall der Ukraine in den Weg stellt. Aber kommt einmal jemand auf die Idee, dass aus der Perspektive Russlands dasselbe Wort „Europa“ bloß für eine benachbarte, beinhart und egoistisch ihre Interessen vertretende Großmacht steht, deren Expansionsbestrebungen man nicht zu Unrecht mit nicht weniger Skepsis betrachtet, ja betrachten muss, als aus unserer Sicht ein Wiedererstarken Russlands?", "Blicken wir wieder zurück auf das Beispiel Deutschlands. Die deutschen Länder fanden erst durch den Deutsch-Französischen Krieg 1870/1871 zu einem Reich zusammen. Weniger das friedliche, organische Wachstum, wie es noch der Goethe-Zeitgenosse Johann Gottfried Herder erträumte, sondern vielmehr der Krieg erwies sich als Vater aller Nationen.", "Vielleicht ist die Wahrheit im Fall der europäischen Supernation, dass auch sie erst so richtig entstehen kann, wenn man gemeinsam gegen jemanden Krieg führt. Vorläufig noch handelt es sich bloß um einen Krieg der Sanktionen gegen Russland. Und eine Art Krieg, oder jedenfalls einen verbissenen Abwehrkampf, führt Europa gerade zur Zeit ebenso immer deutlicher gegen unerwünschte, aus nicht-europäischen Ländern stammende Flüchtlinge und Migranten.", "► Gesamteuropäischer Nationalismus", "Es ist nämlich nicht wahr, dass für den Widerstand gegen die Einwanderung nur rückständige kleinstaatlich-nationalistische Bestrebungen verantwortlich sind, auch wenn das gelegentlich so unterstellt wird. Wer Stellungnahmen, Kommentare und Postings dazu aufmerksam studiert, dem wird nicht entgehen, wie sehr dabei die Identifikation mit Europa, mit dem europäischen Kulturraum eine Rolle spielt, in dem die Einwanderer großteils nur als Störenfriede oder wirtschaftliche Schädlinge wahrgenommen werden – was freilich bloß die Kehrseite ihrer ebenso eurozentristischen Romantisierung als Träger multikulturalistischer Segnungen und ihrer Verklärung als Arbeitskräftepotential durch die Wirtschaftskammer Österreichs (WKO) darstellt.[Nutzmenschhaltung, Humankapital; H.S.]", "Vor einigen Jahrzehnten noch hat man sich dasselbe von Tschechen, Polen und Ungarn gedacht – „Die sind ja nicht wie wir!“ hat man gesagt –, nun aber fühlt man sich mit denen, was das betrifft, also die Bedrohung durch außereuropäische Einwanderer, im selben Boot sitzend. Man sieht also, wie wenig die gängigen Zuschreibungen mehr stimmen und wie verwirrend in Wahrheit alles ist. Hier, gerade in dem Diskurs, der von „europafeindlichen Rechtspopulisten“ angeführt wird, formiert sich allmählich so etwas wie ein echter gesamteuropäischer Nationalismus. So könnte es also paradoxerweise deren Verdienst sein, wenn die „europäische Einigung“ glückt.", "Ortwin Rosner, geb. 1967, hat Germanistik und Philosophie in Wien studiert", "► Quelle: Erstveröffentlicht am 14. Dezember 2019 in Streifzüge >> Artikel. \"Streifzüge 2019-77 - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. EUROPE. Das Wort „Europa“ hat heute einen wesentlich anderen Klang als noch vor wenigen Jahrzehnten. Damals war es noch ein freier, ein ungezwungener Klang, den das Wort „Europa“ hatte, damals, bevor die „Europäische Union“ den Begriff für sich besetzte. Das waren noch Zeiten, als „Europa“ noch nicht zum Kampfbegriff vergoren war, der einem ständig um die Ohren gehauen wird, mit dem man politische Gegner niedermacht und mit dem man sich selbst beweihräuchert. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Übersichtskarte der Länder Europas: Der Begriff „Europa“ ist nicht in der geographischen Definition erschöpft, sondern bezieht sich auch auf historische, kulturelle, politische, wirtschaftliche, rechtliche, ideelle Aspekte. Die meisten russophoben Politiker und Medien negieren die Tatsache, daß der europäische Teil des Staatsgebiets der Russischen Föderation viel dichter besiedelt und verstädtert ist als der über dreimal so große asiatische Teil: Etwa 77 % der Bevölkerung (110 Millionen Einwohner) leben westlich des Urals und damit auf europ. Kontinent. Grafik: jorono. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Kartengrafik.", "3. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "4. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "Dieser Text bringt eine sehr interessante Sicht zum Ausdruck. Treffend zusammengefasst in dem locker formulierten Satz: „Was wäre schließlich Europa ohne Putin? So viel wie der Pfarrer ohne die Sünde?“", "Dem muss nichts hinzugefügt werden. Genial!", "Mit der Aussage, es sei", "„[..] kein so weiter Schritt, wie man uns glauben lassen will, von der Schwafelrhetorik ‚echten Europäertums‘ zu der weihevollen Verherrlichung des Kreuzes an der Wand oder gar dem schicksalsträchtigen Lob auf eine ‚wahrhaft nationalsozialistische Gesinnung‘[..]“", "gehen dem Autor aus meiner Sicht allerdings die eigentlich sehr gut aufgeschirrten Pferde durch. Rhetorische Zuspitzung ist hilfreich, aber diese ist eindeutig nicht nur überzogen, sondern landet ihrerseits im Schwafel, in diesem Fall im schwafeligen Geraune eines drohenden europäischen Faschismus, ohne klar zu machen, was man sich unter Faschismus tatsächlich vorzustellen habe.", "Die Überzogenheit dieser  Aussage ist aus meiner Sicht auch nicht durch den Satz zu relativieren, das „der“ Totalitarismus beginne", "„[..] sobald Kollektivbegriffe und abstrakte Gebilde (Nation, Vaterland, Rasse, Klasse, Weltrevolution) eine Art Vergöttlichung erfahren und von dort aus der Geschichte einen Sinn zu geben versucht [..]“", "werde. Und dass dies schon so unterschiedliche Denker wie Karl Popper und Wilhelm Reich erkannt hätten. Eher könnte eine autoritäre Entwicklung, und dies nicht nur in der EU, umgekehrt gerade durch die phrasenhafte Dogmatisierung, damit Erstarrung und Entleerung antifaschistischer Erinnerungskultur einhergehen.", "Jedenfalls schaden diese locker hingeschriebenen Floskeln vom möglichen „Lob auf eine ‚wahrhaft nationalsozialistische Gesinnung“ dem, aus meiner Sicht sehr wichtigen und richtigen Denkansatz dieses Textes.", "Mein Gruß an den Autor", "Kai Ehlers, www@kai-ehlers.de", "Ich beobachte das Thema Migration in Europa schon eine ganze Weile, und zusammen mit dem im letzten Jahr auf den Weg gebrachten Migrationspakt, der auch von der EU mitgetragen wird, kann ich dieses Aussage nicht nachvollziehen:", "\"Wer Stellungnahmen, Kommentare und Postings dazu aufmerksam studiert, dem wird nicht entgehen, wie sehr dabei die Identifikation mit Europa, mit dem europäischen Kulturraum eine Rolle spielt, in dem die Einwanderer großteils nur als Störenfriede oder wirtschaftliche Schädlinge wahrgenommen werden.\"", "Die EU steht hinter dem, was auch in EU Papiere steht: es braucht die Zuwanderung von außerhalb der EU, um dem demographischen Trend, dass der Bio-Europäer sich nicht mehr genügen fortpflanzt, um die \"Menschenfarmen\" aus Sicht der Eliten am Laufen zu erhalten. Allerdings findet derzeit eine Ernüchterung statt: die erforderlichen Fachkräfte finden sich leider nicht unter den derzeit Migrierenden. Es wird befürchtet, dass diese über die gesamte Aufenthaltsdauer unterstützt werden müssen, was dann wiederum das Sozialsystem stark belastet.", "An einem einstürzendes Sozialsystem sollte den Machern unter den Eliten der EU auch nicht gelegen sein. Den globalen Eliten - denen die Kleinstaaterei eh ein Dorn im Auge ist - dagegen könnte es im obigen Sinne der EU als Feindmacht, und hier schließe ich die USA/UK mit ein, schon wieder interessant sein, rein geopolitisch betrachtet."]}}, "recommendations": []}