{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-ende-der-demokratie-doppelmoral-haelt-besser", "query_keywords": ["sp", "krieg", "umweltpolitik", "leiche", "kultur", "us", "einwanderung", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "direkte demokratie"], "creation_date": "10.03.2019", "last_modified": "30.09.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitation", "Amadeu Antonio Stiftung", "attac", "Bertelsmann-Konzern", "Bertelsmann Stiftung", "Beutelsbacher Konsens", "Bildungsarbeit", "Bundesfinanzhof", "Demokratie", "Demokratieverständnis", "Deutungshoheit", "Deutungsrahmen", "Doppelmoral", "Entdemokratisierung", "Fassadendemokratie", "Geldhahn zugedrehen", "gemeinnützig", "Gemeinnützigkeit", "Gemeinnützigkeitsaberkennung", "George Soros", "Globalisierungspropaganda", "Gütersloh", "Herrschaftsopportunismus", "Indoktrination", "Jens Wernicke", "Lobbyismus", "Matthias Burchardt", "Meinungsfreiheit", "Meinungsmanipulation", "neoliberaler Umbau", "Neoliberalismus", "Netzwerk der Macht", "Open Society Foundations", "Paradigma", "Parlamentsfolklore", "politische Bildungsarbeit", "politische Willensbildung", "Privatisierung", "Repressionen", "Repression", "selektive Wahrnehmung", "Steuerbefreiung", "Steuerprivilegien", "Steuerrecht", "Steuerrechtsprechung", "Stiftungen", "Stiftungsarbeit", "Systemfortschreibung", "Tiefer Staat", "Torsten Bultmann", "Totalitäres System", "Tugendwächter", "Viktor Orbán", "Wahlfolklore", "westliche Wertegemeinschaft", "Willkür", "Zensur"], "content": {"title": "Das Ende der Demokratie. Doppelmoral hält besser!", "description": "Das Ende der Demokratie. Doppelmoral hält besser! von Jens Wernicke und Matthias Burchardt / RUBIKON", "body": {"": ["Während Kriegstreiber und Sozialstaatsfeinde mit staatlichen Geschenken überhäuft werden, nehmen die Repressionen gegen die kritische Zivilgesellschaft immer bedrohlichere Ausmaße an.", "Wie immer man inhaltlich zur Arbeit von Attac steht, das Urteil des Bundesfinanzhofs in dieser Sache kann nur als weiterer Beleg für das unmittelbar bevorstehende Ende der bürgerlichen Demokratie verstanden werden. Warum? Weil es sichtbar macht, mit welcher Verve und Unverschämtheit die Eliten ihre neoliberale Herrschaft als einzig denkbares Paradigma verteidigen und mit totalitären Mitteln als „demokratisch“ zu legitimieren versuchen.", "Konkret: Die seit ihrer Gründung für die Privatisierung und Liberalisierung aller Lebensbereiche eintretende Bertelsmann Stiftung soll, während sie wider die Interessen fast aller Menschen im Lande agiert, selbstverständlich als „gemeinnützig“ gelten dürfen, während Attac dieser Status entzogen wird — allein für das Insistieren darauf, dass eine „andere Welt“ sehr wohl denkbar ist. In Folge genießt eine der mächtigsten, finanzstärksten und gefährlichsten Institutionen im Land Steuerprivilegien, die ihre Machenschaften noch unterstützen, und wird zugleich einer alles andere als gefährlichen NGO, die sich gegen statt für die Verarmung breiter Bevölkerungsschichten engagiert, der Geldhahn zugedreht.", "Eine Demokratie ohne abweichende, öffentlich wahrnehmbare Positionen in Sach- und Sinnfragen ist keine Demokratie mehr, auch wenn sie an Wahl- und Parlamentsfolklore festhält. Insofern dient gerade die Artikulation von Perspektiven, die — auch in tagespolitischen Themen — ein Fragezeichen hinter die veröffentlichte Meinung setzen, dem Gemeinwohl. Wie sähe es in Deutschland aus, wenn es alternative Medien wie zum Beispiel den Rubikon nicht mehr gäbe, weil ihm die Arbeitsgrundlage per Steuerrechtsprechung entzogen würde?", "Eine rechtliche Einschätzung des Urteils müssen Juristen vornehmen. Eine politische Bewertung steht allen Bürgerinnen und Bürgern zu. Vielleicht ist es in diesem Zusammenhang sinnvoll, sich an die Empörung der Qualitätspresse zu erinnern, als Wladimir Putin sich mit dem Wirken ausländischer NGOs und Stiftungen in Russland beschäftigt hat.", "Auch die Interventionen der Regierung von Victor Orbán gegen die \"Open Society Foundations\" des selbstlosen Philanthropen und Milliardärs George Soros wurden entsprechend als Kampf gegen „die Zivilgesellschaft“ kritisch beurteilt. Das Attac-Urteil entlarvt diese Empörung nun als Meinungsmache im Sinne einer interessengeleiteten Außenpolitik.", "Doppelmoral gibt es natürlich auch in Bezug auf die innenpolitischen Akteure der „Zivilgesellschaft“, wie sich aus der Urteilsbegründung des BFH ableiten lässt:", "„Die Verfolgung politischer Zwecke ist im Steuerrecht nicht gemeinnützig. [..] Politische Bildungsarbeit setzt aber ein Handeln in geistiger Offenheit voraus. Daher ist eine Tätigkeit, die darauf abzielt, die politische Willensbildung und die öffentliche Meinung im Sinne eigener Auffassungen zu beeinflussen, nicht als politische Bildungsarbeit gemeinnützig“. [1]", "Es gehört zur redlichen Beurteilung, dass der BFH hier zu Recht auf den Beutelsbacher Konsens Bezug nimmt, der für die politische Bildung Indoktrination verbietet und eine kontroverse, offene Auseinandersetzung mit politischen Themen fordert.", "Attac könnte diesen Widerspruch durch eine Präzisierung in der eigenen Satzung sicher leicht auflösen. Skandalös ist unseres Erachtens aber die selektive Wahrnehmung. Warum wird dieser Vorwurf an Attac herangetragen, nicht aber an die Amadeu Antonio Stiftung oder gar an die allgegenwärtige und allbeglückende Bertelsmann Stiftung? [2]", "„Der Errichtung der Bertelsmann Stiftung im Jahre 1977 lag die Überzeugung ihres Stifters zugrunde, dass in unserem Lande die Konsequenzen des entstehenden Systemwettbewerbs nicht hinreichend beachtet werden. Die Bertelsmann Stiftung sollte sich deshalb darauf konzentrieren, Problemlösungen für die verschiedensten Bereiche unserer Gesellschaft zu entwickeln und zugleich der Systemfortschreibung von Politik, Wirtschaft und Gesellschaft zu dienen“, heißt es in der Präambel der Satzung.", "Statt „Systemfortschreibung“ würden böse Zungen wohl eher vom „neoliberalen Umbau im Sinne und zum Vorteil globaler Eliten“ sprechen. Von einem Angriff auf unser Verständnis von Demokratie. Entsprechend haben Kritiker immer wieder auf den Zusammenhang von „Problemlösungsvorschlägen“ der Stiftung sowie Geschäftsinteressen der Bertelsmann AG hingewiesen [3].", "Schließlich sind Stiftung und AG wirtschaftlich miteinander verflochten, so dass zu prüfen wäre, ob es sich bei der Stiftungsarbeit nicht eher um einen steuerfinanzierten Lobbyismus handelt. Die Neue Rheinische Zeitung hat sich jedenfalls schon vor geraumer Zeit mit einem juristischen Gutachten beschäftigt, das die Gemeinnützigkeit der Stiftung infrage stellt. Und auch Norbert Häring kritisiert ganz aktuell die „steuerbefreite Globalisierungspropaganda“ made in Gütersloh.", "Also, liebe Steuerrechtler und Tugendwächter der politischen Kultur, wenn Ihr das Haar in der Suppe bei Attac gefunden habt, befreit uns bitte auch vom verfilzten Toupet der Bertelsmann Stiftung!", "„Wir müssen raus as der Defensive, raus aus immer wieder neuen Verteidigungs-Schützengräben“, kommentiert Rubikon-Herausgeber Jens Wernicke.", "„Mehr denn je brauchen wir heute eine starke, kritische und selbstbewusste Zivilgesellschaft und tragen nur zur Vernebelung der Debatte bei, wenn wir Roß und Reiter nicht klar benennen und deutlich machen, worum es bei den aktuellen Entwicklungen tatsächlich geht: das planvoll herbeigeführte Ende jedweden nicht herrschaftsopportunen Denkens und Tuns!“", "Der Rubikon wird sich jedenfalls nicht einschüchtern lassen und die Machenschaften auch der Bertelsmann Stiftung weiterhin aufdecken.", "[1] Pressemitteilung des BFH vom 26. Februar 2019 >> weiter.", "[2] Matthias Burchardt: \"Liebesgrüße aus Gütersloh. Eine unsachlich-polemische Meinungsäußerung.\" >> weiter.", "[3] Jens Wernicke, Torsten Bultmann (Hg.): \"Netzwerk der Macht - Bertelsmann. Der medial-politische Komplex aus Gütersloh\", Forum Wissenschaft Studien 54, BdWi 2007/2010; >> weiter.", "Jens Wernicke und Matthias Burchardt\n______________________________", "Jens Wernicke, Jahrgang 1977, Diplom-Kulturwissenschaftler (Medien), arbeitete lange als wissenschaftlicher Mitarbeiter in der Politik und als Gewerkschaftssekretär. Er verantwortete mehrere Jahre das Interviewformat der NachDenkSeiten, Deutschlands meistgelesenem politischen Blog. Heute ist er Autor, freier Journalist und Herausgeber von „Rubikon – Magazin für die kritische Masse“. Zuletzt erschienen von ihm als Mitherausgeber", "sowie von ihm als Autor", "Matthias Burchardt ist Akademischer Rat am Institut für Bildungsphilosophie an der Universität zu Köln und stellvertretender Geschäftsführer der Gesellschaft für Bildung und Wissen. Er ist entschiedener Kritiker der Bildungsreformen im Namen von PISA und Bologna. Zuletzt erschien von ihm der Aufsatz „G8 als Baustein eines Reformputsches gegen die humanistische Bildungskultur“ im Buch „Weniger ist weniger: G8 und die Kollateralschäden“.", "Ergänzung durch KN-ADMIN H.S.:", "Der V. Senat im Bundesfinanzhof hat in der Revision des Klageverfahrens Attac Trägerverein ./. Finanzamt Frankfurt am 26. Februar 2019 sein Urteil veröffentlicht. Er hebt darin das Urteil des Hessischen Finanzgerichts vom 10. November 2016 auf, das ohne Wenn und Aber die Gemeinnützigkeit von Attac bestätigt hatte, und verweist für ein neuerliches Verfahren – unter den Bedingungen des BFH – zurück an das Finanzgericht Kassel. >> Urteil des Bundesfinanzhofs - Revision des Klageverfahrens Attac >> weiter.", "► Quelle: Dieser Artikel wurde am 9. März 2019 erstveröffentlicht bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "Bild- und Grafikquellen:", "1. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Grafik erreicht aber nicht die erforderliche Schöpfungshöhe und ist daher urheberrechtlich nicht geschützt.", "2. Indirekte Demokratie. Grafik: Wilfried Kahrs (WiKa).", "3. Buchcover: \"Netzwerk der Macht - Bertelsmann. Der medial-politische Komplex aus Gütersloh\" von Jens Wernicke, Torsten Bultmann (Hg.), ISBN 978-3-939864-02-8, Nachdruck der 2. erw. Aufl., September 2010, 488 Seiten, 12,00 EUR.", "Seit Jahren steigt die Einwirkung privater Consulting-Agenturen, Think Tanks und Expertenräte auf politische Entscheidungen - und auf deren operative Umsetzung. Es werden jedoch auch zunehmend kritische Stimmen laut, für die diese Intervention einer neuartigen Ratgeberindustrie zugleich Kehrseite einer schleichenden Entdemokratisierung der Gesellschaft ist: die Wirksamkeit einer demokratischen Öffentlichkeit sowie die Legitimationspflicht politischer Institutionen nehmen gleichermaßen ab.", "Aus dieser kritischen Perspektive analysieren die AutorInnen des vorliegenden Bandes die Praxis der Bertelsmann Stiftung, der in Deutschland wohl einflussreichsten privaten Politikberatungsagentur, die auf nahezu allen gesellschaftlichen Feldern operativ tätig ist und Reformszenarien entwirft.", "Die vorliegende 2. Auflage wurde ergänzt um zwei neue Beiträge, die sich aus unterschiedlichen Blickwinkeln kritisch mit der Praxis der Bertelsmann-Tochter Centrum für Hochschulentwicklung (CHE) beschäftigen (Alidusti und Lieb). Ein weiterer Beitrag hinterfragt die Versuche der Bertelsmann Stiftung, die deutsche Einwanderungspolitik zu beeinflussen (Redaktion german foreign policy); schließlich ist noch ein Artikel zu Privatisierungen der Kommunalverwaltungen, vorrangig an den Beispielen Würzburg und Dormagen, hinzu gekommen (Bauer).", "Der Inhalt:", "4. Buchcover: \"Fassadendemokratie und Tiefer Staat. Auf dem Weg in ein autoritäres Zeitalter\", Herausgeber: Ullrich Mies und Jens Wernicke. Promedia 2017. 272 S.", "Mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.", "Klappentext:", "Immer sichtbarer wird für Beobachter des Zeitgeschehens die schleichende Transformation parlamentarischer Demokratien in Richtung autoritärer Systeme. Organisationen, die sich ausschließlich Kapitalinteressen verpflichtet fühlen, schaffen suprastaatliche Strukturen, die sich der demokratischen Kontrolle entziehen. Vom Volk gewählte politische Repräsentanten sehen sich zu Handlangern der ökonomisch Mächtigen degradiert, viele von ihnen vollziehen den Schulterschluss mit ihnen.", "Politik im bürgerlichen Staat war zwar schon immer interessengeleitet, neu an der aktuellen Situation ist aber die Tatsache, dass sich die Einflussnahme der Global Player nicht mehr auf die Lobby – die Vorhalle – politischer Ins­titutionen beschränkt, sondern dass Budget-, Finanz-, Sozial- und Umweltpolitik zunehmend auf Konzernrechnern konzipiert und dann nur mehr den einzelnen nationalen Parlamenten zum Absegnen vorgelegt werden.", "„Das Ende der Demokratie … wie wir sie kennen“ übertitelte der 2015 verstorbene Soziologe Bernd Hamm seinen Beitrag und gab damit den Anstoß für dieses Buch. Die hier versammelten Autoren analysieren seinen Befund aus unterschiedlichen Blickwinkeln. Gemeinsam teilen sie die Überzeugung, dass sich die liberalen Demokratien, wie sie sich seit dem Zweiten Weltkrieg herausgebildet haben, im Niedergang befinden. Ihr aktueller Status ist mit dem Begriff der „Fassadendemokratie“ passend beschrieben.", "Während der aus immer weniger voneinander unterscheidbaren Parteien bestehende Parlamentarismus ein Schauspiel für die Öffentlichkeit abgibt, liegt die reale Macht dahinter im sogenannten „Tiefen Staat“. Dieser Tiefe Staat als Werkzeug der ökonomisch Mächtigen ist mit exekutiven und legislativen Diensten verflochten, deren Personal sich in transatlantischen Think-Tanks versammelt. Kapitalkräftige Medienkonzerne kommunizieren dort Beschlossenes als angeblich alternativlos. Wirtschaftliche und militärische Logik dominieren. Das Ende der Demokratie, wie wir sie kennen, scheint besiegelt.", "Der Inhalt:", "5.  Buchcover: \"Lügen die Medien? Propaganda, Rudeljournalismus und der Kampf um die öffentliche Meinung\". Das Medienkritik-Kompendium, 357 Seiten, ISBN 978-3-86489-188-5, 18,00 Euro, erschienen am 1. Sept. 2017 beim Westend-Verlag, als eBook (EPUB) unter ISBN 978-3-86489-686-6 für 13,99 Euro.", "Der Inhalt:"]}}, "recommendations": []}