{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/es-war-einmal-ein-maerchen-von-menschenrechten-deutschland", "query_keywords": ["sp", "arbeitslosigkeit", "mindestsicherung", "leiche", "rechtspopulismus", "kultur", "us", "christ", "arbeitsmarkt", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "ns", "vereinte nationen"], "creation_date": "12.01.2019", "last_modified": "21.02.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 103 StVollzG", "ALG II", "Arbeitsablehnung", "Arbeitslosengeldempfänger", "Arbeitsmaßnahme", "Arbeitsverweigerung", "Armut", "Die zwölf faulen Knechte", "Disziplinarmaßnahmen", "Disziplinierung", "egalitäre Rechte", "Eigenbemühungen", "Eingliederungsmaßnahme", "Eingliederungsvereinbarung", "Entmenschlichung", "Existenzgefährdung", "Existenzkrise", "Existenzminimum", "Existenzsicherung", "Grundbedarf", "Grundrecht", "Hans-Jürgen Papier", "Hartz IV", "Hilfsbedürftige", "Komplettsanktion", "Leistungsanspruch", "Leistungskürzungen", "Lutz Hausstein", "Meldeversäumnis", "Meldeversäumnisse", "Mensch-Sein", "Menschenrechte", "Menschenverachtung", "Menschenrechtswidrigkeit", "Menschenwürde", "Mindestsicherung", "Obdachlosigkeit", "pflichtwidriges Verhalten", "Regelsatz", "Regelsätze", "Sanktionen", "Sanktionsbefürworter", "Sanktionsgegner", "Sanktionsgesetzgebung", "Sanktions-Paragraphen", "Soziale Teilhabe", "Sozialleistungen", "Sozialleistungsempfänger", "Sozialstaatsprinzip", "Sperrzeiten", "Tafeln", "Teilhabe", "Tischlein deck dich", "Verelendung", "Verfassungsmäßigkeit", "Verfassungswidrigkeit", "Was der Mensch braucht"], "content": {"title": "Es war einmal … Ein Märchen von Menschenrechten in Deutschland", "description": "Es war einmal … Ein Märchen von Menschenrechten in Deutschland von Lutz Hausstein / NDS", "body": {"": ["Über kaum ein anderes Thema wurde ein ganzes Jahrzehnt so kontrovers geschrieben, gesprochen, diskutiert und gestritten wie über die Sanktions-Paragraphen für Arbeitslosengeldempfänger. Dabei stehen sich die Gegner der Sanktionen – zumeist aus der Zivilgesellschaft – und Sanktionsbefürworter – in der Regel Vertreter aus Politik und Wirtschaft – unversöhnlich gegenüber. Zeit für klare Worte.", "► Es war einmal … Die zwölf faulen Knechte", "Schon vor sechs Jahren habe ich mich in einem Artikel auf den NachDenkSeiten mit der Frage der Sanktionen sehr detailliert auseinandergesetzt. Darin beschrieb ich die Absurdität einer größeren Anzahl der den Sanktionen zugrunde liegenden „Vergehen“ der Betroffenen und widmete mich im zweiten Teil des Artikels der generellen Rechtmäßigkeit von Sanktionen. Um schlussendlich feststellen zu müssen, dass jegliche Sanktion, unabhängig von ihrer Höhe, verfassungswidrig ist. Aufgrund der Plausibilität dieser Darlegungen befand ich mich in dem folgenschweren Irrtum, dass eine nüchtern-sachliche Beschreibung das aberwitzige Gedankengebäude, auf welches die Logik von Sanktionen aufgebaut ist, zum Einsturz bringen müsse.", "Mehr als sechs Jahre und Millionen von Sanktionen später bleibt festzuhalten, dass diese Vorstellung trog. Bis zum heutigen Tage ignorieren handelnde Politiker ebenso wie meinungsbildende Medien diese Tatsachen und wiederholen die immer gleichen Phrasen, die sie als Argument deklarieren. Und so erscheint es nunmehr notwendig, mit deutlicheren Worten das menschenverachtende Prinzip der Sanktionen zu illustrieren.", "Der am häufigsten gebrauchte Vorwurf, der angeblich die Anwendung von Sanktionen unabdingbar machen würde, lautet: Verweigerung von Arbeit. Nun ist allerdings diese durchaus griffige Behauptung alles andere als wahr, auch wenn sie noch so oft wiederholt wird. Diese Begründung greift nur bei rund 10 Prozent der Sanktionen (übrigens auch noch in der Kombination „Annahme/Fortführung einer Arbeit/Ausbildung/Maßnahme“ – also keineswegs in jedem Fall existenzsichernde, nicht einmal immer sinnvolle Tätigkeiten; diese bilden eher die Minderzahl).", "Nichtsdestotrotz ist das Schlagwort „Arbeitsverweigerung“ das ständige, häufig sogar das einzig gebrauchte Standardargument. Drei Viertel der Sanktionen werden hingegen wegen sogenannter Meldeversäumnisse verhängt, weitere 9 Prozent wegen Nichterfüllung von Pflichten aus der Eingliederungsvereinbarung. Die Standard-Entgegnung auf diese konkretisierten Fakten lautet in steter Regelmäßigkeit unisono, es sei wohl auch nicht zu viel verlangt, ab und zu einmal einen Gesprächstermin wahrzunehmen. Ob dieses Argument nun greift oder nicht, kann getrost unerörtert bleiben, denn es ist schlicht irrelevant.", "Es ist vielmehr die Frage zu stellen, ob diese Gründe nun also dazu führen sollen, das vom Bundesverfassungsgericht als unverfügbar bezeichnete Existenzminimum zu unterschreiten oder sogar ganz zu streichen. Und auch noch an dieser Stelle werden sich Befürworter und Gegner von Sanktionen genauso unerbittlich gegenüberstehen und jeder für sich den eigenen Standpunkt als den einzig richtigen begreifen. Daher ist es notwendig, einen Vergleich zurate zu ziehen, der dem ersten Anschein nach weit hergeholt erscheint, der aber umso mehr verdeutlicht, wie schief diese Debatte von Beginn an ist.", "► Es war einmal … Tischlein, deck dich", "Insassen von Gefängnissen sind in der Regel Personen, die sich eines mehr oder minder schweren Verbrechens schuldig gemacht haben. Die Palette der Taten, für die jemand zu einer Gefängnisstrafe verurteilt wurde, ist riesig und reicht bis hin zu schwerem Raub, Vergewaltigung und Mord. Trotz ihrer schweren Verbrechen wäre es unzulässig, amtsseitig die ihnen zustehenden grundlegenden Menschenrechte zu beschneiden. Man stelle sich das nur einmal vor!", "Ein wegen Raubes Inhaftierter müsste als Bestrafung bei Tag und Nacht, sommers wie winters, bei Wind und Wetter auf dem nichtüberdachten Gelände des Gefängniskomplexes statt in seiner immerhin witterungsunabhängigen Zelle zubringen. Einem der Vergewaltigung Verurteilten würde trotz Krankheit keine ärztliche Versorgung gewährt werden. Oder ein verurteilter Mörder erhielte als Strafe keine Nahrungsmittel. Der Proteststurm wäre – völlig zurecht – enorm und die Bundesrepublik säße, ebenfalls zurecht, schneller auf der Anklagebank der Vereinten Nationen, als man das Wort Menschenrechte überhaupt aussprechen könnte. Selbst Disziplinarmaßnahmen wegen Verstößen innerhalb des Strafvollzuges sehen weder den Verlust des Unterkommens noch der Krankheitsversorgung oder die Verweigerung von Nahrungsmitteln vor (§ 103 StVollzG).", "Wenn die Menschenrechte auch für Strafgefangene gelten, da diese als egalitäre Rechte unveräußerbar jedermann einzig und allein aufgrund seines Mensch-Seins zustehen, muss doch die Frage gestellt werden, mit welchem Recht man nun Sozialleistungsempfängern diese Rechte abspricht. Denn nichts anderes ist es, wenn Sanktionen dazu führen, dass Menschen ihre Miete nicht mehr bezahlen können und deswegen obdachlos werden. Wenn Menschen die Krankenversicherung im Zusammenhang mit einer Komplettsanktion gestrichen wird und die Krankheitsversorgung durch die Krankenkasse nur noch als fakultative Good-Will-Option im Rahmen einer Notfall- und Schmerzversorgung stattfindet (oder auch nicht). Und dass sich Menschen aufgrund von Sanktionen keine Lebensmittel mehr leisten können und hungern müssen.", "Und Nein, der hier nun gern gebrauchte Verweis auf die Tafeln läuft ins Leere. Zum einen, da die privat organisierten, ehrenamtlichen Tafeln den Staat nicht von seiner Pflicht zur Sicherstellung dieses Menschenrechts entbinden können. Und zum anderen, weil die Tafeln keinerlei Pflicht zur Versorgung der bei ihnen nachfragenden Hilfsbedürftigen haben. Eine Abweisung dieser ist jederzeit aus den unterschiedlichsten Gründen, ja, auch ohne Angabe von Gründen möglich.", "Auch der nächste Versuch der Rechtfertigung von Sanktionen, der beständig in Debatten wieder auftaucht, ist kein Argument, welches einer stichhaltigen Überprüfung standhält. Die Betroffenen hätten sich ja nur an die Regeln zu halten brauchen, dann bräuchte es die Sanktionen nicht. Mit der gleichen schrägen Begründung ließe sich auch der Entzug von grundlegenden Menschenrechten für Strafgefangene rechtfertigen, wo oben schon beschrieben. Hätte der Räuber nicht geraubt, der Vergewaltiger nicht vergewaltigt, der Mörder nicht gemordet, dann müsste man ihm nicht das Dach über dem Kopf nehmen, die Krankenversorgung entziehen, Nahrungsmittel verweigern. Menschenrechte sind unveräußerbar. Ich weiß nicht, was es an diesem Wort nicht zu verstehen gibt, meine Damen und Herren Juristen im Bundestag.", "Völlig egal, wie es die Sanktions-Befürworter (ver-)drehen und wenden: An diesen Fakten kommt man nicht vorbei. Die Sanktionsgesetzgebung verletzt grundlegend Menschenrechte. Das besonders Bittere in diesem Zusammenhang ist jedoch, dass diese Paragraphen seit nunmehr fast 15 Jahren in Kraft sind und Abermillionen von Sozialleistungsempfängern in eine schwere Existenzkrise gestürzt haben.", "Schon allein die Existenz dieses menschenrechtswidrigen Zustands über solch einen langen Zeitraum, ohne dass die vehemente, fundierte Kritik aus der Zivilgesellschaft durch die handelnden Politiker überhaupt zur Kenntnis genommen wurde, ist ein Skandal sondersgleichen. Denn nichts – aber auch gar nichts – kann den Entzug von Menschenrechten rechtfertigen.", "► Es war einmal … Der Richter und der Teufel", "Schlussendlich bleibt nur zu konstatieren, was ich schon 2012 in meinem Artikel „In Gesetz gegossene Verfassungswidrigkeit“ festgestellt habe:", "Das hat auch das Urteil des Bundesverfassungsgerichts vom 09. Februar 2010, welches sich mit der Verfassungsmäßigkeit der Regelsätze auseinanderzusetzen hatte, in mehreren Anmerkungen bestätigt. Der damalige BVerfG-Vorsitzende, Hans-Jürgen Papier, erklärte das Grundrecht „eines menschenwürdigen Existenzminimums“, welches sich aus „der Menschenwürde-Garantie des Grundgesetzes in Verbindung mit dem Sozialstaatsprinzip“ ergibt, für „unverfügbar“. Dabei definiert das BVerfG das Existenzminimum keineswegs nur als die Notwendigkeiten zur Sicherung der rein physischen Existenz. Das BVerfG erklärte einen „verfassungsrechtlichen Leistungsanspruch“, welcher sowohl die physische Existenz des Menschen als auch ein Mindestmaß an Teilhabe am gesellschaftlichen, kulturellen und politischen Leben zu gewährleisten habe.", "Der Wortlaut wie auch der Sinn dieser Feststellungen ist somit absolut eindeutig:", "Die Zusammenführung dieser drei Feststellungen kann bezüglich der Verfassungsmäßigkeit von Sanktionen nur zu einem Schluss führen: Die Durchsetzung von Sanktionen und damit die Unterschreitung eines verfassungskonformen Existenzminimums ist verfassungswidrig. Da es sich bei der vollen Höhe des Regelsatzes um das Existenzminimum handelt, gilt dies auch für jede beliebige Höhe einer Sanktion. Denn schon mit dem Entzug des ersten Euro wird dieser Zustand erreicht.", "Auch an das Existenzminimum geknüpfte Bedingungen mit dem Ziel, dieses zu unterschreiten, sind somit verfassungswidrig und folglich rechtsunwirksam. Damit wird auch die Vielzahl dubioser Sachverhalte obsolet, welche dafür missbraucht werden, um Sanktionen zu rechtfertigen.", "Dass die Berechnung der Höhe der Mindestsicherung nach wie vor einer äußerst dubiosen Logik folgt, steht hierbei auf einem anderen Blatt. Denn auch sie sichert keinesfalls die in diesem BVerfG-Urteil dargelegten Vorgaben nach physischer Existenzsicherung und sozialer Teilhabe. Eine Fortführung der Sanktionen führt diese jedoch komplett ad absurdum.", "Lutz Hausstein\n______________", "Lutz Hausstein, geboren 1968, hat in Leipzig ein Ökonomiestudium absolviert und war Teilnehmer an den Montagsdemonstrationen im Herbst 1989. Nach Durchsetzung der Agenda 2010 politisierte er sich zunehmend und trat 2005 in die neugegründete WASG ein. Seit 2008 beschäftigt er sich tiefergehend mit dem Thema Armut. Hausstein ist Autor der Studienreihe “Was der Mensch braucht” zur Höhe der sozialen Mindestsicherung sowie Ko-Autor mehrerer Bücher zu den Themen Armut und Mindestsicherung.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 12. Januar 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen: \"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Einfärbung von Textpassagen im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:1. END HARTZ IV SANKTIONEN: BVerfG weist Richterklage zu den ALG-II-Sanktionen zurück. Weiterhin werden tausende Menschen in Existenznot geraten. Sanktion ist zugleich Strafe und Legitimation. Grafik: Wilfried Kahrs (WiKa) / QPress .", "2. PLAKAT:  \"Arbeitslos, mittellos, hoffnungslos? RAUS AUS HARTZ IV mit nur einem Fingerschnipp!\" Grafik: Wilfried Kahrs / QPress.de .", "3. Butterwegge-Zitat: \"Als Hartz IV am 1. Januar 2005 in Kraft trat, da schossen die Tafeln wie Pilze aus dem Boden. Die Lebensmitteltafeln sind ursprünglich entstanden in den 90er-Jahren, um Obdachlose zu verpflegen. Nun haben wir inzwischen 860.000 Wohnungslose und 52.000 Obdachlose in Deutschland. Wir haben aber eben auch immer noch sechs Millionen Hartz-IV-Betroffene.\" (Prof. Dr. Christoph Butterwegge, Politikwissenschaftler und Armutsforscher). Foto o. Textinlet: © Christoph Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung: Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "4.  Buchcover: Leitfaden Alg II / Sozialhilfe von A-Z\". 30. Auflage, Februar 2019, Herausgeber: Harald Thomé u.a.; Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 820 Seiten, ISBN 978-3-932246-67-8; Preis: 16,50 € inkl. Versandkosten. Achtung: Lieferung Februar .. März 2019. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 30. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2019 erschienen. Der Leitfaden wird vom Autorenteam rund um Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von 35 Jahren \"Leitfadenarbeit\" entwickelt wurde. Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 91 Stichworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Stichworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Februar 2019 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)", "5. Butterwegge-Zitat:", "»Die Ökonomisierung des Sozialen wird durch den Neoliberalismus befördert, also eine Wirtschaftstheorie, die ganz auf den Markt setzt und längst aus einer bloßen Wirtschaftstheorie zu einer alle Poren der Gesellschaft durchdringenden Weltanschauung, ja zu einer politischen Zivilreligion avanciert ist. Alles, was das Soziale betrifft, wird mehr und mehr einem ökonomischen Kalkül unterworfen. Um den \"Um-\" bzw. Abbau des Sozialstaates zu legitimieren, stellt der Neoliberalismus bisher allgemein verbindliche Gleichheits- und Gerechtigkeitsvorstellungen auf den Kopf. Galt früher der soziale Ausgleich zwischen den Klassen und Schichten als erstrebenswertes Ziel staatlicher Politik, so steht heute nach offizieller Lesart den Siegertypen alles, den \"Leistungsunfähigen\" oder \"-unwilligen\" höchstens das Existenzminimum zu. Das widerspricht den Artikeln 20 und 28 GG.«", "(Prof. Dr. Christoph Butterwegge) >> Zitat aus »Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", Beltz Verlag 2018, herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0. >> Buchvorstellung.", "Foto o. Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "6. Buchcover: siehe Nr. 4"]}}, "recommendations": []}