{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/keine-demokratie-sondern-parteienoligarchie", "query_keywords": ["arbeitslosigkeit", "leiche", "hitler", "demo", "kultur", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "freiheitliche", "corona", "europa", "regierung", "antifa", "schi", "familie", "ns", "angela merkel"], "creation_date": "02.09.2022", "last_modified": "05.08.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["absolutistische Züge", "Alle Staatsgewalt geht vom Volk aus", "antidemokratisch", "Art. 20 GG", "Art. 21 GG", "Delegitimierung", "Demokratie", "Demokratieentwicklung", "Demokratiefassade", "Demokratiegequatsche", "Demokratieverlust", "demokratischen Fassade", "Demokratur", "Der Staat als Beute", "Elitendemokratie", "Entdemokratisierung", "freiheitlich demokratische Grundordnung", "Graf von Stauffenberg", "Grundgesetz", "Grundrechte", "Hans Herbert von Arnim", "Herrschaft", "Illegitimität", "Intrigen", "Karl Jaspers", "Klientelpolitik", "Kritisches-Netzwerk", "Legitimität erfordert Legitimation", "Machteliten", "Machtmissbrauch", "Machtträger", "Machtvergessenheit", "Machtversessenheit", "Obrigkeitsglaube", "Obrigkeitshörigkeit", "Obrigkeitsstaat", "Oligarchie", "Organe des Volkes", "Parlamentarier", "parlamentarische Demokratie", "Parteien-Clique", "Parteienherrschaft", "Parteienfinanzierung", "Parteienkritiker", "Parteigremien", "Parteihierarchie", "Parteimitglieder", "Parteienoligarchie", "Parteiensystem", "Politikverdrossenheit", "politische Denkerziehung", "politische Willensbildung", "politisch-geistige Aristokratie", "Pseudodemokratie", "Pseudoopposition", "Rechtsbrüche", "Scheindemokratie", "Souverän", "Staatsbürger", "Staatsgelder", "Staatsherrschaft", "Staatskasse", "Staatspropaganda", "Staatszwecke", "Steuergelder", "Stimmvieh", "Totalitarismus", "Unterdrückung", "Untertane", "Usurpation", "Usurpator", "Verachtung des Volkes", "verfassungswidrig", "Verfassungswidrigkeit", "Volkssouverän", "Volkssouveränität", "Volksverachtung", "Wahlfarce", "Wahlvieh", "Wohin treibt die Bundesrepublik"], "content": {"title": "Keine Demokratie, sondern Parteienoligarchie.", "description": "Keine Demokratie, sondern Parteienoligarchie. Karl Jaspers im Jahre 1965 zum Zustand der Bundesrepublik", "body": {"": ["Der damals in Basel lehrende Philosoph Karl Jaspers (* 23. Februar 1883 in Oldenburg, Deutschland; † 26. Februar 1969 in Basel, Schweiz) unterzog 1965 die Strukturen und die Politik des westdeutschen Staates  einer gründlichen Analyse, die er in seinem aufrüttelnden Buch „Wohin treibt die Bundesrepublik? Tatsachen – Gefahren – Chancen. Piper, 280 S.“ veröffentlichte. Es erregte mit seinen Thesen, es bestehe keine Demokratie, sondern in Wirklichkeit eine Parteienoligarchie, die so in eine Diktatur übergehen werde, großes Aufsehen und heftige Diskussionen in der Öffentlichkeit, blieb aber im Grunde folgenlos.", "Die Parteienoligarchie hat sich seitdem weiter befestigt und spätestens in der Coronakrise begonnen, in die Diktatur einer korrupten, mit industriellen Profitinteressen und globalen Zielen verquickten Parteien-Clique überzugehen.", "► Karl Jaspers zum Ziel des Staates", "Jaspers stellt zu Beginn seiner Analyse die Frage nach Ursprung und Ziel der Bundesrepublik. Der NS-Widerstandskämpfer Graf von Stauffenberg habe kurz vor seinem Attentat auf Hitler das Ziel eines neuen Staates kurz in einen Satz zusammengefasst: „Wir wollen eine neue Ordnung, die alle Deutschen zu Trägern des Staates macht und ihnen Recht und Gerechtigkeit verbürgt.“ (Zitiert nach „Das Gewissen steht auf“, Mosaik-Verlag 1954, S. 231).", "Was habe die Bundesrepublik von diesem Ziel verwirklicht?", "Die „neue Ordnung“ sei bis dahin eine äußerliche der Institutionen, nicht eine innere des Denkens der Bürger. Hier sei vielmehr die Unordnung im Wachsen. Alle Deutschen seien auch nicht „Träger des Staates“, sondern noch zumeist Untertanen, die alle vier Jahre eine ihnen vorgelegte Liste wählen, aber nicht eigentlich wüssten was. „Denn sie haben sich zu fügen. Zunächst den Vorschlägen der Parteien, dann der Obrigkeit, die sich für ihre Autorität auf das Volk beruft, das sie gewählt habe“ („Wohin treibt die Bundesrepublik?“, S. 128 f).", "Das Recht sei in einem gewissen Umfang verbürgt, wie in Rechtsstaaten, wie auch in totalitären Staaten. Aber die Grundrechte seien so wenig gesichert, dass Rechtsbrüche seitens der staatlichen Behörden vorkämen (wie in der Spiegelaffäre 1962, der Abhöraffäre 1963 usw.), die keineswegs eingestanden und wiedergutgemacht würden. Gerechtigkeit gebe es so wenig wie je, außer in dem Grad der Nachgiebigkeit gegenüber Interessen, die von genügend starken Gruppen vertreten werden. Jeder Bundesrepublikaner, der das alles sehe, wolle, dass es besser werde.", "► Zur Demokratie", "„Auf die Frage, ob unser Staat eine Demokratie sei, pflegt die Antwort selbstverständlich zu sein: Ja, eine parlamentarische Demokratie. Das Grundgesetz bezeugt es: ´Alle Staatsgewalt geht vom Volk aus.` (Artikel 20 GG) Wie aber sieht das in der Realität aus? Die Verfasser des Grundgesetzes scheinen vor dem Volk Furcht gehabt zu haben. Denn dieses Gesetz schränkt die Wirksamkeit des Volkes auf ein Minimum ein. Alle vier Jahre wählt es den Bundestag. Die ihm von den Parteien vorgelegten Listen oder Personen sind schon vorher durch die Parteien gewählt.", "Der Vorgang dieser verborgenen Vorwahl, die die eigentliche Wahl ist, ist verwickelt; die Namen für die Wahlkreislisten und die Landeslisten werden nicht auf gleiche Weise aufgestellt. Immer aber sind es die Parteigremien, nie das Volk, das an diesem entscheidenden Anfang beteiligt wäre. Man muss Parteimitglied sein, um bei dieser Wahl irgendwo mitwirken und um aufgestellt werden zu können.“ [1]", "Auch die Parteimitglieder als solche hätten eine geringe Wirkung bei den Nominierungen. Entscheidend wähle die Parteihierarchie und Bürokratie aus. Bei der Aufstellung der Landeslisten habe das Parteimitglied als solches keine Mitwirkung.", "Wer im eigentlichen Sinne wählen wolle, indem er von der Nominierung bis zur Endabstimmung beteiligt sei, müsse Parteimitglied werden. Wer es nicht werde, könne über nichts weiter abstimmen als über das, was die Parteien ihm vorsetzen. Er wähle die, die schon gewählt seien, und habe nur noch Einfluss auf die Zahl der von der Partei schon Gewählten, die Parlamentsmitglieder werden.", "Das Volk habe also nur die sehr beschränkte Wahl zwischen dem, was ihm von den Parteien zur Wahl gestellt werde. Er könne alle diese Wahlvorschläge ablehnen. Nach Zufall der Stimmung, politisch gedankenlos, eigentlich ratlos müsse er „wählen“.", "► Zu Anspruch und Wirklichkeit der Parteien", "Die Parteien seien nach dem Grundgesetz Organe des Volkes, die aus diesem durch freie Initiative hervorgehen. Art. 21 GG laute: „Die Parteien wirken bei der politischen Willensbildung des Volkes mit.“ – Man könne jedoch kaum behaupten, dass in der Bundesrepublik eine politische Willensbildung des Volkes stattfinde. Die Unkenntnis der meisten sei erschreckend groß.", "„Die Parteien informieren und unterrichten das Volk nicht und erziehen es nicht zum Denken. Bei den Wahlen operieren sie nach Prinzipien der Reklametechnik. Ihre Handlungen bedenken die materiellen Interessen von Gruppen, deren Stimmen sie erwerben möchten.“", "Das Übergewicht der bestehenden Parteien sei durch ihre Organisation und ihre Geldmittel so groß, dass neue Parteigründungen kaum eine Chance hätten. Ob die Parteien pflichtgemäß vollständig über die Herkunft ihrer Mittel öffentlich Rechenschaft ablegen, sei mehr als zweifelhaft.", "Nach dem Grundgesetz seien", "„Parteien, die nach ihren Zielen oder dem Verhalten ihrer Mitglieder darauf ausgehen, die freiheitlich demokratische Grundordnung zu beeinträchtigen oder zu beseitigen oder den Bestand der Bundesrepublik Deutschland gefährden, verfassungswidrig“.", "Jaspers deutet an, dass gerade die etablierten großen Parteien in ihrem faktischen Verhalten darauf zu untersuchen seien. Denn das Volk, der Souverän, von dem alle Macht ausgehen solle, könne überhaupt nicht mitregieren. Es regierten die von ihm beauftragten Vertreter aus den Parteien, die Parlamentarier, die ihrerseits den Kanzler (mit der Regierung) wählten.", "„Die Frage ist erstens, welche Wirkung überhaupt vom Volke ausgeht. Sie ist ungemein gering. Selbst die Wahlen sind keine eigentlichen Wahlen, sondern Akklamation zur Parteienoligarchie. Zweitens ist die Frage, welche Qualifikation die Parlamentarier als Politiker haben sollten und wirklich haben. Das ist von schicksalhafter Bedeutung. Denn sie stellen die Regierung. Sie fassen die entscheidenden Beschlüsse. Sie arbeiten mit durch die Ausschüsse. [..] Das Versagen des Parlamentariers wird zum Schicksal von Staat und Volk.“", "Die Parteien seien als Organe des Volkes gemeint gewesen, das durch sie seinen Willen kundtue und umgekehrt wieder von ihnen politisch erzogen werde. Aber die Parteien seien zu Organen des Staates geworden, der nunmehr wieder als Obrigkeitsstaat die Untertanen beherrsche.", "„Die Parteien, die keineswegs der Staat sein sollten, machen sich, entzogen dem Volksleben, selber zum Staat. Ursprünglich vielfach autonome Bildungen aus der unbegrenzten Freiheit des Volkes, werden sie in ihrem Bewusstsein zu den Machtträgern selber. Der Staat, das sind die Parteien. Die Staatsführung liegt in den Händen der Parteienoligarchie. Sie usurpiert den Staat.“", "Diese Entwicklung sei institutionell (durch das Grundgesetz) befördert worden. Bei der Begründung der Bundesrepublik sei der Wille auf die Stabilität der Regierung gegangen. Die aktive Teilnahme des gefährlichen Volkes sollte möglichst gering gehalten werden.", "„Man konnte es nicht ausschalten, weil man behauptete, eine Demokratie zu wollen. Aber man reduzierte seine Wirkung auf die alle vier Jahre stattfindenden Wahlen. Und man behandelte es bei den Wahlen mit den Propagandamitteln als Stimmvieh, das nur über das Maß der Beteiligung der einzelnen Parteien an der Regierung entscheidet.“ [..]", "„Eine Mitwirkung des Volkes durch das Referendum (obwohl im Grundgesetz vorgesehen, hl) wurde nicht zugelassen. Das Volk ist dem Namen nach der Souverän. Aber es hat keinerlei Einwirkung auf die Entscheidungen außer durch die Wahlen, in denen nichts entschieden, sondern nur die Existenz der Parteienoligarchie anerkannt wird.", "Die großen Schicksalsfragen gehen nicht an das Volk. Ihre Beantwortung muss das Volk über sich ergehen lassen und merkt oft gar nicht, dass etwas und wie es entschieden wird.“", "Nur ein Symptom dafür, dass die Parteien, statt dem Staat zu dienen, selbst die Staatsherrschaft ergreifen, sich mit dem Staat identifizieren, sei das in der Bundesrepublik erst später aufgetretenen Phänomen der Parteienfinanzierung durch den Staat.", "„Die Parteien zeigen damit an, dass die Staatskasse ihre Kasse ist, die Steuergelder etwas, worüber sie nicht nur für Staatszwecke, sondern auch für sich selbst durch Parlamentsbeschluss verfügen.“", "Begonnen mit einer scheinbar harmlosen Bewilligung von fünf Millionen aus der Staatskasse an die Parteien für politische Bildungszwecke, sei der Betrag ständig erhöht worden und zwar ohne Beschränkung auf jenen Zweck. 1965 seien mindestens vierundfünfzig Millionen von Bund und Ländern gezahlt worden. Die Parteien, die im Bundestag sitzen, finanzierten sich durch den Staat gegen alle anderen Parteien, die davon ausgeschlossen seien und gegen etwa neu zu gründende Parteien. Allen gegenüber seien die etablierten Parteien so übermächtig geworden, dass sie nicht mehr freie, jeweils auch neu zu bildende Parteien zulassen wollen, sondern sich als die einmal an die Macht gelangten, einzig rechten Parteien ansehen.", "– Die Hürden für neue Parteien, auch an Staatsgelder zu kommen, sind allerdings inzwischen deutlich gesenkt worden. –", "Die Regierungsparteien gingen noch einen Schritt weiter, so Jaspers weiter, indem sie für ihre Minister und den Bundeskanzler aus Staatsgeldern Propaganda finanzieren. Sie benutzten dafür Fonds, die für Aufklärung und Unterrichtung der Bevölkerung global bewilligt würden. Sie identifizierten Aufklärung mit (Partei-) Werbung.", "► Keine wirkliche Opposition", "In der Gesinnung der Politiker hätten von vorneherein auch antidemokratische und antiliberale Mächte gewirkt. Es habe vor allem der gemeinsame Boden der Parteien gefehlt, sich als Instrumente des einen Volkes zu sehen, die sich als solche anerkennen. Man kämpfe nur gegeneinander, indem man sich die gemeinsame Treue zu diesem Staat abspreche.", "Die Folge sei, dass sich keine Opposition im Sinne der parlamentarischen Demokratie habe entwickeln können. Entweder sei die Opposition außerhalb geblieben, nur „gegen“. Oder sie habe Anpassung gesucht, ein Gleichwerden mit den anderen herrschenden Parteien, um dadurch Stimmen zu gewinnen und zur Macht zu kommen.", "Das Volk aber habe so völlig der politischen Denkerziehung durch den offenen geistigen Kampf der Parteien entbehrt. Die Mehrzahl neige daher dazu, beim Gewohnten zu bleiben, zumal es wirtschaftlich gut gegangen sei. Politik als Politik, die große Politik und der gemeinsame Schicksalsweg des gemeinsamen Daseins zur Freiheit seien nicht in das Bewusstsein des Volkes getreten.", "„Dass sich keine produktive Opposition, kein auf dem gleichen Boden kämpfendes Zusammenspiel von Regierung und Opposition entwickelt hat, das hat zum Gegenpol die Tendenz zur Bildung der Großen Koalition oder Allparteien-Regierung. Würde es dahin kommen, so würde die Scheindemokratie vollends verschwinden in der autoritären Regierung der Parteienoligarchie, die nun die gemeinsame Verantwortung aller, also gar keine Verantwortung mehr hat. [..]", "Die Folgen würden sein: Die Parteien wären unter sich. Sie haben das gemeinsame Interesse ihrer Herrschaft. Wie diese stattfindet und was sie tut, wird zunehmend mit Geheimnis umgeben. Es gibt weder Opposition noch Kontrolle. Die internen Kämpfe sind Intrigen. Eine politische Konzeption fehlt, zumal das Übergeordnete nicht das Staatsinteresse des Volkes, sondern das Interesse der Oligarchie selber ist.", "Die Wahlen bringen nur unwesentliche Verschiebungen in die verhältnismäßige Größe der Parteien, die insgesamt die Oligarchie bilden. Alle vier Jahre aber heißt es: Das Volk hat gewählt, das Volk kann gehen.“", "Die Parteienoligarchie bewahre zunächst eine Vielheit der Parteien sowohl gegen das Einparteiensystem der Diktatur wie gegen die freie Parteienbildung einer lebendigen Demokratie. Sie schaffe die autoritäre Regierung durch eine Minderheit der Staatsbürger, die sich selbst zu Politikern, einem aussichtsreichen Job, ernannt hätten. Diese in sich geschlossene Minderheit beherrsche die überwältigende Mehrheit des Volkes.", "Der Wille der echten Demokratie würde sich zuerst an die Besten, die Denkenden, die Urteilsfähigsten, die Sehenden, in der Tat an eine Minorität wenden, aber an eine solche, welche die politisch-geistige Aristokratie der Fähigsten wäre. Von dieser sich ständig erneuernden geistigen Aristokratie gehe dann der Einfluss auf die Umgebung, beginnend in den kleinsten Kreisen, schließlich auf die gesamte Bevölkerung. Man müsse das Volk nur freilassen, es nicht in Parteien an Ketten legen und nicht an die Stelle des Volkes die Masse setzen, etwas Durchschnittliches, zu Manipulierendes.", "„Die Parteienoligarchie dagegen wendet sich unmittelbar an die Massen. Sie spielt die Anonymität der großen Zahl gegen jeden Einzelnen aus. Sie hat es mit der Mehrzahl zu tun, aber wesentlich nur bei den Wahlen. Bei ihnen wird nicht über die schon fest bestehende, aber verborgene Solidarität der Parteienoligarchie entschieden, sondern nur über den verhältnismäßigen Anteil der Parteien an ihrem Familienbesitz, dem Staat. Wie der Wahlkampf geführt wird, an welche Instinkte er sich wendet, das charakterisiert diese Herrschaft.“", "Demokratie heiße Selbsterziehung und Information des Volkes. Es lerne nachdenken. Es wisse, was geschieht. Es urteile. Die Demokratie befördere ständig den Prozess der Aufklärung. Parteienoligarchie dagegen heiße Verachtung des Volkes. Sie neige dazu, dem Volke Informationen vorzuenthalten. Man wolle es lieber dumm sein lassen.", "Das Volk brauche auch die Ziele, welche sich die Oligarchie jeweils setze – wenn sie überhaupt welche habe – nicht zu kennen. Man könne ihm stattdessen erregende Phrasen, allgemeine Redensarten, pompöse Moralforderungen und dergleichen vorsetzen. Es befinde sich ständig in der Passivität seiner Gewohnheiten, seiner Emotionen, seiner ungeprüften Zufallsmeinungen.", "„Die gemeinsame Schamlosigkeit der Parteienoligarchie spürt sich selber nicht. Die Parteienoligarchie fordert vielmehr Respekt, zumal die jeweils führenden Amtspersonen, die Kanzler, Minister, Präsidenten. Wir alle, denken sie, sind doch Vertreter des Volkes. Kraft unserer Ämter haben wir die Macht und den Glanz, der uns zukommt.“", "► Ausblick", "Was der Philosoph Karl Jaspers 1965, also bereits 16 Jahre nach Gründung der Bundesrepublik, in einer scharfen Analyse als verheerende Parteienherrschaft feststellte, die in Wahrheit den Versuch einer freiheitlichen Demokratie in eine Parteienoligarchie verwandelte, ist seitdem nur noch weiter vervollkommnet worden. Der Verfassungsrechtler Prof. Dr. Hans Herbert von Arnim hat die Kritik Jaspers am Parteiensystem später in gründlichen Untersuchungen vertiefend fortgeführt. [2]", "Karl Jaspers sah in der herrschenden Parteienoligarchie die Gefahr einer absoluten Herrschaft, die sich „in maximaler Geheimhaltung ihres wirklichen Tuns und des faktischen Geschehens ohne Kontrolle in Formen der Legalität durchsetzen würde“. Diesem von ihm befürchteten Übergang der Parteienoligarchie in eine Diktatur wollen wir uns in einem nächsten Artikel zuwenden.", "Herbert Ludwig >> herwilud@gmx.de", "[1] Über 40 % der Abgeordneten kommen schon über einen sicheren Listenplatz der Parteien in das Parlament. Lest dazu bitte auch den Artikel: Fassade „Demokratie“.\nNach Prof. v. Arnim bis zu 77%: dopus.uni-speyer.de . (PDF)", "[2] Hans Herbert von Arnim:", "Buchcover \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "Das Begriffspaar \"Freiheit und Demokratie\" hat längst seine, dem ursprünglichen Sinn entsprechende Bedeutung verloren. \"Freiheit und Demokratie\" steht heute für etwas ganz anderes, nämlich für den starken, ja übermächtigen Staat, der seine Macht mit den Mitteln psychologischer Gewalt erhalten kann, weil seine Bürger nach Jahrzehnten subtiler Gehirnwäsche soweit abgestumpft sind, dass die Anwendung physischer Gewalt zur Durchsetzung so genannter Staatsziele nur noch in Ausnahmefällen erforderlich scheint.", "Freiheit gibt es ohne Zweifel, doch sie hat ihren absoluten Charakter eingebüßt. Freiheit ist zur Ware geworden und kann gegen Bezahlung in unterschiedlichsten Graden der Abstufung erkauft werden. Doch es ist nicht der demokratisch verfasste Staat, der mit \"Freiheit\" Handel treibt. Der Staat greift nur insoweit in den Freiheitsmarkt ein, als er mithilft, die Freiheit zu einem knappen Gut zu machen und damit die Preise hochzuhalten.", "Die Rechtfertigung für dieses staatliche Agieren liefert - so widersinnig dies zunächst auch scheint - ausgerechnet die Demokratie. Jene Demokratie, die fernab von ihren Idealen zur gelebten Selbstverständlichkeit geworden ist. Kaum jemand, der noch widerspricht, wenn es heißt: \"Wahlen ändern nichts\", oder, \"Die da oben machen ja sowieso was sie wollen.\" Doch der damit zum Ausdruck gebrachten Resignation folgen zu wenig Wut, zu wenig Aufbegehren, zu wenig Engagement, als dass die allgemeine Erkenntnis der Fehlentwicklung zu Korrekturen führen könnte.", "Dieses Buch zeigt nicht nur die Probleme der demokratisch heruntergewirtschafteten Republik von A bis Z, von Armut, Arbeitslosigkeit und Antifa bis Zampano, Zensur und Zusammenhalt auf, sondern erklärt auch mit welchen Mitteln und Methoden es gelungen ist, den Kern der Demokratie zu schwächen. Ein Sittengemälde unserer Zeit - und eine Gebrauchsanweisung wie die vorhandenen Stellschrauben genutzt werden können, um dem Ideal wieder näher zu kommen. (Text: Egon W. Kreutzer)", "► Inhalt", "Anlässlich der Vorstellung des 12. Allensbacher Jahrbuchs der Demoskopie im März 2010 des Meinungsforschungsinstituts Allensbach hielt die damalige Bundeskanzlerin Angela Merkel eine ausführliche Ansprache, in der sie die Meinung vertrat, dass Entscheidungen, die gegen den Willen des Volkes durchgeführt werden, im demokratischen Sinne vertretbar seien. Gleichzeitig verwies sie wörtlich darauf, dass „all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden.“", "Parteien haben die Aufgabe zu herrschen und bekommen von der repräsentativen Demokratie den Auftrag. Dann haben sie vier Jahre Zeit, diese Herrschaft gegenüber dem Wahlvolk zu erklären. Sie sagte explizit:", "»Aber genau deshalb bin ich auch zutiefst davon überzeugt, dass es richtig ist, dass wir eine repräsentative Demokratie und keine plebiszitäre Demokratie haben und dass uns die repräsentative Demokratie für bestimmte Zeitabschnitte die Möglichkeit gibt, Entscheidungen zu fällen, dann innerhalb dieser Zeitabschnitte auch für diese Entscheidungen zu werben und damit Meinungen zu verändern.", "Wir können im Rückblick auf die Geschichte der Bundesrepublik sagen, dass all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden. Die Einführung der Sozialen Marktwirtschaft, die Wiederbewaffnung, die Ostverträge, der Nato-Doppelbeschluss, das Festhalten an der Einheit, die Einführung des Euro und auch die zunehmende Übernahme von Verantwortung durch die Bundeswehr in der Welt — fast alle diese Entscheidungen sind gegen die Mehrheit der Deutschen erfolgt.", "Erst im Nachhinein hat sich in vielen Fällen die Haltung der Deutschen verändert. Ich finde es auch vernünftig, dass sich die Bevölkerung das Ergebnis einer Maßnahme erst einmal anschaut und dann ein Urteil darüber bildet. Ich glaube, das ist Ausdruck des Primats der Politik. Und an dem sollte auch festgehalten werden.« [> Merkels Rede hier und hier]", "Keines der fünf höchsten Ämter Deutschlands wurde jemals mittels bundesweiter Abstimmungen durch den Willen der Bürger (m/w/d) entschieden und vergeben. In Deutschland besteht keine verbindlich festgelegte protokollarische Rangordnung. Anerkannt ist nur, dass der Bundespräsident als Staatsoberhaupt der protokollarisch ranghöchste Repräsentant des Staates ist. Allerdings ergibt sich aus der Staatspraxis eine inoffizielle Rangfolge:", "► Quelle: Der Artikel wurde am 10. Juli 2022 unter dem Titel »Karl Jaspers schon 1965: Bundesrepublik keine Demokratie, sondern Parteienoligarchie« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür! Die Bilder im Artikel, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Karl Theodor Jaspers (* 23. Februar 1883 in Oldenburg, Deutschland; † 26. Februar 1969 in Basel, Schweiz) war ein deutscher Psychiater und Philosoph von internationaler Bedeutung. Er lehrte zuletzt an der Universität Basel und wurde zwei Jahre vor seinem Tod auch Schweizer Staatsbürger.", "Als Arzt hat Jaspers grundlegend zur wissenschaftlichen Entwicklung der Psychiatrie beigetragen. Er gilt auch als herausragender Vertreter der Existenzphilosophie, die er vom Existentialismus Jean-Paul Sartres strikt unterschied. Sein philosophisches Werk wirkt insbesondere in den Bereichen der Religionsphilosophie, Geschichtsphilosophie und der Interkulturellen Philosophie nach. Mit seinen einführenden Schriften zur Philosophie, aber auch mit seinen kritischen Schriften zu politischen Fragen wie zur Atombombe, zur Demokratieentwicklung in Deutschland und zur Debatte um eine deutsche Wiedervereinigung hat er hohe Auflagen erreicht und ist einem breiteren Publikum bekannt geworden. (Text: Wikipedia)", "„Unsere politische Freiheit ist nicht unser Verdienst, die Unfreiheit im Osten ist nicht Schuld der Deutschen dort […] Beide Regimes haben ihren Grund im Willen der Besatzungsmächte.“ Das deutsche Selbstbewusstsein könne sich aufgrund der Vergangenheit nicht auf die politischen Verhältnisse beziehen, sondern liege, anders als beispielsweise in der Schweiz, „in der Gemeinschaft vorpolitischer Substanz, in der Sprache, im Geist und in der Heimat“. (-Karl Jaspers)", "Urheber/Fotograf: Jack Metzger (*1918 – †1999). Quelle1 / Bildarchiv: ETH Bibliothek Zürich (Com_L15-0722-0001-0007). Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Buchcover: »Wohin treibt die Bundesrepublik? Tatsachen – Gefahren – Chancen.« von Karl Jaspers. Verlag R. Piper, Erscheinungsjahr 1966, 280 Seiten. Auszug aus dem Buch:", "„Der Bevölkerung der Bundesrepublik geht es wirtschaftlich so gut wie noch nie, mit Ausnahme der Schlechtweggekommenen, von denen man selten spricht. Es herrscht eine Zufriedenheit im Eifer des Lebensgenusses bei ständig geringer werdender Arbeitszeit und Vermehrung der Konsumgüter, der Reisemöglichkeiten und Vergnügungen. Trotzdem gibt es eine Unruhe. Ist dies Leben auch sicher? Man fürchtet. Die Denkenden sehen die politische Faktizität mit Sorgen. Wohin treiben wir? Die Demokratie der Bundesrepublik wandelt sich vor unseren Augen. Es werden Wege beschritten, an deren Ende es weder eine Demokratie noch einen freien Bürger geben würde, vielleicht ohne daß die, die sie gehen, dieses Ende wollen. Diese Wege sind nicht unausweichlich.“", "3. Zitate aus Tocquevilles Werk \"Über die Demokratie in Amerika\", Bd. 2: »Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.« Screenshot aus dem YT-Video SOCIOLOGY - Alexis De Tocqueville (Dauer 7:01 Min.), produziert von \"theschooloflife\" >> weiter.", "4.  Gestern standen wir vor einem Abgrund, heute sind wir einen Schritt weiter. Grünverhinderungsstrategie #grünverhindern, #Grünnichtwählbar. Foto ohne Inlet (Text/Logo): arvndvisual / Aravind kumar, India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried Kahrs (WiKa) und Helmut S..", "5. Repräsentative Demokratie: \"Erst werdet im Wahlkampf sechs Wochen umworben, und dann werdet ihr vier Jahre gefickt.\" (fucking turtles). Foto: Massimo Finizio, Quelle: Wikimedia Commons.  Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Italien“ (CC BY-SA 2.0 IT) lizenziert. Bildbearbeitung (Textzeilen ergänzt u. Rahmen) durch Elias Schwerdtfeger, brotloser Künstler und Bettler aus Hannover-Linden, Bananenrepublik Deutschland. >> https://tamagothi.wordpress.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Krötenwanderung: \"Wenn Parteien oder Abgeordnete Spendengelder erhalten, handelt es sich nicht um Einflussnahme, Steuervermeidung oder Wahlkampfhilfe, sondern um \"Krötenwanderung\". Foto OHNE Textinlet: PaulaPaulsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Text). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa), QPress. Das Inlet wurde von Helmut Schnug eingearbeitet.", "7. Karl Jaspers: Nach dem Grundgesetz seien „Parteien, die nach ihren Zielen oder dem Verhalten ihrer Mitglieder darauf ausgehen, die freiheitlich demokratische Grundordnung zu beeinträchtigen oder zu beseitigen oder den Bestand der Bundesrepublik Deutschland gefährden, verfassungswidrig“.  Jaspers deutet an, dass gerade die etablierten großen Parteien in ihrem faktischen Verhalten darauf zu untersuchen seien. Denn das Volk, der Souverän, von dem alle Macht ausgehen solle, könne überhaupt nicht mitregieren. Es regierten die von ihm beauftragten Vertreter aus den Parteien, die Parlamentarier, die ihrerseits den Kanzler (mit der Regierung) wählten. Urheber/Fotograf: Jack Metzger (*1918 – †1999). Quelle1 / Bildarchiv: ETH Bibliothek Zürich (Com_L15-0722-0001-0004). Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "8. Buchcover »Der Staat als Beute. Wie Politiker in eigener Sache Gesetze machen.« von Hans Herbert von Arnim, Knaur 1993, 439 Seiten, ISBN 978-3-426-80014-0.", "9. Buchcover »Die Hebel der Macht und wer sie bedient – Parteienherrschaft statt Volkssouveränität«, Wilhelm Heyne Verlag München 2017, 448 Seiten, 21.99 Euro, ISBN: 978-3-453-20142-2.", "10. Buchcover »Demokratie - Fiktion der Volksherrschaft« von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "11. Letzte Ruhestätte für die Demokratie - wir leben (auch in Deutschland) längst in einer Eliten-, parlamentarischen-, Pseudo-, repressiven Scheindemokratie, die man korrekterweise als 'Demokratur' bezeichnen sollte. Foto OHNE Inlet: Foto: congerdesign. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingefügt."]}}, "recommendations": []}