{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-freiheit-der-literatur-beginnt-mit-der-freiheit-der-wortwahl", "query_keywords": ["rassismus", "sp", "afrika", "kultur", "us", "rki", "politik", "spo", "antifa", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "03.03.2023", "last_modified": "13.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Absurdistan", "ahistorisches Denken", "ästhetisches Urteilsvermögen", "Bevormundung", "Cancel Culture", "Correctness", "Correctness-Regeln", "De-facto-Zensur", "Delia Owen", "Deutungshoheit", "Deutungsmacht", "Disclaimer-Vorwort", "Diversity Reading", "Dummheit", "Empfindlichkeitsleser", "Erasmus von Rotterdam", "Freiheit der Wortwahl", "Gender", "Genderblödsinn", "Genderei", "Genderidiotie", "Genderismus", "Genderschwachsinn", "Gendersprech", "Genderunfug", "Genderwahn", "IG Belletristik und Sachbuch", "Jade S. Kye", "Josef Kraus", "Kassikersäuberung", "Klaus-Rüdiger Mai", "Kulturverfall", "Kulturverwahrlosung", "Kunstfreiheit", "Kunstverstümmelung", "Lektoratsvorstufe", "Literaturfreiheit", "Literaturzensur", "Literaturverstümmelung", "Marie-Luise Goldmann", "Massenverblödung", "Massenverdummung", "Meinungsfreiheit", "Meinungsvielfalt", "militante Intoleranz", "Moralvorstellungen", "Moralwächter", "Narrativ", "Neusprech", "Nicht-Mehr-Sagbares", "Nicola Bartels", "Pseudosittenwächter", "Ralf Rosmiarek", "Robert Musil", "Sensibilitäts-Leser", "Sensitivity Reader", "sensitivity reading", "Sören Sieg", "Sprachdeformation", "Sprachentfremdung", "Sprachkultur", "Sprachkulturverwahrlosung", "Sprachmacht", "Sprachpolizei", "Sprachpfuscher", "Sprachpfuscherei", "Sprachverbote", "Sprachverfall", "Sprachverfremdung", "Sprachvergewaltigung", "Sprachverhunzung", "Sprachverwahrlosung", "Sprachwandel", "Sprachzerstörung", "Totengräber der Literatur", "Triggerwarnung", "Tugendwächter", "Ulrike von Stengelin", "Umformulierungen", "Umformulierungswahn", "Verblödung", "Vergewaltigung der deutschen Sprache", "Vorzensur", "Yousif T. Ahmed", "Zeitgeistdruck", "Zensur", "Zensurregime", "Zensurschere"], "content": {"title": "Die Freiheit der Literatur beginnt mit der Freiheit der Wortwahl", "description": "Die Freiheit der Literatur beginnt mit der Freiheit der Wortwahl Hypersensible Tyrannen von Ralf Rosmiarek | RUBIKON", "body": {"": ["Die woke Bewegung hat eine Heidenangst vor Literatur, die ihrer Ideologie nicht genügt — selbst Klassiker fallen da schon mal der Zensurschere zum Opfer.", "Friedrich Schiller schrieb „Die Räuber:innen“, Gerhard Hauptmann „Die Webenden“. Wenn Sie diese Buchtitel anders in Erinnerung haben, dann sind Sie von gestern. Solchen weißen alten Männern ist nämlich zur Last zu legen, dass sie sich nicht schon 100 oder 200 Jahre zuvor an heute gültige Correctness-Regeln hielten.", "Die Beispiele sind fiktiv, tatsächlich wird in etlichen Verlagen aber schon in Büchern herumzensiert. Nachträglich und ungeachtet dessen, was die Autoren dazu sagen. Nicht nur werden N-, Z-, I- und diverse andere schlimme Wörter ersetzt, auch inhaltliche Korrekturen werden vorgenommen, die sicherstellen sollen, dass keinem fiktiven Mitglied einer verfolgten Minderheit irgendetwas Schlechtes nachgesagt wird, nicht einmal, wenn es wahr ist.", "Nicht was Schriftstellende wollen, zählt nämlich, sondern einzig und allein, dass niemand schimpfen oder sich beleidigt fühlen könnte. Wer also hochsensibel ist oder versteht, sich in dieser Weise zu inszenieren, kann damit Verlage und Presse mühelos vor sich hertreiben und gar die Karrieren von Correctness-Sündern zerstören. Die Kunstfreiheit ist passé und damit auch der Geist unseres Grundgesetzes. Frei ist man nur noch im Rahmen der von „Woken“ eingezogenen Leitplanken.", "Der Autor beschreibt einige besonders skurrile Beispiele, die uns zugleich alarmieren sollten, denn Kunstverstümmelung und De-facto-Zensur haben derzeit Hochkonjunktur.", "Es ist aussichtslos. Das Resümee bitterlich: Jegliche Form der intellektuellen Selbstverteidigung wird zum Fallstrick. Es gibt offensichtlich kein Entrinnen. Der bleiernen Stumpfheit mag sich noch begegnen lassen und über die sogenannte Bauernschläue gar ein Lächeln breiten.", "Die komplexe Dummheit, diese „höhere, anspruchsvolle Dummheit“, von der Robert Musil spricht, dagegen hat es in sich. Sie hat längst die meisten Köpfe, vor allem die der Journalisten, infiziert. Sie zeigt sich gut vorbereitet und hat nach- und aufgerüstet. Der Wahrheit gilt ihre Verachtung.", "Verbreitete sich die Dummheit im 16. bis 18. Jahrhundert über das Zeitungswesen und manch literarisches Werk nur endemisch, so ist ihre Ausbreitung seit dem Einzug der Massenmedien in die Öffentlichkeit geradewegs pandemisch geworden. Als Seuche grassiert die vielstufige Dummheit in den (a)sozialen Medien, wird dabei in solch massiver Dosis abgesondert, dass sie nun selbst zur politischen Kraft sich entwickelt.", "Freilich erscheint der Bockmist produzierende Dummkopf immer im Gewand des eifrig besorgten Zeitgenossen. Vor allem weiß er sich zu präsentieren: im Namen der Aufgewecktheit, der Moral, des Anstands und immer auch im Namen des Respekts. Dass irren menschlich, gar allzumenschlich ist, hat er vergessen oder es für sich selbst nie erwogen. Dabei ist so mancher Dummkopf intelligent, bisweilen sogar gebildet.", "Das hindert ihn freilich nicht daran, sich zum Richter aufzuschwingen und einen Scheiterhaufen aufzurichten, um im Namen weiterer Dummköpfe oder Ideologien den ach so „bösen“ Geist auszutreiben. Seine Verbotstafeln mit ihrem „Du sollst …“ hat er neu beschrieben. Im gegenwärtigen Geplärre, das allzu gerne als Diskurs daherkommt, interessiert längst fast niemanden mehr, ob das Gesagte wahr ist oder nicht. Einzig geht es noch um die Frage, ob es gut ankommt oder nicht.", "Massenverblödung heißt die Veranstaltung und ist zugleich das Ziel.", "Die Romantiker begehrten gegen diese Ver-Rücktheit auf und setzten das Individuum als Kontrapunkt. Doch im 20. Jahrhundert wird dann auch die meiste Kunst dumm und verlogen, zu häufig wird sie zum Kitsch. Das ästhetische Urteilsvermögen so vieler ist längst an der Dummheit erkrankt. Sich dagegen zu wehren, endet(e) in Ermattung und Aufzehrung. Der Dummheit mit Argumenten zu begegnen, gleicht dem fruchtlosen Versuch, einem Gläubigen wahr und falsch nahe zu bringen. Das einstige Heilkraut der kritischen Vernunft wird bestenfalls noch in homöopathischer Dosis verwendet oder scheint überhaupt aufgebraucht.", "► Das Europäische Großreich Absurdistan", "Vor Jahrzehnten schon schwappte eine gewaltige Welle der Blödigkeit über den großen Teich. Cancel Culture, Gender und manch anderer ideologischer Unrat fiel auf den aufnahmewilligen Boden des sich munter herausbildenden Europäischen Großreiches Absurdistan. Erkenntnisbefördernd dabei: Dummheit ist grenzenlos und trifft nur allzu oft auf entsetzlich fruchtbaren Grund. Laut Erasmus von Rotterdam (am 28. Oktober 1466/1467/1469, in Rotterdam; † 11./12. Juli 1536 in Basel) kommt der Mensch ohne „gewisse Dummheit“ nun einmal nicht auf die Welt. Es brauchte deshalb wohl auch nur wenig Zeit innerhalb der atlantischen Welle, dass sich Gender und Cancel Culture „vereinigten“.", "An der Geburt des Begattungsproduktes 'Sensitivity Reader' [1] ist jedenfalls nicht zu zweifeln. Schwieriger ist es schon, für die unsägliche Kopfgeburt einen passenden deutschen Begriff zu finden. Der von Google Übersetzer vorgeschlagene „Sensibilitäts-Leser“ führt bestenfalls zu zwerchfellerschütternden Lachsalven und wenn iTranslate meint, „Empfindlichkeitsleser“ wäre die adäquate Übersetzung, dann beruhigt sich das Zwerchfell keinesfalls.", "Irgendwann kommt allenfalls eine gewisse Galligkeit hinzu. Allerdings ist in diesem Lachen eine Zweischneidigkeit, etwas Rebellisches, Einverständiges und ebenso Angsterfülltes und Begehrliches. Denn was soll durch diese Sensiblen anderes stattfinden als ein sprachlicher Zerstörungs- und Enteignungsprozess?", "Freilich, kaum jemand kann den gänzlich unsensibel und lautstark posaunten Beschwörungsritualen entfliehen.", "So findet sich in diesen Begriffen die gefährliche Eitelkeit des Dummschädels wieder, oftmals zudem die Selbstgefälligkeit einer Tautologie, die nichts bedeutet, eben weil sie immer wahr ist: „Gut ist gut.“", "► Die bekloppte Angst", "Wie bekloppt darf und vor allem soll es also noch werden?", "„Die Autorin verwendet im Original den Begriff coloured, der sich am ehesten mit dem Wort Farbige übersetzen lässt. Die Herkunft aus der historischen Rassentheorie führt jedoch dazu, dass er selbst im Kontext eines Romans, der zu der Zeit spielt, als dieser Begriff gebräuchlich war, nicht verwendet werden sollte“,", "so die „editorische Notiz“ aus dem Heyne Verlag zu Delia Owens Roman 'Der Gesang der Flusskrebse'. Die Absicht der Autorin scheint nebensächlich, was „authentisch“ ist, bestimmt der Sensible, sei er nun Lektor, Übersetzer oder Verleger. Welche „historische Rassentheorie“ gemeint sein könnte? Irrelevant! Der „Begriff“ im Kontext eines Romans? Kommt er nicht vielmehr im Roman vor? Ich befürchte dahinter die dumme Absicht, es allen recht zu machen und vor jedem Windhauch aus dem Internet sich zu ducken, noch bevor er weht.", "Eine winzige Minderheit von Sensiblen, die der Lehrer und Psychologe Josef Kraus als „Antirassismus / Antikolonialismus / Antisexismus / Antifa / Cancel-Culture / Critical-Race-Theory / Cultural-Appropriation-Kritik / Me-too / White-Lives-Don’t-Matter-Mikrominderheiten-Community“ beschreibt, wittert eine grandiose Chance, über das Mittel der Sprache Macht über die Menschen zu gewinnen.", "Die eigentlichen Orte der Meinungsfreiheit sollten nichts als deren Sicherung kennen, doch die Redaktionsstuben, die Filmförderungs- und Sendeanstalten und nicht zuletzt die Verlage zeigen sich angstbefallen. Angstbefallen vor einem Scheißesturm (= Shitstorm) der sich in den sogenannten sozialen Netzen zusammenbrauen könnte. Unangreifbarkeit scheint das seltsam einigende Ziel der Medienbranche.", "► Sensible Verblödung", "Nur so ist zu verstehen, warum vormals angesehene Vereinigungen und Interessengemeinschaften fragwürdigste Gäste, wie eben sich selbstermächtigende 'Sensitivity Reader', einladen und sich bei Kongressen und Verbandstreffen den Anschein eines Dialoges geben. Um das Themenfeld „Sensibilität/kulturelle Aneignung/Shitstorms“ kreiste die am 26. Januar 2023 stattfindende Jahrestagung der 'IG Belletristik und Sachbuch' beim 'Börsenverein des Deutschen Buchhandels'. Denn längst ist im Literaturbetrieb das neue Berufsfeld des 'sensitivity reading' zur Realität geworden. So teilte die Verlagsgruppe Randomhouse ihrem Autor Sören Sieg mit: Dieses sensitivity reading sei ein „wichtiges Standardverfahren, das wir seit einer Weile etabliert haben“. Die Angst einiger Literaten, es könnte somit bald keine Literatur mehr geben, wird von manchen als „melodramatische Beschwörung“ abgetan. Doch wie soll Literatur möglich sein, wenn Beschreibungen und Zuschreibungen zu unterbleiben haben?", "Im Falle des Autors Sören Sieg, die Frankfurter Allgemeine berichtete am 28. Januar 2022 davon, hat beispielsweise die Sensitivity-Gutachterin alle Adjektive gestrichen. Du sollst nicht mehr, so das Verbot der Wachsamen, das Äußere von Personen beschreiben: „hübsch“, „schlank“, „füllig“, „dick“, „hellhäutig“, „mit ebenmäßigen Gesichtszügen“, „den Kopf glattrasiert“, „groß“, „klein“, „stämmig“, „wuchtig“, „kräftig“; selbst „warmherzig“. Ein befreundeter Kollege des Autors empfahl darum nach der Lektüre der zensierten Version: „Schreib am besten: ‚Eine Person ist von einem Kontinent zu einem anderen gefahren, der genauso war wie der eigene; dort ist sie Personen begegnet und wieder heimgefahren.‘“", "Er habe gelernt, schreibt Sören Sieg,", "„dass schon das Schildern von Beobachtungen und Zitieren von Forschern diskriminierend sein kann: ‚Aus dem Wald kommt eine ältere Frau in schlichter Kleidung, wir sprechen kurz mit ihr; über der Schulter trägt sie ein Stück Holz, so lang wie sie selbst, so dick wie eine ausgestreckte Hand. Das Afrika südlich der Sahara ist ein Kontinent ohne Lasttiere. Immer noch übernehmen Menschen diese Rolle. Wie schreibt Thomas Sowell: ‚Der farbenfrohe Anblick von Subsahara-Afrikanern, die große Lasten auf ihrem Kopf tragen, ist in Wirklichkeit ein Hinweis auf die schwerwiegenden Transportprobleme, die diese Region seit Tausenden von Jahren in ihrer Entwicklung gebremst haben.‘", "Die Sensitivity-Gutachterin eliminiert den Absatz und kommentiert: ‚Sie scheinen konsequent am liebsten Punkte herauszusuchen, die das Klischee der afrikanischen Rückständigkeit bestätigen. Da Sie das bereits häufig getan haben, könnten Sie diese Anekdote streichen und für mehr Ausgewogenheit vielleicht mal über Aspekte nachdenken, in denen afrikanische Länder oder Personen Vorreiter*innen sind.’”", "Was hat es auf sich mit der Sensibilität dieser empfindsamen Zensorin, Entschuldigung, lektorierenden Gutachterin, die sogar aus Sören Siegs Buch mit dem Titel „Oh, wie schön ist Afrika!“ sämtlich die Worte „Afrika“, „Afrikaner“, „afrikanisch“ und auch die wiederholten Beteuerungen von Einheimischen: „That’s Africa!“ streichen — und zu guter Letzt konsequent den Titel ändern wollte?", "Afrikaner, die zumeist selbst über Afrika sprechen, die sich häufig nicht über ihren Staat definieren, sondern über ihren Stamm und den Kontinent, mochte die Gutachterin nicht dulden, weil ihr „Afrika“ als eine Konstruktion erscheint, eine Erfindung von Weißen. Vermutlich eher zynisch als dummdreist teilt sie mit: „Sie wählen aus, was sie von der Reise berichten und wie Sie es berichten.“", "Wer wollte da schon an Zensur oder Einflussnahme denken? Das Buch wird letztendlich auf den Markt gebracht: geändert der Untertitel wie der Klappentext, ein Disclaimer-Vorwort hinzugefügt, abgeschwächt etliche Formulierungen, gestrichen einige Passagen und sensibel umgeformt ein paar Begriffe noch: „Tribe“ statt „Stamm“, „Chief“ statt „Häuptling“, „Subsahara-Afrika“ statt „Schwarzafrika“. Immerhin: „Abwehren konnte ich auch die Forderung von Verlag und Gutachterin, ‚Schwarz’ großzuschreiben und ‚weiß’ klein und kursiv, um zu betonen, dass es sich um politische Kategorien handelt, die während des Kolonialismus entstanden sind’.”", "Wie weit werden Autoren sich wohl künftig selbst verleugnen, zensieren und kasteien?", "► Sensibles Zündeln — oder: „Irgendwann zünden wir die lit Branche an“", "Die um sich greifende Verunmöglichung von Literatur prangert niemand an, spricht gar von einer „melodramatischen Beschwörung“. Wenn Worte getilgt werden und aus dem Kanon selbst der klassischen Kinder- und Weltliteratur verschwinden sollen, dann ist eine anmaßende Sprachzerstörung im Gange. Haben wir also demnächst nur noch A…Z-Worte? Nicht aussprechbar, sinnlose Kürzel sensibler Gutwilligkeit?", "Die Freiheit der Literatur beginnt mit der Freiheit der Wortwahl.", "Wenn Literatur nicht mehr herausfordern darf, nicht provozieren und kitzeln, dann wäre das Verstummen allerdings verdient.", "Die von der 'IG Belletristik und Sachbuch' zur Podiumsdiskussion eingeladene „freie Lektorin und Sensitivity Readerin“ Jade S. Kye verhehlte noch am Nachmittag ihre Empfindsamkeit nicht und zwitscherte: „Irgendwann zünden wir die lit Branche an uns bauen alles neu auf. Der Tag wird aber nicht heute sein.“", "Ein bisschen Zeit verbleibt nach der Androhung also noch für die (Rück-)Besinnung, was Literatur über die Jahrtausende eigentlich ausmacht(e). Und auch die Autorin hat noch etwas Zeit, sich mit der Sprache entsprechend der Rechtschreibung und Grammatik sensibel zu beschäftigen, die jämmerliche Twitter-Sprach-(Un)Kultur ihrer Tweets ist nicht entschuldbar. Die Zeit also, sich zu erinnern, dass zweifelhafte Charaktere die Fantasie befeuerten.", "Getötet wird in der Literatur, verletzt und beleidigt, es wird gehurt und gesoffen, es wird vergewaltigt und zärtlich geliebt. Die Spannbreite der Literatur ist die Spannbreite der Fantasie, das muss aus- und durchgehalten werden. Immer haderte Literatur, die den Namen verdiente und „groß“ genannt werden darf, mit den Normen und Moralvorstellungen ihrer jeweiligen Zeit.", "Das Schöne, das Gute, das Wahre zu fördern ist keine vorrangige Aufgabe der Literatur, sich daran abzuarbeiten hingegen schon. Es ist darum erschütternd zu erleben, wie sogar Menschen an den angestammten Orten der Literatur das Basiswissen über ihre Bedeutung verlieren.", "Die Angst um eine Literatur, die den Namen verdiente, treibt die Buchverlage offensichtlich nicht mehr um. Schund wurde schließlich schon immer gedruckt, die damit erzielten Umsätze waren und sind selbst bei diesen Ergüssen nicht zu verachten. Schund bedarf freilich auch keiner Triggerwarnung, Schund erhält dafür den Deutschen wie den Schweizer Buchpreis: „Ich wurde ein Werwolf, ein Wenwolf, ein Wenfickeichheute-wuff.“ Oder auch: „Wie unglaublich sanft und lebendig sich ein penetrierter Arsch anfühlt. Als wäre mensch ganz aus Seide gezimmert.“", "Der Welt-Redakteurin Dr. Marie-Luise Goldmann wird warm ums Herz: „Beschreibungen wie diese entstehen im virtuosen Wechsel aus gefühlvoller Poesie und knallharter Materialität.“ „Ich wusste, oder nahm an …“, so Kim de l‘Horizon (= Dominik Holzer), sowohl mit dem Schweizer als auch dem Deutschen Buchpreis ausgezeichnet. Keine Gefahr also „umgeweht“ zu werden, von einem „Buch, das nicht die geringsten Anforderungen an Literatur erfüllt — sondern eher einem etwas zu langgeratenen Beipackzettel für die Verwendung von Sperma ähnelt“, wie der deutsche Schriftsteller und Sachbuchautor Dr. phil. Klaus-Rüdiger Mai im Oktober 2022 auf tichyseinblick.de schrieb. Das Preisträgerwerk wird keine „total krass traumatische Erfahrung auslösen, wenn man schon auf der dritten Seite ist“, gehört der Autor schließlich selbst ins empfindsame Umfeld, ist laut Wikipedia schließlich eine genderfluide nichtbinäre schweizerische Person.", "► „Die ganze Literatur ist eine Fußnote zum Faust“", "Noch wird der Einfluss von „Vorprüfungen“ durch die sogenannten Publikumsverlage heruntergespielt, bei Suhrkamp und Hanser vertraut man auf „Sensibilität, das Sprachgefühl und die Fachkompetenz“ des jeweiligen Lektorats. Die Rowohlt-Verlegerin Nicola Bartels äußerte sich allerdings bereits unmissverständlich, es werde in „Ausnahmefällen auf externen Rat, auf ‚sensitivity reader‘“ zurückgegriffen. Ulrike von Stengelin, Programmverantwortliche bei Hanserblau, mag einen Klassiker wie Huckleberry Finn nicht mehr publizieren, will man doch auf „verletzende Sprache weitgehend verzichten“. Warum aber nur „weitgehend“? Die Frage sollte dann redlicherweise folgen.", "Dass auch Gedichte nicht mehr das sind, was sie einmal waren, betont der Haymon-Verlag nachdrücklich: „Auch Romane oder Lyrik können triggern. Wir weisen deshalb an dieser Stelle auf Trigger im vorliegenden Buch hin: Yousif T. Ahmeds Gedichtband konfrontiert dich mit Fluchterfahrung, (sexueller) Gewalt, Rassismus und den Auswirkungen von psychischen Erkrankungen.“", "„Du sollst …“, so tönt lächelnd und sanft, häufig als Rat getarnt, die aufgeweckte Angst vor der Literatur. Denn wiederum — Mensch und Autor — sei dir gesagt, was gut sei! Radikalisierte Dummheit führt unsinnige Vorhaben und überdimensionierte oder überambitionierte Projekte im Gepäck.", "Inzwischen bestaunen viele Menschen die angerichteten Verheerungen. Doch Staunen, so nützlich und anregend es zu bestimmten Zeiten und in bestimmten Situationen sein mag, wirkt auch lähmend und lässt vergessen, den Schutt zu beseitigen. Und wäre nicht wenigstens die alte Verwunderung eines David Humes endlich aufzugreifen und neu in die Diskussionsrunden zu schleudern, dass doch eigentlich nur wenig mehr überrascht als „die Leichtigkeit, mit der die Vielen von den Wenigen regiert“ — dirigiert — werden?", "Doch wahrscheinlich ist ohnehin alles falsch verstanden und es bleibt mit Woody Allen — dem Verpönten — über die Literatur nur zu sagen: „Die ganze Literatur ist eine Fußnote zum Faust. Ich habe keine Ahnung, was ich damit meine.“", "Es ist eben aussichtslos …", "Ralf Rosmiarek\n______________________", "Ralf Rosmiarek, Jahrgang 1962, studierte Theologie und ist seit 1989 in der Stadtverwaltung Erfurt tätig. Seit 2007 ist er Mitbegründer und -organisator des Klassik-, Kunst- und Literaturfestes „Sommerklang“ in Oberbösa. Zudem verfasste er Beiträge für „Nietzsche-Studien“, hpd.de, „Aufklärung und Kritik“, makroskop.eu und tumult-magazine.net.", "[1] Ein 'Sensitivity Reader' ist jemand, der ein literarisches Werk liest und es auf vermeintlich anstößige Inhalte, Stereotypen und Vorurteile hin überprüft und einen Bericht für einen Autor oder Verleger mit Änderungsvorschlägen erstellt.", "Im Jahr 2023 wurde berichtet, dass die James-Bond-Reihe von Ian Fleming neu aufgelegt wurde, wobei viele Verweise auf die Rasse entfernt wurden. Am Anfang jedes Buches wurde ein Haftungsausschluss hinzugefügt, der lautete: \"Dieses Buch wurde zu einer Zeit geschrieben, in der Begriffe und Einstellungen, die von modernen Lesern als beleidigend empfunden werden könnten, alltäglich waren. In dieser Ausgabe wurde eine Reihe von Aktualisierungen vorgenommen, wobei der ursprüngliche Text und die Zeit, in der er spielt, so weit wie möglich beibehalten wurden.\" (Anm. gesetzt von H.S.]", "Bonhoeffers Theorie der Dummheit (6:32 min., Video by Sprouts, www.sproutsschools.com)", "Sprachakrobatik, Sprachbegabung, Sprachbeherrschung, Sprachdefizite, Sprachdeformation, Sprache, Spracheloquenz, Sprachencodes, Sprachenmischung, Sprachenmix, Sprachentwicklung, Sprachenvielfalt, Sprachenwirrwarr, Spracheigenheit, Spracheigentümlichkeit, Sprachentfremdung, Sprachfacettenreichtum, Sprachfertigkeit, Sprachgebrauch, Sprachgefühl, Sprachgemeinschaft, Sprachgenuss, Sprachideologien, Sprachkompetenz, Sprachkreativität, Sprachkultur, Sprachkulturverwahrlosung, Sprachkunst, Sprachlupe, Sprachlust, Sprachmacht, Sprachmüll, Sprachoverkill, Sprachparfüm, Sprachpflege, Sprachpolizei, Sprachpfuscher, Sprachpfuscherei, Sprachreduktion, Sprachschlamperei, Sprachschöpfung, Sprachspielereien, Sprachseuche, Sprachtrick, Sprachverballhornung, Sprachverbote, Sprachverfall, Sprachverfremdung, Sprachvergewaltigung, Sprachvergiftung, Sprachverständnis, Sprachverhunzung, Sprachverlotterung, Sprachvermögen, Sprachverwendung, Sprachverwahrlosung, Sprachwandel, Sprachwillkür, Sprachwirkung, Sprachwitz, Sprachzerstörung, Sprachzwang,", "► Quelle: Der Artikel erschien am 01. März 2023 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "1. Junge Frau (Studentin) liest ein Buch. Getötet wird in der Literatur, verletzt und beleidigt, es wird gehurt und gesoffen, es wird vergewaltigt und zärtlich geliebt. Die Spannbreite der Literatur ist die Spannbreite der Fantasie, das muss aus- und durchgehalten werden. Immer haderte Literatur, die den Namen verdiente und „groß“ genannt werden darf, mit den Normen und Moralvorstellungen ihrer jeweiligen Zeit.", "Digitale Scheiterhaufen für unerwünschte Fakten und Gedanken sind nur dann voll wirksam, wenn es keine physisch greifbaren Belege mehr gibt. Das gedruckte Wort steht deswegen schon länger auf der Liste gefährdeter Kulturgüter. Da der Buchhandel trotz aller Begünstigungen für e- und audio-books 95% seines Umsatzes mit Gedrucktem macht, werden jetzt schärfere Geschütze aufgefahren, um einer geistigen Anregung bei Stromausfall Einhalt zu gebieten.", "Foto: silviarita / Silvia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. »Man sagt nicht dumm, sondern: Geistig unbewaffnete, bildungsresistente, verbal inkompetente, kognitiv suboptimierte, parasitäre Nebenexistenz.« Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3. STOP CANCEL CULTURE NOW. »Cancel Culture ist Teil einer Politik, einer Machtpolitik. Mit ihrer Hilfe soll eine politische Agenda ohne Widerrede durchgeführt werden. Sie ist insofern rational, als sie sich an einem Machtkalkül orientiert. Man kann sie als Teil einer zweckrationalen Politik, als Mittel zur Machtgewinnung und Machterhaltung bezeichnen. Dabei werden universelle Ideale, wie sich im Gefolge der europäischen Aufklärung herausgebildet haben, wie Meinungsfreiheit, Meinungsvielfalt, offenes sowie freies Forschen und Debattieren, Toleranz gegenüber Andersdenkenden aufgehoben. Die Cancel Culture toleriert keine abweichenden Meinungen und möchte sie aus der Öffentlichkeit und der Wissenschaft verbannen. Insofern stellt sie einen Rückfall hinter die Errungenschaften der europäischen Aufklärung dar.« (Dr. Alexander Ulfig).", "Vektorgrafik: Graphicnet / zaira afroz, Dhaka/Bangladesh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "4. Stroh im Kopf (strohdumm, geistige Minimalkonfiguration, kognitiv zu früh abgebogen oder gehirnkondomiert): Ein großer Teil der Menschen ist mit Dummheit infiziert. Die Macht Weniger braucht die Dummheit dieser Masse. Dumme Menschen sind gefährlicher als böse. Illustration ohne Inlet: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Der Text wurde von Helmut Schnug eingearbeitet.", "5. Visueller (optischer) Shitstorm. Shitstorm (zusammengesetzt aus englisch shit „Scheiße“ und storm „Sturm“) bezeichnet im Deutschen das lawinenartige Auftreten negativer Kritik bis hin zur Schmähkritik im Rahmen von sozialen Netzwerken, Blogs oder Kommentarfunktionen von Internetseiten. Foto: Glasgow School of Art. Der 1994 in Swansea, Südwales, geborene Liam Dunne ist ein multidisziplinärer Künstler, der hauptsächlich mit Malerei, Zeichnung, Stop-Motion-Animation und Installation arbeitet. In seinen aktuellen Arbeiten setzt sich Dunne mit dem Begriff der Überschreitung und der Beziehung des Menschen zur Macht auseinander. Dunne schildert dies durch seinen trockenen Humor, der in seinen Arbeiten auf den Untertönen des Humors beruht. Er integriert die Realität des Lebens und alle Tragödien, die es mit sich bringt, in sein Werk. Der Künstler interessiert sich für die Postmoderne, die Moderne und die Konsumkultur, die sich in den Produktionsmitteln widerspiegeln. Seine Werke enthalten politische und satirische Untertöne, die sich unbewusst durch seine Produktion ziehen.", "Im Jahr 2016 schloss Dunne seinen MLitt, Masters of Letters in Fine Art (Painting) an der Glasgow School of Art ab. Außerdem erwarb er 2015 seinen BA (Hons) Fine Art an der University of the West of England in den Spike Island Studios. Derzeit arbeitet er in seinem eigenen Atelier in Swansea. Liam Dunne: Rolling with the Punch >> Video. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "6. Der Sprachkulturverwahrlosung und dem Umformulierungswahn durch Sprachpolizei und Sensitivity Reader (Empfindlichkeitsleser) sollte man entschieden widersprechen. NEIN zu Kunstverstümmelung und Neusprech. Das Zensurregime erweist sich als Totengräber von Literatur und Kunst. Foto: Hermann Traub, Ulm (user_id:130146). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Die Freiheit der Literatur beginnt mit der Freiheit der Wortwahl. Wenn Literatur nicht mehr herausfordern darf, nicht provozieren und kitzeln, dann wäre das Verstummen allerdings auch verdient. Foto: congerdesign (user_id:509903). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}