{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/im-jetzt-bleiben", "query_keywords": ["sp", "kultur", "us", "schi", "ss", "rna", "ns"], "creation_date": "01.04.2020", "last_modified": "02.01.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandhalten", "Ausgangsbeschränkung", "Ausgangssperren", "Ausgehsperre", "Ausnahmezustand", "Befehlsempfänger", "Bevormundung", "Bürgerbekämpfung", "Daumenschrauben", "Demokratur", "Denkverbot", "Desinfektion", "digitale Kommunikation", "Duckmäuserei", "Entmündigung", "Entrechtung", "Ergebenheit", "Freiheitsberaubung", "Fremdbestimmung", "Fremdherrschaft", "Gehorsam", "Gesellschaftsspaltung", "Grundrechte", "Herrschaft", "imperfekter Körper", "Imperfektion", "JETZT", "Kadavergehorsam", "Knechtschaft", "Konditionierung", "Konformismus", "Kontaktverbot", "Kontrolle", "Machtdemonstration", "Maskenintoleranz", "Massenhysterie", "Massenkonditionierung", "Näherungsverbot", "Obrigkeitshörigkeit", "öffentlicher Raum", "Panikmache", "physische Aufspaltung des Soziallebens", "physische Verbannung", "physische Kontakt", "Resignation", "Revolte", "Scham", "Social Distancing", "Stresstest", "Sozialkontakte", "Totalitarismus", "Unerträglichkeit", "Unterjochung", "Unterdrückung", "Untertanengeist", "Unterwerfung", "Usurpation", "Usurpator", "Verhaltenskonditionierung", "Virtualität", "virtuelle Kontakte", "Virus", "Willkür", "Willkürherrschaft", "Zwangsherrschaft"], "content": {"title": "Im Jetzt bleiben", "description": "Im Jetzt bleiben by NEUE DEBATTE", "body": {"": ["Eine der Taktiken der zeitgenössischen Herrschaft (wie auch vergangener Regime) ist es, den Einzelnen in eine andere Zeit zu verbannen. Im Heute werden wir de facto physisch aus dem öffentlichen Raum verbannt, in den wir uns tagtäglich hineinträumen. Wenn wir den Stimmen der Menschen im Heute des ambivalenten Ausnahmezustands zuhören, können wir heraushören, dass sie sich in die Zukunft des wiederzuerlangenden öffentlichen Lebens träumen.", "Auf gewisse Weise verweigern sie die Akzeptanz des unerträglichen JETZT. Wie das auch schon vor dem Ausnahmezustand der Fall war. Nur dass die Herrschaft des Heute experimentiert, wie weit sie die Daumenschrauben anziehen kann, bevor man sagt, dass es nicht mehr enger geht. Und momentan geht es noch enger, das wird schlicht und ergreifend von vielen aufgrund des unsichtbaren Feinds auch gewünscht.", "Der Gedanke muss aber sein, im JETZT zu bleiben und sich umzublicken und im JETZT zu agieren. Zu erkennen, in welche Pforte wir hineingestoßen werden, zu erkennen, dass die größere Idee hinter dem von der Herrschaft im Namen des Virus ausgeführten Gefängnisalltags für jeden Einzelnen die Konditionierung ist.", "Eine Konditionierung des Verhaltens. Die physische Aufspaltung des Soziallebens ist es, um die es geht. Die Forcierung des virtuellen Lebens, die Dämonisierung des Physischen an sich. Der physische Kontakt untereinander soll den Einzelnen geradezu ausgetrieben werden. Und diese Konditionierung ist offensichtlich in vollem Gange.", "Propaganda im Fernsehen in ganz Italien weist darauf hin, sich mehrmals die Hände zu waschen, sich nicht die Hände zu schütteln, keine Begrüßungsküsse mehr zu geben und darüber hinaus, einen Meter Abstand zu halten. Die Straßen werden (oberflächlich) “desinfiziert”, der Mensch ist in seiner physischen Form schmutzig und hat den lästigen Nachteil, Krankheitserreger in sich aufnehmen zu können. Darum: die Erfindung von Avataren, symbolischen Visualisierungen einer “defekten” biologischen Entität – Mensch genannt.", "Die Perfektion kann nur über die Virtualität hergestellt werden, und eine perfekte Kommunikation von natürlich unperfekten Entitäten, also Menschen, kann nur virtuell geschehen. Also über den Einsatz von Computern und in der Zukunft vermutlich echten Androiden.", "Die technologische Scham ist nunmehr ungezügelt auf den Menschen losgelassen worden. Ich soll mich meiner “natürlichen Imperfektion” schämen und den Computer und Roboter als etwas Höherwertiges erkennen. Erst dadurch kann ich von ihm wirklich kontrolliert werden. Der Virus ist nur ein vorgeschobener Grund, wirklich sämtliche sogenannten Alltagsfreiheiten zu vernichten. Wir werden sehen, wie lange dieser “Notfall” gehen wird. Wir werden sehen, wie viele der Maßnahmen zurückgeschraubt werden, letztlich hängt das von uns ab, und unserem Bewusstsein gegen diese Maßnahmen zu revoltieren.", "Und was auf jeden Fall erreicht ist, ist ein neuer Präzedenzfall. Dieser Virus kann aus dem Repertoire der Herrschaft jederzeit wieder hervorgeholt werden. Für die Gesundheit des Menschen.", "Was bisher die Bilder auf den Zigarettenschachteln waren, sind heute die Bilder der “Desinfektion” der Alltagsräume der Menschen. Wir tragen in diese Räume die Krankheitserreger und darum sollen wir uns schämen. Wir sollen uns von der eigenen Scham unterdrücken lassen, die Imperfektion endlich akzeptieren und uns endlich der Reinheit des Geistes, welcher nur in der Virtualität existiert, unterwerfen.", "Das schmutzige Jetzt des krankheitsübertragenden, imperfekten Körpers gilt es, in die unbestimmte Zukunft zu verlagern. Doch nur wenn wir das JETZT anerkennen und die eigenen Widersprüche, und die Notwendigkeit, die eigene Menschlichkeit zu verteidigen in all ihrem Widerspruch, können wir lernen auf diese Angriffe auf unser Selbst zu reagieren.", "JETZT und HEUTE.\n______________", "Redaktioneller Hinweis: Der Beitrag Im Jetzt bleiben erschien auf dem Blog Ausnahmezustand 2020 am 14. März 2020 und thematisiert die Situation in Italien. Die Anarchistische Bibliothek hat den Beitrag archiviert. NEUE DEBATTE hat den philosophischen Text übernommen, um eine umfassende und kritische Diskussion über die Bedeutung realer sozialer Kontakte im öffentlichen Raum gegenüber digitaler Kommunikation zu ermöglichen. Einzelne Absätze wurde eingefügt und hervorgehoben, um die Lesbarkeit im Netz zu verbessern.", "► Quelle: Dieser Artikel wurde am 30. März 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. JETZT! Ratsam ist im JETZT zu bleiben und sich umzublicken und im JETZT zu agieren. Zu erkennen, in welche Pforte wir hineingestoßen werden, zu erkennen, dass die größere Idee hinter dem von der Herrschaft im Namen des Virus ausgeführten Gefängnisalltags für jeden Einzelnen die Konditionierung ist. Bild: Michael_Luenen / Michael Bußmann, NRW. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Beschränkter Untertanenverstand: »Es ist dem Untertanen untersagt, den Maßstab seiner beschränkten Einsicht in dünkelhaftem Übermute an die Handlungen der Obrigkeit anzulegen«. Zitat abgewandelt und eingekürzt! H.S.. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "Originalwortlaut: „Es ziemt dem Untertanen, seinem Könige und Landesherrn schuldigen Gehorsam zu leisten und sich bei Befolgung der an ihn ergehenden Befehle mit der Verantwortlichkeit zu beruhigen, welche die von Gott eingesetzte Obrigkeit dafür übernimmt; aber es ziemt ihm nicht, die Handlungen des Staatsoberhauptes an den Maßstab seiner beschränkten Einsicht anzulegen und sich in dünkelhaftem Übermute ein öffentliches Urteil über die Rechtmäßigkeit derselben anzumaßen.“ (Gustav von Rochow, 1792-1847, preußischer Innenminister und Staatsminister.).", "3. Die Front gegen gute, scharfe und stechende Polemik steht. Sie wird verleumdet als etwas nicht den Tischsitten Entsprechendes, als ein barbarischer Akt. Auch das ist eine frivole Entgleisung der Meinungsbildung. Ein Plädoyer für die Polemik ist ein Appell an eine neue, impulsive, entfesselte geistige Offensive, die erforderlich ist, um den inszenierten Tiefschlaf zu beenden. Denn wer jetzt weiter schläft, der wacht nie mehr auf! Foto: splunkton. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. \"Riechst Du von andern den Furz, war der Abstand wohl zu kurz.\" Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Text ergänzt durch Wilfried Kahrs (WiKa).", "6. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Digitale Einbindung des Textes: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}