{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutsche-bahn-untersagt-werbung-fuer-saekulare-buskampagne", "query_keywords": ["sp", "krieg", "kultur", "us", "amnesty", "leitkultur", "politik", "spo", "schi", "usa", "ss", "hitler", "rna", "grenzen", "ns"], "creation_date": "10.04.2019", "last_modified": "10.04.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#Schlussmachen jetzt!", "Atheisten", "Blu Dot", "Buskampagne", "Carsten Frerk", "Deutsche Bahn AG", "Evangelischer Kirchtag", "GBS", "Giordano-Bruno-Stiftung", "Heimstatt", "Helmut Ortner", "hpd", "Humanistischer Pressedienst", "IBKA", "Katholische Kirche", "Kindesmissbrauch", "Kirchenkritik", "Kirchenrechte", "Kirchenrepublik", "Kirchenkriminalität", "Kirchenprivilegien", "Kirchenstaat", "Konfessionslose", "Laizismus", "Michael Schmidt-Salomon", "Missbrauchsfälle", "Missbrauchsopfer", "Missbrauchsskandal", "Neutralität", "Neutralität des Staates", "nicht-religiöse Weltanschauungen", "Peder Iblher", "PR-Cars", "Religionskritik", "Religionslobby", "Religions-Werbung", "religiöse Bevormundung", "römisch-katholische Kirche", "Säkulare Buskampagne", "Säkularisierung", "Trennung von Staat und Kirche", "Verfassungsbruch", "Verfassungsgebot", "weltanschauliche Neutralität"], "content": {"title": "Deutsche Bahn untersagt Werbung für säkulare Buskampagne", "description": "Deutsche Bahn untersagt Werbung für säkulare Buskampagne Eine Frage der Neutralität von Giordano-Bruno-Stiftung", "body": {"": ["Die Deutsche Bahn hat Großplakate zur Bewerbung der Anfang Mai startenden \"Säkularen Buskampagne\" in den Berliner Bahnhöfen untersagt. Begründung: \"fehlende Neutralität\". Diese Einschätzung ist zwar richtig – betrifft aber nicht die Plakatserie, die explizit für die Neutralität des Staates wirbt, sondern die Deutsche Bahn AG, die parteiisch an der Seite der Kirchen steht.", "Eigentlich müsste die Deutsche Bahn als 100-prozentiger Staatskonzern dem Verfassungsgebot der weltanschaulichen Neutralität folgen, also religiöse und nicht-religiöse Weltanschauungen gleich behandeln. Doch davon ist wenig zu spüren. Dies zeigt beispielsweise die Tatsache, dass die Deutsche Bahn in diesem Jahr als \"Hauptsponsor\" des Evangelischen Kirchtages auftritt. In diesem Zusammenhang hat die DB bereits im Januar 2019 mit großem Brimborium eine eigene Lok mit der Losung des Kirchentages \"Was für ein Vertrauen\" präsentiert, die \"als rollende Botschafterin des Kirchentages Intercity- und Eurocity-Züge auf unterschiedlichen Strecken quer durch Deutschland bewegen\" wird.", "An deutschen Bahnhöfen gehört Religions-Werbung zum Alltag (siehe Galerie unten), selbst religiösen Splittergruppen stellt die Bahn Werbeflächen zur Verfügung. Als nun aber für die Interessen religionsfreier Menschen geworben werden sollte, sah die Bahn die Grenzen des Zumutbaren überschritten. Der Vorfall ereignete sich bereits im Februar 2019 – wenige Wochen, nachdem die DB ihre Kirchentags-Lok in Berlin vorgestellt hatte.", "Der Kommunikationsdesigner Peder Iblher (Blu Dot) hatte für die Giordano-Bruno-Stiftung (gbs) über Ströer-Media mehrere Großplakate für den April 2019 an Berliner Fern- und S-Bahnhöfen gebucht, unter anderem am oberen Bahnsteig des Berliner Hauptbahnhofs. Es fehlte nur noch die Genehmigung der Deutschen Bahn AG, eigentlich eine Formsache. Doch die Deutsche Bahn untersagte die Werbung wegen \"fehlender Neutralität\", wie Iblher am 4. Februar mitgeteilt wurde.", "Der Kommunikationsdesigner war davon überrascht:", "\"Unsere Plakate sind vielleicht bissig, aber keineswegs verbissen oder gar militant. Sie zeigen in humorvoller Weise auf, warum wir jetzt, hundert Jahre nach Inkrafttreten der Weimarer Verfassung, endlich schlussmachen sollten mit den verfassungswidrigen Privilegien der Kirchen.", "Ich hätte nicht gedacht, dass eine so freundliche und angesichts der realen Missstände – man denke nur an den katholischen Missbrauchsskandal – fast schon harmlos daherkommende Kampagne gegen die Vorgaben eines Staatskonzerns verstößt, der zu weltanschaulicher Neutralität verpflichtet ist.\"", "gbs-Vorstandssprecher Michael Schmidt-Salomon meint dazu:", "\"Offensichtlich ist die Deutsche Bahn AG so weit von dem Prinzip der weltanschaulichen Neutralität entfernt, dass ihr schon die explizite Werbung für weltanschauliche Neutralität als Neutralitäts-Verstoß erscheint. Diese Farce zeigt nur, wie wichtig die Anliegen der Säkularen Buskampagne sind. Zur Erinnerung: Das Bundesverfassungsgericht hat bereits in den 1960er Jahren klargestellt, dass nur ein strikt weltanschaulich neutraler Staat eine ‚Heimstatt‘ für alle Bürgerinnen und Bürger sein kann. Allem Anschein nach haben das nicht nur viele Verantwortliche der deutschen Politik, sondern auch viele Verantwortliche der Deutschen Bahn AG bis zum heutigen Tag nicht begriffen.\"", "Der ganze Vorfall erinnert stark an die Geschehnisse vor 10 Jahren, als sich öffentliche Verkehrsunternehmen in Deutschland weigerten, den Slogan der Internationalen Buskampagne \"Es gibt (mit an Sicherheit grenzender Wahrscheinlichkeit) keinen Gott\" zu plakatieren. 2009 machten die Aktivisten aus der Not eine Tugend, indem sie einen eigenen Bus charterten und mit ihm durch ganz Deutschland fuhren. Eine solche bundesweite Bustour wird auch 2019 stattfinden. Dabei werden auf dem Kampagnen-Bus zwei der untersagten Plakate erscheinen. Darüber hinaus wird es einen \"ganz besonderen Kundenservice\" für die Berliner Bahnhöfe geben, wie Schmidt-Salomon verrät: \"PR-Cars mit den Kampagnen-Großplakaten werden Anfang Mai insbesondere jene Berliner Bahnhöfe umkreisen, in denen unsere Plakate von der Deutschen Bahn untersagt wurden. So leicht lassen wir uns nun wirklich nicht unterkriegen!\"", "#Schlussmachen jetzt! – Die Website der Säkularen Buskampagne >> http://schlussmachen.jetzt/.", "Unterstützer*innen gesucht! – Die Spendenaktion zur Buskampagne >> weiter.", "► Quelle: Erstveröffentlicht am 08. April 2019 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Rechte am Logo verbleiben allein bei der gbs!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "► Bild- und Grafikquellen:", "1. Banner der Kampagne \"Kirchenstaat? Nein danke.\" Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "2. Buchcover: \"EXIT: Warum wir weniger Religion brauchen - Eine Abrechnung\", Herausgeber Helmut Ortner, Nomen Verlag, erscheint am 02. Mai 2019. € 24,00. ISBN: 978-3-939-81661-4.", "Welche Rolle soll Religion heute spielen? So wenig wie möglich – wenn es nach den Autorinnen und Autoren dieses Sammelbandes geht. Denn: Religionen lehren vor allem das Fürchten, stehen für Gewalt, Intoleranz und Unterdrückung. Noch immer ist ihr Einfluss auf Politik und Gesellschaft stark und unheilvoll, ob als autoritäre Staatsdoktrin oder gesellschaftliches Sinnstiftungsangebot.", "\"Exit: Warum wir weniger Religion brauchen - Eine Abrechnung\": Mit Essays u.a. von Hamed Abdel-Samad, Michael Schmidt-Salomon, Carsten Frerk, Corinna Gekler, Phillip Möller, Michael Herl, Constanze Kleis, Daniela Wakonigg, Klaus Ungerer, Gunnar Schedel, Andreas Altmann sowie einem Exklusiv-Interview mit Richard Dawkins.", "Helmut Ortner hat bislang mehr als zwanzig Bücher, überwiegend politische Sachbücher und Biografien veröffentlicht, u.a. \"Der Hinrichter – Roland Freisler\", \"Mörder im Dienste Hitlers\", \"Der einsame Attentäter – Georg Elser\", \"Fremde Feinde – Der Justizfall Sacco & Vanzetti\", \"Gnadenlos deutsch\". Zuletzt erschienen \"Wenn der Staat tötet – Eine Geschichte der Todesstrafe\" (2017) sowie \"Dumme Wut – Kluger Zorn\" (2018). Seine Bücher wurden bislang in 14 Sprachen übersetzt. Für seine Tätigkeit als Medienentwickler erhielt er mehr als 40 Auszeichnungen (u.a.  European Newspaper Award, Hall of Fame, CP Award Gold). Helmut Ortner arbeitet und lebt in Frankfurt und Darmstadt. Er ist Mitglied bei Amnesty International und im Beirat der Giordano-Bruno-Stiftung. Mehr über den Autor: http://ortner-concept.de .", "3.-6. Vier Plakatmotive \"Säkulare Buskampagne 2019\": Grafik: © Giordano-Bruno-Stiftung. Quellen: >> http://schlussmachen.jetzt/ und giordano-bruno-stiftung.de/. Eine Verwendung der Grafiken ohne schriftliche Genehmigung für andere als die direkten Kampagnenziele oder Pressezwecke ist untersagt.", "7.-16. Religiöse Werbung in deutschen Bahnhöfen und Zügen. Fotos: © Giordano-Bruno-Stiftung. Quellen >> http://schlussmachen.jetzt/ und giordano-bruno-stiftung.de/.", "17. Logo der Giordano-Bruno-Stiftung (gbs).  Die Rechte am Logo verbleiben allein bei der gbs!", "18. Logo Internationaler Bund der Konfessionslosen und Atheisten (IBKA). Die Rechte am Logo verbleiben allein beim IBKA!", "19. Logo Humanistischen Pressedienst (hpd). Die Rechte am Logo verbleiben allein beim hpd!", "20. Buchcover: \"EXIT: Warum wir weniger Religion brauchen - Eine Abrechnung\", Herausgeber Helmut Ortner, Nomen Verlag, erscheint am 02. Mai 2019. € 24,00. ISBN: 978-3-939-81661-4."]}}, "recommendations": []}