{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-fall-navalny-zeigt-anschaulich-wie-die-post-faktische-welt-funktioniert", "query_keywords": ["leiche", "spo", "demo", "amerika", "us", "syrien", "linke", "usa", "christ", "politik", "ss", "rna", "sp", "fluchtursachen", "frankreich", "krieg", "europa", "regierung", "schi", "ns"], "creation_date": "29.12.2020", "last_modified": "24.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop", "Agitprop-Journaille", "Aleksej Nawalnyj", "Alexei Anatoljewitsch Nawalny", "Alexei Navalny", "Anschuldigung", "antirussische Ressentiments", "Anti-Russian sentiment", "anti-russische Propaganda", "Antirussismus", "Anti-Spiegel", "Auftragsschreiber", "Betroffenheitsjournalismus", "Bundesaußenkasper", "Charité", "Chemische Waffen", "Cholinesterasehemmer", "Claas Relotius", "Dämonisierung", "Demagogie", "DER SPIEGEL", "Deutungshoheit", "Diskreditierung", "Dissident", "Empörungsjournalismus", "Entrüstungsjournalismus", "Faktenignorierung", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenresistenz", "Faktenumdeutung", "Faktenunterschlagung", "Faktenverdreher", "Falschbehauptungen", "Falschdarstellungen", "Feindbild", "Feindbildpropaganda", "Fuckfakten", "Geheimdienste", "Gesinnungsjournalismus", "Glaubwürdigkeit", "Heiko Maas", "Hetzpresse", "Hetzjournalismus", "Hinzuerfundenes", "Hofberichterstattung", "Hüter der Wahrheit", "ideologische Hetze", "investigativer Journalismus", "Investigativjournalismus", "journalistische Standards", "journalistischer Totalausfall", "Kampagnenjournalismus", "Konformismus", "kontaminierte Unterhose", "Kremlkritiker", "Lohnschreiber", "Lügenkonstrukt", "Medienhetze", "Medienhuren", "Medienhysterie", "Meinungsjournalismus", "Meinungsmache", "Narrative", "Nervengift", "Novichok", "Nowitschok", "Omsk", "OPCW", "Phänomen einer Echokammer", "politischer Journalismus", "post-faktische Welt", "Pressehuren", "presstitutes", "Propagandafeldzug", "Propagandaschleuder", "propagandistisches Feuerwerk", "Qualitätsmedien", "Regierungsfrömmigkeit", "Regierungspapageien", "Relotius-Methode", "Russiagate", "Russische Föderation", "Russland", "Russenfeindlichkeit", "Russland-Bashing", "Russophobie", "Scharfmacher", "Schmierfinken", "Schmierenjournalismus", "Schmutzkampagne", "Schuldfrage", "Sorgfaltspflichtverletzung", "Spiegel-Enthüllungen", "Stimmungsmache", "Systemhuren", "Systemjournalismus", "Systemkonformismus", "Systempresse", "Tendenzjournalismus", "Thomas Röper", "Unschuldsvermutung", "Vergiftung", "Verleumdung", "Verschleierung", "Verunglimpfung", "Volksverhetzung", "Vorverurteilung", "Widersprüche"], "content": {"title": "Der Fall Navalny zeigt anschaulich, wie die post-faktische Welt funktioniert.", "description": "Willkommen in der post-faktischen Welt! Der Fall Navalny zeigt anschaulich, wie die post-faktische Welt funktioniert.", "body": {"": ["Im Fall Navalny wird alles verdreht, was nur verdreht werden kann. Dass das absurde Blüten treibt, ist vielen ohnehin bereits klar. Trotzdem – oder gerade deshalb – möchte ich es hier noch einmal komprimiert aufzeigen, denn es zeigt anschaulich, wie die post-faktische Welt funktioniert.", "In Deutschland ist die treibende Kraft hinter der (Medien-) Kampagne im Fall Navalny der Spiegel. Darauf werden wir eingehen, denn das ist ein ganz wichtiger Aspekt, der aufzeigt, wie ein Medium eine Meldung in die Welt setzt, die dann von allen aufgenommen wird. Nachprüfbare Fakten braucht es dabei keine, es reicht eine blumig ausgeschmückte Geschichte. Willkommen in der post-faktischen Welt!", "► Die post-faktische Welt", "Wir erleben in den letzten Jahren immer wieder, dass wir tatsächlich in einer post-faktischen Welt leben. Früher einmal brauchte es für eine Anschuldigung Beweise und es galt die Unschuldsvermutung, bis ein Gericht die Schuld auch tatsächlich festgestellt hat. Das ist heute anders. Heute haben sich die Medien zum Hüter der Wahrheit und vor allem zu Ankläger und Richter in einer Person ernannt. Fakten braucht es heute keine mehr, es reicht, wenn eine Geschichte von einem Medium hübsch erzählt wird, dann greifen alle anderen sie als 'wahr' auf.", "Man könnte von der „Relotius-Methode“ sprechen, denn so hat Relotius gearbeitet: Seine Geschichten waren blumig und gut geschrieben, nur waren sie eben frei erfunden.", "Früher gab es noch investigativen Journalismus, der sich dadurch ausgezeichnet hat, dass die Medien einen Skandal oder ein Verbrechen aufgedeckt haben, das dann Schlagzeilen gemacht hat, aber nicht gleich zur Vorverurteilung von jemandem geführt hat. Die aufgedeckten und der Öffentlichkeit (und wenn nötig auch der Staatsanwaltschaft) präsentierten Behauptungen und Belege wurden früher mal kritisch hinterfragt. Das findet heute nicht mehr statt.", "Die Medien werden inzwischen als wichtiger angesehen, als offizielle Quellen oder staatliche Stellen. Bei den US-Wahlen war das besonders deutlich zu sehen, denn der (umstrittene) Wahlsieg von Joe Biden wurde ja nicht etwa von staatlichen Stellen wie Wahlkommissionen verkündet, sondern von den Medien.", "Und da die heute für die Meinungsbildung so wichtigen sozialen Netzwerke sich darauf geeinigt hatten, den Wahlsieger in dem Moment zu verkünden, in dem zwei führende Leitmedien ihn verkünden, kam es zu dem Phänomen einer Echokammer. Plötzlich haben alle das Echo weiterverbreitet, Biden sei der Wahlsieger. Dass es noch kein offizielles Ergebnis gab, war dabei unwichtig, wichtig war allein die Meinung der Medien.", "Wer sich noch an das jahr 2000 erinnert, als es ebenfalls einen umstrittenen Ausgang einer US-Wahl gab, dem springt die Veränderung ins Auge. Damals haben die Medien keinen Sieger verkündet, sondern intensiv über die Gerichtsverhandlungen und die Neuauszählungen berichtet. Einen Wahlsieger haben sie erst verkündet, als es eine offizielle Stelle getan hat, damals war das der Oberste Gerichtshof der USA.", "Gleiches erleben wir bei tatsächlichen oder angeblichen Skandalen: Die Medien veröffentlichen eine Vorwurf gegen jemanden (gerne geht es dabei zum Beispiel um sexuelle Belästigung) und niemand wartet darauf, ob und wie ein Gericht entscheidet, der Beschuldigte darf in der Regel nicht einmal in den Medien zu Wort kommen, und die Medien führen sich als Ankläger und Richter in einer Person auf und schlachten den Beschuldigten medial.", "Mit Journalismus hat das nichts zu tun, es ist die moderne Form des mittelalterlichen Prangers und reine Meinungsmache.", "Und das gleiche erleben wir aktuell auch im Fall Navalny.", "► Die merkwürdige Rolle des Spiegel", "Gehen wir mal die Fakten durch, dann wird schnell deutlich, wie die Medien arbeiten.", "Fakt ist, Navalny hat in einem Flugzeug das Bewusstsein verloren und ist nach einer Notlandung in Omsk ins Krankenhaus gekommen, wo die russischen Ärzte ihm das Leben gerettet haben. Navalnys Umfeld und die Medien haben sofort von einer Vergiftung gesprochen. Bemerkenswart war in diesem Zusammenhang die Tatsache, dass der Spiegel offensichtlich von Anfang an in die Propaganda-Kampagne eingebunden war.", "Die Charité veröffentlichte am 24. August eine Pressemeldung, in der sie mitteilte, in Navalnys Proben seien Cholinesterasehemmer gefunden worden. Der Tweet der Charité ist von 16.22 Uhr. Schon eine Minute später, um 16.23 Uhr, ist beim Spiegel ein ausführlicher Artikel darüber erschienen, die Details dazu finden Sie hier. Wie kann es sein, dass der Spiegel zeitgleich mit der Charité berichtet? Woher hatte er die Informationen, um den Artikel vorzubereiten und zeitgleich mit dem Tweet der Charité zu veröffentlichen?", "Der Spiegel spielt also von Anfang an eine sehr verdächtige Rolle in dem Navalny-Spiel und wurde offensichtlich von Anfang an von staatlichen Stellen mit Informationen versorgt, die Charité ist schließlich auch eine staatliche Stelle.", "► Bundesregierung: Uns muss man blind glauben", "Dann hat die Bundesregierung erklärt, Navalny sei „zweifelsfrei“ mit Nowitschok vergiftet worden. Das habe ein Bundeswehrlabor, also wieder eine staatliche und keine neutrale Stelle, herausgefunden. Beweise hingegen blieb die Bundesregierung schuldig, der Bericht des Labors wird der Öffentlichkeit vorenthalten.", "Um die Glaubwürdigkeit der Aussage zu erhöhen, wurden angeblich auch Proben an staatliche Labore in Frankreich und Schweden geschickt, die das Ergebnis der Bundeswehr bestätigt haben, ihre Untersuchungsergebnisse aber auch geheim gehalten haben. Man muss auch denen blind glauben.", "Anschließend hat die Bundesregierung auch die 'Organisation zum Verbot chemischer Waffen' (OPCW) zu Navalny vorgelassen und auch die OPCW hat später angeblich mitgeteilt, die Ergebnisse der Bundeswehr bestätigen zu können.", "Aber: Auch die OPCW hat nichts veröffentlicht, denn auf deutschen Wunsch wurden in dem OPCW-Bericht die Stellen mit den chemischen Analysen geschwärzt und auch die ursprüngliche Pressemeldung der OPCW hat keineswegs davon gesprochen, Nowitschok gefunden zu haben. Das sie die Ergebnisse geschwärzt hat, ist merkwürdig, denn immerhin ist die OPCW eine internationale Organisation, die ihren Mitgliedsstaaten eigentlich ihre Ergebnisse mitteilen müsste. Tut sie aber nicht.", "Wenn man sich nun noch daran erinnert, dass Whistleblower der OPCW vorwerfen, Untersuchungsberichte gefälscht zu haben, damit sie den vom Westen gewollten Narrativen entsprechen, dann passt das aktuelle Verhalten der OPCW in ein bekanntes Muster.", "Da alle Untersuchungsergebnisse immer noch zurückgehalten werden, muss man den staatlichen Stellen, die die Vergiftung gemeldet haben, blind glauben. Dabei wäre es doch ein Leichtes, die Beweise zu veröffentlichen, wenn es sie denn gibt, und Russland damit in Erklärungsnot zu bringen. Das geschieht aber nicht, stattdessen veranstalten die Medien ein propagandistisches Feuerwerk und behaupten, alles sei ganz eindeutig.", "► Die Widersprüche werden nicht thematisiert", "Inzwischen haben wir drei Versionen davon, wie Navalny angeblich vergiftet wurde. Zuerst war die Rede von seinem Tee, den er auf dem Flughafen vor seinem Abflug getrunken hat. Später dann wurde bekannt, dass die Leute von Navalny Wasserflaschen aus seinem Hotelzimmer entwendet und zusammen mit Navalny nach Deutschland geschmuggelt haben. So entstand die Version, das Gift sei an den Flaschen gewesen. Immerhin hieß von der Bundesregierung, dass Nowitschok (auch) auf Gegenständen gefunden worden sei.", "Nun haben wir vom Spiegel eine neue Version präsentiert bekommen. Navalny hat mit seinem angeblichen Mörder telefoniert und der hat am Telefon alles gestanden. Diese Geschichte ist an sich schon verrückt genug, aber sie enthält einen wichtigen Widerspruch, der bisher nirgends thematisiert wurde. Laut dem Telefonat mit seinem angeblichen Mörder war das Gift nun in Navalnys Unterhose. Es sei an der Innenseite angebracht worden.", "Das ist die dritte Version und wenn Medien und Politik diese Version nun zur neuen offiziellen Version machen, müssen sie irgendwie erklären, wie die zu den angeblichen Untersuchungsergebnissen der Bundeswehr passt, die Nowitschok nämlich (auch) auf Gegenständen gefunden haben will. Die fragliche Unterhose ist nämlich in Russland geblieben und Navalnys angeblicher Mörder hat in dem Telefonat gesagt, sie sei danach gereinigt worden, damit daran nichts mehr gefunden werden kann.", "Aber auf welchen Gegenständen hat die Bundeswehr denn Nowitschok gefunden, wenn die kontaminierte Unterhose erstens in Russland geblieben und zweitens gereinigt worden ist? Hat Navalny etwa seine Unterhose an den Wasserflaschen, die bisher als die fraglichen Gegenstände gegolten haben, abgerieben?", "Die angeblich so kritischen „Qualitätsmedien“ stellen solche Fragen aber nicht, die feiern das Telefonat, ohne zu fragen, wie diese neuen Informationen zu dem passen, was die Bundesregierung einst als „zweifelsfrei“ bezeichnet hat.", "Ich habe keine Ahnung, was mit Navalny passiert ist, aber die Widersprüche der bisher drei Versionen seiner angeblichen Vergiftung werfen mehr Fragen auf, als sie Antworten liefern. Und statt harter Fakten bekommt die Öffentlichkeit von den Medien immer neue Räuberpistolen präsentiert.", "► Politiker berufen sich auf Medien anstatt auf Behörden", "Interessant ist auch, dass die Politik sich nicht auf die offiziellen Erkenntnisse beruft, sondern stattdessen die angeblichen Spiegel-Enthüllungen als Fakten akzeptiert. Dass der Spiegel diese Informationen nicht ohne Hilfe von Geheimdiensten (also schon wieder staatlichen Stellen) bekommen haben kann, wird mit der Legende verschleiert, in Russland könne man GPS-Bewegungsdaten, Datenbanken der Meldebhörden und Buchungsdatenbanken von Fluggesellschaften auf dem Schwarzmarkt kaufen. Ich weiß aus sicherer Quelle, dass das Unsinn ist.", "Ohne die Hilfe von westlichen Geheimdiensten konnte der Spiegel an diese Informationen nicht herankommen. Ich habe das in der aktuellen Tacheles-Sendung noch einmal ausführlich erklärt. Aber auch das hinterfragt im Westen niemand, stattdessen zeigen sich deutsche Politiker von den „Spiegel-Enthüllungen“ ganz schockiert, anstatt sich auf die Erkenntnisse staatlicher Stellen zu berufen, die nun wirklich umfangreicher und besser informiert sein sollten, als ein paar Journalisten von Spiegel und CNN.", "So zitiert der Spiegel einige deutsche Politiker, die sich auf die „Spiegel-Enthüllungen“ beziehen, sie für bare Münze nehmen und Russlands Schuld daher als erwiesen ansehen. Einer dieser Politiker ist Bundesaußenkasper Maas, dessen Äußerungen auch in russischen Medien zitiert wurden.", "Aber seit wann sind Medienberichte entscheidend in einer Schuldfrage? Diese Frage habe ich bereits zu Beginn des Artikels gestellt, denn mittlerweile sind Medienberichte im Westen wichtiger, als Fakten.", "So funktioniert die post-faktische Zeit, die im Westen schleichend begonnen hat und mittlerweile Mainstream geworden ist: Eine schön erzählte Geschichte ist wichtiger, als harte und überprüfbare Fakten.", "Thomas Röper | anti-spiegel.ru\n_______________", "Thomas Röper, geboren 1971, hat als Experte für Osteuropa in Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet. Heute lebt er in seiner Wahlheimat St. Petersburg. Er lebt ca. 20 Jahren in Russland und spricht fließend Russisch. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.", "Warum Anti-Spiegel?", "»In den letzten Jahren habe ich mich immer mehr über den Spiegel und andere deutsche Medien geärgert und ich weiß, dass ich damit nicht allein bin. Der Spiegel, das ehemalige „Sturmgeschütz der Demokratie“ ist zu einem „Sturmgeschütz der NATO“ verkommen. Das ehemalige Nachrichtenmagazin ist zu einer Zeitung geworden, die Kriegsverbrechen der USA zu marginalisiert und jeden Krieg für die „westlichen Werte“ freudig begrüßt (und vergisst dabei, dass Krieg mit den westlichen Werten in Wahrheit nicht vereinbar ist, wenn man das Recht auf Leben zu diesen Werten zählt)", "Wenn man der Meinung des Spiegel folgt, dann ist es gut, Länder wie Syrien, Libyen und andere in die Steinzeit zurückzubomben und anschießend den Deutschen zu erklären, dass wir nun alle Flüchtlinge aus diesen zerstörten Ländern aufnehmen müssen. Dann wird auch gerne von der „Bekämpfung der Fluchtursachen“ geschrieben und völlig ignoriert, dass genau die Kriege, die der Spiegel medial unterstützt, die wichtigste Fluchtursache sind.", "Jeder, der in Washington zum Feind erklärt wird, wird vom Spiegel verteufelt, besonders deutlich sieht man dies an den Beispielen Russland und Syrien. Und nachdem ich aus eigenem Erleben miterlebt habe, wie der Spiegel sich auch nicht zu schade ist, ganz offen die Unwahrheit zu schreiben, Fakten zu verdrehen oder Aussagen z. B. von Putin falsch zu übersetzen, danke ich, dass es an der Zeit ist, diese Dinge bei Bedarf richtig zu stellen. Aber nicht nur um diese Themen geht es mir, ich werde mich auch um gesellschaftliche, wirtschaftliche und innenpolitische Themen kümmern, wenn ich dies für nötig erachte.« (-Thomas Röper) >> weiter.", "► Quelle: Dieser Artikel von Thomas Röper erschien am 26. Dezember 2020 auf anti-spiegel.ru/ >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.\n___________", "»Hype um Alexei Nawalny: Verbindet sich der Westen die falschen Finger?« von Christian Müller | Redakteur der Online-Zeitung INFOsperber, im KN am 6. März 2021 >> weiter.", "»Medienhype um Alexei Nawalny: Führer der russischen Opposition? Den aufgeblasenen (Medien-)Hype um Nawalny besser verstehen.« von Russlandforscher Kai Ehlers (https://kai-ehlers.de/), im KN am 15. Februar 2021 >> weiter.", "»Der Fall Navalny zeigt anschaulich, wie die post-faktische Welt funktioniert.« von Thomas Röper, St. Petersburg | Anti-Spiegel, im KN am 29. Dezember 2020 >> weiter.", "1. Alexei Anatoljewitsch Nawalny (Aleksej Nawalnyj), (* 4. Juni 1976 in Butyn], Oblast Moskau, Russische SFSR, Sowjetunion) ist ein Kremlkritiker und Kämpfer gegen Korruption. Der Fall Navalny zeigt anschaulich, wie die post-faktische Welt funktioniert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "Boris Kagarlitzki, Russlands prominentester Neulinker, Direktor des Moskauer \"Institutes für Erforschung der Globalisierung und der Sozialen Bewegungen\", sagte einmal in einem Gespräch mit Kai Ehlers:", "»Selbstverständlich wissen wir, dass Nawalny KEINE Lösung ist. Wir können es nicht gebrauchen, dass Teile der linken Kräfte durch die Zusammenarbeit mit Nawalny diskreditiert werden. Aber Nawalny wird sein Territorium sehr erfolgreich besetzen. Er ist ein normaler, sehr erfolgreicher politischer Demagoge. Er benutzt linke Rhetorik. Sein Programm ist nicht links, sondern rechts. Aber seine Rhetorik ist links. Das macht er sehr gut. Er ist eine Übergangsfigur, deren Demagogie von anderen aufgenommen werden kann.«", "2. Joseph Robinette „Joe“ Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist ein US-amerikanischer Politiker der Demokratischen Partei. Bei den US-Wahlen war besonders deutlich zu sehen, daß die Medien inzwischen als wichtiger angesehen werden, als offizielle Quellen oder staatliche Stellen, denn der (umstrittene) Wahlsieg von Joe Biden wurde ja nicht etwa von staatlichen Stellen wie Wahlkommissionen verkündet, sondern von den Medien. Und da die heute für die Meinungsbildung so wichtigen sozialen Netzwerke sich darauf geeinigt hatten, den Wahlsieger in dem Moment zu verkünden, in dem zwei führende Leitmedien ihn verkünden, kam es zu dem Phänomen einer Echokammer. Plötzlich haben alle das Echo weiterverbreitet, Biden sei der Wahlsieger. Dass es noch kein offizielles Ergebnis gab, war dabei unwichtig, wichtig war allein die Meinung der Medien. Foto: © Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. DER SPIEGEL - Schriftzug an Hauswand. Foto: barockschloss / Zeilitzheim. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. \"Das erste Opfer des Krieges ist die Wahrheit\". Quelle: Internetfund. Dieses Bild ist weltweit in verschiedenen Variationen verbreitet. Der Klarname des Urhebers ist nicht exakt zu ermitteln. Sollte dieser jemandem bekannt sein, bitte Hinweis an den KN-ADMIN (siehe Impressum).", "Arthur Ponsonby, 1. Baron Ponsonby of Shulbrede (* 16. Februar 1871; † 23. März 1946) war ein britischer Staatsbeamter, Politiker, Schriftsteller und Pazifist. In seinem Buch Falsehood in Wartime (1928) untersuchte und beschrieb er die Methoden der Kriegspropaganda der Kriegsbeteiligten im Ersten Weltkrieg. Es enthält den berühmten Hinweis: „When war is declared, truth is the first casualty“ (dt.: „Nach der Kriegserklärung ist die Wahrheit das erste Opfer.“). Schriften: „Falsehood in Wartime. Propaganda Lies of the First World War“, erstmals veröffentlicht 1928 bei George Allen and Unwin, London. Deutschsprachige Versionen sind unter dem Titel „Absichtliche Lügen in Kriegszeiten“ (Seeheim 1967) und „Lügen in Kriegszeiten“ (Viöl 1999) erschienen.", "5. Symbolbild: Navalys Unterhose auf der Wäscheleine. Foto: Mark Max Henckel / Urban Explorer Hamburg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "7. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "8. Textgrafik mit Zitat von Russlandforscher Kai Ehlers:", "«Heute geht es nicht mehr um Landnahme, wie noch im zweiten Weltkrieg, wie selbst noch unter Bush, der in den Irak einmarschieren ließ. Alles Gerede, von wegen ‚einmarschieren in Syrien oder nicht einmarschieren‘, kann man getrost als hohle Propaganda beiseitelassen. Darum geht es nicht. Heute geht es darum, die möglichen Gegner zu diffamieren, zu diskreditieren, klein zu machen, einzudämmen, zurückzudrängen, zu schwächen, ihre Gesellschaft lahmzulegen und zu spalten, Unfrieden zwischen ihnen zu schüren, damit sie sich möglichst gegenseitig bekämpfen etc.pp.. » (-Kai Ehlers, Hamburg - Russlandforscher und Autor).", "Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}