{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/leben-zwischen-erregung-und-erschoepfung-was-ist-los-mit-den-menschen", "query_keywords": ["rassismus", "sp", "corona", "greta", "klima", "leiche", "us", "regierung", "schi", "ss", "demo", "rna", "fdp", "ns"], "creation_date": "14.06.2020", "last_modified": "10.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#aufschrei", "#denkeselbst", "Bedürfnisse", "Betroffenheitsheuchelei", "Bewusstseinsentwicklung", "Bewusstwerdung", "Bullshittisierung", "Cerebellum", "close up", "Closeup", "Club der Klaren Worte", "Dieterbohlisierung", "digitale Dumpfbacken", "Durchkonditionierung", "Dutt", "Einnorden", "Eloquenz", "Erregung & Erschöpfung", "Fremdbestimmung", "geistige Insolvenz", "Gemeinschaft", "Gutmenschen", "Hirnmasse", "Entmündigung", "Entsolidarisierung", "Freizeitgesellschaft", "Gemeinschaft der Mitmacher", "Gesellschaftsspaltung", "Gruppendruck", "Hape Kerkeling", "Hashtag-Happening", "Herz & Verstand", "Hightech-Carbon-Räder", "intellektuelle Insolvenz", "intelligente Grundausstattung", "Klimasaugesang", "Konformismus", "Konformität", "Konditionierung", "Krethi und Plethi", "Kritikfähigkeit", "Lebenssinn", "Lesegenuss", "Markus Langemann", "Maskenpflicht", "Massenverblödung", "Massenverdummung", "Mediengesellschaft", "Meinungsvielfalt", "Nachdenken", "nützliche Idioten", "Orientierungslosigkeit", "Presswurst-Outfit", "professionelle Mißversteher", "Querdenken", "Reizüberflutung", "Robert Enke", "Schablonendenken", "Sehnsucht nach Geborgenheit", "Sehnsucht nach Sinn", "Selbstdenken", "Selbstoptimierung", "Selbstoptimierungsgesellschaft", "Selbstreflektion", "Selbstüberhebung", "Selbstwerdung", "Sinnfrage", "Sinnsuche", "Social Distancing", "Sozialkontakte", "Spaltung der Gesellschaft", "Spaßgesellschaft", "Sprachfertigkeit", "Sprachkompetenz", "Stimmungsmache", "Stumpfsinn", "Stumpfsinnigkeit", "Teilhabe", "Trivialscheiss", "Trivialscheiße", "tumbe Masse", "virtuelle Kontakte", "Widerspruch", "Wortwitz"], "content": {"title": "Leben zwischen Erregung und Erschöpfung: Was ist los mit den Menschen?", "description": "Leben zwischen Erregung und Erschöpfung von Markus Langemann / Club der Klaren Worte", "body": {"": ["Mich irritiert und erschüttert die auf Warp-Geschwindigkeit beschleunigende Stumpfsinnigkeit unserer Gesellschaft. Mich beschäftigt die Frage wie es passieren konnte das immer mehr Menschen wie im Fieberwahn von einem Hashtag-Happening zum nächsten hecheln. Völlig losgelöst von Hirn und aufgeklärtem Verstand schweben digitale Dumpfbacken durch Zeit & Raum wie Major Tom oder sie irrlichtern mit ihren Smartphones wie Hänschen & Gretel durch den Medienwald.", "Es ist erschütternd und auch bemitleidenswert, wie Menschen in unserer Freizeit-, Medien- und Selbstoptimierungsgesellschaft im Hyperloop von einem digitalen Folklore-Event zum nächsten schießen.", "Erinnern Sie sich noch an Robert Enke? Damals als die Hannoveraner vom bemitleidenswerten Torwart im Stadion kollektiv mit Kerzen Abschied nahmen? Einfach mal mitmachen, dabei sein, bei einem traurig-schaurig-schönen Event. Dazugehören zur Gemeinschaft der Mitmacher. Ich glaube irgendwann um diese Zeit herum wurde für mich offenbar, dass wir als aufgeklärte Gesellschaft doch falsch abgebogen sind.", "Kant zum trotz.", "Seitdem machen medienschaffende und mediennutzende Menschen aus allem ein Klick-Event. Egal ob die arme FDP-Wurst Brüderle mit #aufschrei durchs digitale Dorf getrieben wird oder Profilbilder mit einsamer Kerze, schwulem Regenbogen oder #wirsindmehr verziert werden. Egal ob German Wings abstürzt, oder Boris Beckers Kontostand, ob Notre Dame brennt oder die letzte Fliege von Karl Lauterbach. Der pimmelige Klimasaugesang auf die im Hühnerstall motorradfahrenden Omas hastagged sich über den Breitscheidplatz direkt ins Berliner Regierungsviertel. Es wird alles zu einer großen Wir-sind-gegen-irgendwas-vielleicht-aber-auch-für-was-Erregungs-Mitmach-Party.", "Die Erregung über die Erregung erregt Menschen vor ihren Monitoren und wird so zum kommunikativen Normalzustand, irgendwo zwischen Nesspressokapsel und SpaxeX-Dragon-Kapsel.", "Egal ob #fridaysforfuture, #meetoo, #esc, #wirsindmehr, #ibes, #ehefüralle, #blacklivesmatters oder …ist ja auch schon wurscht, #blackfridaybeiamazon.", "Alles nur digitale Folklore. Zeitvertreib zwischen Erregung und Erschöpfung.", "Was ist das? Was ist los mit den Menschen? Vielleicht ist es das aus den Fugen geratene Faustische in uns Deutschen? Oder doch nur schlicht die Dieterbohlisierung der Gesellschaft. Vielleicht ist das neue wahre dritte Geschlecht ja doch der Idiot.", "Ich glaube – uns geht es zu gut! Ernsthaft. Wir langweilen uns in der Freizeitgesellschaft zu Tode und suchen nach einem Kompass. Wir suchen immer noch nach dem Einnorden, dem Sinn und der Teilhabe. Da ist es für viele dann auch schon egal ob sie zu den Ed Hardy, den Polo Ralph Lauren oder Stan Smith-Trägern zählen. Einfach dabei sein und heute mal auf Insta ein schwarzes Bild posten. Hauptsache „Halt“ haben und dazugehören zur Gemeinschaft. Welcher auch immer! Der Aufrechten. Der Klimaretter. Der Dschungelcamper. Jener die Flüchtlinge am Bahnhof mit Kuscheltiere beschmeißen, oder jenen die‘ nen Webergrill haben. Was soll das? Greta und Plethi von Sinnen? Es ist doch ernsthaft niemand für Rassismus und gegen Ausländer.", "Wir sind doch alle für eine bunte Gesellschaft und die Bienen.", "Wenn Sie mich fragen: Und nun? Was machen wir jetzt?", "Meine Empfehlung wäre, Sie versuchen es mal mit #denkeselbst. Sie gehen in den Wald, atmen tief durch oder wenn Sie mitte Vierzig sind, setzen Sie sich auf ein Rennrad, bitte ohne Elektromotor aber mit Sattel. Sonst rasen Sie, wie die meisten mit ihren High-Tech-Carbon-Rädern im atmungsaktiven Profi-Presswurst-Outfit auch nur wieder Aggro durch die Auen, so wie viele bei denen die Stange offenbar rektal von unten nach oben bis aufs Cerebellum drückt.", "Statt social distancing wäre mal wieder ein close up nötig. Viel zu viele haben sich nicht nur sozial distanziert, sondern sich auch gleich noch von ihrem Verstand entfernt. Entfernt die Masken! Lasst Sauerstoff an die Hirne. Hape Kerkeling würde sagen, „der Junge muß an die frische Luft“. Apropos, wo ist der eigentlich?", "Machen Sie etwas mit Herz & Verstand. Werden Sie wieder Mensch ohne Monitor. Haben Sie den Mut, sich Ihres eigenen Verstandes zu bedienen!", "Oder wenn Sie Frau sind, Tipp vom Pro: Machen Sie den Dutt an einer Seite fester, dann rennt man den ganzen Tag mit einer skeptisch hochgezogen Augenbraue rum. Erspart auch so einiges.", "Wenn Sie zu den professionellen Mißverstehern gehören, dürfen Sie mir gerne vorwerfen ich sei #einidiot aber schreiben Sie es mir nicht, es hat keine Relevanz und kostet nur Lebenszeit. Es sei denn, Sie müssen emotionalen Druck ablassen. Dann meinetwegen.", "Machen Sie mal eine Halbzeitbilanz. Informieren Sie sich breit über alle Medien. So beugen Sie auch Ihrer intellektuellen Insolvenz vor. Lesen Sie offline. Lieben Sie offline. Lachen Sie offline. Bleiben Sie Demokrat und mir gewogen.", "Markus Langemann ist Betreiber der Webseite \"Club der Klaren Worte\" und schreibt: Nicht nur der Journalismus, sondern die tradierten Medienhäuser, befinden sich in der Mediengesellschaft der Gegenwart in einer nie gekannten inhaltlichen Krise. Das ist ein Paradoxon. Konformität statt Kontrolle trifft auf Einfalt statt Vielfalt. Wir verlernen gerade, Widerspruch aushalten zu können. Für eine lebendige Demokratie ist das toxisch. Ich habe mich entschlossen frei von kommerziellen Interessen zu handeln. Einfach so.", "Deutschland zwischen Erregung & Erschöpfung (Text als Hörbeitrag, Dauer 6:28 Min.)", "► Helmut Schnug über Markus Langemann:", "Langemann ist ein Journalist und Medienmacher, der sein \"Handwerk\" beherrscht ohne herrschen und manipulieren zu wollen. Er ist beileibe keine regierungsfromme, angepasste und durchkonditionierte Medienhure wie wir sie täglich erleben bzw. ertragen müssen - in Leitmedien (Öffentlich-Rechtliche, Print- und Onlinemedien) und leider zunehmend auch in sogenannten \"alternativen Medien\", die dem eigenen Qualitätsanspruch (falls überhaupt vorhanden) hinterherhinken.", "Langemann ist kein Langweiler, kein Dummschwätzer, kein Pausenclown oder Medienkasper, zu dem sich einige bisher geschätzte Kollegen (recht erfolgreich) gemacht haben - insbesondere im Zeitalter von Flüchtlingsdebatte, Klima-Greta und Corona, in dem sich die Gesellschaft bis ins Mark spalten lässt und auch selbst proaktiv an der Zersetzung und Selbstüberhebung genüsslich partizipiert.", "Sprachfertigkeit, Beredsamkeit oder Eloquenz (von lateinisch eloquentia) ist die Fähigkeit, sich einer bestimmten Sprache (Einzelsprache) zu bedienen. Das bedeutet, sich einerseits in ihr ausdrücken und andererseits sie verstehen und interpretieren zu können. Langemann hat diese Sprachkompetenz. Markus Langemann ist authentisch und facettenreich. Er fragt in Interviews kritisch nach und erweist sich als ein kluger Kopf, kein Wirrkopf. Ihm zuzuhören macht Freude. Seine Wortbeiträge (bitte mehr davon!) zu lesen ist ein kurzweiliger Lesegenuss für alle die den Wortwitz lieben. Seine Wortschöpfungen sind genial. Jeder Satz eine Pointe. Zum Selbstdenken fordert er ausdrücklich auf! Auch wenn Selbstdenken ihrer kollektiven Verwertbarkeit schadet, ist es gerade deshalb so notwendig. (H.S.)", "► Quelle: Der Artikel erschien in der Printversion am 12. Juni 2020 der Webseite \"Club der Klaren Worte\" >> Artikel. Copyright © 2020 ClubDerKlarenWorte. Als einer der kreativsten Programmmacher der jüngeren deutschsprachigen Mediengeschichte hat der studierte Journalist Markus Langemann in seiner über 30 jährigen Arbeit im deutschen Medienmarkt die Entwicklung des kommerziellen Fernsehens und Hörfunk als Unternehmer, strategischer Berater, kreativer Kopf und On-Air Personality entscheidend geprägt.", "Die Entwicklung von Fernsehshows und Radioformaten im In- und Ausland, die Gründung von TV- und Radiosendern, die Programmdirektion und Geschäftsführung von Medienunternehmen, z.B. Radio - und TV-Sender oder Plattenlables, sowie die Lehrtätigkeit an Medienakademien gehört zur Biografie ebenso wie das Turnaroundmanagment von landesweiten Sendern oder die Nominierung als Radiopersonality für den Deutschen Radiopreis. Bitte besucht auch Langemanns Webseite LANGEMANN MEDIEN GmbH >> weiter und natürlich Langemanns YouTube-Kanal mit weiteren hörenswerten Beiträgen >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Zitat: \"Das Denken ist zwar allen Menschen erlaubt, aber vielen bleibt es erspart\". Curt Goetz; eigentlich Kurt Walter Götz (* 17. November 1888 in Mainz; † 12. September 1960 in Grabs, Kanton St. Gallen, Schweiz) war ein deutsch-schweizerischer Schriftsteller und Schauspieler. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "2. \"March of Evolution - March of Progress\". Die aufgeklärte Gesellschaft ist schon vor Jahrzehnten falsch abgebogen. Die meisten Menschen (tumbe Masse) unserer kollabierenden Spaßgesellschaft lassen sich widerstandslos kaputtverwalten, gehen Bullshit-Jobs nach und leidet mangels Hirnmasse an zuweil stark ausgeprägter Bequemlichkeit, Gleichgültigkeit und Ignoranz. Die Regression ist nach Jahren der Stagnation kaum zu leugnen.  Foto: Carla Nspg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. Mann mit dem Rücken am Baum lehnend mit Blick in die Landschaft / Ferne, den Moment genießend. Das Licht der Sonne braucht 8 Minuten, um die Erde zu erreichen. Wenn ich die Sonne ansehe, blicke ich also zurück in die Vergangenheit. Merkwürdig, alles braucht seine Zeit und doch ist es immer JETZT. Machen Sie etwas mit Herz & Verstand. Werden Sie wieder Mensch ohne Monitor. Haben Sie den Mut, sich Ihres eigenen Verstandes zu bedienen!", "»Stimmen aus dem eigenen sozialen Umfeld rieten mir, mich doch mit anderen Kräften und Mächten zu vereinigen. Um meinen Wirkungsgrad zu vergrößern. Um meinen Einfluss in einem ganz anderem Ausmaß zu steigern. Um meine eigene Position zu festigen und auszubauen. Ich habe es nie gemacht.« (Gerhard Mersmann >> https://form-7.com/).", "»Arbeite! Aber nicht wie ein Unglücklicher oder wie einer, der bewundert oder bemitleidet werden will. Arbeite oder ruhe, wie es das Beste für die Gemeinschaft ist.« (-Mark Aurel, * 26. April 121 in Rom als Marcus Annius Catilius Severus; † 17. März 180 in Vindobona oder Sirmium), auch Marc Aurel oder Marcus Aurelius,)", "Foto: josealbafotos - Jose Antonio Alba, Lleida/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Der typische TV-Massenkonsument, vom (Selbst-)Denken befreit und regierungsgerecht konditioniert. Grafik: dimitrisvetsikas1969 / Dimitris Vetsikas, Cyprus. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Bildkonzept: Helmut Schnug, digitale Einbindung des Textes: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}