{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschland-ist-zu-einem-staat-im-weitesten-sinne-verkommen", "query_keywords": ["arbeitslosigkeit", "impfpflicht", "leiche", "asien", "spo", "demo", "spd", "ns", "cdu", "tesla", "us", "klimakatastrophe", "usa", "nazi", "klima", "impfstoff", "christ", "politik", "ss", "rna", "csu", "inflation", "sp", "corona", "pandemie", "terror", "europa", "rki", "regierung", "antifa", "schi", "klimawandel", "klimaziel", "fdp", "markus söder", "fridays for future", "sebastian kurz", "angela merkel"], "creation_date": "31.12.2021", "last_modified": "16.08.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["13. Senat Oberlandesgericht Lüneburg", "Abstandsgebot", "Abweichler", "Andersdenkende", "Applaus-Orgie", "Bananenrepublik", "Beschlagnahme von Rechnern und Festplatten", "Dauerapplaus", "Demokratur", "Drei-Elemente-Lehre", "Elitendemokratie", "Fiktion der Volksherrschaft", "Gebietshoheit", "Gebietskörperschaft", "Gentherapeutika", "Gentechnik-Präparate", "Georg Jellinek", "gesättigter Markt", "Gesellschaftsspaltung", "Gesellschaftszerstörung", "Gesetzesdurchwinker", "Gewinne privatisieren", "Gewinnmaximierung", "global agierende Konzerne", "Globalisierungsschäden", "Grundrechteaufhebung", "Hausdurchsuchungen", "Herrschaftsmacht", "Jellineksche Trias", "klatschenden Lakaien", "Konzernmacht", "Kritisches-Netzwerk", "Liquiditätsmacht", "Machtausübung", "Mangelstaat", "Marc Fiddike", "marktgerechte Besteuerungspraxis", "marktgerechte Subventionspraxis", "marktgerechtes Rechtssystem", "marktgerechtes Sozialsystem", "Meinungsmacht", "Menschenexperimente", "Mitbestimmung", "Mitbestimmungsrecht", "neoliberale Agenda", "neoliberale Ideologie", "neoliberale Perversität", "Neoliberalismus", "Öffentlich-Private Partnerschaften", "Olav Müller-Liebenau", "ÖPP", "politische Ordnung", "Plutokratie", "Polizeiaufgebote", "Polizeigewalt", "Polizeiübergriffe", "Privatisierung der Gewinne", "privatisierte Gewinne", "Privatisierungswahn", "Privatisierungswelle", "Produktvergreisung", "profit over people", "Pseudodemokratie", "Rechtsstaatdemontage", "Repression", "Scheindemokratie", "sozialisierte Schulden", "Sozialisierung der Verluste", "Staat im weitesten Sinne", "staatliche Ordnung", "staatliche Willkür", "Staatlichkeit", "Staatsbegriff", "Staatsgebiet", "Staatsgewalt", "Staatsvolk", "supranationale Konzerne", "Thomas Külken", "Unrechtsherrschaft", "Unterdrückung", "Verluste sozialisieren", "Versammlungsverbot", "Wachstumsimpulse", "Wohlverhaltensprämien", "Zwangsmaßnahmen"], "content": {"title": "Deutschland ist zu einem Staat 'im weitesten Sinne' verkommen", "description": "Deutschland ist zu einem Staat 'im weitesten Sinne' verkommen Die politische Ordnung einer privilegierten Gruppe Was müsst ihr auch spazierengehen …!", "body": {"": ["Warum der Versuch der Abweichler, zu einer friedlichen Koexistenz mit diesem Staat zu gelangen, zum Scheitern verurteilt ist.", "Von den drei Kriterien der Staatlichkeit nach der klassischen Lehre: „Staatsgebiet, Staatsvolk und staatliche Ordnung“ sind jenem Gebilde, das sich 'Bundesrepublik Deutschland' nennen lässt, bereits zwei weitgehend abhanden gekommen. Deutschland ist damit zu „einem Staat im weitesten Sinne“ verkommen, was heißt, es handelt sich um das Äußerste, was mit viel gutem Willen noch als Staat bezeichnet werden kann.", "Bei Wikipedia finden sich folgende Aussagen:", "»Der juristisch-völkerrechtliche Staatsbegriff bezeichnet als Staat „die mit ursprünglicher Herrschaftsmacht ausgerüstete Körperschaft eines sesshaften Volkes“ (Georg Jellinek, *1851; †1911). Häufig wird diese klassische „Drei-Elemente-Lehre“, nach der ein Staat ein gemeinsames, durch in der Regel ausgeübte Gebietshoheit abgegrenztes Staatsgebiet, ein dazugehöriges Staatsvolk und die Machtausübung über dieses umfasst, um die Notwendigkeit einer rechtlichen Verfasstheit jener Gemeinschaft ergänzt.«", "Wikipedia erklärt im gleichen Artikel aber auch:", "»Im weitesten Sinn bezeichnet er eine politische Ordnung, in der einer bestimmten Gruppe, Organisation oder Institution eine privilegierte Stellung zukommt – nach Ansicht einiger bei der Ausübung von (politischer) Macht; nach Ansicht anderer hinsichtlich sowohl der Entfaltung des Einzelnen als auch der Gesellschaft.«", "Bei letzterer Definition sind wir angekommen.", "Angela Merkel & ihre klatschenden Lakaien: Die geraffte Applaus-Orgie (Dauer 3:20 Min.)", "Angela Merkel auf dem CDU-Parteitag in Essen am 6.12.2016 ... die Applaus-Orgie im Zeitraffer mit Musik unterlegt", "Es wäre der Mühe wert, sich an der Frage abzuarbeiten, wer die herrschende Gruppe mit jenen Privilegien ausgestattet haben mag, die sie in die Lage versetzt, sich – in sonnenkönigsmäßiger Verklärtheit – für den Staat zu halten. Doch in dieser kurzen Betrachtung des Vergehens des Spazierengehens kann nur das akut Faktische angesprochen werden. Und auch da liegt schon mehr als genug auf dem Tisch, so dass gar nicht alles erwähnt und behandelt werden kann.", "Für jeden halbwegs vernunftbegabten Menschen kann es keinen Zweifel daran geben, dass es der erklärte Wille der privilegierten Gruppe ist (möglicherweise auch der dezidierte, dieser Gruppe erteilte Auftrag), 99,99 Prozent der Bevölkerung – im Abstand weniger Monate immer wieder – der Anti-Corona-Impfung zuzuführen. [Verabreichung einer Flüssigkeit, die wir „Impfung“ nennen sollen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, Impfstoffe. H.S.].", "Die gesamte Kommunikation, die erlassenen Gesetze und Verordnungen und die Unterdrückung jeglicher Kritik lassen keinen anderen Schluss zu. Die „Wissenschaft“ auf die man sich bei jeder Gelegenheit beruft, wird ignoriert, wann immer die Gefahr besteht, dass wissenschaftliche Erkenntnisse die [sog.] Impfbereitschaft beeinträchtigen könnten.", "Die Sozialen Netzwerke löschen, was ihnen nicht coronakoscher vorkommt, YouTube nimmt Videos vom Netz, und dennoch bleiben renitente Abweichler übrig, die sich partout nicht impfen lassen wollen, obwohl „dieser Staat“ alle Kosten übernimmt und sogar die Bundeswehr zu Impfeinsätzen abordnet.", "Diese Leute sprechen ja auch nicht vom „Impfen“, wie gesittete Mitteleuropäer, sondern verwenden das Proletenwort „Spritzen“. Sie sprechen nicht von Vaczinen oder „Impfstoffen“, sondern von der „Giftbrühe“. Sie erdreisten sich, an jene roten Linien zu erinnern, die einst im Grundgesetz gezogen waren, bevor die [orchestrierte; H.S.] Notwendigkeit bestand, Grundrechte aufzuheben.", "In ihrem Wahn erinnern sie an die Menschenexperimente von Dr. Mengele und Co., die verboten worden seien, was ja auch stimmt, was man doch aber nicht auf die hochwirksamen Medikamente ohne Langzeitfolgen und mit ausgesprochen seltenen Nebenwirkungen einfach so übertragen kann. Damals waren das verabscheuungswürdige, oft tödlich endende Experimente, gegen die sich die Probanden nicht zur Wehr setzen konnten.", "So etwas musste verboten werden und muss verboten bleiben!", "Heute erleben wir den Endkampf gegen ein heimtückisches Virus, in dem jedes, wirklich jedes Mittel recht ist, das auch nur ansatzweise einen Erfolg verspricht. Das zu verstehen sind die Spaziergänger unfähig, wie sie auch unfähig sind zu erkennen, dass eine Pflicht kein Zwang ist, selbst wenn die Befolgung der Pflicht mit Zwangsmaßnahmen erzwungen werden muss.", "Naiv wie diese Leute sind, glaubten sie zunächst einmal, sie könnten Demonstrationszüge und Versammlungen anmelden, Auflagen entgegennehmen und so gut als möglich umsetzen, dann würden sie als schiere Masse auf der Straße schon auffallen, den Willen des Volkes sichtbar werden lassen und die Verantwortlichen zum Einlenken bewegen. Vermutlich wollten sie sich an 'Fridays for Future' orientieren. Die haben ja gezeigt, dass man die Angehörigen der Privilegierten zum Einlenken zwingen kann. Mit Schulstreiks und Demonstrationen, Plakaten, Parolen und Hüpfen für das Klima.", "Es ist auch nicht bekannt, dass jemals massive Polizeiaufgebote angerückt wären, um FFF-Versammlungen aufzulösen, Rädelsführer mit roher Gewalte herauszugreifen und vor Gericht zu stellen. Warum also sollte der Protest gegen Zwangsmaßnahmen wegen Corona andere Folgen haben als der Protest für mehr Zwangsmaßnahmen zur Durchsetzung der Klimaziele?", "Klar, inzwischen haben sie es begriffen. Demos pro Zwangsmaßnahmen stehen unter dem Schutzschirm der privilegierten Gruppe. Demos gegen Zwangsmaßnahmen erzürnen die privilegierte Gruppe. Egal, worum es geht: Zwangsmaßnahmen werden gnädig erlassen, die Aufhebung von Zwangsmaßnahmen wird abgelehnt.", "Aber ein übergroßer Rest an Naivität ist geblieben.", "Ja glaubt ihr denn wirklich, dass die Masche mit dem Spazierengehen nicht sofort durchschaut wird? Wenn etwas aussieht, wie ein Demonstrationszug, sich bewegt, wie ein Demonstrationszug und klingt, wie ein Demonstrationszug – dann ist es ein Demonstrationszug, noch dazu ein nicht genehmigter und obendrein mit vielfachen Verstößen gegen Maskenpflicht und Abstandsgebot.", "Da hat die Polizei der privilegierten Gruppe doch erst recht einen Anlass einzuschreiten, Schlagstock und Tränengas einzusetzen, Teilnehmer zu Boden zu werfen und zu fixieren.", "Natürlich haben die Spaziergänger das Recht, sich einzureden, ihr Widerstand sei notwendig und sinnvoll. Sie haben das Recht sich einzureden, die gegen sie erlassenen Verordnungen und Verbote seien Unrecht, die gegen sie instrumentalisierte Polizei beteilige sich am Unrecht, stütze gar die Herrschaft des Unrechts. Sie haben, das ist eben das Schöne an Demokratie und Rechtsstaat, sogar das Recht gegen alles zu klagen, was ihnen missfällt. Doch wehe dem Richter, der einer solchen Klage noch stattgeben würde!", "► Kommen wir zurück zur privilegierten Gruppe.", "Man kann es als die Wirkung der allgemein vorhandenen Vernunft bezeichnen, wenn ein Regierungswechsel in Deutschland, bei dem die bisher dominierende Fraktion von CDU und CSU auf die Oppositionsbänke versetzt wurde und stattdessen zwei andere Fraktionen zu den Bataillonen der Gesetzesdurchwinker im Bundestag gestoßen sind, während der bisherige Juniorpartner der Koalition zum Seniorpartner aufgestiegen ist, nichts anderes bewirkt als die Fortsetzung der bisherigen Politik mit leicht veränderter, grünstichiger Lackierung.", "Man kann aber auch die Frage stellen, ob die privilegierte Gruppe nicht längst parteiübergreifend die ihr genehme Ordnung nach Gutsherrenart errichtet und aufrecht erhält, weil letztlich alle, die sich unter dem Schleierbegriff „demokratische Parteien“ zusammengefunden haben, den gleichen Auftrag zu erfüllen trachten.", "Unser Staat hat einen neuen Namen bekommen. Die SMSHBL-Republik (Scholz-Merz-Söder-Habeck-Baerbock-Lindner-Republik). Statt eines Grundgesetzes (GG) gilt die KKRLM-Verfassung (Kenne-Keine-Roten-Linien-Mehr-Verfassung). Schlimmer kann es zu Zeiten des Sheriffs von Nottingham, der Hauptgegenspieler in der Legende von Robin Hood, auch nicht zugegangen sein. Sie nehmen das Geld der Armen, der Halbarmen und der mäßig Wohlhabenden, legen es in die Schatzkammern der Superreichen, die dafür fragwürdig wirkende „Vakzine“ liefern, die wiederum den Armen, den Halbarmen und den mäßig Wohlhabenden als „Geschenk“ der privilegierten Gruppe in den Oberarm gedrückt werden, und wenn es sein muss, in Kürze wohl auch mit Gewalt.", "Wenn es hier um den Kampf gegen Covid-19 ginge, warum findet sich das gleiche Muster auch beim Kampf gegen den Klimawandel? Sie nehmen das Geld der Armen, der Halbarmen, der mäßig Wohlhabenden, vor allem über den Strompreis (den höchsten der Welt) und legen es in die Schatzkammern der Superreichen, die dafür fragwürdige Technologien zur Stromerzeugung installieren und deren himmelschreiende Mängel hinter der Floskel von der „angebotsorientierten Energieversorgung“ verbergen.", "Reicht denn die konkrete, mit Händen greifbare Situation immer noch nicht aus, um das abstrakte Prinzip zu erkennen und zu durchschauen, das angewandt  wird, um Demokratie und Staat gleichermaßen zu zersetzen?", "Es folgen einige Seiten aus meinen Buch „Demokratie – Fiktion der Volksherrschaft“, die das Prinzip beschreiben.", "\"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand, Erscheinungsdatum: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "„Geld beherrscht die Welt.“ Eine Aussage, die zutreffend den Zustand der Gesellschaften in kapitalistisch geprägten Staaten beschreibt und längst nicht als so erschreckend und verheerend zur Kenntnis genommen wird, wie man es in Anbetracht der vom Geld hervorgerufenen Deformationen von Verfassung, Recht und Gesetz erwarten sollte. Wo aber das Geld herrscht, ist der Rechtstaat obsolet, bzw. in wesentlichen Bereichen außer Kraft gesetzt. Dies geht soweit, dass selbst die negativ Betroffenen lieber auf ihre Rechte verzichten, weil sie sonst um ihre Lebensgrundlage fürchten müssten, als den gebotenen Widerstand zu leisten.", "(Einfügung vom 29.12.2021: Erinnert Sie der letzte Satz – lange vor Corona formuliert – nicht an das, was „Impfpflicht durch die Hintertür“ genannt wird?)", "In einem weit zurückliegenden Aufsatz habe ich einmal formuliert: „Der Kapitalismus ist ein Faustrecht mit Heilsversprechen.“ Das Heilsversprechen lautet „Wohlstand für alle“, und wo das wegen des offenkundigen Eintretens des Gegenteils nicht mehr zu vermitteln ist, muss eben der Gürtel enger geschnallt werden, damit es wieder besser werden kann.", "Die Prognose aus dem vorangegangenen Kapitel soll hier noch einmal in Erinnerung gerufen werden: So lange die Diskussion um die elementaren Fragen von den einstigen Volksparteien nicht wieder offen und für die Wähler erkennbar, ernsthaft geführt wird, solange der Kampf um Konzepte an die Ränder gedrängt wird, die man mit Kommunismus- und Nazi-Vorwürfen glaubt, kleinhalten zu können, so lange wird die Erosion von Union und SPD anhalten, ohne, dass von den Rändern her eine regierungsfähige Mehrheit zustande kommen kann. Das Ergebnis ist eine – mangels Mehrheit – nicht mehr lebensfähige Demokratie.", "(Einfügung vom 29.12.2021: Genau das haben wir am 26. September 2021 durch Wahlen zustande gebracht!)", "Nun soll untersucht werden, warum die Diskussion um die elementaren Fragen von den „Zentrums-Parteien“ nicht mehr offen und ernsthaft geführt wird und wie die erfolgreichen Strategien zur Verhinderung der demokratischen Willensbildung aussehen. Die Plutokratie stützt sich im Wesentlichen auf drei Säulen:", "Dass diese Machtfaktoren die Politik demokratisch gewählter Regierungen bestimmen können, hat nur wenig mit der Korrumpierbarkeit der Politiker zu tun, obwohl auch die eine Rolle spielt, sondern hauptsächlich damit, dass der Politik keine originäre Macht zur Verfügung steht, auf die sich ein Widerstand zur Wiederherstellung des Primats der Politik stützen könnte.", "Wirtschaftliche Macht", "Ein staatliches Gebilde, das gegenüber seinen näheren und ferneren Nachbarn bestehen will, ist auf eine starke Wirtschaft angewiesen. Dabei kommt es für den Staat primär darauf an, dass die Wirtschaft – weitgehend autark – jene Ressourcen hervorbringt, die der Staat für seine Organisation, einschließlich der Organisation seiner militärischen Fähigkeiten benötigt.", "Ein Mangelstaat, ohne die Fähigkeit zur Landesverteidigung, wird heute nicht mehr erobert und besetzt, sondern zur Beute von Despoten, deren persönliches Interesse darin liegt, gegen ausreichend bemessene Wohlverhaltensprämien global agierenden Konzernen die Rohstoffe des Landes zugänglich zu machen. Die Bevölkerung solcher Mangelstaaten interessiert niemanden. Sie vegetiert in Hunger, Armut, Krankheit und ausufernder Kriminalität dahin.", "Ein sehr gutes Beispiel für einen Entwicklungsprozess, bei dem ein Mangelstaat zuerst versucht, die Ressourcen seiner Wirtschaft für Selbstorganisation und Verteidigungsfähigkeit einzusetzen, ist übrigens Nordkorea, dessen weitere Entwicklung durchaus Interesse verdient. Ein Staat mit nur 25 Millionen Bürgern auf einer Fläche von nur 120.000 Quadratkilometern hat es geschafft, sich mit weitreichenden Trägersystemen atomar zu bewaffnen und damit das Risiko eines feindlichen Angriffs massiv reduziert.", "Nordkorea ist eine Diktatur. Sicherlich sind nicht alle Nordkoreaner glühende Anhänger ihres 'Obersten Führers' Marshall Kim Jong-Un, doch wäre seine Herrschaft alleine auf Angst und Staatsterror gegründet, wie man hierzulande annimmt, wäre dieser Erfolg trotz der streng reglementierten Planwirtschaft in Staatsunternehmen kaum möglich gewesen. Der Staat ist nämlich nicht nur auf „die Wirtschaft“, also auf Unternehmen und Unternehmer angewiesen, sondern zugleich auf die Menschen, die als Staatsvolk den Staat erst konstituieren.", "Daher ist es die Königsdisziplin der Staatskunst im Inneren, die Balance zwischen den Interessen von Wirtschaft und Bevölkerung herzustellen und zu wahren, so dass zufriedene Bürger in einer prosperierenden Wirtschaft ihren Teil zum Gelingen beitragen und an den Hervorbringungen der Wirtschaft angemessen teilhaben können.", "Diese Aussage gilt allerdings nur für den souveränen Nationalstaat. In den „Standorten“ der global agierenden Konzerne ist der Staat absolut nicht mehr in der Lage, diese Balance herzustellen. Die Konzerne tanzen den Staaten buchstäblich auf der Nase herum und holen sich ihren Vorteil da, wo er am einfachsten zu erreichen ist.", "Damit sind alle Staaten, die sich der Globalisierung geöffnet haben, extrem erpressbar geworden, während jene, die versuchen, eine geschützte Nationalökonomie zu erhalten, wie Leprakranke gemieden werden und vom technologischen und wissenschaftlichen Fortschritt so gut es geht ausgeschlossen werden, vom Zugang zu Finanzmitteln ganz zu schweigen.", "Dies ist ein ernstes Problem. Es stehen sich eben nicht mehr die altvertrauten „Sozialpartner“ gegenüber, mit dem Staat als Mediator dazwischen, der abgewählt werden kann, wenn die Balance nicht mehr stimmt, sondern der Staat steht als Alleinverantwortlicher da, von dem die Bürger fordern, er müsse politisch für den Erhalt und den Aufbau von Arbeitsplätzen sorgen, Steuergerechtigkeit herstellen, die Sozialsysteme stärken und die Wirtschaft unterstützen, während sich die großen, internationalen Konzerne genüsslich zurücklehnen und als Vor- bzw. Gegenleistung für ihre Präsenz am Standort Steuersenkungen, niedrige Lohnnebenkosten, ja sogar einen Niedriglohnsektor fordern und ansonsten frei von störender Bürokratie und Auflagen jeglicher Art tun und lassen können wollen, was und wie es ihnen gefällt. [Beispiel: Die TESLA-Gigafabrik in Grünheide bedeutet gigantischer Wasserverbrauch in einer der trockensten Regionen Deutschlands, in der der Grundwasserspiegel seit drei Jahren sinkt! H.S.]", "Die Regierungen stehen in diesem Interessenswiderspruch hilflos da. Greifen sie ein, um eine materielle Besserstellung der Bevölkerung zu erreichen, baut die Wirtschaft Arbeitsplätze ab und ganze Unternehmen suchen sich im Ausland einen neuen Standort. Gewährt die Regierung der Wirtschaft die erwünschten Privilegien, sehen sich die Arbeitnehmer angesichts horrender Gewinnmeldungen (während Lohnanpassungen nur um den Inflationsausgleich herum gewährt werden) als um die Teilhabe am Erfolg betrogen an.", "In beiden Fällen verliert die Regierung an Zustimmung, so dass es letztlich egal ist, wofür man sich entscheidet, sondern nur noch darauf ankommt, wie man eine getroffene Entscheidung verkauft. Daher rührt wohl auch die längst überstrapazierte Floskel: „Wir müssen uns bemühen, den Bürgern unsere Politik noch besser zu erklären.“", "Weil es jedoch so ist, dass die Regierung entscheiden kann, was sie will, aber am Ende wegen der negativen Wirkungen unausweichlich als zumindest mitschuldig dastehen muss, wandeln sich die Erklärungsversuche. Es wird nicht mehr angestrebt, etwas Positives zu erreichen, es wird stattdessen darüber gesprochen, welche immensen Anstrengungen unternommen würden, das unvermeidlich heraufziehende Negative hinauszuzögern und möglichst abzumildern.", "(Einfügung vom 29.12.2021: Erkennen Sie das Muster in der aktuellen Politik wieder? Wo ist das Streben nach dem Positiven? Weg! Alle Anstrengungen gelten dem Kampf gegen das Negative, sei es nun der Klimawandel, das Coronavirus oder einfach nur „rechts“.)", "Ein Verhaltensmuster, das Robert Anton Wilson schon 1979 in seinem Bestseller „Das Universum nebenan“ mehrfach herausgestellt hat. Hier ein kurzer Ausschnitt:", "»Die Revolution der Gedämpften Erwartungen ging von der Theorie aus, dass es einfach nicht genug Energie auf dem Planeten gab, um die steigenden Erwartungen der Massen zu befriedigen. Jahr für Jahr wurde die gleiche Botschaft verbreitet: Es ist nicht genug da. Man klärte die Massen darüber auf, dass Terra ein geschlossenes System war, die Entropie sich steigerte, das Leben insgesamt auf dem absteigenden Ast war und die Mehrheit zu Armut, Hunger, Krankheit, Leid und Dummheit verurteilt war. Die meisten von denen, die an ihren steigenden Erwartungen festhielten, waren Wissenschaftler. Als Furbish Lousewart realisierte, welches politisches Kapital sich aus der Revolution der Gedämpften Erwartungen schlagen ließ, erkannte er auch (und demonstrierte damit politischen Sachverstand), was es bedeutete, eine politische Opposition zu haben: eine Gruppe von Sündenböcken nämlich.«", "Typische Beispiele dafür, dass auch bei uns in Deutschland die Revolution der Gedämpften Erwartungen in vollem Gange ist, sind z.B. die „Mietpreisbremse“, die „Schuldenbremse“ oder das „Arbeitslosengeld Q“ [Q wie Qualifizierung; H.S.] des Gerechtigkeitskämpfers Martin Schulz.", "Selbst der Versuch, den Anstieg der globalen Temperatur zu bekämpfen, gehört in all seiner trivialen Pauschalität in diese Rubrik, weil dies kein Ziel ist, sondern nur die erhoffte Folge von nicht durchdachten, hektisch vorgetragenen, oft widersprüchlichen, teils widersinnigen Aktivitäten. Allerdings mit dem Vorteil, dass die Regierung als tatkräftig wahrgenommen wird und, wegen der Dringlichkeit, die Prioritäten alternativlos so setzen muss, wie sie sie setzt, nicht zuletzt auch, um ihre Untätigkeit in anderen wichtigen Aufgabenfeldern damit begründen zu können.", "Dass letztlich sämtliche zur Bekämpfung der an die Wand einer fernen Zukunft gemalten Klimakatastrophe ergriffenen Maßnahmen nur ein großes Konjunkturprogramm darstellen, für das die Bürger über Strompreise und Energiesteuern, über Dämm-Orgien, Glühlampenverbot und Diesel-Pkw-Entwertung zur Kasse gebeten werden, weil ansonsten der „gesättigte Markt“ keinen Wachstumsimpuls mehr hergeben würde, wird so nicht kommuniziert, freut aber „die Wirtschaft“.", "Unter diesen Bedingungen gedeiht selbstverständlich auch jenes Verhalten, das strafrechtlich kaum fassbar ist, aber dennoch als „Wirtschaftskriminalität“ bezeichnet werden sollte.", "Die Lebensdauer von Elektro- und Elektronik-Großgeräten ist inzwischen auf ca. 5 Jahre eingestellt [geplante Obsoleszenz; H.S.]. Reparatur nicht lohnend. Das steigert den Umsatz der Hersteller, wo auch immer auf der Welt sie sitzen, ruiniert die kleinen Elektro-Händler und Reparaturbetriebe in Kundennähe und sorgt für das Wachstum der Schrotthalden.", "Wer kann, siedelt seinen Firmensitz in einem Niedrigsteuer-Land an, von denen es inzwischen so viele gibt, dass der Begriff „Oase“ irreführend geworden ist. Die Möglichkeiten, Gewinne da anfallen zu lassen, wo sie kaum besteuert werden, sind sowohl legal als auch Legion.", "Abfälle, auch solche von giftiger, Menschen und Umwelt bedrohender Art, werden als Wertstoffe ins Ausland verkauft, wo sie von Hungerlöhnern ohne jeden Schutz auf Wertvolles durchwühlt und anschließend „ausgewildert“ werden.", "Mit Hilfe einer ausreichend vorhandenen Arbeitslosigkeit werden Mitarbeiter angehalten, unbezahlte Überstunden in großer Zahl zu erbringen, fehlende Arbeitsschutzmaßnahmen zu tolerieren und sich für unsaubere Geschäfte einspannen zu lassen. Verweigerung führt zur Kündigung.", "Über alles betrachtet, leben wir in einer Scheinwelt, in welcher Raubritter sich als ehrbare Kaufleute darstellen, die gewissenhaft unter den Bürden von Recht und Gesetz stöhnen. Otto Normalverbraucher, der es immer nur mit dem Handwerker in der Nachbarschaft zu tun hat, der sehen muss, wie er mit der lähmenden Bürokratie zurechtkommt, fällt auf diesen Schein herein. Denn Otto Normalverbraucher weiß nicht, dass überall sonst nur noch der schnelle Gewinn zählt und alles, was dem im Wege steht, entweder umgangen oder plattgewalzt wird, denn er erhält niemals Einblick in die Sitzungsprotokolle aus den Vorstandsetagen jener international aufgestellten Konzerne, denen er den Großteil seines Einkommens in den Rachen werfen muss.", "Es gibt keine „Soziale Marktwirtschaft“ mehr, nur noch ein „marktgerechtes Sozialsystem“, eine „marktgerechte Besteuerungs- und Subventionspraxis“ und ein „marktgerechtes Rechtssystem“.", "Die Demokratie ist dagegen machtlos. Demokratie kann immer nur für einen klar definierten Rechtsraum Entscheidungen treffen. Der Konzernchef in New York, Rio oder Tokio wird diese Entscheidungen durchaus zur Kenntnis nehmen, doch seine Reaktionsmöglichkeiten weisen weit über diesen Rechtsraum hinaus und können Sinn und Zweck einer einzelstaatlichen demokratischen Entscheidung vollständig in ihr Gegenteil verkehren.", "Als sich Deutschland die Regeln zur Arbeitnehmer-Mitbestimmung gegeben hat, zielte das auf die damals so genannte „Deutschland AG“, also jene großen Unternehmen von A, wie Allianz, bis Z, wie Zahnradfabrik Friedrichshafen, deren Wohl und Wehe mit dem Wohl und Wehe des ganzen Landes weitgehend übereinstimmte. Diese Mitbestimmungsgesetze haben ihren Zweck, die Balance zwischen Wirtschaft und Arbeitnehmern herzustellen, seinerzeit durchaus weitgehend erfüllt.", "Mit der Globalisierung sind rein deutsche Unternehmen mit Mitbestimmung gegenüber ausländischer Konkurrenz ohne Mitbestimmung im Nachteil, so dass längst gefordert wird, die Mitbestimmung wieder fallen zu lassen. Beim letzten Anlauf hat der EuGH – von der Öffentlichkeit weitgehend unbeachtet – das deutsche Mitbestimmungsrecht noch als mit EU-Recht vereinbar angesehen. Es ist jedoch abzusehen, dass auch dies Bastion eines Tages fallen wird.", "Etwas, wozu die Demokratie in der Lage wäre, um einen Ausgleich für die Globalisierungsschäden zu schaffen, wäre die Gründung und der Betrieb von Staatsunternehmen, die jedoch, gebunden an geltendes Recht und ohne Ausweichmöglichkeiten, große, vielleicht sogar unüberwindliche Schwierigkeiten haben dürften, sich gegen die etablierte globale Konkurrenz durchzusetzen, zumal man ein Unternehmen wie Amazon oder Google, wie Royal Dutch Shell oder Samsung Electronics nicht einfach per Willensakt aus dem Boden stampfen kann.", "Umso bedauerlicher ist es, dass der Staat sich auf das genaue Gegenteil festgelegt hat und sich aus den Unternehmen, die im Staatseigentum waren, im Zuge der Privatisierung immer weiter verabschiedet [neoliberale Agenda; H.S.], wobei es gleichgültig ist, ob die Telekom oder die Eisenbahnerwohnungen direkt verkauft werden, oder ob über so genannte Öffentlich-Private Partnerschaften [ÖPP] lediglich der Betrieb und dessen Nutzen aus der Hand gegeben werden, während die darüber verkommende Substanz irgendwann als Sanierungsfall an den Staat und die Steuerzahler zurückfallen wird.", "Ideen, wie die „Schwarze Null“ oder das „Verbot der Staatsfinanzierung aus der staatseigenen Druckerpresse“, spielen bei diesen Privatisierungsakten eine maßgebliche Rolle. Doch auch diese Argumente stellen nur eine vordergründige, auf das Verständnis des deutschen Michels und seiner sparsamen schwäbischen Hausfrau zielende Vertuschung der Absicht dar, der Wirtschaft immer weitere Bereiche der öffentlichen Infrastruktur und Daseinsvorsorge zum Zwecke der Gewinnmaximierung zu überlassen.", "Ob sich die Befürworter dieser Politik der langfristigen Folgen bewusst sind, sich dem Druck der Wirtschaft aber nicht widersetzen können, ob sie gar bewusst als Komplizen von Wirtschaftsinteressen agieren oder ob sie doch eher naiven Konzepten von ausgeglichenen Haushalten und der Überlegenheit der Privatwirtschaft anhängen, ist pauschal nicht zu beurteilen. Dass es aber in den entscheidenden Gremien Vertreter aller für die hier vorgestellten Erklärungsversuche erforderlichen Intelligenzgrade geben muss, ist nicht von der Hand zu weisen.", "Zusammenfassend kann festgehalten werden:", "Die Staaten brauchen die Wirtschaft, um existieren zu können. Global agierende Konzerne sind auf keinen einzelnen Staat angewiesen – sie können überall existieren. Dieses Missverhältnis macht den Staat erpressbar und die Konzerne zu Nutznießern dieser Erpressbarkeit.", "Ende des Textauszugs des Buches \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand, Erscheinungsdatum: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.\n___________________", "Es lässt auch erkennen, warum „Spaziergänge“, die einen Appell an diesen Staat der privilegierten Gruppe richten, nicht geeignet sind, das „Prinzip“ nachhaltig aus der Welt zu schaffen.", "Wer nur gegen das opponiert, was die Herrschenden jeweils beschließen, anordnen oder tun, ohne deren Herrschaft grundsätzlich in Frage zu stellen, wird – wie der Hase in der Fabel vom Hasen und vom Igel – rastlos von einer Baustelle zur anderen hasten und am Ende erschöpft zusammenbrechen.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 29. Dezember 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Bananenrepublik ist die abwertende Bezeichnung für Staaten, in denen Korruption und Bestechlichkeit vorherrschen, deren Rechtssystem nicht funktioniert, wirtschaftliche oder politisch-moralische Verhältnisse von Ineffizienz und Instabilität geprägt sind oder in denen staatliche Willkür herrscht oder denen diese Eigenschaften zugeschrieben werden.", "Von den drei Kriterien der Staatlichkeit nach der klassischen Lehre: „Staatsgebiet, Staatsvolk und staatliche Ordnung“ sind jenem Gebilde, das sich 'Bundesrepublik Deutschland' nennen lässt, bereits zwei weitgehend abhanden gekommen. Deutschland ist damit zu „einem Staat im weitesten Sinne“ verkommen, was heißt, es handelt sich um das Äußerste, was mit viel gutem Willen noch als Staat bezeichnet werden kann. Foto OHNE Inlet: _Alicja_ / Alicja, Polski. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text eingearbeitet von H.S.", "2. Prof. Dr. Karl Wilhelm Lauterbach  (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. \"Die Wahrheit führt in sehr vielen Fällen zum politischen Tod, ich bitte Sie.\" Das sagte Karl Lauterbach in der WDR-Sendung „Könnes kämpft“. >> Kurzvideo.", "Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt der einstige Hinterbänkler Lauterbach extrem oft als \"Experte\" vor allem in Talkshows und Fernsehinterviews auf. Im ersten Halbjahr 2020 war er in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Bildbearbeitung: Wilfried Kahrs (WiKa).", "«Prof. Karl Lauterbach: Trotz Lipobay-Skandal Berater der Deutschen Regierung. Immer wieder Skandale und Fehlverhalten. Durch den Lebenslauf des sogenannten „Experten“ Karl Lauterbach ziehen sich zahlreiche Skandale. Konsequenzen für sein wiederholtes Fehlverhalten musste er jedoch nie fürchten.", "[..] Der Skandal geht bis heute weiter, da ausgerechnet die Doktoren, die für den Lipobay Skandal mitverantwortlich waren, heute wieder agieren – dazu zählt Prof. Karl Lauterbach. 2004 schrieb der Spiegel: „Offiziell ist Lauterbach nur ein Wissenschaftler, der die Politik berät, ein junger Professor, dessen kleines Institut über einem Supermarkt an einer Durchgangsstraße liegt. Tatsächlich jedoch hat er die Grenze zur Politik längst überschritten; mit allen Tricks will er seine Vorstellungen durchsetzen.“ Schon 2004 war Karl Lauterbach den „Standesvertretern der Ärzteschaft noch verhasster als die Gesundheitsministerin (damals Ulla Schmidt) selbst.[..]", "[..] Karl Lauterbach hatte zuvor zahlreiche Hinweise erhalten, dass Lipobay gefährlich ist und das Menschen sterben werden, wenn das Medikament auf den Markt kommt. Diese Warnungen ignorierte Karl Lauterbach damals ebenso wie es seine Auftraggeber taten. [..]»", "Der Wochenblick, eine Zeitung aus Oberösterreich, hat sich die Laufbahn des umstrittenen Politikers genauer angesehen. Recherche von AA, Wochenblick, 16. Januar 2021 >> weiter. [neu suchen!]", "____________", "3. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas.", "Prof. Dr. Drosten ist neben Personen wie Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Sebastian Kurz & Co. unüberseh- und hörbare Boten einer nahenden Apokalypse und suchen die Menschheit mit seinen Geißeln heim. Als apokalyptischer Reiter und Impfapologet verdingt er sich prächtig als Pandemiestar mit hohem Wiedererkennungswert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4. Prof. Dr. Lothar Heinz Wieler (* 8. Februar 1961 in Königswinter) ist ein deutscher Tierarzt und Fachtierarzt für Mikrobiologie. Seit März 2015 ist er Präsident des Robert Koch-Instituts. In dieser Funktion berät er die Bundesregierung und die Landesregierungen bei ihrem Kampf gegen die COVID-19-Pandemie in Deutschland. Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. Einigkeit - Recht - Freiheit. Realität: Gesellschaftsspaltung, Blockwarte, Denunziantentum, Hass, Rechtsbeugung, Polizeistaat, Polizeiübergriffe, Unrechtsherrschaft, Demokratur, Entdemokratisierung, Grundrechteaufhebung, Unterdrückung, Zensur, Zwangsmaßnahmen. Foto OHNE INLET: falco, Oberhausen/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.  Text eingearbeitet von Wilfried Kahrs (WiKa).", "6. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium von Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Millionen Menschen weltweit erhielten im Hochrisiko-Frühstadium sogenannte Impfstoffe von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht. Nun werden weltweit weitere Millionen Menschen, darunter auch Kinder, gentechnisch modifizierte Organismen (GMO) gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Grafik: Netzfund in grau, durch Wilfried Kahrs (QPress.de) verändert und coloriert.", "7. Martialisch aufgerüstete Polizisten tragen einen 'Spaziergänger' (Coronamaßnahmengegner) weg. Die Polizei der privilegierten Gruppe hat die Befugnis, Schlagstock und Tränengas einzusetzen, Teilnehmer zu Boden zu werfen, sie zu fixieren und erkennungsdienstlich 'behandeln' zu lassen. Foto: some human. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "8. Affe hängt in Telefonleitungen. Wo bleibt die Revolution? Wollt ihr das totale Grün? Links abgebogen. Unser Land ist schon sehr weit heruntergekommen, doch der Niedergang wird weitergehen. Plandemie, Klimawahn, Grünomanie . . . Foto OHNE Text: schwafi / Klaus Schwarzfischer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Helmut Schnug.", "9. SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "10. Buchcover: \"Links abgebogen. Was auf Deutschland zukommt.\" aus der Serie Wolf“s wahnwitzige Wirtschaftslehre\", nun Band V. Autor: Egon W. Kreutzer. ISBN-13: 978-3-755715-597, erschienen am 10. Nov. 2021 im Verlag Books on Demand. Ladenpreis 18,80 Euro. Eine E-Book-Ausgabe ist ebenfalls erhältlich. (ePUB - 1.008,7 KB - ISBN-13: 978-3-75570-309-9 - Preis 7,49€). >> Buchvorstellung im KN.", "11. SPD > Zu allem fähig, unberechenbar. FDP > Wechsel- und Zusammenschalter. Grüne > Null Ahnung. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "12. \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "Das Begriffspaar \"Freiheit und Demokratie\" hat längst seine, dem ursprünglichen Sinn entsprechende Bedeutung verloren. \"Freiheit und Demokratie\" steht heute für etwas ganz anderes, nämlich für den starken, ja übermächtigen Staat, der seine Macht mit den Mitteln psychologischer Gewalt erhalten kann, weil seine Bürger nach Jahrzehnten subtiler Gehirnwäsche soweit abgestumpft sind, dass die Anwendung physischer Gewalt zur Durchsetzung so genannter Staatsziele nur noch in Ausnahmefällen erforderlich scheint.", "Freiheit gibt es ohne Zweifel, doch sie hat ihren absoluten Charakter eingebüßt. Freiheit ist zur Ware geworden und kann gegen Bezahlung in unterschiedlichsten Graden der Abstufung erkauft werden. Doch es ist nicht der demokratisch verfasste Staat, der mit \"Freiheit\" Handel treibt. Der Staat greift nur insoweit in den Freiheitsmarkt ein, als er mithilft, die Freiheit zu einem knappen Gut zu machen und damit die Preise hochzuhalten.", "Die Rechtfertigung für dieses staatliche Agieren liefert - so widersinnig dies zunächst auch scheint - ausgerechnet die Demokratie. Jene Demokratie, die fernab von ihren Idealen zur gelebten Selbstverständlichkeit geworden ist. Kaum jemand, der noch widerspricht, wenn es heißt: \"Wahlen ändern nichts\", oder, \"Die da oben machen ja sowieso was sie wollen.\" Doch der damit zum Ausdruck gebrachten Resignation folgen zu wenig Wut, zu wenig Aufbegehren, zu wenig Engagement, als dass die allgemeine Erkenntnis der Fehlentwicklung zu Korrekturen führen könnte.", "Dieses Buch zeigt nicht nur die Probleme der demokratisch heruntergewirtschafteten Republik von A bis Z, von Armut, Arbeitslosigkeit und Antifa bis Zampano, Zensur und Zusammenhalt auf, sondern erklärt auch mit welchen Mitteln und Methoden es gelungen ist, den Kern der Demokratie zu schwächen. Ein Sittengemälde unserer Zeit - und eine Gebrauchsanweisung wie die vorhandenen Stellschrauben genutzt werden können, um dem Ideal wieder näher zu kommen. (Text: Egon W. Kreutzer)", "► Inhalt", "________________", "13. Die Demokratische Volksrepublik Korea, besser bekannt als Nordkorea, ist ein Staat in Ostasien. Er wurde am 26. August 1948 proklamiert und umfasst den nördlichen Teil der Koreanischen Halbinsel. Nordkorea, obwohl offiziell demokratisch, wird diktatorisch regiert und gilt als das weltweit restriktivste politische System der Gegenwart.", "Im Norden grenzt Nordkorea an die Volksrepublik China, im äußersten Nordosten an Russland. Nordkoreas Westgrenze bildet das Gelbe Meer, im Osten umgibt das Japanische Meer das Land. Im Süden bildet die Militärische Demarkationslinie in der Mitte der demilitarisierten Zone die faktische Grenze zu Südkorea (Republik Korea). Pjöngjang, auch Pyongyang geschrieben, ist die Hauptstadt der Demokratischen Volksrepublik Korea (Nordkorea) und liegt im Südwesten des Landes. Sie steht unter zentraler Verwaltung der Regierung. Foto: Flickr-user (stephan). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "14. Kim Jong-Un (Nordkorea) und Moon Jae-In (Südkorea) im Rahmen der Inspektion der südkoreanischen militärischen Ehrengarde anlässlich des innerkoreanischen Gipfels, 27. April 2018. Foto: Cheongwadae / Blue House. Quelle: Wikimedia Commons. Diese Datei ist unter der Korean-Open-Government-Lizenz „Type I: Namensnennung“ lizenziert.", "15. Die Tesla Gigafactory Berlin-Brandenburg (auch Giga Berlin und Gigafactory 4) ist eine im Bau befindliche Großfabrik des Automobilherstellers Tesla im Ortsteil Freienbrink des märkischen Grünheide, innerhalb des Berliner Agglomerationsraums. Baustart war im ersten Quartal 2020. Ursprünglich sollte die Produktion im Juli 2021 mit dem Tesla Model Y aufgenommen werden (1. Baustufe). Ende April 2021 wurde bekanntgegeben, dass sich der Produktionsstart auf Ende des Jahres verzögert.", "Die gesamte von Tesla erworbene Fläche von 300 ha befindet sich zu rund 2/3 im Wasserschutzgebiet Erkner-Neu Zittau, Wasserschutzzone III A und III B. Für die erste Ausbaustufe wurden etwas über 90 ha Wald gerodet. Diese Teilfläche und jetzige Baustelle ist komplett im Trinkwasserschutzgebiet, über 90% sind in der Zone III A. Foto: Olaf Arndt, Baiersbronn. Quelle: Flickr. Diese Datei ist lizenziert mit der CC-Commons-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "16. Martin Schulz als Wackeldackel. Martin Schulz, einst Kanzlerkandidat und mediengehypter Hoffnungsträger der SPD, brillierte mit ökonomischer Inkompetenz. Am 08.05.17 hielt Schulz eine wirtschaftspolitische Rede auf Einladung der IHK Berlin, sie war von leerem Propagandagewäsch und inkompetenten Geschwafel geprägt. Grafik: Wilfried Kahrs (WiKa) >> QPRESS.de .", "17. Altmetallberge in einer Recyclinganlage. Foto: MichaelGaida / Michael Gaida, Düsseldorf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "18. Müllkinder in Manila, Kalkutta, Kairo, Kenia, Brasilien, Peru und vielen anderen Orten/Ländern der Welt leben und arbeiten im Müll. Sie versuchen im Wohlstandmüll der Reichen zu überleben. Foto: karlhans. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "19. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "20. \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€."]}}, "recommendations": []}