{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/katholische-kirche-lenkt-ein", "query_keywords": ["sp", "ampel", "frankreich", "kultur", "us", "christ", "leitkultur", "politik", "datenschutz", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "17.03.2020", "last_modified": "02.01.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 88 Abs. 1 AO", "§ 90 Abs. 1 AO", "Dierk Schäfer", "Einzeltäterzusammenrottung", "Erzbischöfliches Ordinariat Berlin", "Evangelische Kirche", "Felix Neumann", "Gerhard Czermak", "Holm Putzke", "ifw", "Institut für Weltanschauungsrecht", "Imageschaden", "Jacqueline Neumann", "Katholische Kirche", "Kirchenaustritt", "Kirchenlohnsteuer", "Kirchenmitglied", "Kirchenmitgliedschaft", "Kirchenprivilegien", "Kirchensteuer", "Kirchensteuerabzug", "Kirchensteuerbescheid", "Kirchensteuerpflicht", "Kirchensteuerrecht", "Kirchensteuerstelle", "Kirchensteuersystem", "Kirchenzugehörigkeit", "kirchliche Fahndung", "Konfessionsfreie", "Konfessionslosigkeit", "Rasterfahndung", "Rasterfahndungspraxis", "Reinhard Merkel", "Religionsmündige", "Religionszugehörigkeit", "Säkularisation", "Säkularisierung", "Säkularismus", "Seelenkartei", "Selbstbestimmungsrecht", "Thomas Bores", "Trennung von Kirche und Staat", "Verzögerungsrügen", "Weltanschauung", "Weltanschauungsfreiheit", "Weltanschauungsgemeinschaft", "Weltanschauungsrecht", "Zwangseintreibung", "Zwangskonfessionalisierung"], "content": {"title": "Katholische Kirche lenkt ein", "description": "Katholische Kirche lenkt ein Religionsfreier Franzose muss in D nun doch keine Kirchensteuer zahlen Ein Kommentar von ifw-Leiterin Jacqueline Neumann", "body": {"": ["Nach den beiden wegweisenden Urteilen des Bundesverfassungsgerichts in der vergangenen Woche zur Selbstbestimmung am Lebensende und zur Stärkung der weltanschaulichen Neutralität im Gerichtssaal (\"Kopftuchverbot für Rechtsreferendarinnen\") kann das von der gbs gegründete \"Institut für Weltanschauungsrecht\" (ifw) einen dritten Erfolg innerhalb weniger Tage vermelden: Im ifw-Fall des Franzosen Thomas Bores hat das Erzbistum Berlin nach fünf Jahren juristischen Streits und mehreren Wellen negativer Medienberichterstattung Ende Februar 2020 den Kirchensteuerbescheid aufgehoben.", "Thomas Bores zog von Frankreich nach Deutschland und musste plötzlich Kirchensteuer zahlen. Warum? Er war unwissentlich Zielperson der Rasterfahndung der beiden Großkirchen im Land Berlin geworden. Bores wurde zwar in Frankreich römisch-katholisch getauft, hat aber seit jeher eine atheistische Überzeugung und trägt diese auch nach außen. Zur katholischen Kirche hatte er weder in Frankreich noch in Deutschland je einen Bezug.", "Im laizistischen Frankreich gibt es seit dem Jahr 1789 keine Kirchensteuer mehr. Ein offizieller Austritt aus der katholischen Kirche ist nach dem französischen staatlichen Recht nicht möglich. Als Thomas Bores im Jahr 2013 seinen Wohnsitz von Frankreich nach Deutschland verlegte, gab er im Rahmen seiner meldebehördlichen Anmeldung beim Bezirksamt in Berlin an, konfessionslos zu sein. Trotz der gegenüber der Meldebehörde angegebenen Konfessionslosigkeit übersandte ihm die Kirchensteuerstelle beim Finanzamt Prenzlauer Berg einen Fragebogen zur Feststellung der Zugehörigkeit zu einer öffentlich-rechtlichen Religionsgemeinschaft. Darin wurde er u.a. nach seiner Religionszugehörigkeit, seinem Geburtsort und den Personalien seiner Eltern zum Zeitpunkt seiner Geburt gefragt.", "Dabei berief sich die Kirchensteuerstelle auf die §§ 88, 90 der Abgabenordnung (AO) und zitierte diese Normen auch. Nach § 88 Abs. 1 AO ermittelt die \"Finanzbehörde\" den Sachverhalt von Amts wegen. Eine Anmaßung der Kirche. Aufgrund dieser Formulierung und aufgrund der Tatsache, dass die Kirchensteuerstelle unter derselben Adresse firmiert wie das Finanzamt (obwohl es sich um eine rein kirchliche Einrichtung handelt) ging Bores irrtümlich davon aus, dass es sich um ein staatliches Auskunftsersuchen, das erzwingbar ist, handele und beantwortete dieses. Auch im Rahmen dessen gab er an, konfessionslos zu sein. Eine Aufklärung darüber, dass das Schreiben tatsächlich von einer Religionsgemeinschaft stammte und es deshalb keinerlei rechtliche Verpflichtung gab, das Schreiben zu beantworten, erfolgte zu keinem Zeitpunkt.", "Dennoch beantragte das Erzbischöfliche Ordinariat zur Feststellung der Kirchenmitgliedschaft Auskunft aus dem Taufregister bei der Diözese in seinem Geburtsort in Frankreich und forderte im Falle der Ermittlung eines Taufeintrages die Übersendung einer Kopie der Taufbescheinigung an. Anstatt sich bei etwaigen Zweifeln betreffend die Religionszugehörigkeit an Bores selbst zu wenden, wurde in einem grenzüberschreitenden, internen Ermittlungsverfahren unter Verstoß gegen deutsches und europäisches Datenschutzrecht eine kirchliche Fahndung durchgeführt.", "Die Diözese in Frankreich übersandte dem Erzbistum eine Taufbescheinigung, weshalb Bores für das Jahr 2014 Kirchenlohnsteuer von seinem Gehalt abgezogen wurde. Der monatliche Abzug endete erst, als er beim Amtsgericht seinen Austritt aus der deutschen katholischen Kirche erklärte, obwohl er nie Mitglied dieses Kirchensteuerverbandes geworden war. Deshalb reichte Bores, unterstützt durch das ifw (Institut für Weltanschauungsrecht), im Juni 2016 Klage beim Verwaltungsgericht Berlin gegen den Kirchensteuerbescheid ein. Das Verwaltungsgericht blieb jedoch untätig. Trotz Verzögerungsrügen hat das Gericht den Fall bis heute nicht verhandelt.", "In einer Wendung des Verfahrens von Thomas Bores teilte das Erzbistum Berlin Ende Februar 2020 mit, dass der Kirchensteuerbescheid aufgehoben wurde. Aufgrund der Aufhebung des Kirchensteuerbescheides muss das Verfahren vor dem Verwaltungsgericht für erledigt erklärt werden. Die vom ifw final angestrebte verfassungsgerichtliche Überprüfung der Praxis der Rasterfahndung und der Zwangskonfessionalisierung von Ausländern ist auf diesem Wege nun nicht mehr möglich. Bores sagt dazu: \"Ich freue mich, dass die Katholische Kirche zur Vernunft gekommen ist und hoffe, dass die Kirchensteuerstelle Berlin ihre Rasterfahndung stoppt.\" Auch das ifw bewertet die Aufhebung als Erfolg. Der Schlüssel war die Bereitschaft des Betroffenen zu fünf Jahren juristischen Ringens und die große öffentliche Resonanz in mehreren Wellen kirchenkritischer Medienberichterstattung.\n ► Parallelverfahren über die Zwangskonfessionalisierung einer ehem. DDR-Bürgerin", "Was jedoch jüngst vor dem Verwaltungsgericht Berlin zur Verhandlung kam, ebenfalls nach mehreren Verzögerungsrügen, ist ein vom ifw unterstütztes Parallelverfahren: Hier war eine ehemalige DDR-Bürgerin Opfer der Rasterfahndung der Berliner Großkirchen geworden und musste nach knapp 60 Jahren ihres Lebens als Konfessionsfreie plötzlich Kirchensteuer nachzahlen. Warum? Auch sie hatte plötzlich einen Fragebogen der Kirchensteuerstelle im Finanzamt erhalten und diesen wahrheitsgemäß beantwortet.", "Nachdem die Evangelische Kirche auf diesem Weg die Personalien ihrer Eltern und ihren Geburtsort ermittelt hatte, sandte sie eine Anfrage an die Kirchengemeinde des Geburtsortes. Im Rahmen dieser Datenabfrage, erhielt sie die Auskunft, dass die Betroffene in der DDR getauft worden war. In der \"Seelenkartei\" (SPIEGEL 29/2019) des Taufpfarramtes war neben ihrer Taufe nur der Austritt ihrer Eltern vermerkt, nicht jedoch ihr eigener Austritt.", "Die Eltern traten aus der evangelischen Kirche aus, als die Betroffene noch ein Kleinkind war. Von einer Kirchenmitgliedschaft hatte die Frau ihr ganzes Leben lang keine Kenntnis. Auch an die Taufe konnte sie sich – selbstredend – nicht erinnern. Sie wurde religionsfrei erzogen und legte das Jugendweihe-Gelöbnis ab. Einen Bezug zur Kirche hatte sie nie. Sie wurde weder in den staatlichen Registern noch den kirchlichen Gemeindegliederverzeichnissen als Kirchenmitglied geführt.", "Das Verwaltungsgericht kümmerte das nicht. Auch die datenschutzrechtliche Problematik der Rasterfahndungspraxis fegte es vom Tisch. Es entschied, dass die Betroffene trotz des Austritts ihrer Eltern und trotz fehlender Kenntnis Kirchenmitglied geblieben sei (Az.: 27 K 292.15). Jedoch konnte von einer freiwilligen Mitgliedschaft dabei keine Rede mehr sein. Prozessvertreter und ifw-Beirat Eberhard Reinecke sagt: \"Der freie Wille kann nur dort gebildet werden, wo Alternativen erkennbar sind. Eine Entscheidung über die Mitgliedschaft kann ich nur treffen, wenn ich weiß, dass ich in der Kirche bin\". [>> \"Die Abofalle der evangelischen Kirche\" von Reinecke, 11. Januar 2020 >> weiter. H.S.]", "Bei der Auswertung des Verwaltungsgerichtsurteils kam das ifw zu dem Ergebnis, dass die Begründung des Gerichts grob fehlerhaft ist. Mit Schriftsatz vom 2. März 2020 hat Rechtsanwalt Reinecke deshalb für die Klägerin Rechtsmittel eingelegt. Soweit liegt auch hier ein eindeutiger Fall von Zwangskonfessionalisierung vor, wie es ihn in einem säkularen Rechtsstaat nicht geben dürfte. So fragte die Klägerin in ihrer Stellungnahme: \"Ich lebe doch jetzt in einem Rechtsstaat, oder?\" und \"All das kann nicht Recht sein. Und wenn es Recht ist, müssen die Volksvertreter das Gesetz ändern.\"", "► Zusammenhang zwischen den beiden Verfahren?", "Bereits jetzt dürfte für die Kirche der Imageschaden und der finanzielle Schaden durch Austritte von Kirchenmitgliedern, die sich von dem kirchlichen Inkasso-Vorgehen abgestoßen fühlen, enorm sein, was den bloggenden Theologen Dierk Schäfer zu der Aussage veranlasste: \"Eine Kirche, die solche Juristen hat, braucht keine Feinde\". Sogar auf dem Internetportal der katholischen Kirche katholisch.de war die Rede von einer \"desaströsen Außenwirkung\" und \"unsinnigen Rechtsstreitigkeiten\". Der kirchliche Kommentator Felix Neumann resümierte: \"Das Bild der primär an Geld interessierten Kirche wird bestätigt.\" Er empfahl deshalb: \"Schon aus strategischem Eigeninteresse wären die Kirchen also gut beraten, ihr Recht weniger prinzipiell vor Gerichten durchzusetzen\".", "Hat die katholische Kirche aus den Fehlern der evangelischen Kirche gelernt und aus diesen Gründen den Steuerbescheid gegen Thomas Bores zurückgenommen? Oder was verbirgt sich hinter den \"kirchlichen Erwägungen\" in der offiziellen Begründung des Erzbistum Berlin bei der Aufhebung des Kirchensteuerbescheids?", "Die Kirche bleibt bei diesem taktischen Vorgehen jedoch in einem Dilemma, solange sie sich nicht strategisch auf die heutigen gesellschaftlichen Realitäten einstellt. Wie wirkt es auf die Kirchenmitglieder und die Politik, wenn die Eintreibung der Kirchensteuer derart hart gegen Konfessionsfreie durchgesetzt werden soll und dann willkürlich von der Kirchenleitung nach Jahren der Auseinandersetzung aufgehoben wird, wenn nur der juristische und mediale Schaden zu groß ist.", "Oder auch der politische Schaden? Denn vielleicht steigt in diesen speziellen Berliner Fällen auch die Sorge, dass durch die allgemeine Verärgerung über das Vorgehen der Kirchen in einer weitgehend konfessionsfreien Stadtgesellschaft weitere politische Sondierungen im Berliner Senat ausgelöst werden, die zu einer Abschichtung der Kirchenprivilegien führen? Und diese Fragen stellen sich mit immer größerer Dringlichkeit.", "► Was wäre für die Politik und den Rechtsstaat zu tun?\n \nAuftrag an die Politik: Überkommene Kirchenprivilegien abschichten und Betroffene über die Risiken der Zwangskonfessionalisierung aufklären", "Die Kirchenprivilegien beim staatlichen Einzug der Kirchensteuer (also faktisch der Inkassoservice zum Eintreiben der Mitgliedsbeiträge einer religiösen Weltanschauungsgemeinschaft) stehen im Konflikt mit dem Trennungsgebot von Staat und Religion und den heutigen gesellschaftlichen Verhältnissen. In Städten wie Berlin ist die Mehrheit der Bevölkerung konfessionsfrei.", "Selbst wenn der Gesetzgeber den staatlichen Einzug der Kirchensteuer beibehalten will, sind Reformen der staatlichen Austrittsregelungen angeraten, welche dem Willen und dem Selbstbestimmungsrecht der Bürgerinnen und Bürger hinreichend Rechnung tragen, und auch solche Fälle wie den der ehemaligen DDR-Bürgerin vermeiden würden.", "Eine der aktuellen Reformoptionen sieht das Entstehen der Kirchensteuerpflicht nur bei Bejahung der Kirchenzugehörigkeit durch den Religionsmündigen ab dem 14. Lebensjahr vor (vgl. \"Staatliches Kirchensteuerrecht an die Rechtswirklichkeit anpassen\" S. 269 ff. in: \"Aktuelle Entwicklungen im Weltanschauungsrecht\". Herausgegeben von Dr. Jacqueline Neumann, Ri a. D. Dr. Gerhard Czermak, Prof. Dr. Reinhard Merkel, Prof. Dr. Holm Putzke. Nomos Verlag 2019). (>Inhaltsverz. und Leseprobe).", "Darüber hinaus geht es aber auch um Reformen zum Schutz von zuziehenden Ausländern, wie im Fall des Franzosen Thomas Bores.", "Ist es Ausländern aus der EU oder Drittstaaten bei Umzug nach Deutschland zuzumuten, in Deutschland aus einer Kirche auszutreten, in die sie nie eingetreten sind?", "Ist es ihnen zuzumuten, jahrelange und kostspielige juristische Auseinandersetzungen mit der Kirche zu führen, um keine Kirchensteuer zahlen zu müssen?", "Oder trifft den Staat hier nicht eine Pflicht, die Betroffenen aufzuklären?", "Eine Kirchensteuer, die wie in Deutschland staatlich eingezogen wird, ist weltweit nahezu einzigartig und in den staatskirchlichen Verquickungen und Verästelungen selbst für deutsche BürgerInnen (und RichterInnen) kaum mehr nachvollziehbar.", "Wie dem Franzosen Thomas Bores ergeht es vielen zuziehenden Konfessionsfreien, die das deutsche Kirchensteuerrecht nicht kennen und nicht ahnen, dass sie mit Grenzübertritt plötzlich kirchensteuerpflichtig sind, nur weil sie als Baby oder Kleinkind in ihrem Heimatland womöglich getauft wurden. Wie können sie auch ahnen, dass nach deutschem Recht eine ihrer ersten Handlungen nach dem Grenzübertritt der Gang zum Amtsgericht und die Erklärung eines Kirchenaustritts sein müsste?", "Angesichts der Auswüchse des deutschen Kirchensteuersystems scheint es mittlerweile angebracht, dass der Staat Zuziehende über die Risiken der Zwangskonfessionalisierung in Deutschland aufklärt. Dies könnte beispielsweise dergestalt geschehen, dass jeder Zuziehende, der sich beim Einwohnermeldeamt anmeldet und dort nach seiner Religionszugehörigkeit gefragt wird, ein Informationsblatt erhält, das ihn über das geltende deutsche Kirchensteuerrecht aufklärt.", "Im Land Berlin, dem einzigen Bundesland, in dem die beiden Großkirchen die Rasterfahndung betreiben, müsste das Informationsblatt zudem über das kirchliche Fragebogenverfahren und den damit einhergehenden Datenaustausch mit dem Heimatland aufklären. Denn bekanntermaßen reicht den Kirchen in Berlin der Personeneintrag in den staatlichen Melderegister nicht als Beleg aus. Sie versenden ihre Fragebögen zur Feststellung der Religionszugehörigkeit auch dann, wenn Personen vom Staat bereits als konfessionsfrei geführt werden.", "In Zeiten, in denen im Verbraucherschutz über die Einführung von Lebensmittelampeln zur Kennzeichnung gesunder und ungesunder Produkte diskutiert wird, erscheint die skizzierte Aufklärung als überfällige Maßnahme zum religiösen Verbraucherschutz.", "Kirchenaustritt: Wenn Sie - wie im Fall Thomas Bores - bereits bezahlt haben, können Sie dies Geld vergessen. Um den monatlichen Kirchensteuerabzug zu stoppen, muss man zum nächstliegenden Amtsgericht und aus der Kirche austreten, das kostet beispielweise in Berlin 30 Euro. Folgende Dokumente nicht vergessen: Ausweis (Personalausweis oder Reisepass), Anmeldung (Anmeldung im Bezirk Rathaus) und Heiratsurkunde (wenn verheiratet).", "Diese Seite informiert Sie über den Kirchenaustritt in Deutschland, Österreich und der Schweiz: http://www.kirchenaustritt.de/.", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 02. März 2020 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Nutzung des gbs-Logos dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Logo der Giordano-Bruno-Stiftung (gbs). Die Nutzung des gbs-Logos dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "2. Verkehrszeichen (kurz VZ) sind Teil der Straßenausstattung und dienen der Verkehrsregelung. Sie werden behördlich angeordnet und sind vom Verkehrsteilnehmer eigenverantwortlich zu beachten. Das Verkehrszeichen Kirche verboten gibt es leider nicht. >> kirchenaustritt.de", "3. Rasterfahnung der Kirchen zwecks Eintreibung von Kirchensteuern und Zwangskonfessionalisierung. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Textgrafik: Der evangelische Theologe Karl Barth () hat die Kindertaufe als kirchliche Schluckimpfung bezeichnet. Sie steht am Anfang einer christlichen Indoktrinierung von Kindern durch kirchlich geprägte Elternhäuser, Kindergärten und Schulen. >> Reimbibel.de, Dipl.-Psych. Prof. Dr. rer. nat. Wolfgang Klosterhalfen, Medizin-Psychologe, 5. Auflage 2011, Seite 230.  Grafik/Quelle: galerie-der-kirchenkritik.de. »Religion ist eine exzellente Methode fremdbestimmter (Früh-)Konditionierung, um die Gläubigen als nützliche Idioten lebenslang beeinflussen und manipulieren zu können«. (H.S.).", "5. Volker Pispers: \"Die katholische Kirche ist das Opfer der größten Einzeltäterzusammenrottung aller Zeiten.\" Originalfoto: Niko Bellgardt, Düren via Wikimedia Commons. Bildidee: Helmut Schnug. Technische Umsetzung: Wilfried Kahrs / QPress.de.", "6. \"Aktuelle Entwicklungen im Weltanschauungsrecht\", herausgegeben von Dr. Jacqueline Neumann, Ri a.D. Dr. Gerhard Czermak, Prof. Dr. Reinhard Merkel, Prof. Dr. Holm Putzke. Nomos Verlagsgesellschaft, 2019, 389 S., Broschiert, ISBN 978-3-8487-5907-1. Preis 78,- € [D]", "Der Band bietet wegweisende Beiträge zu Grundsatzfragen des Weltanschauungsrechts. In vertiefenden Aufsätzen werden zudem aktuelle Entwicklungen im Öffentlichen Recht, Steuerrecht, Arbeitsrecht und Strafrecht aus der Perspektive des säkularen Rechtsstaates des Grundgesetzes analysiert.", "Die Autoren benennen zahlreiche Gesetze, Einrichtungen und staatliche Maßnahmen, die das weltanschauliche Neutralitäts- und Trennungsgebot sowie Grundrechte wie das Recht auf Weltanschauungsfreiheit verletzen. Spiegelbildlich hierzu erstreckt sich der Band auf durchaus heterogene Materien wie Sterbehilfe, Schwangerschaftsabbruch, Sexualmissbrauch, Kopftuch, Kirchensteuer, Genitalbeschneidung und Religionsunterricht. In den insgesamt 21 Beiträgen werden inhaltliche und rechtspolitische Verengungen des klassischen Staatskirchen- und Religionsrechts aufgebrochen und Handlungsbedarfe aufgezeigt.", "Mit Beiträgen von Herausgebern und Autoren: Dr. Gerhard Czermak | RiBGH Prof. Dr. Ralf Eschelbach | Dr. Carsten Frerk | Prof. Dr. Michael Hassemer | Johann-Albrecht Haupt | Prof. Dr. Rolf Dietrich Herzberg | Prof. Dr. Matthias Franz | Dr. Volker Korndörfer | Prof. Dr. Hartmut Kreß | Ingrid Matthäus-Maier | RA Dr. Till Müller-Heidelberg | Prof. Dr. Reinhard Merkel | RA Ludwig A. Minelli | Dr. Jacqueline Neumann | Prof. Dr. Dres. h.c. Ulfrid Neumann | Prof. Dr. Holm Putzke | RA Dr. Winfried Rath | StaatsMin a.D. Diplom-Jurist Rolf Schwanitz | Prof. Dr. Jörg Scheinfeld | Dr. Michael Schmidt-Salomon | Sarah Willenbacher.", "7. Buchcover: \"EXIT: Warum wir weniger Religion brauchen - Eine Abrechnung\", Herausgeber Helmut Ortner, Nomen Verlag, in 2. Auflage erschienen am 02. März 2020, ISBN 978-3-939-81669-0. Softcover mit Klappen, 18,00 € [D].", "2019 feiert Deutschland 100 Jahre Weimarer Verfassung und 70 Jahre Grundgesetz – und damit indirekt auch 100 bzw. 70 Jahre Verfassungsbruch (Missachtung der von der Verfassung geforderten weltanschaulichen Neutralität des Staates / Trennung von Staat und Religion seit 1919 bzw. 1949). Der Band versteht sich als Streitschrift gegen diesen konstanten Verfassungsbruch.", "Welche Rolle soll Religion heute spielen? So wenig wie möglich – wenn es nach den Autorinnen und Autoren dieses Sammelbandes geht. Noch immer ist ihr Einfluss auf Politik und Gesellschaft stark und unheilvoll. Ob als autoritäre Staatsdoktrin oder gesellschaftliches Sinnstiftungsangebot – es braucht keine Religion für einen furchtlosen Ausblick in die Zukunft.", "\"Exit: Warum wir weniger Religion brauchen - Eine Abrechnung\": Mit Essays u.a. von Hamed Abdel-Samad, Michael Schmidt-Salomon, Carsten Frerk, Corinna Gekler, Phillip Möller, Michael Herl, Constanze Kleis, Daniela Wakonigg, Klaus Ungerer, Gunnar Schedel, Andreas Altmann sowie einem Exklusiv-Interview mit Richard Dawkins.", "Mehr über den Autor: http://ortner-concept.de .", "8. Demokratie beginnt mit der Trennung von Kirche und Staat! >> kirchenaustritt.de"]}}, "recommendations": []}