{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/aus-utopie-wird-dystopie-wie-ein-videospiel-die-zukunft-blicken-laesst", "query_keywords": ["sp", "tesla", "familie", "krieg", "leiche", "amerika", "kultur", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "11.10.2020", "last_modified": "12.04.2021", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Abhängigkeiten", "Ablenkung", "Amazon", "Amüsement", "Ausbeutung", "BioWare", "Boston Dynamics", "Braindance", "Bullshittisierung", "CD Projekt Red", "CD Projekt S.A.", "Chris Wolker", "Christian Jakob", "Crunch Time", "Crunch-Time", "Crunchtime", "Cyberpunk", "Cyberpunk 2020", "Cyberpunk 2077", "Cyborg", "Datenkraken", "düstere Zukunft", "Dystopia", "Dystopie", "dystopische Gesellschaft", "Elektromechanik", "Elon Musk", "Entdemokratisierung", "Entfremdung", "Entmenschlichung", "Entropie", "Entropismus", "Erlebnisgesellschaft", "Festo Robotics", "Fiktion", "Freizeitindustrie", "Fremdbestimmung", "futuristischer Militarismus", "Gesichtserkennung", "Google Glass", "Hirnprozesse", "Indoktrination", "Jason Schreier", "Jeff Bezos", "Konditionierung", "Kontrollverlust", "KOTAKU", "künstliche Extremitäten", "Künstliche Intelligenz", "kybernetische Prothesen", "Marcin Iwiński", "Mark Zuckerberg", "Maschinenmensch", "Massengeschmack", "Michał Kiciński", "Mike Pondsmith", "Moley Robotics", "moralischer Zerfall", "Moralverlust", "Neo-Kitsch", "Neoliberalismus", "Neuroprothesen", "Neuromancer-Trilogie", "Night City", "Öffentlich Rechtliche", "Onlinegames", "Open-World Rollenspiel", "Peripheral Head-Mounted Display", "pessimistisches Zukunftsbild", "Pflegeroboter", "Privatsphäre", "Rasenmähroboter", "Regression", "Repression", "Robotik", "Rückwärtsentwicklung", "Selbstbestimmung", "Sensortechnik", "Servicerobotik", "Smart Glasses", "SoftBank Robotics", "Spaßgesellschaft", "Spieleentwickler", "Spielsucht", "Spielzeugroboter", "Sundar Pichai", "Suprakonzerne", "synthetische Welten", "Technikabhängigkeit", "Technikgläubigkeit", "Technikwahn", "technischer Fortschritt", "technologische Innovation", "Technophilie", "Technostress", "Trivialisierung", "Übertechnisierung", "Überwachung", "Unterdrückung", "Utopie", "Verdrängung", "Vergnügungskultur", "Videospiele", "Virtual Reality", "VR-Brille", "William Gibson", "Zensur", "Zukunftspessimismus"], "content": {"title": "Aus Utopie wird Dystopie: Wie ein Videospiel in die Zukunft blicken lässt", "description": "Aus Utopie wird Dystopie Wie ein Videospiel in die Zukunft blicken lässt", "body": {"": ["Das polnische Entwicklerstudio CD Projekt S.A. entwickelt seit Juni 2016 unter der internen Bezeichnung „CD Projekt Red“ mit eigenen Entwicklerteams in Warschau, Krakau und Breslau das von Fachwelt und Fans gleichermaßen erwartete Open-World Rollenspiel „Cyberpunk 2077“ (> off. engl. Website). Als Vorlage diente das 1988 erschienene Pen & Paper Rollenspiel (Cyberpunk 2020) von Mike Pondsmith, welches sich am Roman „Neuromancer“ von William Gibson orientiert.", "Die Neuromancer-Triologie beeinflusste mit seiner Themenwelt die Filmreihe Matrix, als auch andere dem Science-Fiction-Genre untergeordneten Filme. Inhaltlich als auch stilistisch gilt die Romanreihe als Meisterwerk, die in einer dichten, technisierten Zukunft spielt. Mag man anfangs noch von einer cleveren Fiktion sprechen, finden sich Entwickler als auch das Videospiel an sich in beängstigender Weise in der heutigen Realität wieder und lassen auf eine nahe, sehr düstere Zukunft blicken.", "► Crunch Time", "Die Bezeichnung 'Crunch Time' (auch Crunch-Time oder Crunchtime) stammt aus dem Bereich Projektmanagement und wird als entscheidende Zeit vor der Veröffentlichung eines Spiels (Entwicklungsphase), in der das Entwicklerteam wesentlich härter arbeitet, um Fristen einzuhalten. Aus arbeitsrechtlicher Sicht bedeutet es „Überstunden“ für die Angestellten. Mal als 'gewünscht', mal 'unter Zwang'. Besonders in der Videospiel-Branche ist diese Vorgehensweise schon längere Zeit bekannt und so mehren sich diese Vorfälle besonders bei sogenannten AAA-Titeln (In der Filmbranche würde man von kostspieligen Kino-Blockbustern sprechen).", "Dieses Phänomen ist jedoch nicht exklusiv in der Videospiel-Branche beheimatet, sondern bereits gängige Praxis bei fast allen US-amerikanischen Dienstleistungsunternehmen, die ihre Kunden 'zufrieden stellen' müssen. Allerdings wird diese Vorgehensweise besonders bei Softwareunternehmen exzessiv betrieben und gilt dort als 'normaler Alltag'. So kam es schon bei anderen Entwicklern vor, das Mitarbeiter zum Teil monatelang nicht aus ihren Büros herauskamen. Arbeiten, essen, schlafen – alles auf entweder 15 m² Bürofläche oder im Teambüro mit 20 Kollegen und mehr.", "Die Entwickler selbst versuchen diese gängige Praxis zu vertuschen oder herunterzuspielen. Es ist dem Journalisten Jason Schreier (KOTAKU – ein auf Videospiele spezialisierter Online-Blog >> siehe Artikel) zu verdanken, daß solche Arbeitsweisen den Weg in die Öffentlichkeit fanden - und auch zukünftig finden werden. Schreier gilt als sehr gut vernetzter Blogger in dieser Branche. Durch seine Arbeit wenden sich regelmäßig ehemalige Angestellte und Whistleblower an ihn, um über die Missstände zu berichten. [Kontakt: jason@kotaku.com]", "Auch bei CD Project RED kam es zur 'Crunch-Time', da ihr Top-Titel 'Cyberpunk 2077' nach zweimaliger Verschiebung (eine aufgrund von Covid-19) nun einen festen Veröffentlichungstermin hat und dieser unter regulären Umständen nicht einhaltbar gewesen wäre. Allerdings sprechen wir hier von einer angeordnete Überstundenregelung. Laut Jason Schreier wurden seit mind. Juni 2020 an Samstagen von allen Mitarbeitern Überstunden und teilw. Nachtschichten gefordert, die unter anderem mit Sonderzahlungen beglichen und einer prozentualen Beteiligung am Verkauf des Videospiels versüßt wurden. Betrachtet man hingegen die Vorgehensweisen anderer Hersteller, mutet die Regelung von 'CD Project RED' fast schon an Urlaub an.", "Das Videospiel „Anthem“ von Entwickler BioWare war laut Schreier mit einem Projektzeitraum von 7 Jahren vorgesehen. Die tatsächliche Entwicklungszeit betrug am Ende keine 18 Monate. Das Resultat war ein unfertiges Spiel, mit massig Fehlern und unabgeschlossener Storyline. Dennoch, das polnische Entwicklerstudio 'CD Project RED' hat sich ebenfalls zu solchen Maßnahmen hinreißen lassen, obwohl man vor Jahren schon die Vorgehensweisen der Konkurrenz energisch kritisierte und öffentlich ein Versprechen abgab, solche Arbeitsmethoden nicht zu unterstützen.", "► Die Welt von Cyberpunk", "Die im fiktiven Bundesstaat Nordkalifornien angesiedelten utopistischen/dystopischen Megastadt 'Night City' wird autark von Konzernen kontrolliert. Ordnungshüter, Rettungskräfte, das Internet und sogar die Gesetze werden durch die Großfirmen verwaltet. Strenger Entropismus (aus der Chemie: Entropie ist ein Maß für die Unordnung, die ein System aufweist. Je größer die Unordnung, desto größer die Entropie), futuristischer Militarismus und opulenter, farbenfroher 'Neo-Kitsch' geben das Bild von 'Night City' wieder.", "Neo-Kitsch ist der jüngste der vier Stile aus Cyberpunk 2077. Wo die ursprüngliche Kitsch-Ära durch ihre Zugänglichkeit gekennzeichnet war, ist 'Neo-Kitsch' das Gegenteil. Dies ist der Blick des Ultrareichen, der sich die Oberflächenästhetik des Kitsches aneignet, ohne seine kulturelle Motivation anzuerkennen, und ihn zu einem Statement des elenden Reichtums verzerrt. Während er eine ähnliche Farbpalette wie in der früheren Ära hat, bezieht 'Neo-Kitsch' natürliche Stoffe in seine Kleidung und Dinge wie Holz und Marmor in seine Architektur ein.", "Die alltäglichen Aspekte wie Müllentsorgung, Wartung und öffentliche Verkehrsmittel sind auf künstliche Intelligenz (KI) und Robotik angewiesen. In den sechs Stadtteilen als auch im Umland herrschen Bandenkriege und aufgrund dieser unübersichtlichen und unsicheren Lage ist das öffentliche Tragen von Waffen in der gesamten Metropole erlaubt.", "Es herrscht Obdachlosigkeit abgehängter, überflüssiger Menschen im Überfluss und die wenigen leitenden Angestellten verschanzen sich inklusive Konzern-Armee in hermetisch abgeriegelten Wohnbereichen. Was nur Wenigen ein unbeschwertes und wohlhabendes Leben garantiert, spiegelt sich gegenteilig im Chaos auf den Straßen derjenigen wieder, die von dieser Lebensweise nur träumen können.", "Aufgrund dieser Perspektivlosigkeit verlieren sich die meisten Menschen in Drogen, Alkohol, Sex und Kybernetik. Zwar ist alles und jeder in 'Night City' vernetzt und überwacht, jedoch sind sich die meisten Menschen dort fremd und fristen ein anonymes, zielloses Leben. Um dieser Tristesse zu entkommen, bietet die nie schlafende Metropole für jeden Geldbeutel und jeden gesellschaftlichen Stand etwas an. Virtuelle, realitätsnahe Bordelle und Stripclubs, Onlineversand für Drogen und Alkohol. Jede nur erdenkliche Art von Sucht oder Zuflucht wird bedient.", "Besonders angesagt sind kybernetische Prothesen für fast sämtliche Körperteile und Organe. Ein Interface im Sichtfeld, um Daten und Informationen in Echtzeit nachlesen zu können? Kein Problem mit einem kybernetisch verbesserten Augapfel. Stärkere Arme und Beine können in fast jedem kleineren Cyber-Shop um die Ecke durch Amputation der Gliedmaßen und Implantation der künstlichen Extremitäten bedarfsgerecht und individuell angepasst werden.", "Und die Schönheitschirurgie, ebenso basierend auf Implantate oder KI gesteuerte Robotik, findet reißenden Absatz bei allen Stars und Sternchen, die es sich finanziell leisten können. Der technische Fortschritt ist zum Symbol der Alltäglichkeit verkommen. Daher wundert es nicht, dass Hacker und IT-Spezialisten einen hohen Stellenwert in 'Night City' haben. Denn unter ihnen gibt es nicht nur geknackte Software-Updates für die kybernetischen Implantate.", "In der Welt von Cyberpunk zählt ein ganz dystopisches Mittel zum heißesten Scheiß auf dem Schwarzmarkt – 'Braindance', ein digitales Aufnahmegerät, das direkt ins Gehirn gestreamt wird und den Spielercharakter, die Emotionen, Hirnprozesse und Muskelbewegungen eines anderen Menschen so erleben lässt, als wären sie seine eigenen. Aufgezeichnete, menschliche Erinnerungen von fremden Personen kann man sich auf diese Weise zum Vergnügen ansehen und selbst hautnah miterleben. In Verbindung mit den endlos in 'Night City' verteilten Überwachungskameras, entstehen dadurch Kurzfilme in 3D-Form. Erinnerungen bei denen die Person stirbt oder gar ermordet wird, erzielen auf dem Schwarzmarkt von 'Night City' Höchstpreise.", "► Die Platzhirsche teilen sich alles in der Welt", "Nach dem Zusammenbruch der Staaten und einem weltweiten Crash übernahmen Mega-Konzerne die wenigen Überreste menschlicher Zivilisationen in Form von übrig gebliebenen Großstädten. Außerhalb der Metropolen gibt es noch wenige Freiflächen die zu Ödland verkommen sind. Alle fruchtbaren oder ressourcenreiche Flächen stehen unter der Verwaltung der Konzerne, oder sind deren Eigentum. Es gibt keine Dienstleistung, kein Gesetz, kein Produkt was nicht den Stempel dieser Firmen trägt. Von der Agrarproduktion über Computer, Kleidung, Maschinen, Waffen, Rohstoffe, Forschung, Medizin, bis hin zu Milizeinheiten liegt alles in der Hand dieser weltweit operierenden Konzerne. Die kläglichen Überreste vereinzelter Regierungen sind den Unternehmen gewichen.", "Es handelt sich hierbei entweder um geschlossene Konsortien, die sich aufgrund von Fusionen oder feindlichen Übernahmen gebildet haben, oder sind im Besitz einiger weniger Multi-Reichen, die über eine Mehrheit der Firmenaktien verfügen. So oder so, auf der ganzen Welt geht nichts ohne diese Konzerne. Jeder Kontinent, jeder ehemaliger Staat, jede Metropole ist wie eine Torte in Stücke aufgeteilt und wird von den jeweiligen Konzernen verwaltet. So auch in 'Night City'.", "Medien fungieren nur noch als Berieselung, in der die Highsociety betratscht und beklatscht wird. Wichtigste Nachrichten fallen unter die Rubrik Börse und Wirtschaft. Politik findet so gut wie nicht statt. Lediglich die Ernennung der Bürgermeister findet in den Medien Platz, wobei diese von den Konzernen ernannt und bezahlt werden. Freie, demokratische Wahlen gibt aus Mangel an Interesse schon lange nicht mehr.", "► Beängstigende Parallelität", "Zugegeben, für den Durchschnittsleser dieses Artikels handelt es sich bei Cyberpunk 2077 vielleicht nicht um mehr als ein teuer produziertes, futuristisches Hochglanz-Videospiel. Keine Frage, denn letzten Endes soll es das ja auch sein. Betrachtet man sich allerdings genauer die Welt von 'Night City', kann man darin jetzt schon Parallelen zu unserer Welt erkennen. Man bekommt einen Vorgeschmack darauf, wie unsere Städte, Länder oder Kontinente in naher Zukunft einmal aussehen könnten.", "Der moralische Zerfall hat in unseren sogenannten 'Wertegesellschaften' längst begonnen. Der menschenfeindliche zerstörende Neoliberalismus hat seit Ende der 80er Fuß gefasst und leistet ganze Arbeit. Bis auf wenige Ausnahmen sind die Medien, insbesondere die zwangsfinanzierten Öffentlich Rechtlichen und die Konzernmedien, dahingehend verkommen, daß alles nur noch weichgespült wirkt (Bullshittisierung, Trivialisierung), für den Massengeschmack unterhaltsam. Ein (inszinierter) Skandal oder Aufreger jagt den nächsten. Beinahe täglich ändert die Sau, die durchs Land und die Welt getrieben wird, den Namen. Das Konzept dahinter bleibt dabei aber bestehen.", "Politikverdrossenheit und sinkende Wahlbeteiligung nehmen zu. Die meisten Menschen flüchten sich mit Smartphone oder Computer in ihre synthetischen Welten. Dort dienen sie mit ihren persönlichen Daten und Surfverhalten als hilfreiche Informations-Farm für die weltweit agierenden Internet-Dienstleister. Global agierende Suprakonzerne wie bspw. Amazon, Apple, Facebook, Google werden von Tag zu Tag und zusätzliche Milliarden reicher und mächtiger. Sie nehmen schon seit Jahren Einfluss auf politische Entscheidungen. Und nicht nur dort, sie manipulieren die öffentliche Meinung mit oder geben diese sogar vor.", "Ähnliches gilt für produzierende Konzerne aus dem Stahlbereich, der Energiewirtschaft, dem Transportgewerbe oder der Automobilindustrie. Dynamische, junggebliebene Visionäre wie Elon Musk werden nicht nur gefeiert, sondern geben den Ton an, wie unsere Zukunft einmal aussehen wird. Und in diesem Geflecht aus Konzernen, Großindustriellen und hyperreichen Milliardären wird jeder nur erdenkliche Widerstand durch die Konkurrenz erstickt. Entweder durch Aufkauf, durch feindliche Übernahmen, Preisdumping oder Zensur.", "Menschen wie Jeff Bezos (Amazon), Mark Zuckerberg (Facebook) oder Sundar Pichai (Google) lenken das Verhalten von Milliarden Menschen im Internet. Konzerne wie Exxon Mobil, Volkswagen, Samsung oder Apple geben vor, was wir (angeblich) brauchen und konsumieren sollen. Multisortimenter wie Nestle, Unilever, Mondelez oder Kelloggs bestimmen wie wir uns ernähren sollen. Rüstungsgüterhersteller wie Lockheed Martin, Boeing, Krauss-Maffey oder Rheinmetall beliefern diejenigen, die das nötige Durchsetzungsvermögen benötigen, um ihren Willen durchzusetzen. Menschen ohne eine gehörige Portion an Selbstbewußtsein, einer ausgeprägten Befähigung zum Selbstdenken und dem Willen zum verantwortungsbewußtem widerständigen Handeln werden überwacht, ausspioniert, gelenkt und zufrieden gehalten, damit ein paar Wenige ihre Macht festigen und ihren Reichtum mehren können.", "Auch die fiktionalen technischen Bedingungen aus 'Cyberpunk 2077' besitzen schon heute zum großen Teil den Status eines Prototypen und werden bereits in Testphasen und Weiterentwicklung eingesetzt. Als Google 2012 seinen Miniaturcomputer als optisches Display, das in der Peripherie des Sichtfeldes auf einem Brillenrahmen montiert war und daher auch als Peripheral Head-Mounted Display (PHMD) bezeichnet wurde, mit dem Namen Google Glass auf den Markt brachte, dachten wir noch, es handele sich um eine Spielerei für IT-Fetischisten. Aktuell beschäftigen sich Jeff Bazos (Amazon) und Elon Musk (Tesla) mit Kontaktlinsen, die ein Interface enthalten, über einen Zoom verfügen und anhand von Pupillenbewegungen Geräte steuern können. Einer von zahlreichen Innovationen der zunehmend digital-durchtechnisierten Welt.", "Auch die Robotik aus Cyberpunk 2077 ist heute schon mehr als nur ein Versuchsobjekt. Wer sich einen Logistik-Roboter, eine Haushaltshilfe, eine vollautomatische Küche, einen Saug- und Wischroboter, einen Rasenmähroboter oder einen Empfangs-Roboter in der Gastronomie, einen Überwachungsroboter oder künstliche autark fliegende Insekten ansehen möchte, sollte mal bspw. bei Herstellern wie 'Boston Dynamics', 'SoftBank Robotics', 'Moley Robotics' oder 'Festo Robotics' vorbeisehen. Bei den Produkten handelt es aber nicht nur um Prototypen oder utopisch anmutende Visionen, sondern bereits in Serie gebaute Roboter, die vollautomatisch und autark arbeiten.", "Gesichtserkennung, Sensortechnik zum Ausweichen, komplexe Abläufe beim Transport etc. – all das ist heute schon Wirklichkeit. Spielzeugroboter bespaßen unsere Kleinsten, Unterwasserroboter als Poolreiniger, Servicerobotik für ältere Menschen als eine Antwort auf den demografischen Wandel, dazu Pflege- und Freundschaftsroboter für Demenzkranke. Die Robbe Paro (s. Foto) ist in der Lage, durch Berührung und auf Stimme zu reagieren und zu interagieren. Ursprünglich entwickelt für ältere Menschen in Japan, um den Übergang in die Nichterwerbstätigkeit zu erleichtern und den Mangel an Familie usw. psychisch zu bewältigen. Wo bleiben menschliche Nähe, echte Gefühle, Empathie, Respekt, Würde?", "Auch was die kybernetischen Aspekte aus 'Cyberpunk 2077' anbelangt, gab es schon seit den 1990er Jahren erste Fortschritte am Max-Planck-Institut als auch am Leibnitz-Institut. Dort finden in zahlreichen Fachbereichen Experimente und Tierversuche mit interaktiven und sensorischen „Neuroprothesen“ statt. Schon heute gibt es Smart-Watches, die die vitalen Werte seines Trägers messen und übermitteln können - darunter fallen Pulsfrequenz, Zuckerspiegel, Atmungsfrequenz, Schrittzähler, Kalorienverbrauchmesser und Meldung bei Sturz oder epileptischem Anfall.  Die nächste Generation der Apple Watch 6 kann sogar den Sauerstoffsättigung im Blut messen.", "Moderne Prothesen ermöglichen heute schon einen nahezu ursprünglichen Funktionsumfang echter Arme oder Beine. Anhand von Chip-gesteuerter Elektromechanik können Menschen, dessen Gliedmaßen entfernt werden mussten, greifen, rennen, springen, schwimmen, Kletterwände besteigen und zahlreiche weitere Sportarten ausüben bis hin zum Hochleistungssport.", "Vielleicht wird der ein oder andere Leser jetzt stutzig werden und sich fragen, ob eine fiktive Aktion wie das „Braindance“ möglich sein kann? Zugegeben, so wie es in dem Videospiel dargestellt wird, ist man in der realen Praxis noch etwas entfernt, was durchaus beruhigend sein erscheint. Bisher muss sich der Mensch noch mit einer VR-Brille (Virtual Reality) begnügen, die einem durch Computer generierte 360 Grad 3D-Welt projiziert und die Steuerung durch Haltung des Kopfes und Bewegung der Augen realisiert. Weltweit gibt es mehr als 1.000 Gebäude die man mit einer VR-Brille von innen besuchen kann, ohne auch nur jemals einen Fuß an den Standort gesetzt zu haben. Ebenso gibt es ein eigenes Videospiel-Genre das sich ausschließlich auf diese Technik konzentriert.", "Ja, der sogenannte technische Fortschritt lässt sich kaum aufhalten. Vieles hier Vorgestellte und Angesprochene klingt durchaus faszinierend, hilfreich, ist teilweise auch nützlich. Aber die rasante Entwicklung bereitet vielen Menschen auch Angst mit dem Wissen um die Gefahr mißbräuchlicher Nutzung, der Aushebelung allgemeiner Grundrechte, ihrem Recht auf Mit- und Selbstbestimmung, der Verletzung ihrer Privatsphäre, der massive Kontrollverlust etc.. Bullshittisierung, Fremdbestimmung, Indoktrination, Konditionierung, Überwachung, Zensur u.v.m. fördern die Entdemokratisierung, schaffen und vertiefen ungewollte Abhängigkeiten (Spielsucht, Kauf- und Konsumsucht etc.) und beschleunigen letztlich nach Jahren der Stagnation den Prozess einer gesellschaftlichen Regression (Rückwärtsentwicklung) in vielen Bereichen.", "Kauftipp: »Spielsucht bei PC/Konsolen und Onlinegames - ANGELOCKT & ABGEZOCKT« von Chris Wolker. Verlag: Books On Demand, 2. Auflage. Seitenzahl: 184. ISBN-13: 978-3-8423-3263-8. Preis für die broschierte Ausgabe: 15,90€. Auch als eBook, ePUB (download) erhältlich für 11,99€. ISBN-13: 978-3-8448-8501-9. Zur detaillierten Beschreibung bitte weiter runterscrollen zur Bildquelle Nr. 14!!", "Die Freizeitindustrie boomt dank einer kollabierenden Spaß- und Erlebnisgesellschaft. Die Vergnügungskultur und die mit ihr einhergehende Übertechnisierung mündet in einen Technikwahn. Entfremdung, Entgrenzung, Entmenschlichung, Reizüberflutung und Technosstress sind nur einige der für Körper, Geist und Seele ungesunden Folgen. Technostress wird in alltäglichen Situationen verursacht, in denen es zu einer Überforderung des Benutzers durch neue technische Geräte oder Systeme kommt. Technostress ist eine Reaktion des Körpers auf die starke psychische Belastung welche durch 'too much' Technologie hervorgerufen werden kann. In vielen Fällen steht sie für den Widerstand gegen tiefgreifende Veränderungen, welche neu eingeführte Technologien mit sich bringen.", "Fortschritt kann also auch Rückschritt bedeuten! Es braucht Intelligenz, Wissen, Bewußtsein, Selbstdisziplin, Mut und natürlich den eigenen Willen, sich zumindest den schädlichen Aspekten erfolgreich zu widersetzen.", "Dieser Artikel ist eine Erstveröffentlichung. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Die Cyperpunk2077-Pressefotos wurden vom Autor Chr. Jakob beigesteuert, da er im Medienbereich des Rechteinhabers registriert ist.", "1. Cyberpunk2077: Do not go there at night. Straßenszene in der utopistisch / dystopischen Stadt 'Night City' in Kalifornien. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "2. Großraumbüro (Open Office): Die Bezeichnung 'Crunch Time' (auch Crunch-Time oder Crunchtime) stammt aus dem Bereich Projektmanagement und wird als entscheidende Zeit vor der Veröffentlichung eines Video- oder Computerspiels (Entwicklungsphase), in der das Entwicklerteam wesentlich härter arbeitet, um Fristen einzuhalten. Aus arbeitsrechtlicher Sicht bedeutet es „Überstunden“ für die Angestellten. Arbeitsverdichtung und Überforderung der Beschäftigten nehmen zu - Burnout oft die Folge. Foto/Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Ein Großraumbüro ist ein Bürokonzept. Es handelt sich um einen Raum mit großer Grundfläche, in dem sich eine Vielzahl von Büroarbeitsplätzen befindet. Eine eindeutige Definition für den Terminus Großraumbüro gibt es nicht. Verschiedene Definitionen beschreiben es als Büro mit mindestens zehn, einige auch als Büro mit mindestens 20 Arbeitsplätzen. Als Grundfläche weist ein Großraumbüro mindestens 400 m² auf. Probleme sind unter anderem Reizüberflutung, Verlust der Privatsphäre sowie das Gefühl, dass die Kollegen die Arbeit stetig überwachen würden. Diese Probleme würden bis zum Identitätsverlust führen. Text: Wikipedia. Foto: IgorSuassuna / Igor Almeida Suassuna, João Pessoa/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Cyberpunk2077: Its good to be in town. Die im fiktiven Bundesstaat Nordkalifornien angesiedelten utopistischen/dystopischen Megastadt 'Night City' wird autark von Konzernen kontrolliert. Opulenter, farbenfroher 'Neo-Kitsch' geben das Bild von 'Night City' wieder. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "5. Cyberpunk2077: Blood in the rain. Aufgrund dieser Perspektivlosigkeit verlieren sich die meisten Menschen in Drogen, Alkohol, Sex und Kybernetik. Zwar ist alles und jeder in 'Night City' vernetzt und überwacht, jedoch sind sich die meisten Menschen dort fremd und fristen ein anonymes, zielloses Leben. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "6. Cyberpunk2077: Above it all. Um dieser Tristesse zu entkommen, bietet die nie schlafende Metropole 'Night City' für jeden Geldbeutel und jeden gesellschaftlichen Stand etwas an. Virtuelle, realitätsnahe Bordelle und Stripclubs, Onlineversand für Drogen und Alkohol. Jede nur erdenkliche Art von Sucht oder Zuflucht wird bedient. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "7. Kybernetik: Die Schönheitschirurgie, ebenso basierend auf Implantate oder KI gesteuerte Robotik, findet reißenden Absatz bei allen Stars und Sternchen, die es sich finanziell leisten können. Der technische Fortschritt ist zum Symbol der Alltäglichkeit verkommen. Illustration: Owensart Alter, Portsmouth/UK. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "8. Cyberpunk2077: Just enjoy the view. Nach dem Zusammenbruch der Staaten und einem weltweiten Crash übernahmen Mega-Konzerne die wenigen Überreste menschlicher Zivilisationen in Form von übrig gebliebenen Großstädten. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "9. ARD, ZDF, Deutschlandradio: die sog. Öffentlich Rechtlichen. Die Masse der Bevölkerung möchte gefälligst auf ordentlichem Niveau belogen und manipuliert werden. Doch nicht mal das schaffen die zwangsfinanzierten Öffentlich-Rechtlichen. Seriöser und damit glaubwürdiger Journalismus geht anders. Schämt Euch! - Die Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (tumbe Masse) dargestellt. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa). Bildkonzeptionsidee: Helmut Schnug.", "10. Hungrige Krokodile einer Kroko-Farm auf Kuba sind wie gefräßige Datenkraken. Boykottiert endlich die wirkmächtigsten US-amerikanischen Datenabgreifer und deren gierige Sammelwut: Amazon, Facebook, Instagram, PayPal, Google, Gmail, Twitter, Skype, WhatsApp, Android-Apps u.a.. Die NSA bedient sich dieser Daten. Boycott greedy US-data-grabbers! Fuck them! Foto: newgirl / Vicky. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die farbigen Textinlets (Namen), das kleine Foto im Foto (es zeigt KN-ADMIN Helmut Schnug) und der Textbalken unter dem Foto wurden nachträglich ergänzt.", "11. Smart Glasses: Als Google 2012 seinen Miniaturcomputer als optisches Display, das in der Peripherie des Sichtfeldes auf einem Brillenrahmen montiert war und daher auch als Peripheral Head-Mounted Display (PHMD) bezeichnet wurde, mit dem Namen Google Glass auf den Markt brachte, dachten wir noch, es handele sich um eine Spielerei für IT-Fetischisten. Foto/Urheber: AGCO-Fendt: Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "12. Paro Therapeutic Robot Seal: Die Robbe Paro ist in der Lage, durch Berührung und auf Stimme zu reagieren und zu interagieren. Ursprünglich entwickelt für ältere Menschen in Japan, um den Übergang in die Nichterwerbstätigkeit zu erleichtern und den Mangel an Familie usw. psychisch zu bewältigen. Foto: Michelle Lentz, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "13. Kybernetische Prothesen für fast sämtliche Körperteile und Organe. Moderne Prothesen ermöglichen heute schon einen nahezu ursprünglichen Funktionsumfang echter Arme oder Beine. Anhand von Chip-gesteuerter Elektromechanik können Menschen, dessen Gliedmaßen entfernt werden mussten, den Alltag erheblich besser meistern und selbst anspruchsvoller Hochleistungssport kann mit eisernem Willen und viel Training betrieben werden. Foto/Urheber: DoD News, DoD photo by EJ Hersom. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0.).", "14. Buchcover »Spielsucht bei PC/Konsolen und Onlinegames - ANGELOCKT & ABGEZOCKT« von Chris Wolker. Verlag: Books On Demand, 2. Auflage. Seitenzahl: 184. ISBN-13: 978-3-8423-3263-8. Preis für die broschierte Ausgabe: 15,90€. Auch als eBook, ePUB (download) erhältlich für 11,99€. ISBN-13: 978-3-8448-8501-9.", "Anmerkung von KN-ADMIN Helmut Schnug: Ich kenne den Autor Chris Wolker seit vielen Jahren und führte mit ihm über die Jahre zahlreiche, teils sehr persönliche Telefonate. Weiß also wie Chris auch als Mensch 'tickt' und kann gerade deshalb mit gutem Gewissen das Buch empfehlen! Mail-Adresse chris.wolker @web.de - Tel.: 0851 - 96 61 227.", "Klappentext:", "Spielsucht ist zu einem globalen Problem herangewachsen. Kinder, Jugendliche und Erwachsene sind von dieser Krankheit betroffen. Der Ratgeber erklärt, wie sich Sucht von einem scheinbar harmlosen Phänomen zu einem ernstzunehmenden Problem entwickelt.", "Es gibt Spezialisten die ganz genau wissen, wie man spezielle suchtauslösende Faktoren in Spielsysteme integriert. Diese Menschen werden als MAGIER innerhalb dieses Ratgebers betitelt. Deren Magie wird Ihnen völlig offenbart. Sie bekommen einen wirkungsvollen Selbstverteidigungskurs vermittelt, mit dem Sie diese Magie in den Würgegriff bekommen und als Sieger aus dem Ring steigen. Ja, werden Sie ein SIEGER! Jedoch nicht im Spiel, sondern in Ihrem Leben!", "Dieser Ratgeber wurde geschrieben, damit Sie Ihr Leben wieder in den Griff bekommen und wenn Sie sich daran halten, DANN WERDEN SIE ES SCHAFFEN! Gehen Sie diesen Weg, denn es lohnt sich für Sie und alle mitbetroffenen Menschen.", "Inhalt:", "Der Autor gibt offen zu, dass er bereits in allen Spielgenres süchtig war und diese Spielsucht sein Leben fast zerstörte. Statt aufzugeben, studierte der Autor dann suchtbezogene Informationen aus den Bereichen Psychologie, Neurologie und Anthropologie. Dadurch bekam er die erschreckende Erkenntnis, dass es Menschen gibt, die andere im Spielbereich ganz gezielt süchtig machen können. Sie verwenden suchtfördernde Mechanismen in den Spielen, welche dem Durchschnittsbürger ohne spezielle Kenntnis aus den genannten Studienbereichen nicht auffallen.", "Schritt für Schritt und in einem sehr angenehmen Schreibstil deckt der Autor diese Tricks und Mechanismen auf, mit denen Menschen süchtig gemacht werden. Er erzeugt regelrechte Wut beim Leser und gibt einem dadurch die Kraft zum Ausstieg. Man überlegt nicht nur, ob man aufhören will, sondern man hört damit auf, weil man die Menschen hinter den Suchtfallen nicht länger bereichern möchte und weil man einsieht, dass andere durch die eigene Erkrankung auch noch profitieren. Dieses Buch hat bereits sehr viele wachgerüttelt, die schon selbst an sich gezweifelt hatten.", "Sympathisch ist es, dass einem der Autor wie einen guten Freund regelrecht zur Seite nimmt und aufklärt. Er schreibt einem überwiegend PERSÖNLICH an, wenn es die Textstellen erlauben. Man bekommt zudem Hinweise, wie man sich in der Entzugsphase verhalten soll. Auch für Angehörige sind gute Anregungen dabei. Selbst auf das heikle Thema \"Amokläufer und Ballerspiele\" geht der Autor ein und leistet einen gut durchdachten Beitrag dazu.", "15. Cyberpunk2077: Beautiful and deadly. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com ."]}}, "recommendations": []}