{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zukunft-der-arbeit-von-care-givern-und-bullshit-jobs", "query_keywords": ["sp", "schi", "leiche", "us", "netzpolitik", "christ", "digitalisierung", "politik", "linke", "ss", "demo", "rna", "ns"], "creation_date": "04.01.2020", "last_modified": "14.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["36c3", "36", "administrative Berufe", "administrative Jobs", "Antiquiertheit von Linken", "Arbeiterklasse", "Arbeitsbeschaffung", "Arbeitsregime", "Arbeitswelt von morgen", "Arbeitswert", "betreuende Berufe", "Bildungsberufe", "bullshit jobs", "Bullshit-Jobs", "Bullshitisierung", "Care-Giver", "Chaos Communication Congress", "Christopher Hamich", "David Graeber", "Digitalisierung", "Entmenschlichung", "From Managerial Feudalism to the Revolt of the Caring Classes", "Fürsorgeklassen", "gesellschaftlicher Nutzen", "Gesundheitsberufe", "Kadavergehorsam", "Labour Party", "Manager-Feudalismus", "miese Jobs", "Nutzmenschhaltung", "parasitäre Arbeit", "Pflegeberufe", "produktive Arbeit", "produktive Arbeitskräfte", "Pseudobeschäftigung", "Pseudotätigkeiten", "Schattenarbeit", "Sinnfrage", "Sinngebung", "Sinnhaftigkeit", "Sinnleere", "sinnlose Beschäftigung", "sinnlose Jobs", "sinnstiftende Arbeit", "sinnvolle Arbeit", "sozialer Wert", "Systemkritik", "Tories", "überflüssige Jobs", "Unzufriedenheit", "Verschwendung", "Werteordnung"], "content": {"title": "Zukunft der Arbeit: Von Care-Givern und Bullshit-Jobs", "description": "Zukunft der Arbeit: Von Care-Givern und Bullshit-Jobs von Christopher Hamich", "body": {"": ["Der Anthropologe David Graeber (* 12. Februar 1961 in New York; † 2. September 2020 in Venedig) hat auf dem 36c3 fundamentale Veränderungen in der Arbeitswelt beschrieben. Aufbauend auf seinem Buch über Bullshit-Jobs sieht er in Bildungs- und Gesundheitsberufen die neue Arbeiterklasse. Eine politische Empfehlung und eine Systemkritik gleichermaßen.", "David Graeber kann Debatten anstoßen. Er gilt als einer der Theoretiker der Bewegung „Occupy Wall Street“ und erregte im letzten Jahr mit einem Buch über „Bullshit-Jobs“ viel Aufmerksamkeit. Seine Kernthese: Eine große Menge an Menschen arbeitet in Berufen, die keinen wirklichen Zweck haben – und fühlt sich auch so. In einem Vortrag auf dem 36. Chaos Communication Congress in Leipzig (36c3) erweitert er diese Analyse und beschreibt Berufe im Bildungs- und Gesundheitsbereich als eine neue Art Arbeiterklasse.", "Die Zukunft der Arbeit ist eine der großen gesellschaftliche Fragen der Digitalisierung. Graeber aber will nicht über Technologie sprechen und beginnt seinen Vortrag mit einer aktuellen politischen Analyse. Bei den jüngsten Wahlen des Britischen Unterhauses von Großbritannien und Nordirland haben die Konservativen (Tories) große Zugewinne bekommen, die Labour-Partei hat immens verloren. Der Anthropologe, der an der London School of Economics lehrt, interessiert sich besonders für die Aufschlüsselung nach Altersgruppen.", "Hätten nur 60-jährige und ältere abgestimmt, hätten die Konservativen in fast jedem Wahlkreis gewonnen. Das gleiche gilt für Labour, wenn nur die unter 25-jährigen gewählt hätten. Graeber schließt daraus, dass es vor allem die mittel-alten Wähler:innen seien, die diese Wahlen entschieden hätten. Und die würden sich zuletzt eher nach rechts orientieren. Graeber möchte beantworten, warum das so ist.", "► Zwischen administrativen und betreuenden Berufen", "Seiner Analyse nach verlassen sich linke Parteien zu sehr auf das alte Paradigma von Arbeitern und Kapitalisten. Sie würden übersehen, dass es in Wahrheit um eine ganz andere Unterscheidung gehe: Die von Menschen in administrativen und aufsichtführenden Berufen auf der einen Seite und von jenen in betreuenden Berufen im Bildungs- und Gesundheitsbereich auf der anderen Seite. Letztere nennt Graeber Care-Giver.", "Beides seien die aufstrebenden Beschäftigungsbereiche der neueren Zeit. Während es sich bei den administrativen Berufen um die klassischen Bullshit-Jobs seiner Theorie handelt – 35% dieser Personen in Deutschland halten ihren Job für völlig irrelevant – würden sie gleichzeitig für einen Produktivitätsverlust bei den Care-Giver sorgen.", "Denn wenn immer mehr Menschen administrieren und aufsehen, brauche es auch immer mehr Material, mit dem sie arbeiten. Die Care-Giver müssten also vermehrt dafür arbeiten, die Administrativen zu beschäftigen. „Die Schaffung von Bullshit-Jobs führt zur Bullshitisierung echter Jobs“, so Graeber.", "Graeber zeigt den Anstieg der administrativen Berufe im Vergleich zum Anstieg der Arztstellen in einem Diagramm. Die Entwicklung bei den Ärzten ist stetig gleich: es werden langsam mehr. Irgendwann gegen Ende der 1970er Jahre gehen die beiden Linien aber weit auseinander. Administrative Jobs werden zu dieser Zeit schlagartig mehr und bleiben bis heute ein wachsendes Beschäftigungsfeld.", "► Fokus auf Care-Giver", "Und hier schließt sich der Kreis von Graebers Argumentation: Linke Parteien richten sich genau an diese Administrativen. Doch die seien zu obrigkeitshörig, zu sehr an Regeln und Gesetzen orientiert. Mit radikaleren Vorschlägen könne man diese Wählenden nicht überzeugen.", "Aber das soll man auch gar nicht, so Graeber. Linke Parteien müssten die Administrativen als Ansprechpartner:innen für ihre Politik vergessen. Sie sollten auch die Idee der Arbeiterklasse vergessen. Es käme vor allem auf die Care-Giver an. Und zwar nicht nur für linke Politik.", "„We need to start over“, sagt Graeber gegen Ende. Man müsse sich lösen von den Begriffen Produktivität und Konsum. Und man müsse den Wert von Care-Giver mehr würdigen, weil es auch psychologisch richtig sei: Menschen möchten sich kümmern.", "Hier werden auch die Probleme mit Graebers Vortrag deutlich. Graeber kreiert keine eigene Theorie, dafür bleibt der Anthropologe deutlich zu vage und macht zu große und unbedarfte Sprünge in seiner Argumentation. Gleichzeitig bleibt seine Datenbasis aber zu dünn, um als empirische Beschreibung der Wirklichkeit durchzugehen. Er zeigt nur relativ wenige Statistiken, teilweise ältere, und zieht aus ihnen weitreichende Argumente. Mehrfach am Abend reichen Graeber außerdem persönliche Erfahrungen als Datenbasis.", "Als Denkanstoß für die Gestaltung der Arbeitswelt von morgen funktioniert der Impuls aber allemal. Hier gibt es ihn zum Nachschauen:", "36C3 - From Managerial Feudalism to the Revolt of the Caring Classes (Dauer 59:10 Min. )", "«Ein offensichtliches Paradoxon der Digitalisierung der Arbeit ist, dass die Produktivität in der Fertigung in die Höhe schießt, während die Produktivität in den Pflegeberufen (Gesundheit, Bildung) tatsächlich zurückgeht - und damit eine globale Welle des Arbeitskampfes auslöst. Die bestehenden wirtschaftlichen Paradigmen machen uns blind für das Verständnis, wie die Wirtschaft organisiert ist. Wir haben eine völlig neue Disziplin entwickelt, die auf einer anderen Werteordnung basiert.» (-David Graeber)", "Christopher Hamich\n___________________", "Christopher Hamich studiert Politikwissenschaft in Frankfurt am Main. Von Oktober bis Dezember 2019 ist er Praktikant bei netzpolitik.org. Er interessiert sich für Entwicklungen der Demokratie (analog wie digital), Macht in und durch digitale Systeme, Algorithmen und digitale Ökonomie. Per Mail ist er unter christopher.hamich@netzpolitik.org zu erreichen.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 28.12.2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Professor David Rolfe Graeber (* 12. Februar 1961 in New York; † 2. September 2020 in Venedig) kritisiert aus der Perspektive des Ethnologen die Fundamente des ökonomisch-gesellschaftlichen Systems. Dieses würde Menschen zu sinnloser Beschäftigung en masse statt zu sinnfüllender Tätigkeit in Maßen verurteilen. Graeber behandelt die moralischen Fundamente für ökonomische Beziehungen und kritisiert den vermeintlich freien Markt. Er beschreibt hierbei Ehre und Entehrung als Grundlage der zeitgenössischen Zivilisation und Wirtschaftsordnung.", "Geld sei nicht als Sache immanenten Werts zu verstehen, sondern nur als Verhältnis zwischen Dingen von Wert. Indem es nicht mehr als Beziehung, sondern als eigenständiger Gegenstand betrachtet worden sei, habe Geld soziale Beziehungen korrumpiert. Vermeintliche Geldschöpfer und Geldnutzer würden mit zweierlei Maß bewertet und dies habe soziale Umstürze zur Folge.", "2. Buchcover: „Bullshit Jobs. Vom wahren Sinn der Arbeit.“ von Prof. David Graeber. Aus dem Englischen von Sebastian Vogel. (Orig.: Bullshit Jobs, a Theory). Klett-Cotta, Stuttgart 2018, 4. Druckaufl. 2019, 464 Seiten, gebunden mit Schutzumschlag, 26,00 Euro, ISBN: 978-3-608-98108-7. E-Book basiert auf der 1. Auflage 2018 der Print-Ausgabe, 20,99 EUR, ISBN-epub: 978-3-608-11506-2.", "Ein Bullshit-Job ist eine Beschäftigungsform, die so völlig sinnlos, unnötig oder schädlich ist, dass selbst der Arbeitnehmer ihre Existenz nicht rechtfertigen kann. Es geht also gerade nicht um Jobs, die niemand machen will, sondern um solche, die eigentlich niemand braucht.", "Seien Sie ehrlich: Wenn es Ihren Job nicht gäbe, würde ihn jemand vermissen? Hast du dich jemals gefragt, warum nicht? Bis zu 40% von uns glauben heimlich, dass unsere Jobs wahrscheinlich nicht notwendig sind. Mit anderen Worten: Es sind beschissene Jobs. Dieses Buch zeigt, warum und was wir dagegen tun können.", "Zu Beginn des zwanzigsten Jahrhunderts prophezeiten die Menschen, dass die Technologie uns alle fünfzehn Stunden lang arbeiten und fliegende Autos fahren lassen würde. Stattdessen geschah etwas Seltsames. Nicht nur die fliegenden Autos sind ausgeblieben, auch die durchschnittliche Arbeitszeit ist gestiegen und nicht gesunken. Und heute, in den Industrieländern, sind drei Viertel aller Arbeitsplätze im Dienstleistungssektor, im Finanzbereich oder in der Verwaltung angesiedelt: Arbeitsplätze, die keinen Beitrag zur Gesellschaft zu leisten scheinen.", "In Bullshit Jobs untersucht David Graeber, wie dieses Phänomen - eines, das mehr mit der Sowjetunion in Verbindung gebracht wird, das der Kapitalismus aber beseitigen sollte - passiert ist. Dabei betrachtet er, wie die Arbeit, anstatt etwas zu produzieren, zum Selbstzweck geworden ist; wie diese Arbeit das derzeit kaputte System des Finanzkapitals aufrechterhält; und schließlich, wie wir aus ihr herauskommen können.", "Dieses Buch ist für jeden, dessen Herz beim Anblick einer Tafel versunken ist, der glaubt, dass \"Workshops\" nur dazu dienen sollten, Dinge zu machen, oder der nur vermutet, dass es einen besseren Weg geben könnte, unsere Welt zu führen.", "Der Autor behauptet, dass mehr als die Hälfte der gesellschaftlichen Arbeit sinnlos ist, sowohl große Teile einiger Arbeitsplätze als auch, wie er beschreibt, fünf Arten von völlig sinnlosen Arbeitsplätzen:", "3. Wandgraffito: \"Wir machen Jobs die wir hassen und kaufen dann Scheisse, die wir nicht brauchen.\" Foto: Flickr-user redhope. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}