{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/warum-unsere-zukunft-auf-dem-land-liegt", "query_keywords": ["leiche", "spo", "homeoffice", "demo", "migration", "kultur", "us", "digitalisierung", "usa", "klima", "ss", "rna", "sp", "corona", "krieg", "pandemie", "europa", "regierung", "schi", "klimawandel", "ns", "vereinte nationen"], "creation_date": "19.08.2021", "last_modified": "23.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abfallvermeidung", "Ackerlandvergiftung", "Agglomerationen", "Arbeitsmigration", "Artensterben", "Aufforstung", "Bodenausbeutung", "Bodenerosion", "Bodenqualität", "Bodensterben", "Bodenvergiftung", "Bodenzerstörung", "Couchpotatoes", "Countryside", "Datensilos", "Delhi–Mumbai Industrial Corridor Project", "Desertation", "Desertifikation", "Desertifikationsbekämpfung", "Dezentralisierung", "DMIC", "ECOVAST", "Entvölkerung ländlicher Räume", "Franz Nahrada", "Georg Willi", "Gestaltungsabsicht", "Gestaltungswille", "Globale Dörfer", "Greening of Earth", "Guggenheim Foundation", "Humusaufbau", "Hydra", "Impansion", "intelligente Mikroautomation", "Kapitalozän", "Kreislaufwirtschaft", "Landbevölkerung", "Landflucht", "Land Grabbing", "Landleben", "Landschaftszerstörung", "Landwirtschaft", "Lebensgrundlagen", "Lebensräume", "Lebensraumrückgewinnung", "Lebensraumverdichtung", "Lebensraumvergiftung", "Lebensraumverwüstung", "Lössplateau", "Megafabrik", "Metropolregionen", "Mikroplastik", "Millionenstädte", "Monokulturen", "Müllvermeidung", "Nachhaltigkeit", "Nachverdichtung", "Narendra Modi", "Natursysteme", "Naturvernichtung", "Naturzerstückelung", "neo-malthusianische Konzepte", "ökonomische Logik", "Ökosysteme", "Pestizide", "pflanzenbasierte Werkstoffe", "pseudoökologische Ideologie", "Reforestation", "regenerativere Dörfer", "Rem Koolhaas", "Renaturierung", "Resscourcenschonung", "Rewilding", "Soylent Green", "Städteentwicklung", "Städtewachstum", "Stewart Brand", "Subsumtion", "Umweltvermüllung", "Urbanisierung", "Urbanization Prospects", "Verstädterung", "vitale Kulturlandschaft", "Weltbevölkerung", "Wiederaufforstung", "Wiederbegrünung", "Wüstenausbreitung", "Wüstenbildung", "Zukunft denken", "Zukünftige", "Zukunftsaussicht", "Zukunftsgestaltung", "Zukunftsvision"], "content": {"title": "Warum unsere Zukunft auf dem Land liegt", "description": "Warum unsere Zukunft auf dem Land liegt Ein Bewusstseins-, Handlungs- und Standortsprung ist dringend vonnöten von Franz Nahrada, Wien | Aus Streifzüge 2021-82", "body": {"": ["Spätestens seit der Veröffentlichung des UN-Reports „World Urbanization Prospects“ im Jahr 2014 ist klargeworden: die Entvölkerung ländlicher Räume nimmt scheinbar unumkehrbare Dimensionen an. 54 Prozent der Weltbevölkerung lebten damals schon in städtischen Gebieten, und die UN prognostizierte bis 2050 eine Steigerung auf mindestens 66 Prozent.", "Man kann sich das ganze ohne viel Fantasie als selbstbeschleunigende Spirale denken. Dem alten kommunistischen Traum von der Aufhebung des Gegensatzes von Stadt und Land entgegnet die kapitalistische Entwicklung mit der Aufhebung der ländlichen Gebiete als Lebensräume – was nichts anderes bedeutet als die reelle Subsumtion der Landwirtschaft unter die fortgeschrittensten Formen der Wertmaschinerie und der ihr angemessenen urbanen Lebensform. Wobei diese reelle Subsumtion durchaus unterschiedliche Erscheinungsweisen hat. So unterschiedlich wie die urban geprägte Welt ihren Hinterhof eben zu benutzen geneigt ist.", "Im Katalog der Ausstellung „Countryside, The Future“ der Guggenheim Foundation in New York heißt es:", "„Unsere heutige Form des städtischen Lebens hat die Organisation, Abstraktion und Automatisierung der Landschaft in einem noch nie dagewesenen Ausmaß erforderlich gemacht. Riesige Datensilos, Logistikzentren und Megafactories teilen sich den Raum mit einer Landwirtschaft in der Gentechnik, künstliche Intelligenz, Roboter-Automatisierung und Arbeitsmigration Monokulturen gigantischen Ausmaßes ermöglichen.“", "Eine wahnwitzige Parade von Beobachtungen illustriert diese Feststellung:", "„Da, wo (im Hinterland des Silicon Valley, F.N.) früher Kühe weideten, stehen nun gigantische Serverfarmen: gleichförmige Hallen, in denen unzählige Computer vor sich hin arbeiten. Während in der Wüste Katars, wo einst nur Sonne und Sand war, jetzt der Stall mit der größten Melkanlage der Welt Käse für den Export produziert.“ (Rezension in der Zeit) [siehe Video weiter unten!]", "Interessanterweise hat der Mastermind der Ausstellung, der Star-Urbanist Rem Koolhaas, dazu bemerkt:", "„Countryside, The Future stellt die Annahme in Frage, dass die zunehmende Urbanisierung unvermeidlich ist. Die Ausstellung erforscht die radikalen Veränderungen in den ländlichen, abgelegenen und wilden Gebieten, die hier als ‚Countryside‘ bezeichnet werden, also die 98 Prozent der Erdoberfläche, die nicht von Städten eingenommen werden … In den letzten Jahrzehnten ist mir aufgefallen, dass, während sich ein Großteil unserer Energien und Intelligenz auf die städtischen Gebiete der Welt konzentriert hat – sich die ländlichen Gebiete fast bis zur Unkenntlichkeit verändert haben … diese Geschichte hat noch kaum jemand erzählt.“", "Er lässt freilich offen, ob er damit die Entwicklung des Lands zur Fabriks-, Lager-, Verkaufs-, Versorgungs- und Müllhalde der Stadt, die er uns unnachahmlich vor Augen führt, kritisiert oder nicht.", "Und die Zeit resümiert:", "„Im letzten Kapitel erwartet man eine Art Zusammenfassung, eine Idee, eine These zu all den irrwitzigen, kaputten und schönen Phänomenen, die seine Forschertruppe auf der ganzen Welt eingesammelt hat. Doch Koolhaas ist überfragt, und zwar im wörtlichen Sinne. Die letzten 28 Seiten hat er mit Hunderten von Fragen vollgeschrieben: Ist Nachhaltigkeit nachhaltig? Mag noch irgendwer Städte? Haben wir die Natur kolonisiert, um sie besser im Stich lassen zu können? … Und zum Verschwinden der Kühe: War es ein Plan oder nur eine Folge? Antworten gibt Koolhaas keine. Manchmal hat man das Gefühl, es reizt ihn noch gigantomanischer zu bauen als in den Städten möglich. Manchmal stellt er aber auch alles in Frage.“", "In der Tat ist diese anekdotische Anreihung von Widersprüchen vielleicht die beste Art, den Istzustand darzustellen. Man könnte sie unendlich fortsetzen: Während die Landbevölkerung mangels Existenzmöglichkeiten aus den Dörfern Italiens oder Spaniens flüchtet, bauen Konzerne alte Dörfer in der Toskana zu Tourismusresorts für Reiche um. Land Grabbing in Osteuropa produziert Megafarmen, während sich die Bevölkerung zur Arbeitsmigration nach Westen gezwungen sieht.", "Das Kapitalozän [1] hat vor der „Idiotie des Landlebens“ nicht haltgemacht. Ganz Reiche kaufen ganze Ländereien, erklären den Schutz der unberührten Natur zur Großtat und haben jedenfalls ihr Geld auf eine sichere Seite gebracht. Etwas ähnliches tut China weltweit, allerdings in Hinblick auf strategische Agrarreserven.", "Über allem steht der Konsens: Die Menschen werden, sollen und müssen in die Städte ziehen. Ökopioniere wie Stewart Brand begeilen sich am Elend der Slums als „kreative Laboratorien eines neuen Unternehmergeistes“, während Indien unter Premierminister Narendra Modi bis 2040 24 neue Millionenstädte im „Delhi-Mumbai Industrial Corridor Project“ (DMIC) aus dem Boden stampfen will. [2]", "Doch dieser urbane Konsens ist ins Wanken gekommen und der Appell von Koolhaas, sich dem ländlichen Raum neu zuzuwenden – er entdeckte natürlich unter anderem auch die Entwicklung regenerativer Dörfer weltweit – trifft viele Nerven. Der scheinbar ungebrochene Zug zu Urbanisierung und Landflucht war schon vor der Corona-Krise Gegenstand zunehmender kritischer Erörterungen.", "Etwa hierzulande in der ORF-Diskussion „Volle Städte leere Dörfer“ im Oktober 2018, wo der neugewählte Innsbrucker Bürgermeister Georg Willi die Menschen aufforderte, doch bitteschön in den Dörfern zu bleiben, da die Mieten in Innsbruck ohnehin astronomisch hoch seien. Und dann hat Corona den zarten Bedenken die Wucht eines Fußtrittes hinzugefügt: die Pandemie hat in fast allen Großstädten der Welt spürbare Tendenzen eines neuen Exodus aus den Städten verursacht: Wer es sich leisten konnte, ging an die Peripherie oder aufs Land. Die durch Homeoffice und Homeschooling erzwungene Digitalisierung wirkte wie ein Schmiermittel. Arbeit, Bildung, Kommunikation konnte man plötzlich mitnehmen.", "Ich wage zu bezweifeln, dass diese Entwicklung von den ökonomischen Subjekten der Digitalisierung – die natürlich gewaltige Profiteure dieser Entwicklung sind – so geplant war. Denn wir waren von denen eher als Couchpotatoes [Menschen, die einen sitzenden Lebensstil führen; H.S.] vorgesehen, als Konsumenten imaginärer und virtueller Dienstleistungen.", "Aber wir sind plötzlich mit unserem gesamten Lebensvollzug auf die Bandbreite dessen gestoßen, was Digitalisierung im Verbund mit der Wiederaneignung von Lebensräumen vermöchte, und die alten stillgelegten Träume von vor einigen Jahrzehnten, als das Internet noch wirklich sinnvolle Änderungen möglich zu machen schien, sind wieder zum Leben erwacht. Was wäre, wenn wir die enormen Wissenspotentiale der ganzen Welt zum kollektiven Lernen über das Potential dezentraler autarker Gemeinschaften und die Kraft der Kreisläufe benutzten?", "Denn zugleich werden wir daran erinnert, dass wir uns auf einiges mehr an krisenhaften Entwicklungen gefasst machen müssen, die allesamt aus den Auswirkungen der ökonomischen Logik resultieren, die überhaupt erst zur Urbanisierung geführt haben. So vertreten nicht wenige Fachleute den Standpunkt, dass der mit Pestiziden und Düngern vergiftete Boden in wenigen Jahrzehnten nicht mehr zur Landwirtschaft taugen wird, wenn Menschen dem nicht durch eine andere Art zu (land)wirtschaften entgegentreten.", "► Eine grundsätzliche Entscheidung steht also an", "Es ist nicht übertrieben zu sagen: Wir – und das ist in diesem Fall tatsächlich die Summe von Milliarden einzelner Subjekte – stehen heute an der Schwelle einer Grundsatzentscheidung: Welche allgemeine Schlussfolgerung werden wir aus unseren Jahrzehnten und Jahrhunderten der Ausbeutung und Zerstörung der Lebensgrundlagen auf diesem Planeten ziehen, die uns nun als Verwüstung, Vergiftung, Vermüllung, Artensterben, Bodensterben, Unfruchtbarkeit, Klimawandel, und wie die Köpfe der Hydra alle heißen, entgegentreten?", "Manche träumen wie gesagt immer noch davon, die Menschen noch mehr in Städten und Agglomerationen zu konzentrieren, was mit einer Menge fragwürdiger techno-futuristischer Annahmen wie der Kolonisierung des Weltraums und der Förderung von Atomenergie usw. einhergeht. Die lebende Natur soll dem Zugang der Menschen weiter entzogen werden, in Verbund mit Konzepten des „Rewilding“, inklusive großflächige Wiedereinführung von Bisons, Bären und Wölfen. Affinitäten zu neo-malthusianischen Konzepten, großflächiger Enteignung der Landbevölkerung und fragwürdigen Lebensmittelimport- und Substitutionsstrategien (wer erinnert sich nicht an den SciFi-Film „Soylent Green?“) sind die Regel. Davon soll hier nur die Rede sein, um einer massiven und bewussten Abgrenzung von dieser pseudoökologischen Ideologie das Wort zu reden.", "Es gibt einige schwerwiegende Gründe, warum wir uns die Zukunft als das genaue Gegenteil vorstellen sollten: Als oberstes Ziel der Menschheit den Zweck zu setzen, mit bewusster Gestaltung (Kultur-)Landschaft zu erhalten und damit die Schönheit des Planeten, auf dem wir leben, zu befördern. Die Wiederaufnahme der „Gemeinschaft durch Nähe“ mit Pflanzen, Tieren, Ökosystemen auf einer viel anspruchsvolleren Ebene, in der wir alle mehr oder weniger wieder zu Bauern und Gärtnern werden. Erkennen, dass wir es hier mit hochkomplexen und intelligenten Systemen zu tun haben, deren Leistungen wir erst erahnen, seit wir selber intelligente Systeme zu bauen versuchen.", "Es könnte sein – ohne damit einem historischen Determinismus das Wort zu reden –, dass auf diese Art neue Akteure die Bühne betreten, die durch ihre Assoziation eine gewaltige neue Macht ins Spiel bringen, mit neuen Werten und neuen Spielregeln. So war es mit dem Bürgertum, so war es mit der Arbeiterbewegung, so könnte es auch mit selbstbewussten lokalen vernetzten Gemeinschaften sein. Ihre Spielregeln sind der globale, kooperative, freie Wissensaustausch und das mögliche lokale Aufblühen kulturell möglicherweise vollkommen diverser Lebensräume – ohne jeden Clash der Kulturen.", "Die Expansion der Welt wird zur „Impansion“, geht ins mikrokosmische, verfeinernde Innere. Die Kommune von heute braucht nicht den Arbeiterstaat – eine Allianz der Globalen Dörfer über alle imperialistischen Blöcke hinweg als Friedens- und Aufbauprojekt aber umso mehr.\n___________________________", "Beide Fußnoten ergänzt durch Helmut Schnug.", "[1] Kapitalozän (Steigerung einer zerstörerischen Wirtschaftsweise): Das Kapitalozän ist die linksökologische Erweiterung des Anthropozäns. Demnach ist es nicht der Mensch an sich, der Ánthropos, der den Planeten geologisch verändert. Nein, es sind die Kapitalisten. Schließlich können, global gesehen, die meisten Menschen nichts für die Naturzerstückelung. Daher spricht man auch nicht wie üblich vom Neoliberalismus, einer perfiden menschenverachtenden Ideologie, da diese wirtschaftliche Theorie auf dem Grundsatz des Kapitalismus aufbaut und somit als Leitfaden verstanden werden könnte. Auch der Sozialismus fußt auf dem Kapitalismus, nur der Leitfaden ist ein anderer. Des Weiteren handelt es sich bei dem Begriff Kapitalozän um ein Portmanteau, also ein Koffer- oder Schachtelwort. Kapitalismus und Anthropozän verschmelzen sich zu Kapitalozän.", "Das Wort „Kapitalozän“ soll unterstreichen, dass wir im „Zeitalter des Kapitals“ leben und nicht in dem des Menschen. „Das Zeitalter des Kapitals“ hat bei Jason W. Moore nicht nur eine ökonomische Bedeutung, sondern bezeichnet auch den Umgang mit der Natur, in dem die Natur zu einer dem Menschen äußeren und auch zu einer billigen Angelegenheit gemacht wird, wobei „billig“ eine doppelte Bedeutung hat: tiefpreisig und geringwertig. >> Jason W. Moore: \"Über die Ursprünge unserer ökologischen Krise\" >> weiter.", "Bitte in dem Zusammenhang auch lesen: \"Kapitalismus und Neoliberalismus - ein wesensmäßiger Vergleich\" >> weiter.", "Eine fundierte Neoliberalismus-Analyse findet sich hier:", "[2] Das Projekt Delhi-Mumbai Industrial Corridor (DMIC) ist vielleicht nichts, wovon Sie schon einmal gehört haben, aber dieses Infrastrukturprojekt mit einer Länge von 1.483 Kilometer wird die Art und Weise, wie Indien Geschäfte macht, verändern und das zweitbevölkerungsreichste Land der Welt auch aus anderen Gründen als seiner kolossalen Einwohnerzahl auf die Landkarte setzen.", "Das Projekt soll 90 Milliarden US-Dollar kosten und wird das größte Infrastrukturprojekt in der Geschichte Indiens sein. Kernstück des Konzepts ist der Western Dedicated Freight Corridor, mehrere Zugstrecken, die von der indischen Hauptstadt Delhi durch sechs Regionen des Landes bis zum blühenden Finanzzentrum Mumbai führen werden. Sobald der Korridor in Betrieb ist, wird sich die Transitzeit zwischen den beiden Megastädten von 60 auf 36 Stunden verkürzen. >> Artikel von Peter Smisek auf theb1m.com (englisch).", "Das Projekt wurde von Indien und Japan durch eine Vereinbarung über die Einrichtung eines Projektentwicklungsfonds mit einer anfänglichen Höhe von 1.000 Millionen Pfund (140,2 Millionen US-Dollar) erheblich gefördert. Die japanische und die indische Regierung werden sich wahrscheinlich zu gleichen Teilen beteiligen. Die Arbeiten schreiten zügig voran, und der Güterverkehrskorridor soll bis 2021 fertiggestellt sein.", "Lesetipps:", "Hinweis: Die hier skizzierten Thesen und Ideen werden laufend ausgeführt, illustriert und verfeinert in der Sendereihe „Willkommen im Globalen Dorf“ >> weiter.", "In die Wüste geschickt - Deutsche Kühe für Katar. ZDF auslandsjournal (Dauer 6:04 Min.)", "Um die eigene Milchversorgung zu garantieren, fliegt Katar tausende deutsche Holstein-Rinder ein. Die Blockade der Nachbarstaaten trifft das Land, doch das Emirat demonstriert Stärke.", "Was die zwangsfinanzierte Medienhure ZDF natürlich nicht sagt: Die poitischen Machthaber und die Finanzaristokratie im Emirat KATAR sind die allerübelsten Kriegstreiber, sie finanzieren Kriege und militärische Konflikte in zahlreichen Ländern. Außerdem: artgerechte Tierhaltung sieht anders aus, vom Tiertransport dorthin mal ganz abgesehen. Glückliche Kühe? Lächerlich.", "Die Hightech-Oase – Auf der größten Milchfarm der Welt (Dauer 26:22 Min.)", "Die Al-Kharj-Wüste gehört zu den trockensten Regionen der Erde. Inmitten dieser Gegend ist in den vergangenen Jahren ein hochmodernes Landwirtschaftsunternehmen entstanden: „Al Safi-Danone“, eine der größten Milchfarmen weltweit. Sie versorgt ganz Saudi-Arabien und seine Nachbarländer tagtäglich mit Frischmilch. Ein Besuch dieser Hightech-Oase mitten in der Wüste und zeigt den Tagesablauf der 2.800 Angestellten und der 32.000 Kühe.", "Grüne Mauer: Dank Aufforstung praktisch keine Sandstürme mehr in Beijing.", "In der Mongolei verwandelte China riesige Wüstengebiete in bewaldete und fruchtbare Gegenden. In den 50er Jahren verdunkelten Sandstürme noch durchschnittlich 56 Tage pro Jahr den Himmel über Beijing. 2017 gingen die Stürme aus den Wüsten im Norden auf 7 Tage zurück, heute auf praktisch null.", "In den letzten Jahren ist Beijing(Link ist extern) mit den Nachbarstädten Tianjin und Hebei zu einer Megastadt zusammengewachsen, Jing-Jin-Ji getauft. Über diese riesige Wirtschaftszone mit 130 Millionen Einwohnern tobten 1978 noch an durchschnittlich fünf Tagen pro Jahr Sandstürme. Nun konnten die Meteorologen für dieses Gebiet Entwarnung geben: Im Durchschnitt noch 0,1 Tage pro Jahr. Ein positiver Effekt des Klimawandels? Mitnichten, sondern ein jahrzehntelang ausgeführter Plan. Artikel von Georges Hallermayer, im KN am 9. September 2019 >> weiter.", "2014 revision of the World Urbanization Prospects  >> weiter.", "OMA OFFICE WORK SOURCE: Countryside: The Future", "»A central thesis of ‘Countryside: The Future’ is that our current form of urban life has necessitated the organization, abstraction, and automation of the countryside at an unprecedented scale. Data storage, fulfillment centers, genetic engineering, artificial intelligence, robotic automation, economic innovation, worker migration, and the private purchase of land for ecological preservation are in many cases more actively explored and experimented with in the countryside than the city.« >> weiter.", "Countryside, The Future\": Rem Koolhaas und die Kuhfrage", "»Wohnt unsere Zukunft auf dem Land? Eine Ausstellung in New York. Viele Menschen erleben nie – oder viel zu selten – die olfaktorische Sensation eines Kuhstalls. Diesen Geruch von Mist, Gülle und Tierfell, der sich schon nach wenigen Minuten des Stallbesuchs so in der Kleidung festsetzt, dass er für Wochen dort hängen bleiben wird. Aber wo sind die Kühe geblieben? Das ist eine der Fragen, die den Architekten und Urbanisten Rem Koolhaas, den Vordenker des \"delirischen\" New York und der \"generischen\" Stadt, plötzlich umtrieb.« Von Tobias Timm, 19. Februar 2020, ZEIT ONLINE >> weiter.", "Erarbeitung einer Strategie zur Bekämpfung der Ausbreitung von Wüsten weltweit: Es ist die Mission der Konvention der Vereinten Nationen zur Bekämpfung der Wüstenbildung in der innermongolischen Stadt Erdos. Das Gastgeberland China wurde für ein 2002 verabschiedetes Gesetz gelobt - das weltweit erste integrierte Gesetz zur Bekämpfung der Wüstenausbreitung. Mit diesem Ziel vor Augen hat China mehrere erfolgreiche Projekte durchgeführt, darunter eine Wüste in Nordchina. CGTNs Frances Kuo berichtet.", "China is one of the countries worst affected by desertification. As the Gobi Desert expands further south - engulfing an average of 3,000 square kilometres every year - entire communities are forced to relocate, becoming climate refugees. In a bid to combat this phenomenon, Chinese authorities have been erecting a so-called \"Great Green Wall\" of vegetation. In some areas, positive results are beginning to show. Our France 2 colleagues report, with FRANCE 24's Ellen Gainsford. A programme prepared by Gaëlle Essoo, Laura Burloux and Claire Pryde", "Franz Nahrada\n___________________", "Franz Nahrada, geb. 1954, lebt in Wien als Hotelier und Zukunftsforscher. 1973-83 Studien und wissenschaftskritische Auseinandersetzung mit Soziologie und Philosophie. Danach Entwicklerbetreuer für AppleComputer, Studienreisen, Projekte. Strebt Verbindung von globaler Kommunikation mit ökologisch nachhaltigen Lebensräumen an („globale Dörfer“) und veranstaltete mehrere Symposien dazu. Arbeitet in mehreren Netzwerken, darunter Oekonux und ECOVAST (European Council for the VILLAGE AND SMALL TOWN).", "► Quelle: Erstveröffentlicht am 06. August 2021 in Streifzüge, Kategorie Lebensweise >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Die Anzahl der Absätze des Originalartikels (16) wurde von H.S. zur besseren Lesbarkeit in Verbindung mit den Bildern auf dieser Seite auf 29 erhöht, OHNE dabei den Inhalt zu verändern.", "► Bild- und Grafikquellen:", "1. Chinas Große Grüne Mauer: In nur zwei Generationen haben chinesische Bauern und Landwirte Ödland aus gelbem Sand, wo Vögel keinen Baum gefunden hätten, darauf zu hocken, in einen grünen See verwandelt. 400 Kilometer vor Beijing steht heute der weltgrösste künstlich angelegte Wald in der Grösse Hamburgs: Bäume und Sträucher bedecken zu 80 Prozent die fast 75'000 Hektar Farm-Boden, wo vor 55 Jahren nur 11,4 Prozent zu dokumentieren waren. Foto: Rincewind42, born and raised in Scotland but living in China since early 2006. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. THE Delhi-Mumbai Industrial Corridor (DMIC) Project. Diese Infografik veranschaulicht den Umfang der Bauarbeiten und die geplanten Ergebnisse des Delhi-Mumbai Industrial Corridor. Grafik: © DMIC.", "3. Couch-Potatos auf dem Sofa: Couchpotato nennt man Stubenhocker, die übermäßig oft vor der Klotze sitzen, dabei Süßes und Junkfood futtern, keine Eigeninitiative mehr zeigen und auch sonst kein reales Alltagsleben führen. \"Als Erfinder des Wortes „Couch-Potato“ gilt der Kalifornier Tom Iacino, die Entstehung wird auf den 15. Juli 1976 datiert. Tom hatte mit einigen Freunden eine Art Verein gegründet, die als Gegenbewegung zum damals hochakuten allgemeinen Gesundheits- und Fitnesswahn für das Herumlümmeln vor dem Fernseher einstand, inklusive Junk Food\". >> weiter. Grafik: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Traktor mit Spühanhänger. Der mit Pestiziden und Düngern vergiftete Boden wird in wenigen Jahrzehnten nicht mehr zur Landwirtschaft taugen, wenn Menschen dem nicht durch eine andere Art zu (land)wirtschaften entgegentreten. Foto: Chafer Machinery. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. Renaturierung als Beispiel für sinnvolle und nachhaltige Zukunftsgestaltung. Unter Renaturierung versteht man die Wiederherstellung von naturnahen Lebensräumen aus kultivierten, genutzten Bodenoberflächen. Ziel ist ein Ökosystem, das sich auf lange Sicht weitgehend ohne menschliche Hilfe regeneriert und selbst erhält. Ein bekanntes Beispiel für Renaturierung ist das Rewilding, die Renaturierung von Naturgebieten mittels der Wiedereinführung der in der jeweiligen Region ehemals vertretenen Megafauna. Illustration: ufukgazi / Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. Der Xixi National Wetland Park ist ein nationaler Feuchtgebietspark in China, der sich im westlichen Teil von Hangzhou, Provinz Zhejiang, mit einer Gesamtfläche von 1.150 Hektar (2.800 Morgen) befindet. Der Park ist dicht mit sechs Hauptwasserläufen durchzogen, unter denen sich verschiedene Teiche, Seen und Sümpfe befinden. Zu den Pflanzenarten gehören: Persimone, Weide, Kampfer, Bambus, Maulbeere, Pflaume, Pfirsich, Ulme, Nelumbo, Ahorn, Pappel und Hibiskus. Foto: shankar s., wohnhaft in der westindischen Stadt Poona (Pune). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}