{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unersaettlicher-amazon-imperialismus-boykottiert-die-bezos-krake", "query_keywords": ["sp", "krieg", "leiche", "amerika", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "15.04.2019", "last_modified": "12.09.2020", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Alexa", "Amazon", "Amazon-Imperialismus", "Amazonas", "Assistenzsoftware", "Ausbeutung", "Börsennotierung", "Börsenverein des Deutschen Buchhandels", "boycott", "Boykott", "Buchläden", "Buchhandel", "Buchhändler", "Cloud-Computing-Branche", "Datenkrake", "Datensammler", "ethical consumerism", "ethical consumption", "ethical purchasing", "ethical shopping", "Forbes", "Francisco Pizarro", "Geldsack", "Gierschlund", "Hernán Cortés", "ICANN", "Internet Corporation for Assigned Names and Numbers", "Jeff Bezos", "Jeffrey Preston Bezos", "Kaufboykott", "Käuferboykott", "Käufer-Profiling", "Kaufverhalten", "Kaufverweigerung", "Konsumentenboykott", "Marktkapitalisierung", "Marktmacht", "Marktradikalismus", "Monopolstellung", "Neoliberalismus", "Online-Buchhändler", "Schnüffelei", "Spracherkennung", "Steuervermeidung", "tax avoidance", "tax trickery", "Verweigerung"], "content": {"title": "Unersättlicher Amazon-Imperialismus: Boykottiert die Bezos-Krake", "description": "Unersättlicher Amazon-Imperialismus Boykottiert die Bezos-Krake", "body": {"": ["Das waren Zeiten: Als der Buchladen um die Ecke noch Basis-Kulturarbeit leistete. Als der Amazon-Leicht-Billig-und-Schnell-Versand sich noch auf die USA beschränkte. In grauer Vorzeit? Eher war es eine bunte Zeit, weil die vielen deutschen Buchhändler der lokalen Kulturarbeit eine eigene Farbe gaben. Mit eigenen Lesungen, mit einer Vielzahl von kleinen Veranstaltungen, mit literarisch interessierten und nicht selten sogar gebildeten, echten Menschen hinter der Theke.", "Jede Woche verschwinden traditionelle Buchläden. Noch existieren rund 6000 klassische Buchhandlungen in der Bundesrepublik. Doch allein 2014 gaben in Deutschland nach Angaben des Börsenvereins des Deutschen Buchhandels (BÖV) knapp 150 Buchläden auf. Mehrheitlich verschwanden sie im unersättlichen Schlund von Amazon. Aber Amazon wird nie satt. Der Konzern will jetzt noch mehr: Private Daten. Und neue Herrschaftsfelder im Internet.", "Über neun südamerikanische Staaten erstreckt sich der Amazonas. Zu ihnen gehören Brasilien, Französisch-Guayana, Surinam, Venezuela, Kolumbien, Ecuador, Peru und Bolivien. Seine Ufer bilden nahezu einen Kontinent. Schon länger will das gefräßige Unternehmen Amazon diesen Teil der Erde für sich beanspruchen. Nicht mit eigener Flagge oder eigenen Grenzen. Es will die Endung. Die Top-Level-Domain-Endung: \"amazon\". So wie Deutschland im Internet auf \"de\" endet, so will das Versand-Monster im Netz auf \"amazon\" enden. Man will einen Marketing-Vorteil, kostbarer als das Gold der Azteken, Mayas und Inkas. Doch die Gier des modernen Konquistador aus Seattle/Washington ist nicht geringer als die des Hernán Cortés oder des Francisco Pizarro. Nicht so blutig, aber genauso brutal.", "Vor Jahren hatte die ICANN (Internet Corporation for Assigned Names and Numbers) das Begehren des Monsters abgelehnt. Doch diesmal haben die mit unendlich vielen Dollars bewaffneten Rechtsanwälte des Konzerns gute Aussichten am 21. April den fetten Marketing-Happen zu ergattern. Angeblich, so die \"ICANN\", hat \"amazon\" die Vorbedingungen für die Vergabe der kostbaren Endung erfüllt. Die ärmlichen acht Anrainerstaaten des Amazonas bringen es nicht: schlechtere Anwälte, weniger Dollars.", "\"Alexa, wo sind meine Unterhosen?\" Ob der Voice Service von Amazon, der stimmgesteuerte Lautsprecher, nun weiß, wo die Slips liegen, kann egal sein. Nicht egal kann dem Konsumenten die Tatsache sein, dass der Netzhändler an der Unterwäsche seiner Kunden schnüffelt: Angeblich will \"amazon\" nur die Spracherkennung der Assistenzsoftware von Alexa verbessern. In Wahrheit sammelt die Krake aus Seattle private Daten der Nutzer, lässt sie von Mitarbeitern notieren.", "Wer glaubt, dass es sich bei der Schnüffelei um ein Versehen handelt, der glaubt auch an den Weihnachtsmann. Offiziell traut sich der Datensammler zu behaupten: \"Wir versehen nur eine sehr geringe Auswahl an Alexa-Sprachaufnahmen mit Kommentaren, um das Kundenerlebnis zu verbessern.\". Was der Kunde erleben wird, das ist ein blaues Wunder: Seine unfreiwillig gelieferten Daten werden dem Käufer-Profiling dienen. Mehr Daten, mehr Verkaufen, mehr Macht ist das Ziel.", "Man sollte meinen, mit einem Umsatz von 233 Mrd. US-Dollar müsste der Gierschlund \"amazon\" langsam ins Würgen kommen. Auch sein Inhaber Jeff Bezos sollte mit einem Vermögen von 72,8 Milliarden US-Dollar [1] eigentlich den Hals voll kriegen. Weit gefehlt: Solche Profit-Maschinen können nur mehr, mehr und noch mehr fordern. Darin jenem politischen Gebilde ähnlich, das deren Macht militärisch durchsetzt: dem Imperialismus.", "Auf der Bezos-Finanzebene hält man sich Regierungen. Doch der Amazon-Chef Jeff Bezos hatte sich sogar mal als Präsidentschaftskandidat aufstellen lassen: „Ich bin fest davon überzeugt, dass Online-Händler bessere Politik machen. Sie kümmern sich mehr\", sagte der Republikaner-Kandidat Bezos damals. Zwar wurde es dann nix mit dem Amt, aber die Macht, die im Geld liegt, ist ihm geblieben: Diese läppischen Latino-Staaten, die ihm bei der Top-Level-Domain-Endung im Wege stehen, die legt er einfach juristisch um. Und auf die NSA muss ein Mann wie Bezos nicht warten: Er hat ja Alexa.", "In einer Zeit, in der die Zahl [Neoliberalismus verseuchter; H.S.] antikapitalistischer Organisationen gering ist und deren Kraft noch geringer, bleibt denen  da unten nur der Boykott. Gehen Sie selbst zum Buchladen, das ist gut für die Gesundheit. Denken Sie selbst darüber nach, wo Sie ihre Unterhosen gelassen haben. Das trainiert das Gehirn. Zwar ist damit allein der Imperialismus nicht zu bekämpfen.", "Aber eine seiner starken Stützen kann man treffen.", "Da wo es weh tut.", "Mit einem Tritt in Bezos edelstes Teil: den Geldsack.", "[1] H.S.: Forbes schrieb im Sep. 2018: \"Jeff Bezos ist 1,8 Milliarden Dollar reicher, da Amazon's Marktkapitalisierung kurzzeitig 1 Billion Dollar erreicht. Jeff Bezos wächst weiterhin weitaus üppiger als jeder andere auf der Welt, wobei sein Vermögen am Dienstag um 1,8 Milliarden Dollar zulegte, als die Marktkapitalisierung von Amazon kurzzeitig die 1-Billionen-Dollar-Marke erreichte.", "Bezos' Vermögen ist mit Warp-Geschwindigkeit angestiegen und hat sich von 81 Milliarden Dollar vor einem Jahr auf heute fast 167 Milliarden Dollar verdoppelt, da die Aktien seines Unternehmens in den letzten zwölf Monaten um 108% gestiegen sind.", "Laut Forbes' Rankings ist er der einzige Mensch auf der Welt, der mehr als 100 Milliarden Dollar wert ist, und sein Vermögen übersteigt bei weitem den der nächstreicheren Person der Welt, Bill Gates, dessen Vermögen auf 95,4 Milliarden Dollar geschätzt wird. Der legendäre Investor Warren Buffett rundet mit einem Nettowert von 86,6 Milliarden US-Dollar die drei reichsten der Welt ab.", "Mit dem Erreichen der Billionen-Dollar-Marke trat Amazon in die Fußstapfen von Apple, das im vergangenen Monat den gleichen Meilenstein erreichte und mit einer Marktkapitalisierung von 1,1 Billionen US-Dollar das wertvollste Unternehmen der Welt ist. Amazon erreichte nur kurzzeitig 1 Billion Dollar und seine Marktkapitalisierung fiel zum Zeitpunkt der Veröffentlichung auf rund 990 Milliarden Dollar.", "Amazon hat einen langen Weg von seinen Ursprüngen als Online-Buchhändler zurückgelegt. Bezos gründete Amazon 1994 aus einer Garage in Seattle. Seitdem dominiert er sowohl den Einzelhandel als auch die Cloud-Computing-Branche und verzweigt sich zunehmend in Bereiche wie Gesundheitswesen, Werbung und Unterhaltung. Er sitzt auf einem Unternehmen, von dem erwartet wird, dass es in diesem Jahr mehr als 200 Milliarden Dollar an Umsatz einbringen wird. Bezos trat 1998, ein Jahr nach der Börsennotierung seines Unternehmens, mit einem Nettowert von 1,6 Milliarden US-Dollar in die Forbes 400-Liste der reichsten Amerikaner ein.", "Amazon ist dabei, den Standort seines zweiten Hauptsitzes auszuwählen, der eine Investition von 5 Milliarden Dollar und bis zu 50.000 neue Arbeitsplätze bringen würde. Städte in ganz Amerika haben nach dem Sieg im Bake-off gerufen, seit Amazon zum ersten Mal angekündigt hat, dass es 2017 ein neues Zuhause suchen würde. Zu den Städten auf der Auswahlliste von Amazon gehören Washington, D.C., Denver und Columbus.\"", "(>> FORBES, Sep 4, 2018). Weitere aktuelle Infos über Bezos >> Forbes-Artikel vom 13. Februar 2019 und 04. März 2019 sowie das Echtzeit-Nettovermögen (\"REAL TIME NET WORTH\") Stand 26. April 2020).", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 15. April 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Jeffrey „Jeff“ Preston Bezos (* 12. Januar 1964 in Albuquerque, New Mexico als Jeffrey Preston Jorgensen) ist ein US-amerikanischer Unternehmer und Investor. Er ist Gründer des US-amerikanischen Unternehmens Amazon.com und fungiert als dessen President, Chairman und CEO. Bezos ist mit großem Abstand der reichster Mensch der Welt. Foto: National Museum of American History. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Unterhose auf der Wäscheleine. Foto: Mark Max Henckel / Urban Explorer Hamburg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Amazon? nein, danke! Illustrationen von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "»Was viele nicht wissen: der deutsche Buchhandel hat den besten Liefer- und Bestellservice der Welt. Jede Buchhandlung kann (fast immer) von einem auf den anderen Tag bestellte Bücher oder CDs liefern. Und das ganz ohne Monopolstellung, schlecht bezahltes Personal oder Stress für Paketboten und Nachbarn. Und ist es nicht sowieso viel schöner, mal wieder in die Buchhandlung um die Ecke reinzuschaun, zu stöbern und in echten Büchern zu blättern, als immer nur vor dem Bildschirm zu sitzen?", "Wir hätten ja alle als Verbraucher ungeheure Möglichkeiten gegen die Monopolisten und gegen die oben genannten Entwicklungen. Schade, dass die Bequemlichkeit größer ist als unser gesunder Menschenverstand. Der homo sapiens ist dumm«. (Rotraut Susanne Berner, 80799 München, Schwabing-West.)", "4. Amazon betreibt massiv Steuervemeidung trotz Milliarden Umsätze und Gewinne, während sein Boss Jeff Bezos in Millarden USD Privatvermögen schwimmt und Amazon-Mitarbeiter auf perfide Weise geknechtet und ausgebeutet werden. Karikatur: Gwydion M. Williams. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. amazno - OHNE Amazon. Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter. Grafik wurde optimiert von Wilfried Kahrs (WiKa). Danke Wilfried!", "6. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "7.  OHNE Amazon. Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter.", "Statement von Helmut Schnug:", "»Es geht prima OHNE Amazon. Geht in den nächsten Buchladen, der NICHT zu einer großen Kette gehört. Oder ruft dort an, am nächsten Werktag sollte das Buch Eurer Wahl abholbar sein.", "Ich bevorzuge den Onlinemarktplatz BOOKLOOKER.de. Booklooker handelt nicht selbst und erzielt seinen Gewinn nur durch eine Provision vom Umsatz; Einstellgebühren oder sonstige laufende oder fixe Kosten werden nicht erhoben. Die Firma ist juristisch und kaufmännisch an der Transaktion zwischen Käufer und Verkäufer nicht beteiligt und fungiert lediglich als Nachrichtenübermittler. Günstiger und bequemer kann man antiquarische und gebrauchte Bücher im Superzustand, die ich ohnehin bevorzuge, kaum bekommen - und das bei einem Riesenangebot!", "TIPP: Wenn ich bei Booklooker eingeloggt bin, gebe ich zunächst den Autorenname und/oder den Buchtitel in die Suchfelder ein, dann wähle ich grundsätzlich die Option \"gebraucht\", danach \"Preis + Porto\", wähle 50 bei \"Artikel pro Seite\", klicke dann auf \"Suche verfeinern\", wähle die Sprache (z.B. Deutsch), wähle bei Einband \"Hardcover/gebunden\" (mag keine Taschenbücher wenn es sich vermeiden lässt), und wähle bei \"Anbieter aus\" noch Deutschland damit das Porto günstig bleibt.", "Von den dann angezeigten Angeboten wähle ich das mit dem günstigen Preis im Verhältnis zum bestmöglichen Zustand aus, also \"wie neu\" oder \"leichte Gebrauchsspuren\". Natürlich kann man den Verkäufer auch vorher anschreiben und eine Bücherliste zum Zwischenparken anlegen. Mehr Optionen würde ich nicht mehr Voreinstellung auswählen und auch mal alternative Schreibweisen eingeben, z.B. bei Autorennamen wie Tolstoi, Tolstoj, Leo oder Lev, da durchaus weitere Angebote angezeigt werden.", "Einige Einstellmöglichkeiten kennt man durch Ebay etc., bei BOOKLOOKER.de sind diese zielführender und man findet meist die preiswertesten Angebote im Netz!", "Auf einem Wunschzettel (öffentlich) oder Merkzettel (privat) können Sie bis zu 2000 Artikel \"parken\", die Sie interessant finden, aber nicht sofort bestellen möchten. Die Artikel bleiben dauerhaft auf dem Wunsch-/Merkzettel, so lange bis Sie sie löschen oder bestellen. Das Speichern eines Artikels auf dem Wunsch-/Merkzettel ist völlig unverbindlich. Sie können mehrere Wunsch-/Merkzettel anlegen.«"]}}, "recommendations": []}