{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/erzeugung-von-panik-verbreitung-von-angst-und-befeuerung-der-hektik", "query_keywords": ["sp", "kultur", "us", "christ", "spo", "regierung", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "18.01.2022", "last_modified": "05.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstiegsgesellschaft", "Andersdenkende", "Angst", "Ängste schüren", "Angstmacherei", "Angstpsychose", "Anpassungsfähigkeit", "Angstverbreitung", "Ataraxie", "Ataraxis", "Atomisierung der Gesellschaft", "Autopoiese", "Autopoiesis", "Bewältigungsstrategie", "Bewältigungsverhalten", "Bürgerbekämpfung", "Bürgerspaltung", "Coping", "Copingstrategie", "destruktive Kräfte", "Destruktivität", "Epikur", "Epikureer", "Epikureismus", "Feindbilder", "Gelassenheit", "Gerhard Mersmann", "Gesellschaft", "gesellschaftliche Regression", "gesellschaftliche Selbstauflösung", "Gesellschaftsauflösung", "Gesellschaftskollaps", "Gesellschaftsniedergang", "Gesellschaftsriss", "Gesellschaftssezierung", "Gesellschaftsspaltung", "Gesellschaftstransformation", "Gesellschaftsumbruch", "Gesellschaftsveränderung", "Gesellschaftszerbröselung", "Gesellschaftszerschlagung", "Gesellschaftszersetzung", "Gesellschaftszersplitterung", "Gesellschaftszerstörung", "Gesellschaftszusammenbruch", "gespaltete Gesellschaft", "Hardiness", "Hektikverbreitung", "Identitätsbewusstsein", "Individualpsychologie", "Kohäsion", "kollektive Regression", "Kommunikationsmedien", "Konformitätsdruck", "Konsens", "Konsensatmosphäre", "Konsenskultur", "Kritisches-Netzwerk", "Lebensbewältigung", "Massenangst", "Massenhysterie", "Massenkonditionierung", "Massenmanipulation", "Massenpsychose", "Massenwahn", "Narrativ", "Neue Normalität", "Panikmache", "Resilienz", "Schreckensverbreitung", "Seelenruhe", "Selbstbewusstsein", "Selbsterhaltung", "Spaltung der Gesellschaft", "Spaltungsakt", "Spaltungseffekt", "Spaltungsprozedur", "Spaltungsprozess", "Spaltungsvorgang", "Spaltvorgang", "Totalitarismus", "Überlebensfähigkeit", "Überzeugung", "Unerschütterlichkeit", "Verängstigung", "Widerstandsfähigkeit", "Widerstandskraft", "Zersetzungsprozess", "Zersplitterung der Gesellschaft", "Zivilisationszersetzung", "Zivilisationszerstörung", "Zivilisationszertrümmerung", "Zusammenbruchsgesellschaft", "Zukunftsfähigkeit", "Zusammenhalt", "Zuversicht"], "content": {"title": "Erzeugung von Panik, Verbreitung von Angst und Befeuerung der Hektik", "description": "Psychogramm für stürmische Zeiten Erzeugung von Panik, Verbreitung von Angst und Befeuerung der Hektik", "body": {"": ["Folgt man der Übung, sich zu überlegen, welches Psychogramm eine Gesellschaft benötigt, um den Herausforderungen, denen eine solche gegenübersteht, gewachsen zu sein, dann kommen interessante Erkenntnisse zutage. Da ist selbstverständlich an erster Stelle die Kohäsion, der Zusammenhalt, der in der Lage ist, auch in kritischen Situationen fortzubestehen.", "Es heißt, eine funktionierende Gesellschaft braucht einen großen Konsens über das Selbstverständnis, die Rechte und die Pflichten der einzelnen Glieder. Das kommt zustande, wenn das Gros der einzelnen Glieder sich daran hält und den Anspruch versucht zu leben und die Überzeugung vorherrscht, dass es sich dabei um die vorzufindende gesellschaftliche Realität handelt.", "► Nerven behalten", "Des Weiteren benötigt eine Gesellschaft in Zeiten von Krisen und Katastrophen das, was heute so gerne Resilienz genannt wird. Damit ist Widerstandskraft gemeint. Sie hängt von der Überzeugung ab, in der Lage zu sein, alles zu überstehen, was als bedrohlich anzusehen ist. Und, was gerne vergessen wird, weil es nicht in soziologische Kategorien passt und mehr in der Individualpsychologie Gegenstand der Betrachtung ist, das Phänomen der positiven Haltung zum Leben, der daraus erwachsende Mut und die Zuversicht.", "Letztendlich kommt noch das hinzu, was die Epikureer [1] Ataraxie nannten, die Seelenruhe oder Gelassenheit. Nur wer auch in kritischen Situationen gelassen bleiben kann, ist in der Lage, seine Optionen bei niedrigem Puls zu reflektieren und seine Handlungsoptionen abzuwägen. Auch hier gilt dasselbe für das Individuum wie die zu betrachtende Gesellschaft.", "Zusammenhalt, getragen durch einen breiten Konsens über die Identität, Rechte und Pflichten, Widerstandsfähigkeit, erzeugt durch eine positive Haltung gegenüber der eigenen Rolle wie dem Weltgeschehen, und Gelassenheit, die aus den ersten beiden Faktoren resultiert und dafür sorgt, bei Desastern nicht die Nerven zu verlieren. Wenn das die Quintessenz eines notwendigen gesellschaftlichen Psychogramms ausmacht, wäre der nächste Schritt, sich Gesellschaften anzusehen und auf die einzelnen Phänomene abzuklopfen.", "In welchen Ländern, Staaten und Nationen kann man von dieser Disposition ausgehen? Und, noch spannender, werden die Bedingungen für eine stabile gesellschaftliche Psyche im eigenen Land eingelöst? Das Urteil sei wie immer einer emanzipierten Leserschaft überlassen, denn, und dabei bleibt es, die Hoffnung stirbt bekanntlich zuletzt.", "► Die Stürme der Zeit", "Ein Medium, das bei der Genese eines gesellschaftlichen Bewusstseins eine wesentliche Rolle spielt, wurde bei der hiesigen Betrachtung bis jetzt nicht erwähnt: die Organe, die über die Geschehnisse berichten, sie kommentieren und reflektieren. Gemeint sind die Medien des öffentlichen Diskurses.", "Führt man sich die Notwendigkeiten der Überlebensfähigkeit noch einmal vor Augen, dann sticht eins in Auge: Weder der Zusammenhalt, nicht die Voraussetzungen für eine gemeinsame Identität, keine positive Haltung in puncto Weltgeschehen und nicht die Andeutung von Gelassenheit sind dort zu finden. Ganz im Gegenteil: Hoch im Kurs steht die Erzeugung von Panik, die Verbreitung von Angst und die Befeuerung der Hektik.", "Wenn die Kommunikation und Reflexion in der Öffentlichkeit so konzipiert ist, dann spricht vieles dafür, dass das notwendige gesellschaftliche Psychogramm in Bezug auf die eigene Überlebens- wie Zukunftsfähigkeit entweder nicht vorhanden ist oder systematisch ignoriert wird. Auch hier ist der kritische Blick der Leserschaft gefragt, auch wenn erlaubt sein muss, dass großer Zweifel an der Existenz des notwendigen Psychogramms wie an der Erfüllung eines gesellschaftlichen Auftrags bei den Kommunikationsmedien angebracht ist.", "Wer permanent Angst und Schrecken verbreitet, wer spaltet und an Feindbildern feilt und wer nichts als hektische Impulse sendet, ist weit entfernt von den positiven Eigenschaften, die eine Gesellschaft benötigt, um die Stürme der Zeit zu überstehen.", "[1] Im Allgemeinen werden die Anhänger der Lehre Epikurs als Epikureer bezeichnet. Der Epikureismus war bis ins zweite nachchristliche Jahrhundert hinein eine einflussreiche philosophische Schule. Seit der römischen Zeit wurde der Begriff zunehmend mit einer negativen Bedeutung im Sinne von „Genussmensch“ verwendet. Die Epikureer bezeichneten das Ideal der Seelenruhe als Ataraxie.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 28. Dezember 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Konsenskultur: Konsens ist der Versuch, unter Freien und Gleichwertigen alle Bedürfnisse möglichst optimal zu berücksichtigen. Verschiedene Bedürfnisse oder Wünsche sind nicht per se in Konkurrenz zueinander, sondern Teile eines noch zu gestaltenden gemeinsamen größeren Bildes, in dem vieles Platz haben kann. Dahinter steht der Wunsch, dass es allen Beteiligten maximal gut geht und sie sich maximal gehört, gesehen, verstanden und wohlwollend behandelt fühlen sollen. Dazu gehören die Fähigkeiten, sich seiner Bedürfnisse bewusst zu werden, sie zu kommunizieren und für sie einzustehen. Außerdem gehört auch dazu, gut zuzuhören und zu akzeptieren, dass die Bedürfnisse der anderen Beteiligten genauso wichtig sind wie die eigenen, aber eben auch nicht wichtiger.", "Ein Kompromiss heißt, dass alle Beteiligten Abstriche machen, um sich zu einigen. Dabei wird meist von niemandem die bevorzugte Variante oder Lösung erreicht, sondern es wird ein \"Mittelweg\" angestrebt, bei dem die verschiedenen Wünsche / Bedürfnisse als Pole gesehen werden, die den Raum, in dem die Mitte gefunden werden soll, begrenzen. Alle Beteiligten sind mit der letztendlichen Lösung nur mäßig zufrieden, können aber damit leben.", "Grafik: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden.. Pixabay Lizenz. >> Grafik.", "2. FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft, und Unsicherheit und Zweifel sind Gefühle, die ihre Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen.", "Der jüngste Einsatz von FUD kann in der politischen Arena durch die Verbreitung ausgewählter Informationen und Fehlinformationen (Plandemie). FUD kann auch verwendet werden, um den Kauf von Produkten und den erzielbaren Gewinn zu beeinflussen. Es kann auch gegen Mitarbeiter für eine Reihe von Zwecken verwendet werden, von der Auslösung von Meinungsverschiedenheiten über betriebliche Veränderungen bis hin zur Inspiration eines Mitarbeiters, Informationen und Zugang zu Ihrem Netzwerk bereitzustellen.", "Jeder Aspekt von FUD kann als Methode der Gefühlsentführung verwendet werden, bei der der Teil des Gehirns, der für Emotionen verantwortlich ist, mit einem emotionalen Auslöser überflutet wurde und in seinem überwältigten Zustand seine Fähigkeit zur Vernunft durch die emotionale Reaktion dramatisch reduziert wird. Amygdala ist ein paariges Kerngebiet des Gehirns, auch Mandelkern genannt. Die sog. Amygdala-Entführung kann in einer Vielzahl von psychologischen Verhaltensweisen rund um FUD gesehen werden.", "Ein Beispiel ist der Backfire-Effekt, bei dem der langjährige Glaube eines Menschen in Frage gestellt wird, der stark und emotional reagiert, indem er seine vorgefassten Ideen verdoppelt. Dies kann genutzt werden, um Einzelpersonen und Personengruppen zum Handeln zu bewegen und zu provozieren. Darüber hinaus verursacht das Einflößen von Angst in ein Individuum eine Flucht- oder Kampfreaktion, und wenn die präsentierte Bedrohung groß genug ist, wird das Individuum reagieren, ohne nachzudenken.", "FUD ist ein hinterhältiges Biest, jeder kann anfällig sein. Wissen und kontinuierliche Weiterbildung sind die besten Waffen gegen FUD. An beidem scheitern Neoliberale kläglich. Grafik-Quelle: >> Artikel \"Free Yourself From FUD\" >> social-engineer.com."]}}, "recommendations": []}