{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wasser-zugang-zum-blauen-gold-der-zukunft", "query_keywords": ["bsw", "sp", "sparen", "klima", "leiche", "europa", "us", "klimakrise", "politik", "regierung", "ss", "rna", "ns", "vereinte nationen"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allgemeingut", "Arbeiterkammer", "Bisphenol A", "Iris Strutzmann", "Leitungswasser", "Leitungswasserverbrauch", "Liberalisierung der Wasserversorgung", "Menschenrecht auf Wasser", "Mikroplastik", "right2water", "Thomas Kattnig", "Trinkwasser", "Trinkwasserqualität", "Trinkwasserreinigung", "Trinkwasserrichtlinie", "Trinkwasserversorger", "Trinkwasserversorgung", "Vergabekriterien", "Versorgungssicherheit", "Wasser", "Wasserbedarf", "Wasserbrunnen", "Wasserknappheit", "Wasserkonsum", "Wasserkrafterzeugung", "Wassermangel", "Wassernutzung", "Wassernutzungsrechte", "Wasserqualität", "Wasserrechte", "Wassersparen", "Wasserressourcen", "Wasserverbrauch", "Wasservergeudung", "Wasserverschwendung", "Wasserversorger", "Wasserversorgung", "Wasserversorgungsunternehmen", "Wasserverunreinigung"], "content": {"title": "Wasser - Zugang zum blauen Gold der Zukunft", "description": "Wasser – Zugang zum blauen Gold der Zukunft Wasser ist ein sensibles und allgemeines Gut von Thomas Kattnig und Iris Strutzmann / A&W blog", "body": {"": ["Am 22. März 2020 war [geä. H.S.] Weltwassertag. Wasser ist lebenswichtig, weshalb es immer wieder auch neue Begehrlichkeiten gibt, das blaue Gold der Zukunft zu verwirtschaftlichen. Über die Ressource Wasser und den Zugang zu ausreichend leistbarem Trinkwasser zu verfügen ist überlebensnotwendig. Gerade in Krisenzeiten wird das noch deutlicher. Kritische netzgebundene Infrastruktur wie Wasser muss daher jederzeit in hoher Qualität zur Verfügung stehen. Das funktioniert am besten unter öffentlicher Kontrolle.", "► Begehrlichkeiten der Industrie", "Die Industrie sucht und findet immer neue Mittel und Wege, ihre Interessen durchzusetzen, um den Zugriff auf lebenswichtige Ressourcen und Infrastrukturen zu erlangen.", "Auf massiven öffentlichen Druck der BürgerInneninitiative „right2water“ musste die EU-Kommission während ihrer Verhandlungen zur Konzessionsrichtlinie die Liberalisierung der Wasserversorgung zurücknehmen – und Wasser wurde von der Richtlinie ausgenommen. Das war bislang der größte Erfolg von „right2water“. Diese erfolgreiche BürgerInneninitiative sammelte europaweit über 1,8 Mio. Unterschriften und forderte die Europäische Kommission auf, rechtsverbindliche Vorschläge für die Umsetzung des Menschenrechts auf Wasser vorzulegen und keine Liberalisierung der Wasserversorgung voranzutreiben.", "Nun unternimmt die EU-Kommission einen erneuten Versuch, die Frage der Verwaltungshoheit über die Ressource Wasser aufzugreifen. Auf Initiative eines großen europäischen Energieversorgers läuft ein Vertragsverletzungsverfahren gegen Österreich und sieben andere EU-Mitgliedsländer betreffend die Wassernutzungsrechte für die (Energiegewinnung aus) Wasserkraft.", "Die Kommission vertritt die Ansicht, dass bei der Wasserkrafterzeugung Konzessionen vergeben werden, hier die Dienstleistungsrichtlinie anzuwenden ist und transparente Vergabekriterien notwendig sind. Dies ist aber keine Frage von juristischen Feinheiten, sondern betrifft eine Kernfrage der Hoheit staatlicher Regierung. Bei der Energieversorgung stehen öffentliche Interessen der Versorgungssicherheit vor den Interessen privater AktionärInnen mit dem Ziel höchstmöglicher Dividenden. In Zeiten der Klimakrise, Green Deal etc. wird die Stromerzeugung aus erneuerbarer Energie immer wichtiger und lukrativer. Es geht schlichtweg um Versorgungssicherheit und Leistbarkeit für die Menschen. Die Energieerzeugung muss als Teil der öffentlichen Daseinsvorsorge in der Verantwortung der Dienste von allgemeinem wirtschaftlichem Interesse liegen und darf nicht dem Binnenmarkt unterworfen werden.", "► Recht auf Trinkwasser in der EU", "Im europäischen Durchschnitt werden pro Person und Tag 120 Liter Leitungswasser verbraucht.", "Das Recht auf Zugang zu sauberem Trinkwasser ist seit dem Beschluss der Vereinten Nationen 2010 ein anerkanntes Menschenrecht. Nun gibt es nach sechs Jahren einen weiteren Erfolg der BürgerInneninitiative „right2water“. Künftig soll der Zugang zu sauberem Trinkwasser aus der Leitung europaweit verbessert werden, und dies wird in der Neufassung der Trinkwasserrichtlinie verankert. Einen politischen Kompromiss dafür erzielten die Europäische Kommission, der EU-Rat und das EU-Parlament Ende Dezember 2019. Nach weiteren Verhandlungen auf technischer Ebene wurde dieser Kompromiss nun beim EU-Umweltrat am 5. März 2020 von den EU-UmweltministerInnen abgesegnet.", "Die Zielbestimmung der Trinkwasserrichtlinie wurde entsprechend angepasst, konkret heißt es: „… den Zugang für den menschlichen Gebrauch zu verbessern“. In einem neuen Artikel 13 der Richtlinie sind die Mitgliedstaaten künftig aufgefordert, Maßnahmen zur Verbesserung beim Zugang zu Wasser zu setzen. So sollen beispielsweise Wasserbrunnen in öffentlichen Räumen geschaffen werden oder Leitungswasser in Restaurants und Kantinen kostenlos oder zu einem niedrigen Preis erhältlich sein.", "Die Gastronomiebetriebe befürchteten, dass sie zukünftig Leitungswasser gratis an die Gäste ausschenken müssten. Das wurde gerne als Argument verwendet, warum es keinen verpflichtenden Zugang zu Trinkwasser gebe solle. Davon kann längst keine Rede sein, auch wenn dies seitens der Gewerkschaften und der Arbeiterkammer (AK) durchaus gefordert wird.", "► Was kommt noch Neues?", "Insgesamt soll mit der neuen Richtlinie Trinkwasser in der EU noch sicherer und qualitativ hochwertiger werden. Daher müssen die Trinkwasserversorger noch mehr Substanzen überprüfen als bisher. Dazu zählt auch das hormonell wirksame Bisphenol A. Weitere hormonell wirksame Stoffe und auch Mikroplastik werden auf eine sogenannte „Watchlist“ gesetzt. Zukünftig sammeln die Mitgliedsländer mehr Daten zu diesen Stoffen, und die dafür geeigneten Messmethoden werden in den nächsten drei Jahren entwickelt. Im Sinne des Vorsorgeprinzips sollten diese Stoffe erst gar nicht in die Umwelt gelangen und vermieden werden. Die Anwendung des Verursacherprinzips würde Industrie und Agrarwirtschaft dazu veranlassen, weniger Chemie in Umlauf zu bringen. Denn die Kosten für die Trinkwasserreinigung tragen schlussendlich die KonsumentInnen.", "Es werden auch die Informationen für KonsumentInnen über Trinkwasser im Rahmen ihrer Lieferverträge verbessert. Zumindest einmal pro Jahr müssen europaweit nun alle Wasserversorgungsunternehmen ihre KundInnen über die Wasserqualität informieren. In Österreich informieren die Wasserversorger bereits jetzt einmal pro Jahr über die Trinkwasserqualität, die zum Teil auch über die Trinkwasserinfo online abrufbar ist. Zudem sind der Preis des Wassers (je Liter bzw. je m³) und die Verbrauchswerte eines Durchschnittshaushaltes bekannt zu geben, was auch für Österreich neu ist.", "Große Wasserversorgungssysteme müssen außerdem Informationen über ihre EigentümerInnen- und Kostenstruktur veröffentlichen. Wir sehen diese Informationspflicht kritisch, da damit private InvestorInnen an sensible Daten von gut funktionierenden öffentlichen Wasserversorgern gelangen und so das Investitionsinteresse gefördert wird. Diese Kritik haben wir in die Verhandlungen eingebracht.", "► Kein Zugriff", "Wasser ist keine übliche Handelsware, sondern ein sensibles und allgemeines Gut, das geschützt, verteidigt und entsprechend behandelt werden muss. Mit der Neufassung der Trinkwasserrichtlinie wurden die wichtigen Forderungen von „right2water“ zu einem Teil umgesetzt. Wir von den Gewerkschaften und der Arbeiterkammer haben viel strengere Verpflichtungen für die Mitgliedstaaten eingefordert, um das Recht auf Zugang zu Trinkwasser tatsächlich rechtlich abzusichern. Jetzt ist ein erster Schritt in die richtige Richtung getan. Gleichzeitig müssen aber neue Begehrlichkeiten der Industrie auf die lebenswichtige Ressource abgewehrt werden. Denn Private sollen mit dem Grundbedürfnis Wasser keine Profite machen.", "____________", "Thomas Kattnig, österreichischer Gewerkschafter mit Tätigkeitsschwerpunkt EU- und internationale Politik. Er ist Mitglied des Bundespräsidiums von younion _ Die Daseinsgewerkschaft und leitete eine Reihe von internationalen und nationalen Kampagnen mit Schwerpunkt Daseinsvorsorge, u. a. die erste erfolgreiche Europäische BürgerInneninitiative „Right2Water“. Im Europäischen Wirtschafts- und Sozialausschuss vertritt er ArbeitnehmerInneninteressen und ist Vizepräsident von Public Services International (PSI).", "Iris Strutzmann, Referentin in der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien (AK-Wien).", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 20. März 2020. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Lizenz bezieht sich immer nur auf den Textbeitrag, die Wirksamkeit auf alle Bilder ist davon ausgeschlossen. Diese Lizenz ermöglicht den NutzerInnen eine freie Bearbeitung, Weiterverwendung, Vervielfältigung und Verbreitung der textlichen Inhalte unter Namensnennung der Urheberin/des Urhebers sowie unter gleichen Bedingungen. Der durch die Bearbeitung des Beitrages entstandene neue Beitrag muss ebenfalls unter SA lizensiert werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Wasser: Durchschnittlich 120 Liter Wasser pro Tag verbraucht jeder Mensch in Deutschland im Haushalt, um zu kochen und zu putzen, zu duschen und die Toilette zu spülen. Weitere 5.000 Liter „virtuelles Wasser“ kommt hinzu, also Wasser, das benötigt wird für die Herstellung von Nahrungsmitteln und Gütern, die in Deutschland im Durchschnitt täglich pro Person konsumiert werden.", "Über die Ressource Wasser und den Zugang zu ausreichend leistbarem Trinkwasser zu verfügen ist überlebensnotwendig. Gerade in Krisenzeiten wird das noch deutlicher. Kritische netzgebundene Infrastruktur wie Wasser muss daher jederzeit in hoher Qualität zur Verfügung stehen. Das funktioniert am besten unter öffentlicher Kontrolle. Foto: jakobsweg.ch. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Durchschnittlicher Leitungswasserverbrauch. Trinkwasser in Litern pro Tag pro Person. Quelle: Diese Grafik ist Bestandteil des Originalartikels (s.o.). Die Veröffentlichung dieser Grafik im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben bei den Rechteinhabern! Fair Use!", "3. WASSER IST MENSCHENRECHT. Quelle: Kampagnenseite right2water.eu/about .", "4. Zwei Mädchen am Wasserbrunnen. Foto: Pezibear / Petra, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Babys erste Tauchgänge. Das Angebot Baby- und Kleinkindschwimmen richtet sich an Eltern mit ihren Kleinst- und Kleinkindern und ist als gemeinsames Erlebnis konzipiert. Hinter der Idee des Baby- und Kleinkindschwimmens steht die Tatsache, dass das Körpergewicht im Wasser weniger schwer wiegt und dadurch Bewegungen leichter fallen. Gleichzeitig wird ein Gefühl von Schwerelosigkeit vermittelt, welches das Kind an seine Zeit im Mutterleib, als es noch im Fruchtwasser schwamm, erinnert. Das Wasser muß Trinkwasserqualität haben. Foto: firstview_digital_signage. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}