{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/team-als-machtinstrument-neue-herrschaftsformen-den-betrieben", "query_keywords": ["sp", "sparen", "familie", "kultur", "homeoffice", "us", "rki", "digitalisierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "14.08.2020", "last_modified": "10.10.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agilltät", "agile Führung", "agile Lernformate", "agile Teams", "agiles Lernen", "agiles Projektmanagement", "Andreas Boes", "Arbeitsbedingungen", "Arbeitsdruck", "Arbeitsgestaltung", "Arbeitsintensivierung", "Arbeitspakete", "Arbeitsstättenverordnung", "Arbeitszeit", "Brown Bag Meetings", "Carsten Schermuly", "Dauerstress", "Denise Gramß", "Design Thinking", "Eigenverantwortung", "E-Learning", "Frank Edelkraut", "Fremdbestimmung", "Führung ohne Führung", "Hasso Plattner", "Herrschaftsformen", "Institut für Sozialwissenschaftliche Forschung", "ISF München", "Iterationen", "iteratives Vorgehen", "Jon Stepper", "Kommunikationswege", "kreative Arbeitskultur", "Lastenheft", "Leistungsdynamik", "Lernprozesse", "Lernzeiten", "Lunch & Learn", "Machtinstrument", "Marcus Schwarzbach", "mobile Arbeit", "multidisziplinäre Teams", "Nele Graf", "Planning Poker", "Prinzip der kleinen Schritte", "Product Backlog", "Product Owner", "Ralf Kronig", "Rechtfertigungsdruck", "Rotation Days", "SAP", "Schätzdilemma", "Selbstbestimmung", "Selbstbestimmungserleben", "ShipIT Day", "sozialer Druck", "Steharbeitsplätze", "Stefan Sauer", "Svenja Hofert", "Teamarbeit", "Teamdruck", "Teamwork", "Telearbeit", "variable Räume", "Virtual Classroom", "WBT", "Web Based Training", "WOL", "Wolfgang Hien", "Working Out Loud", "Workshops", "Zeitdruck"], "content": {"title": "Team als Machtinstrument: Neue Herrschaftsformen in den Betrieben", "description": "Team als Machtinstrument Neue Herrschaftsformen in den Betrieben", "body": {"": ["„Agil“ ist das neue Modewort in den Betrieben. Die Arbeit wird zunehmend über Teamarbeit organisiert, Kommunikation hat eine große Bedeutung. In „agile Teams“ bekommen „Die Mitarbeiter [...] mehr Verantwortung als in klassischen Entwicklungsprozessen. Dadurch werden die Kommunikationswege kürzer und das Selbstbestimmungserleben gestärkt“, suggeriert Carsten Schermuly von der SRH Hochschule Berlin. [1]", "► Beispiel: Design Thinking", "Ein Beispiel ist das vom SAP-Gründer Hasso Plattner entwickelte „Design Thinking“. Dabei handelt es sich um eine systematische Herangehensweise an komplexe Problemstellungen, so das Hasso-Plattner-Institut [2].", "Der Ansatz geht weit über das klassische Design etwa zur Gestaltung hinaus. Bedürfnisse der Kunden sollen im Zentrum der Arbeit stehen, multidisziplinäre Teams sollen die Aufgaben übernehmen. Multidisziplinäre Teams sind funktionsübergreifende Gruppen von Beschäftigten mit unterschiedlichem Fachwissen, die eine gemeinsame Aufgabe haben, etwa die Einführung einer neuen Software im Unternehmen. Es können Vertreter unterschiedlicher Bereiche wie Finanzen, Marketing und Personalwesen beteiligt sein.", "Die Teams sollen aus fünf bis sechs Personen entstehen. Unterschiedliche fachliche Hintergründe und Funktionen sollen für eine „offene und kreative“ Arbeitskultur sorgen. Wichtig sind dabei „variable Räume“: dazu gehören flexibel bewegbare Möbel, ausreichend Platz für Whiteboards und Präsentationsflächen. In manchen Workshops arbeiten Design-Thinking-Teams nur an Steharbeitsplätzen.", "Der Design-Thinking-Prozess führt Teams in iterative Schleifen, also in sich wiederholenden Schritten. Beim iterativen Vorgehen werden Entwicklungstätigkeiten nach dem „Prinzip der kleinen Schritte“ wiederholt. Ein agiles Projekt setzt sich aus einer Menge solcher Iterationen zusammen. So soll es erleichtert werden, von den Anforderungen ausgehend schnell Rückmeldungen aus dem Team zu erhalten und Zwischenergebnisse zu prüfen. Bei Mängeln oder sich ändernden Anforderungen kann dann zeitnah reagiert werden, so der Ansatz. Der Druck liegt bei den Beschäftigten.", "Dieses Vorgehen zeigt exemplarisch: Agile Steuerung erfolgt, indem sich Beschäftigte in eigener Verantwortung innerhalb der Vorgaben direkt dem Kunden gegenüber am Markt orientieren müssen. Das Arbeitsverhältnis wird zum Verhältnis „Dienstleister gegenüber Kunde“, um so scheinbar aus dem „Arbeitnehmer“ einen „Unternehmer im Unternehmen“ zu machen. Die Leistungsdynamik eines Selbständigen soll so für das Arbeitsverhältnis genutzt werden. Aus Sicht des Berliner Professors Carsten Schermuly fördert Agilität „Selbstbestimmung ohne Orientierungsverlust“.", "► Methoden der Teamarbeit", "Ein anderes Beispiel für „agile Führung“: Bei der Teamarbeit findet ein tägliches „Daily Meeting“ statt, das maximal 15 Minuten dauern darf. Um es auch tatsächlich kurz zu halten, bleiben die Teammitglieder meistens stehen. Vorgesetzte nehmen an diesen Besprechungen nicht teil. Vielmehr werden Aufgaben als „Rollen“ definiert. Neben den Teammitgliedern gibt es einen „Product Owner“. Er repräsentiert den Kunden, nimmt aber in der Praxis die Interessen des Unternehmens wahr. Er gibt einzelnen Team-Mitgliedern keine Arbeitsanweisungen. Weder beurteilt er sie, noch hat er disziplinarische Möglichkeiten. Gleichzeitig haben die Teammitglieder aber disziplinarische Vorgesetzte, die sie in ihren Abteilungen weiter zeitlich einplanen.", "Weiterhin übernimmt ein Beschäftigter die Rolle des Moderators. Er coacht den Product Owner und das Team in den agilen Methoden. Seine besondere Herausforderung ist der erfolgreiche Ablauf und die Beseitigung von Hindernissen – etwa in den Bereichen Kostenplanung und Personalbedarfsanforderungen. Im Team wird gemeinsam über das Vorgehen gesprochen, es erfolgt ein Austausch über Probleme im Planungsprozess. Eine Aufwandsschätzung ist wichtiger Bestandteil der Planung eines Softwareprojektes. Klassisch wird dabei ein „Lastenheft“ analysiert und den Anforderungen eine Anzahl konkreter Personentage zugeordnet.", "Bei agilen Methoden läuft dies anders: Um den Aufwand einzelner Aufgaben jedes Arbeitsschrittes einschätzen zu können, verwendet man beim „Planning Poker“ Spielkarten mit Zahlen. Auf ein Kommando hin hält jeder die Zahl hoch, die er als Zeitaufwand schätzt. Der Product Owner fasst die gemeinsam erarbeiteten Softwareanforderungen in einem Product Backlog zusammen und macht diesen allen Teammitgliedern jederzeit verfügbar. Es herrscht für alle Beteiligte enormer Zeitdruck. Zusagen dem Kunden gegenüber wurden gemacht, das Management setzt Termine.", "► Schätzungen, Arbeitspakete und Kontrolle durchs Team", "Die Darstellung agiler Methoden in verschiedenen Fachbüchern klingt schon fast nach demokratischen Organisationen. Die Praxis sieht aber anders aus. Kritisch sieht die Entwicklung das 'Institut für Sozialwissenschaftliche Forschung e.V.' (ISF München >> Webseite). Für hochqualifizierte Beschäftigte ist diese Teamarbeit „ein Verlustgeschäft; sie werden dann in einem durchgetakteten Arbeitsprozess eingebunden, der sie einem hohen Zeit- und Rechtfertigungsdruck aussetzt, ihnen keine Möglichkeiten bietet, über die Verausgabung ihrer Arbeitskraft mit zu verfügen. Wissensarbeit wird dann am ,digitalen Fließband’ organisiert“, betont Prof. Dr. Andreas Boes, einer der Pioniere der deutschen Digitalisierungsforschung, vom ISF München [3].", "Der jeweilige „Zwischenschritt“, ein „Sprint“, muss innerhalb von 30 Tagen abgeschlossen sein – dies verdeutlicht, welcher Zeitdruck vom Unternehmen aufgebaut wird. In diesem Zusammenhang fällt oft der Begriff „Schätzdilemma“: Wie kann ein Programmierer den Aufwand schätzen, den diese Aufgabe für ihn und ein Team bedeutet? Dabei sind auch die Kosten zu schätzen, wie ein Beispiel aus der Praxis zeigt. Eine Herausforderung ist dabei auch die Vorgabe „Jede Schätzung muss nachvollziehbar und begründbar sein. Es sollten keine Schätzungen ohne Begründung akzeptiert werden“.", "Bei agilen Projekten wird nicht ein großes Lastenheft „am Stück“ vor Projektstart geschätzt. Stattdessen werden die Anforderungen in „Storys“ zerlegt. Jede „Story“ beschreibt eine Anforderung, die für das Produkt einen Mehrwert darstellt, und ist so zu formulieren, dass sie innerhalb eines Zeitrahmens von ein bis zwei Wochen umsetzbar ist.", "Ein Vorgehen nach agilen Methoden bedeutet: Entscheiden muss erst einmal der einzelne Beschäftigte, wie hoch er den Aufwand sieht. Gemeinsam wird dann im Team darüber gesprochen. Mit agilen Methoden werden detailliert Arbeitspakete erfasst, wie die Planung aussieht. Enormer Druck entsteht, denn im Planungsstadium müssen die Programmierer ihre Arbeitsweise offen legen. Vor allem die Einschätzung, wie viel Zeit für einzelne Programmierschritte benötigt wird, setzt die Arbeitenden unter Zeitdruck. Ein weiteres Beispiel ist die Methode „Working Out Loud“ (WOL). WOL steht – aus Sicht seines Erfinders Jon Stepper – für eine transparente Zusammenarbeit mit den Kernelementen:", "WOL wird in sogenannten „Circles“ genutzt. Dies sind Gruppen von zwei bis fünf Personen, einer der Teilnehmer übernimmt die Rolle des Moderators. Die Gruppe trifft sich zwölf Mal – gegebenenfalls auch virtuell – für eine Stunde pro Woche. In den Treffen tauschen sich die Teilnehmer über die Ziele, die sie erreichen wollen, und die Fortschritte, die sie im Prozess erzielt haben, aus. Was nach einem netten Informationsaustausch klingt, sorgt bei den Beschäftigten nicht nur für Transparenz, sondern für Rechtfertigungsdruck, warum bestimmte Aufgaben noch nicht erledigt – oder so wenige Innovationen erarbeitet wurden.", "► Druck durch agile Steuerung", "Wissenschaftliche Untersuchungen legen die Folgen agiler Steuerung offen: Es zeige sich, „dass die Belastungen für die Beschäftigten insgesamt gestiegen sind“. Exemplarisch argumentiert ein Befragter: „Die Intensität ist noch mal eine andere geworden.“ Und: „Unter dem Eindruck der Taktung entsteht dann bei vielen das Gefühl ,permanenten Zeitdrucks’ und von ,Dauerstress’“, berichtet das ISF [4].", "Enormer Druck entsteht wegen „der hohen Transparenzanforderungen“, denn im Planungsstadium müssen die Programmierer ihre Arbeitsweise offen legen. Vor allem die Einschätzung, wie viel Zeit für einzelne Programmierschritte benötigt wird, setzt die Arbeitenden bei der Umsetzung unter Zeitdruck. So werden detailliert Arbeitspakete erfasst, die der Planung dienen sollen. Andererseits entsteht sozialer Druck innerhalb der Teams, denn es wird gemeinsam über das Vorgehen gesprochen, entsprechend erwarten Teammitglieder die Umsetzung. „Vor möglichen Unterauslastungen des Teams schützt neben der potenziell möglichen späteren Kontrolle durch Vorgesetzte schlichtweg der soziale Druck im Team“, so der Wissenschaftler Dr. Stefan Sauer vom ISF.", "Die IT-Entwicklung galt bisher als vergleichsweise wenig standardisiert. Durch agile Methoden wird zunehmend Druck auf die Beschäftigten ausgeübt. „Das ist mein Fließband“, erläutert ein Programmierer seine Erfahrungen mit agiler Steuerung [5]. „Der SAP-Betriebsrat Ralf Kronig beklagt, dass eine ursprünglich ganzheitliche Arbeit bei SAP immer mehr in kleine standardisierte Module zerlegt und damit die Arbeit extrem verdichtet wird“ betont der Gesundheitswissenschaftler Wolfgang Hien. [6]", "► Agiles Lernen", "Manche Unternehmen wollen durch agile Steuerung nicht nur die Arbeit, sondern auch das Lernen nach anderen Prinzipien organisieren. Agiles Lernen soll „selbstverantwortet, selbstorganisiert, vernetzt, digital und individualisiert“ erfolgen. Beispiele für agile Lernformate benennen Nele Graf, Denise Gramß und Frank Edelkraut [7]:", "Die Idee ist, dass fünf Teams mit je drei bis fünf Mitgliedern und unterschiedlicher Fachrichtung an einem Tag pro Monat ein Mitglied eines anderen Teams aufnehmen.", "Manche Software-Unternehmen geben ihren Mitarbeitern an einem Tag im Quartal die Möglichkeit, sich mit irgendeinem Thema aus ihrem Arbeitsumfeld zu beschäftigen. Nach einem Tag werden die fertigen Ergebnisse vorgestellt.", "Brown Bag Meetings. Brown Bag Meetings sind vor allem dazu gedacht, die kontinuierliche Weiterbildung zu fördern. Hierzu wird über Mittag zu kurzen Veranstaltungen ‒ maximal eine Stunde ‒ eingeladen, in denen ein Mitarbeiter des Unternehmens über seine Arbeit berichtet bzw. einen Lehrvortrag zu einem Thema hält. Anschließend wird über das Thema diskutiert. Die Zuhörer nehmen während der Pause teil und bringen ihr Mittagessen (engl: Lunch) mit, oft in einer Papiertüte. Daher stammt der Begriff Brown Bag Meeting – eine Schulung außerhalb der Arbeitszeit als besonderer Vorteil für Unternehmen als Folge der „Agilität“.", "In vielen Unternehmen wird unter „agilem Lernen“ verstanden, die Trennung zwischen Arbeit und Lernen zunehmend aufzulösen. „E-Learning“ lautet das Schlagwort: Der Arbeitsplatz wird genutzt, um Lernprozesse zu organisieren. Unter E-Learning werden alle elektronisch unterstützten Formen des Lernens verstanden, die in unterschiedlichen Formen erfolgen können. Beim „Web Based Training“ (WBT) werden Lektionen in Intranet oder Internet eingebunden, auch Betreuung durch einen Trainer ist möglich. Der Austausch der Teilnehmer und die Kommunikation mit dem Trainer kann über einen Virtual Classroom, also das „virtuelle Klassenzimmer“, bzw. über Chatrooms im Intranet erfolgen.", "Lernen am Arbeitsplatz stellt oftmals eine Arbeitsintensivierung dar. Zunehmend versuchen Unternehmen darüber hinaus, die Lernzeiten in die Freizeit zu „delegieren“. Diese Gefahr ist bei E-Learning besonders groß, da Lernen über das Internet zuhause meist problemlos möglich ist. „Kürzlich unterhielt ich mit jemandem aus der Softwareentwicklung, der die Zukunft der Arbeit schon heute denkt und lebt. ,Ich bin selbst verantwortlich für meine fachliche und persönliche Weiterentwicklung, dafür brauche ich doch keinen Arbeitgeber’, sagt so jemand – und wow, was für ein Satz, denke ich“, [8] beschreibt die Agilitäts-Expertin Svenja Hofert ein großes Risiko der agilen Denkweise: Unternehmensaufgaben werden an die Beschäftigten delegiert.", "Die Beispiele zeigen, wie Unternehmen mit Begriffen wie „Eigenverantwortung“, „Freiheit“ oder „Selbstbestimmung“ Macht ausüben und dazu nicht einmal mehr die Methoden benötigen, die Henry Ford für die Akkordarbeit nutzte. Modern und agil.", "Marcus Schwarzbach\n__________________", "Marcus Schwarzbach ist Berater für Betriebsräte, Kaufungen, Autor des neuen isw-wirtschaftsinfo Nr. 56 „Homeoffice: Vom Traum zum Alptraum? Die unterschätzten Gefahren der Telearbeit“. - 20 Seiten - 2€ plus Porto - bitte hier bestellen.", "Neue Technik macht vieles leichter. Durch WLAN wird ein Arbeiten überall und jederzeit möglich. Für viele Beschäftigte ist das Arbeiten zuhause, heute oft „Homeoffice“ genannt, mit großen Erwartungen verbunden. Lange Pendelzeiten in den Betrieb, Staus oder Benzinkosten sollen wegfallen. Viele sehnen sich so nach Selbstbestimmung bei der Arbeitszeit oder einer besseren Vereinbarkeit von Beruf und Familie.", "Negatives wird dabei gerne ausgeblendet. Denn oft führt die Arbeit im Homeoffice zu einer Ausweitung der Arbeitszeit und einer jederzeitigen Verfügbarkeit für den Betrieb. Gleichzeitig gibt es Berichte darüber, dass Führungskräfte willkürlich entscheiden, ob ein Beschäftigter zuhause arbeiten darf, während anderen diese Möglichkeit verweigert wird. Auch Unternehmen verbinden Hoffnungen mit mobilen Beschäftigten, die eben auch zuhause arbeiten. Sie sehen Produktivitätsgewinne und hoffen auf Kostensenkung durch geringeren Bedarf an Büroräumen.", "Stand in den 90er-Jahren noch die Frage der Umsetzbarkeit im Vordergrund und ging es um die Klärung, wie die Daten in die Wohnung des Arbeitenden übertragen werden können, so lautet dank neuer Technik die Frage heute: Soll das, was möglich ist, auch umgesetzt werden?", "Die mögliche Arbeit zuhause und die konkrete Ausgestaltung der Homeoffice-Tätigkeiten setzt auch Gewerkschafter und Betriebsräte unter Druck. Denn Betriebsvereinbarungen sind erzwingbar, wenn das Unternehmen ein Arbeiten zuhause zulässt. Eine Mitgestaltung ermöglichen auch die Vorgaben aus der Arbeitsstättenverordnung.", "Die Risiken des Homeoffice werden inzwischen eher selten dargestellt. Diese Publikation setzt den Schwerpunkt auf die Warnung vor Euphorie. Sie soll auch dazu anregen, Alternativen zur Verbesserung der Arbeitsbedingungen zu erörtern und darüber zu diskutieren.", "► Anmerkungen:", "[1] \"Agile Methoden zur Arbeitsgestaltung\" von Prof. Dr. Carsten C. Schermuly, 28.05.2019, SRH Hochschule Berlin, haufe.de >> weiter.", "[2] \"Mit Design Thinking die Herausforderungen des digitalen Wandels meistern\", HPI Academy >> weiter.", "[3] Lothar Schröder / Hans-Jürgen Urban, \"Gute Arbeit: Digitale Arbeitswelt - Trends und Anforderungen\", Ausgabe 2016, Seite 232.", "[4] Boes, Kämpfer, Langes, Lühr: „Lean“ und „agil“ im Büro, Forschung aus der Hans-Böckler-Stiftung, Seite 106.", "[5] Lothar Schröder / Hans-Jürgen Urban, \"Gute Arbeit: Digitale Arbeitswelt - Trends und Anforderungen\", Ausgabe 2016, Seite 232.", "[6] \"Arbeit, Gesundheit und Leben unter kritisch-theoretischer Perspektive\", Vortrag von Wolfgang Hien anlässlich der Auftaktveranstaltung des Vereins für kritische Arbeits-, Gesundheits- und Lebenswissenschaft (AGL) >> weiter.", "[7] Nele Graf, Denise Gramß und Frank Edelkraut, \"Agiles Lernen - Neue Rollen, Kompetenzen und Methoden im Unternehmenskontext\", Haufe-Verlag, 2. Auflage 2019, ISBN: 978-3-648-13060-5, Hardcover, 291 Seiten.", "[8] \"Agilität – oder Führung ohne Führung\" von Svenja Hofert |19. September 2012 >> weiter.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, >> 01. Mai 2020 | Ausgabe: 449 Mai 2020 >> Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen >> weiter.", "Was bedeutet Graswurzelrevolution?", "Graswurzelrevolution bezeichnet eine tiefgreifende gesellschaftliche Umwälzung, in der durch Macht von unten alle Formen von Gewalt und Herrschaft abgeschafft werden sollen. Wir kämpfen für eine Welt, in der die Menschen nicht länger wegen ihres Geschlechtes oder ihrer geschlechtlichen Orientierung, ihrer Sprache, Herkunft, Überzeugung, wegen einer Behinderung, aufgrund rassistischer oder antisemitischer Vorurteile diskriminiert und benachteiligt werden. >> weiter.", "Achtung: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Teamarbeit: „Agil“ ist das neue Modewort in den Betrieben. Die Arbeit wird zunehmend über Teamarbeit organisiert, Kommunikation hat eine große Bedeutung. Foto/Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Working Out Loud (WOL): WOL wird in sogenannten „Circles“ genutzt. Dies sind Gruppen von zwei bis fünf Personen, einer der Teilnehmer übernimmt die Rolle des Moderators. Die Gruppe trifft sich zwölf Mal – gegebenenfalls auch virtuell – für eine Stunde pro Woche. Foto: user ID 889520. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. isw-wirtschaftsinfo Nr. 56 „Homeoffice: Vom Traum zum Alptraum? Die unterschätzten Gefahren der Telearbeit“. - 20 Seiten - 2€ plus Porto - bitte hier bestellen."]}}, "recommendations": []}