{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dilettantisierung-die-grosse-spruchblase-digitalisierung", "query_keywords": ["sp", "sparen", "terror", "leiche", "us", "christ", "digitalisierung", "asyl", "politik", "spo", "bildungspolitik", "schi", "regierung", "ss", "demo", "rna", "fdp", "ns", "annalena baerbock"], "creation_date": "14.08.2021", "last_modified": "22.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "analoge Schnittstellen", "Arbeitsablaufverwaltung", "autonomes Fahren", "binärer Code", "biometrischer Personalausweis", "biometrische Technologie", "Breibandausbau", "Codec", "Codecs", "Datenmissbrauch", "Die Lüge der digitalen Bildung", "digitaler Code", "digitaler Impfpass", "Digitaldemenz", "digitale Verdummung", "Digitalisierungswahn", "Digitalkompetenz", "Digitalisierung", "Digitalüberwachung", "Dilettantisierung", "elektronische Kommunikation", "elektronischer Patientenakte", "Elektronische Steuererklärung", "ELSTER", "ELSTER-Formulare", "gläserner Bürger", "gläsener Mensch", "Homeschooling", "Kodierer", "Onlineschooling", "Smart City", "Stachelwalzen", "Überwachung", "Uploadfilter", "Workflow", "Workflow-Management", "Workflow-Management-System"], "content": {"title": "Dilettantisierung: Die große Spruchblase „Digitalisierung“", "description": "Dilettantisierung: Die große Spruchblase „Digitalisierung“ von Egon W. Kreutzer, Elsendorf", "body": {"": ["Was in keinem Wahlprogramm, bei keiner Sonntagsrede fehlen darf, ist die „Forderung nach der Förderung der Digitalisierung“.", "Man sollte allerdings, um sich die Protagonisten der so genannten „Digitalisierung“ nicht zum Todfeind zu machen, niemals fragen, was damit gemeint sei. Mag sein, dass sie noch Vokabeln wie Breibandausbau, schnelles Internet und autonomes Fahren absondern, manche sogar noch die „Smart City“ bemühen, aber dann ist Schluss.", "Digitalisierung als Worthülse und Selbstzweck, rhetorische Allzweckwaffe und beliebtes Fortschrittlichkeits-Signal, das man sich wie eine Anstecknadel ans Revers heftet, um irgendwie mit dabei zu sein, bei einer Bewegung, von der kein dort Mitschwimmender weiß, was mit „Digitalisierung“ erreicht werden soll, außer, dass der Rückstand gegenüber der internationalen Konkurrenz aufgeholt werden soll, was aber positiv als „die Führungsrolle übernehmen“ ausgedrückt wird.", "Ich wünschte mir, dass Journalisten, jedesmal wenn ein Politiker die „Digitalisierung“ wie einen Dauerlutscher in den Mund nimmt, einfach einmal nachfragen. Gar nicht nach den technischen Details, davon verstehen ja weder die Politiker noch die Journalisten genug, sondern dass sie nachfragen, was denn mit der Digitalisierung erreicht werden soll – und vor allem, warum. Nachdem dann der Hundertste geantwortet hätte:", "„Ja, wir brauchen die Digitalisierung doch für, ähm, also, bringen Sie mich nicht durcheinander. Hier und heute besteht doch Konsens unter allen Demokraten. Wir brauchen die Digitalisierung wegen der Digitalisierung. Wo denken Sie denn hin?“,", "könnte es sein, dass sich der Hundertunderste eventuell selbst diese Frage stellt und sich auf den Weg macht, ins „unbekannte Land“.", "Digitalsierung bedeutet ja zunächst einmal nichts anderes, als dass man analoge Informationen, die den menschlichen Sinnen ohne technische Hilfsmittel zugänglich sind, mittels technischer Verfahren in einen binären (lateinisch) oder digitalen (ebenfalls lateinisch) Code überträgt, der dann mittels technischer Verfahren den menschlichen Sinnen wieder zugänglich gemacht werden kann.", "Zwischen dem Konzertsaal und der CD liegt eine Strecke der Digitalisierung. Das Orchester erzeugt analoge Klänge. Die Mikrofone wandeln die analogen Klänge in analoge elektrische Ströme um. Codecs übernehmen es den permanenten Verlauf des von den Mikrofonen angelieferten Stromes in winzige Zeit-Häppchen zu zerteilen, diese in digitale Informationen umzuwandeln und auf einem digitalen Datenträger zu speichern, wobei gleichzeitig eine starke Kompression, also eine Informationsunterschlagung erfolgt, die alles weglässt, was  – im Falle der Audio-Aufnahme – vom menschlichen Gehör nicht als fehlend wahrgenommen wird.", "Das ist Digitalisierung, und um das Digitalisierte wieder wahrnehmbar zu machen, wird der Rückweg vom digitalen Speichermedium über Codec und Lautsprecher durchlaufen.", "Vorteil für den Musikliebhaber: Man muss nicht ein ganzes Orchester samt Dirigent, Notenblättern und Instrumenten mit sich herumschleppen, wenn man die Fünfte von Beethoven hören will. Eine CD oder ein USB-Stick und ein Wiedergabegerät genügen vollauf.", "Vorteil für Komponisten, Musikanten und Konzertveranstalter: Unabhängig von der Anwesenheit im Konzersaal zum Zeitpunkt der Aufnahme kann das musikalische Werk Millionen von Menschen immer wieder verkauft werden, was den Arbeitsaufwand auf der Herstellerseite massiv verringert und den Ertrag aus den Verkäufen der Tonträger ebenso massiv in die Höhe treibt.", "Nun glaube bitte niemand, Digitalisierung im Audio-Bereich sei etwas Neues. Die Lochstreifen der Leierkastenmänner, die Stachelwalzen der Spieluhren und die Metallplatten der Spieldosen arbeiteten nach dem gleichen Prinzip. Loch – kein Loch, Ton – kein Ton, und dies, je nach Qualität, auf vielen parallelen Tonspuren.", "Ich besitze selbst eine solche Spieldose und etwa zwei Dutzend dazu kompatible digitale Tonträger.", "Im Prinzip wäre damit die Digitalisierung von Musik schon vollendet gewesen. Alles was danach kam, waren Verbesserungen, Verfeinerungen und Volumensverkleinerungen, die auf Basis jeweils neu entwickelter Technologien möglich wurden, was wiederum geholfen hat, die Herstellungskosten, bei extremer Verbesserung der Qualität massiv zu senken und sich damit erst das zahlungswillige Millionen-, bzw. Milliardenpublikum zu erschließen, das aus der Erfindung ein lohnendes Geschäft werden ließ.", "► Was also soll mit Digitalisierung erreicht werden?", "Digitalisierung ist ein Mittel, um Kosten zu senken. Digitalisierung kann Kosten so weit senken, dass „Dinge“ getan werden können, die ohne Digitalisierung viel zu teuer oder schlicht unmöglich wären. Digitalisierung ist damit ein Mittel, aber nicht das Einzige, um das Verhältnis zwischen Aufwand und Ertrag positiv zu beeinflussen.", "Ein Beispiel, für die „Dinge“ die mit Hilfe der Digitalisierung überhaupt erst möglich wurden, ist die Tatsache, dass die in digitaler Form vorliegenden Daten auf einfache Weise zu manipulieren/zu bearbeiten sind. Gab es früher in jedem kleinen Fotolabor den Arbeitsplatz des Retouscheurs, der mit haarfeinem Pinsel, Engelsgeduld und größter Präzision auf dem Fotonegativ ein Auge erscheinen ließ, wo im Augenblick der Aufnahme das geschlossen Lid erfasst wurde, gab es Zeiten, in denen die originalen Filmrollen von schwarz-weiß Filmen von Hand, Bild für Bild, mühsam nachcoloriert wurden, sind heute mit Bildbearbeitungsprogrammen wahre Wunder der Veränderung möglich.", "Es wäre verwegen, zu behaupten, dass mit dem heutigen Stand der Kunst bereits alle Möglichkeiten, analoge Informationen in digitale Informationen umzuwandeln, erschöpft seien, aber es kann durchaus behauptet werden, dass für alle momentan vorstellbaren Digitalisierungsaufgaben die notwendigen Werkzeuge in (mehr als) ausreichender Qualität verfügbar sind. Wer immer will, kann sie auch nutzen. Was fordern diese Leute also, wenn Sie Digitalisierung fordern?", "Woran heute gearbeitet wird, das ist die Mammutaufgabe, die schier unbegrenzt wachsende Menge digitaler Informationen zu beherrschen und einen Nutzen daraus zu ziehen.", "Aber weder individualisierte Werbung, noch Wettervorhersage oder die Routenempfehlung des Navis sind „Digitalisierung“.", "Digitalisierung ist (oft, aber nicht immer) die notwendige Vorstufe für nützliche Anwendungen.", "► Der Nutzen der Anwendungen", "Jeder Unternehmer wird sagen, dass eine Anwendung dann einen Nutzen mit sich bringt, wenn der Unternehmensertrag damit gesteigert werden kann. Die Steigerung des Unternehmensertrags gibt es in zwei Ausprägungen: Umsatzsteigerung bei unterproportionalem Kostenanstieg, oder, Kostensenkung bei in etwa gleich bleibendem oder wachsendem Umsatz.", "Jeder Politiker wird sich denken (sagen wird er es eher nicht), dass eine Anwendung dann einen Nutzen mit sich bringt, wenn sich seine Anstrengungen dafür anschließend in Wählerstimmen niederschlagen oder wenn sie ihm den Aufstieg in der Hackordnung der Partei ermöglichen. Kein Politiker wird sich für Anwendungen einsetzen, die ihn Wählerstimmen kosten, ohne zum Ausgleich einen Zugewinn an Macht hervorzubringen. Kein Politiker wird sich für Anwendungen einsetzen, die ihn zwar in der Wählergunst steigen lassen, wenn er zugleich Gefahr läuft, den sicher geglaubten Listenplatz zu verlieren.", "Bei der Beurteilung des Nutzens einer Anwendung, wird der Unternehmer das Wohl seiner Mitarbeiter, Zulieferer und Kunden, dem eigenen Interesse am Gewinnwachstum unterordnen. Der Politiker wird die Kosten der Anwendung, das Wohl der davon berührten Staatsbediensteten und eventuelle negative Folgen für die Bevölkerung so lange seinen eigenen Karriereplänen unterordnen, wie diese davon nicht gestört werden.", "Was im Bund und in den Ländern stets große Aufmerksamkeit – und entsprechende finanzielle Mittel – von der Politik erhalten hat, waren ganz überwiegend Anwendungen, die es ermöglichten, die Kontrolle, um nicht zu sagen: „die Überwachung“, der Bevölkerung zu optimieren.", "Was sind nicht alles für „Dateien“ angelegt worden, bei denen es sich natürlich um „Datenbanken“ handelt, um den „Terrorismus“ zu bekämpfen. Wie sehr hat man sich darum bemüht, den Zugang zur elektronischen Kommunikation der Bürger für die Dienste und die Polizei zu öffnen.", "Wie müht man sich nicht ab, mit elektronischer Patientenakte, dem digitalen Impfpass, dem biometrischen Personalausweis und der neuen, zusätzlich zu bestehenden Steuernummern eingeführten, individuellen und lebenslänglichen Steuernummer, den gläsernen Bürger von Matt- in Klarglas umzuwandeln. Den Sozialen Netzwerken verlangt man Algorithmen ab, die automatisch verdächtige Inhalte erkennen, um sie entweder zu löschen, oder per Uploadfilter gar nicht erst zuzulassen.", "Aber selbst bringt man halt nur wenig zustande. Ein Wildwuchs von Insellösungen, zwischen denen immer wieder analoge Schnittstellen zu bedienen sind, beherrscht die deutschen Amtsstuben. In den Fluren der Gerichte und Staatsanwaltschaften sind immer noch die Hauspostboten mit dem Postwägelchen unterwegs, von Tür zu Tür, um Akten – wie zu Kaiser Wilhelms Zeiten – von einem Platz zum nächsten zu speditieren, und im Zweifelsfall weiß niemand, wo und bei wem sich eine gesuchte Akte gerade befindet.", "Nie etwas gehört von High-Speed-Scannern, direkt in der Poststelle, von Workflow-Systemen mit Aufgabenverteilung und Erledigungs-Überwachung, vom weitgehend papierlosen Büro? So etwas ist in der freien Wirtschaft seit 30 Jahren anzutreffen, während in den Ämtern und Behörden weiterhin das Papier vergilbt.", "Zugegeben, diese Darstellung ist übertrieben. Es gibt ja Ansätze. In den Finanzämtern sind die Computer zuständig dafür, festzustellen, ob eine Einkommensteuer-Erklärung plausibel ist. Erst wenn die Computer darüber ins Zweifeln geraten, bekommt der Finanzbeamte die elektronisch übermittelten ELSTER-Formulare zu Gesicht. Das Handelsregister kann vom PC aus über das Internet eingesehen werden, und in manchen Gemeinden können manche Angelegenheiten der Bürger per Internet beantragt werden. Aber bis ein neuer Personalausweis ausgestellt ist, bis die Gebühr an der Kasse der Gemeinde einbezahlt und die handschriftlich ausgestellte Quittung unterschrieben ist, vergehen halt immer noch Wochen. Bis ein Bauantrag die Baubehörde mit allen Stempeln und Unterschriften verlassen kann, vergehen Monate, auch mal mehr als zwölf.", "Solange sich Politiker aber als fortschrittlich darstellen können, wenn sie nur „Digitalisierung“ richtig aussprechen und damit ebenso durchkommen, wie der Wirtschaftsmigrant, wenn es ihm gelingt, „Asyl“ zu sagen, so lange wird sich nichts ändern. So lange wird Deutschland weiterhin der Entwicklung der Informationstechnologie hinterher hinken.", "Sollte also in den nächsten Tagen ein Politiker bei Ihnen an der Haustüre klopfen, um Ihnen einen Werbekugelschreiber und die Kurzfassung seines Parteiprogramms zu überreichen, lassen Sie ihn nicht wieder ziehen, bevor er erklärt hat, für welche konkreten IT-Vorhaben er sich einsetzt, wenn er „Digitalisierung“ sagt.", "Machen Sie an den Info-Ständen der Parteien halt, die demnächst wieder die Markplätze okkupieren, und stellen Sie Ihre Frage nach den konkreten Vorhaben, nach dem erwarteten Nutzen, nach dem voraussichtlichen Aufwand und nach dem möglichen Einführungstermin.", "Selbst wenn Sie eine Antwort bekommen, fragen Sie nach, wie das konkret aussehen wird, welchen Vorteil es für die Bürger haben wird. Fragen Sie auch konkret nach den bestehenden Plänen für die Optimierung des Homeschoolings, nach den Plänen für die Weiterbildung der Lehrer in Bezug auf Digitalkompetenz.", "Lassen Sie sich nicht mit dem gedruckten Parteiprogramm abspeisen. Lassen Sie den Wahlkämpfer die entsprechende Stelle im Programm finden, sie vorlesen, und dann – auf die Frage hin: „Und was heißt das konkret?“ – zu interpretieren.", "Schreiben Sie Ihre diesbezüglichen Erlebnisse auf und schicken Sie diese an die Leserbriefredaktion Ihrer Lokalzeitung. Fordern Sie die Redaktion „Politik“ auf, sich der Sache anzunehmen.", "Ich glaube, das könnte Spaß machen.", "Aber lassen Sie von Ihrem Opfer ab, bevor eine persönliche Feindschaft daraus wird. Seien Sie versichert, dass Sie dennoch nie wieder von einem Wahlkämpfer der gleichen Partei aufgesucht werden.", "Egon W. Kreutzer, Elsendorf", "»Digitale Bildung: Frühe Medienkompetenz oder digitale Verdummung? Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird«. von Herbert Ludwig / FASSADENKRATZER, im KN am 9. Dezember 2019 >> weiter.", "»Überwachungskapitalismus: Wie der Mensch zur Ressource wird«", "»Das Internet wird verschwinden. Es wird dadurch nicht weg, sondern überall sein! Die Menschen werden sich dynamisch in digitalen Räumen bewegen, ohne es noch bewußt zu merken. Intelligente Kühlschränke, selbstregulierende Thermostate, Sprach- und Verhaltenssteuerung beginnen sich jetzt schon unter dem Begriff „Smart Home Technologie“ zu etablieren. Oder denkt man an die sogenannten Variables, den Smartwatches oder sogenannte Gesundheitsarmbänder. Wenn man auf diese Weise mit dem Internet verbunden ist, sind Heimgeräte ein wichtiger Bestandteil des 'Internets der Dinge' ('Internet of Things', kurz IoT).« von Christian Jakob, KN-Veröffentlichung vom 28. November 2020 >> weiter.", "»Bestseller-Algorithmen: Algorithmen nehmen Einfluss auf unser Leben.« von Peter Samol / Aus Streifzüge 2019-77, im KN am 05. Februar 2020 >> weiter.", "»Robo-Recruiting: Der Einfluss auf Personalentscheidungen«,", "»Roboter und Computerprogramme dringen immer weiter in die industrielle Fertigung vor, schicken sich an, selbstständig Autos zu fahren, treffen automatisierte Investitionsentscheidungen an den Finanzmärkten und sollen zunehmend die Betreuung pflegebedürftiger Menschen unterstützen. Der neueste Trend besteht darin, dass Programme maßgeblich Personalentscheidungen von Unternehmen beeinflussen.« von Peter Samol, Streifzüge 2018-74', im KN am 9. März 2019 >> weiter.", "► Quelle: Der Artikel wurde am 12. August 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen, die 8 Zitate am Ende, die Lesetipps und die Buchempfehlung \"Die Lüge der digitalen Bildung. Warum unsere Kinder das Lernen verlernen.\" wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Spruchblase „Digitalisierung“: »Wir brauchen die Digitalisierung! Schon wegen der Digitalisierung. Wo denken Sie denn hin?« Urheber: CLEANPNG > cleanpng.com >> transparentes PNG (ohne Text). Alle transparenten Bilder in cleanpng sind kostenlos und unbegrenzt zum Download. Sie müssen nicht Ihre E-Mail registrieren, müssen sich nicht mit Ihrem sozialen Konto anmelden.", "2. Digitalsierung bedeutet ja zunächst einmal nichts anderes, als dass man analoge Informationen, die den menschlichen Sinnen ohne technische Hilfsmittel zugänglich sind, mittels technischer Verfahren in einen binären (lateinisch) oder digitalen (ebenfalls lateinisch) Code überträgt, der dann mittels technischer Verfahren den menschlichen Sinnen wieder zugänglich gemacht werden kann.", "Dem menschlichen Hirn überlegen erweist sich die 'Künstliche Intelligenz' (KI) immer dann, wenn große Datenmengen verarbeitet werden müssen. Künstliche Intelligenz kann demzufolge als 'nächste Stufe' der Digitalisierung gesehen werden. Unter dem Leitbild einer „menschenzentrierten KI“ wird eine „demokratische Gestaltung“ der Entwicklung gefordert, so dass KI-Anwendungen vorrangig auf das Wohl und die Würde der Menschen ausgerichtet sein und einen gesellschaftlichen Nutzen bringen sollen. Wir wissen bereuts heute, welche Gefahren und Missbrauch damit verbunden sein werden und wer letztlich die eigentlichen Profiteure sind bzw. sein werden.", "Bildgrafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden.. Pixabay Lizenz. >> Bildgrafik.", "3. Grünenchefin Annalena Baerbock zeigt tagtäglich, dass es keine Schande ist, auch mal was Dummes zu sagen oder Fehler zu machen. Sie gibt Millionen unterdrückter und diskriminierter Frauen ihre Ehre zurück, indem sie allen die große Wahrheit offenbart: „Kanzler, das ist auch nur ein Job wie jeder andere. Wenn ich, Annalena Baerbock, Kanzler kann, dann kann jede andere Frau, dann kannst du das auch!“. Bekommt Deutschland eine neue Übermutti? Blöd genug sind ja viele Wähler. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4. Illustration von Industrie 4.0, die die vier \"industriellen Revolutionen\" zeigt. Mit der Bezeichnung Industrie 4.0 soll das Ziel zum Ausdruck gebracht werden, eine vierte industrielle Revolution einzuleiten:", "Mit dem Ausdruck „4.0“ wird Bezug genommen auf die bei Software-Produkten übliche Versionsnummerierung. Bei tiefgreifenden Änderungen einer Software spricht man von einer neuen Version, wobei die erste Ziffer der Versionsnummer um Eins erhöht und gleichzeitig die zweite Ziffer auf Null zurückgesetzt wird.", "Urheber: Christoph Roser at AllAboutLean.com . Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0).", "6. Der gläserne Bürger: Mit elektronischer Patientenakte, dem digitalen Impfpass, dem biometrischen Personalausweis und der neuen, zusätzlich zu bestehenden Steuernummern eingeführten, individuellen und lebenslänglichen Steuernummer, wandelt man den gläsernen Bürger von Matt- in Klarglas um.", "Die Entwicklung, hin zum gläsernen Menschen, ist weiter voll im Gange und vermutlich auch kaum zu stoppen. So lange die damit hergestellte Transparenz nur von Wirtschaftsunternehmen zur Gewinnoptimierung genutzt wird, ist das im Grunde ungefährlich, allenfalls lästig und in Teilen sogar nützlich.  Foto: geralt / Gerd Altmann, Freiburg Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "7. + 8. Buchcover: \"Die Lüge der digitalen Bildung. Warum unsere Kinder das Lernen verlernen.\" von Prof. Dr. Gerald Lembke und Dipl.-Volkswirt Ingo Leipner, Hardcover, 256 Seiten, REDLINE Verlag (> Münchner Verlagsgruppe GmbH, März 2018, 3., überarbeitete Auflage), ISBN 978-3-86881-697-6, Preis 19,00 €.", "Die Panikmache geht weiter: Unisono fordern Politiker und Industrie, dass Schüler mit allerlei Technik überhäuft werden, um den Anschluss ans digitale Zeitalter nicht zu verpassen. Diese Digitalisierung der Bildung erfolgt jedoch fast nur technologie- und ökonomiegetrieben. Pädagogische Konzepte? Fehlanzeige!", "Die Autoren üben nicht nur Kritik an dieser Art von Digitalisierung, sondern nehmen in dieser Neuauflage gezielt auch die wirtschaftlichen Verflechtungen aufs Korn, die zwischen IT-Industrie und Bildungspolitik bestehen. Sie greifen zentrale Mythen der Digital-Befürworter an und entlarven die Anstrengungen für eine »Lernfabrik 4.0«, in der Computer allmählich Lehrer ersetzen sollen.", "Die Autoren danken insbesondere auch der FDP für ihr inspirierendes Wahlplakat »Digital first. Bedenken second«. Und zeigen, dass gerade das Gegenteil richtig ist. (Klappentext)", "Rezension von Thomas Paulwitz: \"Warum die Digitalisierung Schülern schaden kann\" >> weiter. Leseprobe >> weiter."]}}, "recommendations": []}