{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/haben-und-teilhaben-mehr-haben-braucht-es-fuer-ein-gutes-sein-nicht", "query_keywords": ["sp", "kultur", "us", "spo", "schi", "usa", "ss", "ns"], "creation_date": "05.02.2019", "last_modified": "05.02.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Arbeitspotenzial", "Ausgeschlossene", "Bedürfnisbefriedigung", "Bedürfnisse", "Bedürfnisstruktur", "benutzen statt besitzen", "Collaborative Consumption", "Commons", "Commons-Institut", "Commonismus", "Eigentum", "Eigentumsanspruch", "Eigentumsübergang", "Eigentumswechsel", "Einbeziehung", "Entfremdetheit", "Entfremdung", "Geld", "Haben", "Erich Fromm", "Existenzsicherung", "freie Verfügung", "inkludierende Freiheit", "Kapitalismus", "kollektive Verfügung", "Kompensation", "Konsum", "Lebenspotenzial", "Nutzen", "Partizipation", "produktive Teilhabe", "Profit", "Profiterzielung", "Sein", "Selbstbestimmung", "Sharing", "sinnlicher Reichtum", "Tätigkeitspotenzial", "Tausch", "Teilhabe", "Teilhabeausschluss", "Teilhabeeinschluss", "Teilhaben", "Verfügbarkeit", "Verfügungsausschluss", "Verfügungseinschluss", "Zweckunterordnung"], "content": {"title": "Haben und Teilhaben. Mehr Haben braucht es für ein gutes Sein nicht.", "description": "Haben und Teilhaben Mehr Haben braucht es für ein gutes Sein nicht. von Stefan Meretz / aus Streifzüge 2018-74", "body": {"": ["Menschen sichern ihre Existenz, indem sie ihre Lebensbedingungen herstellen. Sie tun dies jedoch in der Regel nicht ad hoc, also wenn sie aktuell etwas brauchen, sondern vorsorgend für den Fall, etwas in der Zukunft brauchen zu können. Wer etwas braucht, greift auf mehr oder weniger lange zuvor Produziertes zurück. Doch wem gehört dies Produzierte, wer verfügt darüber? Damit ist die Frage des Habens und des Teilhabens aufgeworfen.", "Haben bedeutet, über Lebensmittel zu verfügen, um sie nutzen zu können. Lebensmittel sind dabei ganz umfassend gemeint: Nahrungsmittel, Denkmittel, Wissensmittel, Sozialmittel, Kulturmittel – alle Mittel und Strukturen, die wir zum Leben brauchen. Diese Lebensmittel stellen wir her. Nicht jeder Einzelne für sich, sondern wir füreinander. Es reicht somit nicht aus, nur über die Mittel selbst zu verfügen, sondern es ist ebenso bedeutsam, über die Herstellung dieser Mittel verfügen zu können.", "Da wir nicht unmittelbar-subsistenziell, sondern vermittelt-tätigkeitsteilig (re-)produzieren, geht dies nur in Teilhabe am gesellschaftlichen Prozess. Unsere menschliche Bedürfnisstruktur ist entsprechend gestrickt: Das produktive Moment unserer Bedürfnisse verweist auf die Herstellung, das sinnlich-vitale Moment auf den Genuss der Ergebnisse. Herstellung, weit verstanden, schließt auch Erhaltung und Sorge ein, die jedoch meist ungesehen bleiben. Kurz gesagt: Wir Menschen wollen beides, Teilhaben durch produktives Beitragen und Teilhaben durch Genießen oder profaner: durch Nutzen.", "Das Verhältnis von Haben und Teilhaben sagt viel über eine Gesellschaft aus. Je umfassender die Teilhabe, produktiv wie sinnlich-vital verstanden, desto geringer die Notwendigkeit zur Habe. Haben ist eine Möglichkeit, fehlende Teilhabe zu kompensieren, denn Haben sichert der Habenden eine exklusive Verfügung. Gleichzeitig vermindert eben das exklusive Haben den Raum der Teilhabemöglichkeit für andere und erzeugt damit genau jene Notwendigkeit zur Kompensation – wiederum durch Haben.", "Nehmen wir den Kapitalismus für einen detaillierteren Blick. Haben ist im Kapitalismus über Eigentum organisiert. Eigentum ist eine soziale Habensform der exklusiven Verfügung. Es ist der staatlich abgesicherte Ausschluss anderer von der Verfügung über sinnlich-vital oder produktiv nutzbare Mittel. Verfügungsein- oder -ausschluss bedeutet immer auch Teilhabeein- oder -ausschluss.", "Es gibt nun zwei basale Formen, trotz Eigentum Verfügung und damit Teilhabe für die Ausgeschlossenen zu ermöglichen. Die erste Form ist der Eigentumsübergang: der Kauf (von der Gabe sei abgesehen). Über Gekauftes darf ich exklusiv verfügen, darf es verknuspern und auf diese Weise am sinnlichen Reichtum teilhaben. Allerdings benötige ich zum Kauf eine andere Eigentumsform: das Geld. Geld ist Anspruch auf Eigentum von anderen. Tatsächlich ist der Eigentumsübergang immer reziprok: Zwei Eigentumsformen wechseln ihre Eigentümerinnen.", "Die zweite Form betrifft die Seite der produktiven Teilhabe. Sie ist mit der ersten Form verkoppelt. Um an die Anspruchsform Geld zu gelangen, ist wiederum ein Eigentumsübergang erforderlich: der Kauf bzw. Verkauf von Arbeitspotenzial. Das Potenzial wird durch die Käuferin in der Produktion eingesetzt, um mit dem mittels Arbeit hergestellten Eigentum – siehe erste Form – Geld beim Verkauf zu erlösen. Die Verkäuferin ihres Arbeitspotenzials wird für dieses bezahlt, die Produkte der Arbeit gehen allerdings in das Eigentum der Potenzial-Käuferin über. Ihr Ziel ist es, mehr Geld zu erlösen als in Maschinen, Material und Arbeitspotenzial hineingesteckt wurde, kurz: Profit zu machen. Soweit, so bekannt.", "Zusammenfassung: Haben bedeutet Verfügungsausschluss von anderen. Verfügungseinschluss wird durch Tausch hergestellt: sinnlich-vital durch Erwerb von Eigentum, über das ich forthin verfügen und es verknuspern kann, und produktiv durch Teilhabe an der gesellschaftlich-vorsorgenden Produktion. Die Konsequenzen für die Bedürfnisbefriedigung sind dabei jedoch unterschiedlich. Während mir der Kauf des Knusper-Eigentums die exklusive Freiheit sinnlich-vitaler Verfügung verspricht, trete ich mit dem Verkauf meines Tätigkeitspotenzials die Freiheit der produktiven Verfügung über mich selbst ab. Dabei spielt es keine Rolle, ob ich diese Verfügung einer Chefin oder dem Sachzwang des Marktes unterordne.", "Dennoch ermöglicht mir die Unterordnung meiner Verfügung unter einen fremden Zweck die Teilhabe an der vorsorgenden Herstellung der Lebensbedingungen. Ich rassele damit in einen Widerspruch: In meiner produktiven Tätigkeit liegt ein befriedigendes Moment, das jedoch immer wieder von der Entfremdetheit meiner tätigen Teilhabe gebrochen wird. Aber immerhin bringt sie mir mit dem Geld, das mir mein Potenzialverkauf einbringt, den sinnlich-vitalen Knusper-Eigentumsanspruch, mit dem sich fehlende und entfremdete Teilhabe kompensieren lässt – daher die große Bedeutung individuellen Konsums im Kapitalismus!", "Ist also „Haben“ das Problem, und wäre stattdessen „Sein“ zu empfehlen wie Erich Fromm meinte? Haben ist kein Problem, sofern einige Bedingungen gegeben sind.", "Mehr Haben braucht es für ein gutes Sein nicht. Knicken wir also mit dem Eigentum den wechselseitigen Ausschluss und ersetzen ihn durch kollektive Verfügung, und verzichten wir auf Tausch und Herrschaft und ersetzen sie durch freie Verfügung über das eigene Lebenspotenzial. Dann und erst dann ist individuelles Haben kein Problem. Doch reicht das aus, um den Kapitalismus loszuwerden? Wir wissen es nicht, doch ohne kollektive und individuelle freie Verfügung, ohne eine alle inkludierende Freiheit, ist Commonismus, ist eine freie Gesellschaft nicht zu – haben.", "Stefan Meretz\n_______________", "Stefan Meretz, geb. 1962, lebt in Bonn. Studium und Promotion der Werkstoffwissenschaften, Studium und Abschluss der Informatik. Theorie-Schwerpunkte: Commons, Freie Software, Technikentwicklung, Utopie-Theorie. Mitbegründer des Commons-Instituts. Blogger auf keimform.de. „Transformationsrat“ der Streifzüge.", "► Quelle: Erstveröffentlicht am 26. Januar 2019 in Streifzüge 2018-74' >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Das Verhältnis von Haben und Teilhaben sagt viel über eine Gesellschaft aus. Je umfassender die Teilhabe, produktiv wie sinnlich-vital verstanden, desto geringer die Notwendigkeit zur Habe. Haben ist eine Möglichkeit, fehlende Teilhabe zu kompensieren, denn Haben sichert der Habenden eine exklusive Verfügung. Gleichzeitig vermindert eben das exklusive Haben den Raum der Teilhabemöglichkeit für andere und erzeugt damit genau jene Notwendigkeit zur Kompensation – wiederum durch Haben. Grafik: stux / Stefan Schweihofer, Rosenheim/Bayern. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Buchcover: \"Haben oder Sein. Die seelischen Grundlagen einer neuen Gesellschaft\" von Erich Fromm. Überarbeitet von Dr. phil. Rainer Funk, dtv Verlagsgesellschaft, 45. Auflage 2018, ISBN 978-3-423-34234-6, Preis 9,90 € [D], 272 Seiten.", "1976, vier Jahre vor seinem Tod, erschien mit ›Haben oder Sein‹ das neben der ›Kunst des Liebens‹ berühmteste und bedeutendste Buch Erich Fromms, in dem er Gedankengänge früherer Werke bewusst anschaulich und prägnant resümiert. In seiner Darstellung steht die Existenzweise des Habens für die Übel der gegenwärtigen Zivilisation, die des Seins aber für die Möglichkeit eines erfüllten, nicht entfremdeten Lebens. Der Mensch, der nicht mehr vom Haben, sondern vom Sein bestimmt wird, kommt zu sich selbst, entfaltet eine innere Aktivität, die nicht mit purer Geschäftigkeit zu verwechseln ist, und kann seine menschlichen Fähigkeiten produktiv einsetzen. (Klappentext)", "3. Buchcover: \"Erich Fromm Wege aus einer kranken Gesellschaft. Eine sozialpsychologische Untersuchung\" von Erich Fromm. dtv Verlagsgesellschaft, 10. Auflage 2018, ISBN 978-3-423-34007-6, Preis 9,90 € [D], 336 Seiten.", "»Die Fragen, nicht die Antworten machen das Wesen des Menschen aus.« Erich Fromm.", "»Glücklich sein heißt immer neuere und bessere Waren konsumieren, sich Musik, Filme, Vergnügen, Sex, Alkohol und Zigaretten einverleiben … Jedermann ist ›glücklich‹ – nur fühlt er nichts, kann er nicht mehr vernünftig denken und kann er nicht mehr lieben.« Diese ernüchternde Diagnose des »Patienten« Gesellschaft aus der Mitte des vergangenen Jahrhunderts könnte zugleich Befund der heutigen Zeit sein. In seiner sozialpsychologischen Untersuchung unterzieht Erich Fromm die westliche Konsumgesellschaft einer kritischen Bestandsaufnahme und erkennt in der Entfremdung des Menschen von sich selbst und seinen Produkten die Wurzel für eine immer schlimmere seelische Erkrankung. Doch es führen auch Wege zur Genesung, die Fromm in seinen Vorschlägen für wirtschaftliche, politische und kulturelle Neugestaltung konkretisiert. (Klappentext)."]}}, "recommendations": []}