{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gemeinsame-agrarpolitik-2020-beschaemende-unverantwortlichkeit", "query_keywords": ["sp", "cdu", "massentierhaltung", "agrarreform", "biodiversität", "klima", "leiche", "kultur", "us", "digitalisierung", "naturschutz", "politik", "regierung", "usa", "ss", "rna", "ns", "vereinte nationen", "ökologische landwirtschaft"], "creation_date": "13.11.2020", "last_modified": "10.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AbL Bayern", "Agrarchemie", "Agrargelder", "Agrarlobby", "Agrarpolitik", "Agrarindustrie", "Agrarreform", "Agrarwirtschaft", "Agrarstruktur", "Agrarumweltmaßnahmen", "Ammoniak", "Arbeitsgemeinschaft bäuerliche Landwirtschaft e.V.", "Artensterben", "Artenvielfalt", "Bäuerinnen", "Bauern", "Bauern-Bashing", "Bauern-Milliarde", "Bauernmilliarde", "Bauernsterben", "Biodiversität", "Bodenfruchtbarkeit", "Bodenverfestigung", "Chemieeinsatz", "Dumpingpreise", "Eco-Schemes", "Ecoschemes", "Ernährung", "farm to fork-Strategie", "flächengebundene Tierhaltung", "Flächenprämien", "Fruchtfolge", "GAP", "Gemeinsame Agrarpolitik", "Georg Planthaler", "Gertraud Angerpointner", "Großgrundbesitz", "Grundwasser", "Grundwassergefährdung", "Grundwasserverunreinigung", "Grünland", "Gülle", "Gülleausbringung", "Humus", "Humusverlust", "Jauche", "Julia Klöckner", "Kollath-Tabelle", "Landwirtschaft", "Lebensmittel", "Leopoldina", "Lobbyismus", "Lobbypolitik", "Marktmacht", "Massenkonsum", "Massentierhaltung", "Monokulturen", "nachhaltiges Wirtschaften", "Nahrungsmittel", "Präzisionsackerbau", "Präzisionslandwirtschaft", "Precision Farming", "Preisdumping", "Scheißbrühfahrer", "Tierbesatz pro Fläche", "Trinkwasserqualität", "Weltagrarbericht"], "content": {"title": "Gemeinsame Agrarpolitik 2020: Beschämende Unverantwortlichkeit", "description": "Gemeinsame Agrarpolitik (GAP) 2020: Beschämende Unverantwortlichkeit von Gertraud Angerpointner / Bio-Bäuerin, Vors. der AbL Bayern", "body": {"": ["Sehr intelligent versucht die 'Bundesministerin für Ernährung und Landwirtschaft', Julia Klöckner (CDU), mit den ihr geneigten Medien die neuesten Beschlüsse des Ministerrates uns als großen Wurf und Systemwechsel zu verkaufen. Dabei ändert sich an den schlimmsten Fehlern der EU-Agrarpolitik rein gar nichts. Weiterhin werden 80% der Gelder pauschal nach Fläche an 20% der Betriebe ausbezahlt und nutzen in erster Linie denjenigen Großbetrieben, die viel Fläche mit wenig Arbeitsaufwand bewirtschaften: Unverantwortlich bei dem dramatischen Zustand, in dem sich Artenvielfalt, Wasser, Boden, Klima, Luft befinden.", "► Keine Ausreden", "Schon seit Jahrzehnten wird von wissenschaftlicher Seite und großen Teilen der Zivilgesellschaft gewarnt, dass die Auswirkungen der GAP, so wie sie seit ihrer Einführung ausgestaltet wurde, negativen Einfluss auf Biodiversität, Grundwasser, Bodenfruchtbarkeit, Agrarstruktur, etc. haben.", "Unter anderem fordern der wissenschaftliche Beirat für Agrarpolitik, Ernährung und gesundheitlichen Verbraucherschutz, der wissenschaftliche Beirat für Biodiversität, die Academia Leopoldina, der Europäische Rechnungshof (kurz EuRH), Umwelt- und Naturschutzverbände, alternative Bauernverbände, Entwicklungshilfeorganisationen u.v.a.m. die Politik seit Jahrzehnten auf, eine Agrarreform anzustoßen, die den Namen Reform verdient.", "Wir müssen uns über eines im Klaren sein: Kaum ein Instrument der Agrarpolitik hat das Bauernsterben und den Strukturwandel hin zu größeren Betrieben so angeheizt wie die Direktzahlungen der EU.", "► Kleine Stellschrauben", "Zu glauben, man könnte mit 20 % für sog. Eco-Schemes und ein paar Agrarumweltmaßnahmen in der 2. Säule das reparieren, was man mit den 80% pauschale Flächenprämien kaputtmacht, ist wie zu glauben, dass mein Haus schon irgendwie sauber wird, wenn ich nur ein Zimmer putze, das aber dafür richtig gründlich.", "Noch dazu werden in der zweiten Säule Programme gefördert, die überhaupt nicht zielführend sind und wo die Bauern nur wieder als Durchlaufposten vorgeschoben werden, weil die eigentlichen Empfänger wieder in der Industrie ansässig sind. Als Beispiel hierfür sei die bodennahe Gülleausbringung genannt. Sie erbringt keine nachweislichen Vorteile, was die Emission von klimaschädlichem Ammoniak betrifft, solange an der Fütterung der Tiere und dem Tierbesatz pro Fläche nichts geändert wird. Auch hier sind es wieder Bauern und Bäuerinnen, die aus eigener Initiative in die praxisnahe Forschung eingestiegen sind, um eine echte Reduktion klimaschädlicher Gase zu erreichen (z. B. IG Gülle).", "Ein weiteres Beispiel ist die Digitalisierung in der Landwirtschaft. 'Precision Farming' ist das Schlagwort, das uns vorgaukeln soll, dass wir das derzeitige gängige Anbausystem, mit wenig Fruchtfolge, großen Schlägen (Monokulturen), Chemieeinsatz, wenig Strukturelementen usw. immer so weiterführen können, wenn wir die Chemie nur etwas gezielter einsetzen.", "Ich kann ein Lied davon singen, wie sich die Preise verändern, sobald es für irgendein Gerät einen Zuschuss gibt. Die Bauern sollen also wieder zu Investitionen motiviert werden und ihr Geld – bzw. unser aller Steuergelder an die Industrie weiterreichen.", "Als ob es schon jemals gelungen wäre, ein Problem mit derselben Denkweise zu lösen, mit der es entstanden ist.", "► Sie wissen, was sie tun.", "Kein Politiker und keine Politikerin können sich heute noch dahinter verstecken, dass die Folgen nicht bedacht oder bekannt wären. Nein – es geht hier um ausgesprochene Lobbypolitik. Der wissenschaftliche Beirat für globale Umweltveränderungen hat erst kürzlich die drei größten Krisen weltweit benannt (Klima, Artenvielfalt, Ernährung) und die Hauptursachen gleich mitgeliefert: die Art der Landnutzung.", "Schon im 12 Jahre alten Weltagrarbericht der Vereinten Nationen wäre dies alles zu lesen gewesen, wenn sich unsere Herrn und Frauen LandwirtschaftsministerInnen dazu mal herabgelassen hätten, ihn zu lesen; und nach dem Lesen hätten sie sich auch noch die Mühe machen sollen, ihn zu verstehen.", "Um es gleich vorwegzunehmen: nein dies ist kein Bauern-Bashing. Die meisten Bauern und Bäuerinnen bewirtschaften ihr Land in der Regel so, wie sie es in staatlichen Schulen gelernt haben, wie es in der überwiegenden Mehrheit der Fachpresse angepriesen wird und als „gute fachliche Praxis“ förderwürdig ist. Trotzdem oder gerade deswegen sehen wir uns in Deutschland mit einem besorgniserregenden Artensterben konfrontiert, mit Humusverlust, oft schlechtem Zustand vieler Gewässer und des Trinkwassers.", "► Alternativen sind vorhanden", "Wahrscheinlich gibt es genau zwei Gründe, warum Vorschläge wie das Abl Punkte-Modell (Arbeitsgemeinschaft bäuerliche Landwirtschaft e.V.- Anmerkung der Redaktion) nicht im geringsten Einzug halten konnten in die Pläne der Politiker:", "Gewinner wären in erster Linie unsere Umwelt, die Biodiversität, die Böden, das Wasser und damit alle Menschen, weil wir untrennbar mit unserer Umwelt verbunden sind. Profitieren würden damit auch diejenigen Bauern und Bäuerinnen, die nachhaltig wirtschaften, weil sie kleine Strukturen bewirtschaften und damit einen höheren Arbeitsaufwand haben, durch Fruchtfolge und den Erhalt von Grünland den Humus in unseren Böden aufbauen, die Tiere artgerecht und an ihre Fläche angepasst halten, etc.", "Verlieren würde Großgrundbesitz mit großen Feldern, Monokulturen, keiner oder nur wenig Fruchtfolge, etc. Aber gerade die haben den größten Einfluss auf die Politik mit Organisationen wie FML, DBV, chemische Industrie, Nahrungsmittelindustrie, usw..", "ALDI, LiDL und Konsorten würden sich schön bedanken, wenn ihre Investitionen in Agrarholdings nicht die erwarteten Zinserträge in Form von EU-Agrargeldern abwerfen würden. Und hier schließt sich der Kreis: Unternehmer, die immensen Reichtum anhäufen, weil sie durch ihre bloße Marktmacht die Preise der Bauern drücken können, bis diese davon nicht mehr leben können, sind auf der anderen Seite wieder die Gewinner, wenn es um die Verteilung von Steuergeldern geht. Ein Schelm, wer Böses denkt!", "Es würde erstmals um die Bauern und Bäuerinnen gehen, erstmals auf der ganzen Fläche um Artenvielfalt, Bodenfruchtbarkeit, – kurzum gesunde Lebensmittel, gutes Trinkwasser gehen – unerlässlich für Gesundheit und ein gutes Immunsystem, was mittlerweile jedermann erkenntlich die Grundlagen unseres Lebens sind.", "Und wenn jetzt jemand entgegenhalten möchte, dass dies alles nicht so schnell gehen könne, dann kann ich nur an die letzten acht Monate erinnern, was alles möglich ist und wie schnell alles gehen kann, wenn die Politik es will.", "► Schlussfolgerung", "Eigentlich haben wir es ja schon wieder mal geahnt, dass es nix werden wird mit der Reform. Alle Verschleierungsversuche durch ewige Diskussionen und langwierige Verfahren von der Kommission über das EU-Parlament, den Ministerrat bis hin zu den nationalen Agrarministerkonferenzen und Regierungen zusammen mit der überbordenden Bürokratie (deren Aufgabe es immer ist, Missstände zu verbergen) können uns über diese Erkenntnis nicht hinwegtäuschen. Es würde mich sehr wundern, wenn die EU-Kommission ihre vollmundigen Versprechen vom Green Deal und ihrer farm to fork-Strategie noch in irgendeiner Weise unterbringen würde. Wie so oft zahlen wir mit unseren Steuergeldern Politiker, Ministerialbeamte, Verwaltung, die allesamt nicht im Sinne der Menschen handeln.", "Freilich müssen wir in der jetzigen Situation ganz vorne anfangen und uns das Recht, auf die Straße zu gehen und Veranstaltungen abzuhalten erst wieder neu erkämpfen. Wir werden es weiterhin selber in die Hand nehmen müssen, den Weg zu bauen in eine enkeltaugliche Landwirtschaft. Dazu gehört auch, dass wir Bauern und Bäuerinnen erkennen, dass wir uns nicht mehr den ökologischen Ast absägen dürfen, auf dem wir sitzen.", "Wenn wir Verbraucher und Verbraucherinnen erkennen, dass wir uns mit billigen Lebensmitteln [Kritik: hier sollte man besser von 'Nahrungsmitteln' sprechen! H.S.] selbst am meisten schaden, dass uns massenhafter Konsum nicht glücklich macht und wir dann etwas mehr von unserem Geld für Lebensmittel ausgeben können, werden wir zufriedener, denn es ist nie zu wenig, was genügt (Seneca).", "Und ich fordere einen Bundesweiten Volksentscheid zu diesem Thema – noch vor Inkrafttreten der neuen GAP. Wir alle zusammen sind stärker als alle Politiker zusammen mit ihren reichen Freunden und ihrer besch…ämenden Lobbypolitik.", "Gertraud Angerpointner ist Bio-Bäuerin und, Landesvorsitzende der Arbeitsgemeinschaft bäuerliche Landwirtschaft, Landesverband Bayern e.V. (AbL Bayern). Als Wirtsleut betreiben Gertraud Angerpointner und ihr Partner Schorsch Planthaler mit viel Engagement und Leidenschaft die Fürmann Alm (siehe nächstes Foto), dem höchstgelegenen Bauernhof und Bergwirtschaft der Gemeinde Anger.", "Die Fürmann Alm liegt im Teisenberggebiet, das ein vorgelagerter Höhenrücken des Staufenmassivs ist. Die Straße dorthin ist eine der anspruchsvollsten Strecken in den Chiemgauer Alpen: Auf einer Strecke von ca. drei Kilometern beträgt die Steigung in etwa 20 %. Davon gibt es nicht viele im Berchtesgadener Land. Wenn man oben auf 861 Meter angekommen ist, hat man dafür einen wunderschönen Ausblick über Anger und den Rupertiwinkel sowie das gesamte Voralpenland bis nach Oberösterreich.", "Auf der Fürmannalm entdecken Sie die ökologische Landwirtschaft in Bergregionen, Pinzgauer Kühe eine alte Rinderrasse, die Welt der Bienen und einen großen Bauerngarten. Auf einem Rundgang über den Bauernhof stoßen Sie immer wieder auf regionale Köstlichkeiten: von Salami aus eigenem Pinzgauer Rindfleisch über Honigbrot, bis zu den Kräutern aus dem Garten. >> http://www.fuermann-alm.de/ .", "► Quelle: Erstveröffentlicht am 11. November 2020 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Julia Klöckner (* 16. Dezember 1972 in Bad Kreuznach) ist seit dem 14. März 2018 Bundesministerin für Ernährung und Landwirtschaft im Kabinett Merkel IV. Seit 2012 ist sie eine von fünf stellvertretenden CDU-Bundesvorsitzenden. Urheber: © Raimond Spekking > raimond.spekking@gmail.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Gülleanhänger beim Ausbringen. (Seitenansicht). \"Düngung aus den Fugen: Die Intensivtierhaltung belastet Böden und Grundwasser. In Deutschland werden immer mehr Felder überdüngt, wodurch sich massive Probleme für Mensch und Umwelt ergeben. Die Ursache liegt in der Massentierhaltung: Die hohe Anzahl an landwirtschaftlichen Nutztieren produziert zu viel Gülle. Die Zeiten sind vorbei, als auf fast jedem Bauernhof fröhlich ein Hahn auf dem Misthaufen krähte. Hähne und Hühner bleiben im Stall, Misthaufen gibt es kaum mehr. Statt strohdurchsetztem Mist fällt in der Landwirtschaft heute flüssige Gülle an. Jedes Jahr produzieren Rinder, Schweine und Hühner davon mehr als 300 Milliarden Liter. Zum Vergleich: Das ist das 33-fache des Bierausstoßes aller deutschen Brauereien.\" (Text: NABU) >> weiter bei NABU.", "Foto: schauhi / Kurt Bouda, Neuhaus am Inn (user_id:2509795). Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Traktor mit Hänger beim Ausbringen von Gülle (Rückansicht). Gülle und Jauche unterscheiden sich in diesem Sinne deutlich in ihrem Nährstoffgehalt. Die Gülle ist konzentrierter, somit reicher an Kalium und Stickstoff. Gülle hat einen höheren Trockensubstanzanteil, da auch Kot und oft auch Stroh (Einstreu) oder ähnliche Materialien enthalten sind. Die Nährstoffe werden durch Gärprozesse zum Teil mineralisiert, das heißt in anorganische Formen überführt (Ammonium, Nitrat, Phosphat) und sind damit sofort für die Pflanzen verfügbar. In der heutigen Landwirtschaft überwiegt deshalb die Gülle als wirtschaftseigener Dünger, zumal sie einer vereinfachten Stalltechnik entstammt. (Text: Wikipedia >> weiter).", "Foto: Myriams-Fotos / Myriam Zilles, Belgien (user_id:1627417). Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Das Flotzmaul eines Rindes. Das Flotzmaul (lat. Planum nasolabiale) ist die Verschmelzung von Naseneingang und Oberlippe bei Rindern. Das Flotzmaul weist durch seichte Furchen abgegrenzte, vieleckige (polygonale) Felder (Areae) mit einem Durchmesser von 2 bis 4 mm auf. Diese Felderung ist, ähnlich einem Fingerabdruck, ein individuelles Erkennungsmerkmal. Die Epidermis (Oberhaut) ist im Bereich des Flotzmauls verdickt. In der Dermis (Lederhaut) finden sich kompakte Lager seröser Drüsen (Flotzmauldrüsen), die in kleinen Grübchen (Foveolae) im Bereich der Flotzmaulfelder münden. Außer einigen einzelnen Sinushaaren ist die Haut haarlos. Text: Wikipedia. Foto/Urheber: Frank Vincentz. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "5. Düngung eines Feldes. Foto: Hans Braxmeier, Neu-Ulm. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Kollath-Tabelle. Grafik: © emu-Verlag, Lahnstein. >> https://emu-verlag.de/ . Die Illustration wurde durch den pers. Kontakt zu Frau Marie-Luise Volk vermittelt. Danke das wir diese Grafik redaktionell nutzen dürfen.", "7. Kollath-Tabelle. © Udo Einenkel aus 10961 Berlin arbeitet heute als Koch mit Leidenschaft, Foodfotograf, Foodstylist und Kochbuchautor. Einenkel ist ärztlich geprüfter Gesundheitsberater GGB. > www.udoeinenkel.de und https://www.udo-einenkel-kochkurse.de . Herzlichen Dank für die erteilte Genehmigung zur Veröffentlichung der Grafik im KN.", "8. Die Fürmann Alm auf einer Höhe von 861m, betrieben von Gertraud Angerpointner und Georg (Schorsch) Planthaler, Irlberg 41 - 83454 Anger. Echte Bauernhöfe satt Agrarfabriken! Foto / Quelle: http://www.fuermann-alm.de/ . Die Bildrechte verbleiben beim Rechteinhaber."]}}, "recommendations": []}