{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/monokultur-vom-ende-der-vielfalt-und-dem-siegeszug-der-monokultur", "query_keywords": ["sp", "klima", "kultur", "europa", "us", "politik", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "24.08.2021", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschöpfung", "Ackerarbeit", "Ackerbau", "Agrarerzeugnisse", "Agrarindustrie", "Agrarpaket", "Agrarischer Neokolonialismus", "Agrarischer Postkolonialismus", "Agrobusiness", "Agrochemie", "Agroforstsysteme", "Allmenden", "Anabaum", "Arbeitsmaschinerie", "Arbeitsteilung", "Artensterben", "Ausbeutung", "Bioökonomie", "Bodenausbeutung", "Bodenerosion", "Bodenqualität", "Bodensterben", "Bodenvergiftung", "Bodenzerstörung", "Brotfrucht", "Brotnuss", "Erfindung der Arbeit", "Esskastanien", "Expansionismus", "Florian Hurtig", "Gartenbaukultur", "Getreideäquivalent", "Getreidemarkt", "Göbekli Tepe", "Großraumwirtschaft", "Haselnuss", "Haselnusskultur", "Jackfrucht", "jägerische Machtelite", "Jäger und Sammler", "Jōmon-Kultur", "Jōmon-Zeit", "koloniale Plantagenwirtschaft", "Kornpolizei", "Kornumlauf", "Kultivierung", "Landbau", "Landschaftszerstörung", "Landwechselwirtschaft", "Landwirtschaft", "landwirtschaftliche Produktion", "Latifundien", "Lebensmittel", "Lebensmittelgewinnung", "Machtelite", "Maroon-Gesellschaften", "militärisch-agrarischer Komplex", "Monokultur", "Monokulturen", "Monokulturisierung", "Monotechnik", "Nahrungsertrag", "Nahrungsmittel", "Naturvernichtung", "nomadische Lebensweise", "Nutzpflanzen", "Paradise Lost", "Plantagozän", "Plantagenarbeit", "polykulturelle Lebens- und Produktionsweise", "Polykulturen", "Polytechnik", "Precision Farming", "produzierende Lebensweise", "Sammeln und Jagen", "Schuldsklaverei", "sesshafte Lebensweise", "Sesshaftigkeit", "Sesshaftwerdung", "Stoffströme", "Subsistenztechniken", "Überschwemmungslandwirtschaft", "Vom Ende der Vielfalt"], "content": {"title": "Monokultur: Vom Ende der Vielfalt und dem Siegeszug der Monokultur", "description": "Monokultur: Vom Ende der Vielfalt und dem Siegeszug der Monokultur von Stefan Meretz | Aus Streifzüge 2021-82", "body": {"": ["Wie entstand das, was wir heute so selbstverständlich „Landwirtschaft“ nennen, und was ist das überhaupt? Diesen Fragen stellt sich Florian Hurtig in dem Buch „Paradise Lost – Vom Ende der Vielfalt und dem Siegeszug der Monokultur“ (Oekom Verlag, 2020). Hurtig rekonstruiert die Genese der modernen Landwirtschaft als „lebensfeindliche Produktionsstätten für Agrarerzeugnisse“ und einem „sozialen und ökonomischen Ausschluss [der Menschen] aus der Landschaft“ (10).", "Doch war früher wirklich alles besser? Es war zumindest anders, und die Rekonstruktion des über weite Strecken gewaltförmigen Durchsetzungsprozesses der Monokulturisierung des Anbaus von Nahrungsmitteln [korrekt wäre hier der Begriff 'Lebensmitteln' >> Unterscheidungsmerkmale; H.S.] führt uns vor Augen, dass das, was wir heute kennen, keineswegs der einzige und zudem auch nicht der nachhaltige Weg ist, uns langfristig mit Nahrungsmitteln zu versorgen.", "Florian Hurtig zeigt zu Beginn auf, dass die gängige Erzählung des Übergangs von jagenden und sammelnden (=nomadischen) Lebensweisen zur landwirtschaftlichen Produktionsweise vom linearen Fortschrittsnarrativ bestimmt ist. Nomadische Gesellschaften waren demnach defizitär, denn sie nutzten die Umwelt nur wie sie sie vorfanden und zogen weiter, wenn die Ressourcen erschöpft waren.", "Demgegenüber gestalteten Ackerbäuer*innen planvoll die Landschaft, um ihre Lebensbedingungen produzierend herzustellen und sich von zufällig vorgefundenen Bedingungen zunehmend unabhängig zu machen. Doch: „Beides – Sammeln und Jagen – waren keine zufälligen Prozesse, sondern sehr viel geplanter, als landläufig angenommen“ (15). Und: „Sesshaftigkeit ist … nicht an eine bestimmte Form der Nahrungsgewinnung geknüpft“ (20).", "In der Folge entwirft der Autor ein Panorama einer vielfältigen polykulturellen Lebens- und Produktionsweise als Gegenbegriff zur der heute in der Landwirtschaft dominierenden Monokultur. Die Polytechnik gab es bereits viele tausend Jahre bevor sich die Landwirtschaft über viele Zwischenstufen schließlich durchsetzen konnte. Sie basierte auf einer Vielfalt unterschiedlicher Subsistenztechniken, zu denen Jagen und Fischen, der Brand- oder Wanderfeldbau bis zur Pflege von Waldgärten reichten.", "Der erste Übergang zur sesshaften Lebensweise wurde mit der Jōmon-Kultur in Japan vor etwa 14.000 Jahren nachgewiesen. Sie entwickelte sich jedoch nicht auf Basis der Domestizierung von Wildgetreide und -tieren, sondern von Waldgärten mit kultivierten Esskastanien, die so licht gehegt wurden, dass dazwischen weitere Nutzpflanzen gedeihen konnten. Diese Form der Kultivierung lag so nahe an der natürlichen Vegetation, dass sie Böden und Klima nicht negativ beeinflussten und eine dauerhafte Nutzung möglich wurde. Ähnliche Entwicklungen, die den (Wald-) Gartenbau zur Grundlage hatten, lassen sich in vielen Teilen der Welt nachweisen, etwa auch in Europa mit der Nutzung der Haselnuss.", "Hinzu kommt ein weiterer stabilisierender Effekt der Gartenbaukultur: Im Gegensatz zu jagenden Tätigkeiten, bei der der Erfolg der einen Gruppe die Erfolgswahrscheinlichkeit einer anderen Gruppe reduzierte, führte die Verbesserung der Pflanzenerträge durch züchterische Erfolge eher zu kooperativ-inkludierenden Beziehungen, sofern Wissen und Pflanzgut zwischen Gruppen ausgetauscht wurden. Ein solches Verhalten wurde für die Tropen nachgewiesen und liegt auch nahe, da „die Kooperation zwischen den Gemeinden … zu geringerer notwendiger Tätigkeit führte“ (42).", "Doch: „Wieso gingen Menschen in einer Zeit der Fülle auf einmal zum deutlich arbeitsintensiveren Ackerbau über?“ (48). Einen zentralen Hinweis sieht der Autor in der erst vor 25 Jahren entdeckten und immer noch nur ansatzweise ausgegrabenen Tempelanlage von Göbekli Tepe in Südostanatolien, die vor 12.000 Jahren errichtet wurde. Der Bau begann noch zu einer Zeit des Jagens und Sammeln als bestimmender Form der Lebensgewinnung und reicht bis in die Zeit der landwirtschaftlichen Produktion hinein – nachgewiesen etwa anhand des genetischen Ursprungs der Urformen des Weizens in der Region.", "Daraus schließt (nicht nur) der Autor, dass nicht ein schwindender Nahrungsertrag aus dem Jagen und Sammeln zum Übergang zur produzierenden Lebensweise führte, was erst danach den Bau der Tempelanlagen ermöglicht hätte. Sondern umgekehrt waren für den Bau derartig monumentaler Bauwerke enorme Nahrungsmittelmengen erforderlich, um riesige Menschenmengen zu versorgen, die den Bau errichteten, was erst zur produzierenden Lebensweise führte.", "Diese Umkehrung der bisher üblichen Sichtweise verschiebt auch den Grund für die Entstehung von Herrschaft in die Zeit einer Lebensweise, die bisher als herrschaftsfrei oder -arm galt. Der Autor schreibt von einer „jägerischen Machtelite“ (49), die den Bau dieses überregionalen spirituellen Zentrums veranlasste. Doch wie entstand diese (männliche) Machtelite und wie war sie in der Lage, eine komplette Neuorganisation der Lebensweise mit Verfügung über eine vergleichsweise gigantische Ansammlung von Menschen zu Bauzwecken ins Werk zu setzen?", "Der Weg bis zu den späteren Monokulturen war noch weit, doch das neue „Agrarpaket“ mit Getreide, Linsen und Bohnen wie auch domestizierten Tieren setzte sich durch und verbreitete sich in alle Richtungen. „Die notwendige Arbeitszeit stieg mit der Ackerarbeit. Durch die Arbeitsteilung konnte aber die individuelle Arbeitszeit sehr ungleich verteilt werden“ (60).", "Ausbeutung und Abschöpfung von Produkten führte zur Klassen- und Sphärenspaltung. Der entscheidende Umbruch im Neolithikum sei also nicht Sesshaftwerdung und Schrifterfindung, sondern die „Erfindung der Arbeit“ (61). Und: „Die Vervollkommnung dieser Arbeitsmaschinerie führte zur Entstehung der ersten wirklichen Staaten … aus den Getreidespeicher- und Bewässerungsbürokratie-Tempeln“ (66) – Arbeitskritik am konkreten Gegenstand.", "In dem interessanten Buch werden die weitere Entwicklungen auf dem Weg in die industriell-landwirtschaftliche Monokultur nachgezeichnet, dem diese kurze Besprechung der Anfangszeit der Landwirtschaft nicht gerecht werden kann. Zentralisierung, Vereinheitlichung und Kontrolle der Monokulturen schufen die Voraussetzungen für die industriell-kapitalistischen Stoffströme und Herrschaftsformen. Bitte selbst lesen!", "Stefan Meretz\n___________", "Stefan Meretz, geb. 1962, lebt in Bonn. Studium und Promotion der Werkstoffwissenschaften, Studium und Abschluss der Informatik. Theorie-Schwerpunkte: Commons, Freie Software, Technikentwicklung, Utopie-Theorie. Mitbegründer des Commons-Instituts. Blogger auf keimform.de. „Transformationsrat“ der Streifzüge.\n___________", "»Paradise Lost - Vom Ende der Vielfalt und dem Siegeszug der Monokultur« von Florian Hurtig, Verlag oekom. ISBN: 978-3-96238-203-2, Hardcover, 432 Seiten, Buch 28,00€ [D]. Auch als E-Pub und PDF erhältlich.", "»Ein Blick in die Historie der Landwirtschaft erklärt uns viel über gesellschaftliche Entwicklungen. Florian Hurtig führt uns durch die Geschichte der Menschheit und des Anbaus ihrer Nahrungsmittel - von den Baumgärten der frühen Jōmon-Kultur in Japan über die Anfänge der staatlichen Disziplinierung des Landbaus in Mesopotamien bis hin zur kolonialen Plantagenwirtschaft und zur Agrarindustrie unserer Tage.", "Er zeigt dabei eindrucksvoll, wie die Bildung hierarchischer Gesellschaften und Staaten zum Verlust vielfältiger Systeme geführt hat. So wurde der Weg geebnet für die bis heute vorherrschenden Strukturen: Monokultur, Monotechnik, Monopol.", "Das Buch blickt dabei nicht nur zurück, sondern erzeugt eine klare Vorstellung davon, wie wir unsere Landwirtschaft und unsere Gesellschaften verändern müssen, um den aktuellen Krisen zu begegnen.« (-Klappentext).", "Hinweis: Die Verwendung des Klappentextes und der detailierten Inhaltsübersicht im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche Leser für dieses Buch zu begeistern. Die Rechte bleiben beim Autor Florian Hurtig / dem Verlag oekom >> https://www.oekom.de/.", "Der Betreiber des KN zieht daraus keinen finanziellen Nutzen!", "► Lesetipps von Helmut Schnug:", "»Warum unsere Zukunft auf dem Land liegt: Ein Bewusstseins-, Handlungs- und Standortsprung ist dringend vonnöten« von Franz Nahrada, im KN am 19. August 2021 >> weiter.", "»Permakultur: Paradigmenwechsel - Hin zu einer Umstellung auf Permakultur« von Pressenza, im KN am 3. Juni 2020 >> weiter.", "»Bauern-Milliarde: Landwirtschaft ist kein Monopoly« von Gertraud Angerpointner, im KN am 14. Februar 2020 >> weiter.", "»Produktive Vielfalt in der Landwirtschaft: Monokulturen sind keine Lösung« von Willy Sabautzki und Gertraud Angerpointner, im KN am 3. März 2019 >> weiter.", "► Quelle: Erstveröffentlicht am 14. August 2021 in Streifzüge, Kategorie Lebensweise >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Die Anzahl der Absätze des Originalartikels (9) wurde von H.S. zur besseren Lesbarkeit in Verbindung mit den Bildern auf dieser Seite auf 13 erhöht.", "► Bild- und Grafikquellen:", "1. Maisfeld in Monokultur: Vom Ende der Vielfalt und dem Siegeszug der Monokultur. Foto: flockine. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Nomaden bei Ackerbau. Nomadische Gesellschaften waren demnach defizitär, denn sie nutzten die Umwelt nur wie sie sie vorfanden und zogen weiter, wenn die Ressourcen erschöpft waren. Foto: sarangib / Bishnu Sarangi, Ahmedabad/India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Monokulturen haben jedoch ohne wirksame Gegenmaßnahmen langfristig einen Ertragsnachteil gegenüber Fruchtfolgen mit mehreren Arten. Die wiederkehrende Präsenz der Wurzeln derselben Pflanzenart fördert im Boden den Aufbau von Pathogenen. Die resultierenden Wurzelinfektionen erschweren es der Pflanze, Nährstoffe aufzunehmen und somit z. B. sich gegenüber Unkraut zu behaupten. Als Resultat kann Monokultur unter anderem zu einem verstärkten Auftreten von Pflanzenkrankheiten, Schädlingen und schwer bekämpfbaren Unkräutern führen. Zu den verwendeten Gegenmaßnahmen gehören vor allem Pflügen und Pestizideinsatz.", "Foto: PommeGrenade, Unterreit. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4.  Kastanienpflänzchen in der Hand. Der Planet wartet darauf, dass wir aus dieser Trunkenheit herauskommen und mit der Natur, von der wir ein Teil sind, zusammenarbeiten. Wir sind Bäume, Wasser, Fluss und Meer. Foto: Lukas Ruffner Robinson. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Buchcover: »Paradise Lost - Vom Ende der Vielfalt und dem Siegeszug der Monokultur« von Florian Hurtig, Verlag oekom. ISBN: 978-3-96238-203-2, Hardcover, 432 Seiten, Buch 28,00€ [D]. Auch als E-Pub und PDF erhältlich."]}}, "recommendations": []}