{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/habecks-filzokratie-oder-gar-mafioese-tendenzen", "query_keywords": ["leiche", "datenschutz", "demo", "spd", "bsw", "cdu", "sparen", "migration", "kultur", "us", "linke", "usa", "grenzen", "klima", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "europa", "schi", "familie", "ns", "die grünen", "annalena baerbock", "robert habeck"], "creation_date": "03.05.2023", "last_modified": "24.08.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "B90G", "Besetzungspraxis", "Beziehungsgeflechte", "Dagmar Henn", "Deindustrialisierungseifer", "Deindustrialisierungswahn", "Familienaffäre", "Filzokratie", "Freunderlwirtschaft", "grüne Binnenkultur", "grüne Clanstrukturen", "grüner Morast", "grüner Sumpf", "Klüngel", "Klüngelwirtschaft", "Korruption", "mafiöse Tendenzen", "Michael Kellner", "Nepotismus", "Patrick Graichen", "Postenvergabe", "Robert Habeck", "Spezlwirtschaft", "Transatlantiker", "Trauzeugenaffäre", "Verwandtenaffäre", "Verwandtschaftsverflechtungen", "Verwandtschaftsverhältnisse", "Vetternwirtschaft", "Vorteilsannahme im Amt", "Vorteilsbeschaffung", "Vorteilsgewährung", "Vorteilszuwendung", "Wärmepumpenhersteller", "Wärmepumpenzwang", "Wirtschaftszerstörungsagenda", "Wirtschaftszerstörungsministerium"], "content": {"title": "Habecks Filzokratie oder gar mafiöse Tendenzen?", "description": "Habecks Filzokratie oder gar mafiöse Tendenzen? Robert Habeck filzt. Überraschend? Nein, grünes Normalverhalten Von Dagmar Henn", "body": {"": ["Ein Freund und dessen Schwager sitzen schon mit Habeck im Wirtschaftsministerium, jetzt soll auch der Trauzeuge des Freunds einen Posten bekommen. Die grüne Basis ist unglücklich. Dabei treibt Habeck nur im Wirtschaftsministerium, was andere Grüne im Sozialbereich schon lange tun.", "Robert Habeck hat Posten in seinem Ministerium gleich an mehrere Mitglieder einer befreundeten Familie verteilt. Wundert das wirklich irgendjemand? Er nimmt eine Auszeichnung von seinem eigenen Bruder entgegen. Eine Überraschung?", "Eigentlich nicht wirklich. Neu ist nur das Spielfeld. Schon seit Jahrzehnten haben sich Grüne unter diversen Überschriften selbst gefördert, sei es als Migrationsberatung oder als Queer-Förderung, als Umweltberatung oder als Flüchtlingshilfe. Im Sozialbereich läuft diese elegante Methode der Selbstversorgung schon lange, und jeder weiß, dass Projekte mit entsprechender Protektion bessere Chancen haben.", "Neu ist nur, dass die Grünen jetzt, mit dem Wirtschaftsministerium, Zugriff auf die wirklich fetten Brocken haben.", "Das widerspreche den Forderungen der Grünen nach Transparenz, heißt es in der Presse. Aber so kann man das nur sehen, wenn man nicht erkannt hat, wozu diese Forderung nach Transparenz dient. In der Praxis ist sie die Begründung für europaweite Ausschreibungen; die wirkliche Folge der Ausschreibungspflicht ist aber mitnichten weniger Korruption, sondern nur eine Bevorzugung der großen Spieler.", "Die EU-Kommission ist Hauptverfechter solcher Forderungen und gleichzeitig die korrupteste politische Institution (so korrupt, dass man sich angesichts des Wechselwunsches von Ursula von der Leyen an die Spitze der NATO instinktiv fragt, wo sie meint, dort mehr Geld einnehmen zu können als bei ihrem SMS-Vertrag mit Pfizer).", "NEIN, die miefige Besetzungspraxis hat zwei Grundlagen:", "Zum einen gehört es zur grünen Binnenkultur, dass alle zumindest so tun, als hätten sie sich besonders lieb, was eine sehr spezielle Mischung aus Emotion und Politik erzeugt, die man an Bundesaußenministerin Annalena Baerbock ebenso beobachten kann wie an Bundeswirtschaftsminister Robert Habeck – sie sind einfach in jedem Moment Privatpersonen. Die Grenzen zu sehen, ab der die Vetternwirtschaft beginnt, ist da besonders schwierig.", "Und zum anderen muss man sich doch angesichts der Politik des Herrn Habeck fragen, in wessen Auftrag er diese Politik betreibt.", "Und zwar nicht nur, weil die Gleichzeitigkeit zwischen der Einführung eines Zwangs zu Wärmepumpen und Verkaufsverhandlungen eines der beiden deutschen Wärmepumpenhersteller mit einem US-Konzern instinktiv den Wunsch aufkommen lässt, der Zoll möge sich die Konten Habecks und aller Personen in seinem Umfeld etwas genauer vornehmen; nein, schon wegen seines Deindustrialisierungseifers, der nach einem transatlantischen Auftraggeber aussieht. Anders gesagt – sollte Robert Habeck ein US-Agent sein, wäre es besonders naheliegend, dass er Positionen in seinem unmittelbaren Umfeld ebenfalls mit erprobten Agenten besetzt.", "Dass diese dann zufällig verschwägert sind oder Trauzeugen oder Taufpaten, nun denn. Diese Republik ist, was Korruption angeht, einiges gewohnt. Siehe Spahn-Villa [.. diese hat er nun für schlappe 5,3 Mio. Euro wieder verkauft. Laut SPIEGEL mit einem mutmaßlichen Verlust von 200.000 Euro. Ergä. H.S.] oder die diversen Maskenskandale, von der feinen Brüsseler Blondine ganz zu schweigen. Immerhin haben die Grünen eine technische Rechtfertigung für ihren Eifer beim Filzen – bisher war ihr Zugriff auf die lohnenden Positionen immer vorübergehend; im Gegensatz zur SPD oder gar zur CDU konnten sie nie davon ausgehen, für die nächsten zehn, fünfzehn Jahre im Sattel zu bleiben. Dann muss halt der Zugriff aufs Familiensilber etwas schneller erfolgen.", "Übrigens sollte man die Erfahrung, die im unschuldig wirkenden Sozialbereich in Sachen Korruption gemacht werden kann, nicht unterschätzen. Das fängt bei überteuerten Notunterkünften an, geht über die Beauftragung von Flüchtlingsbetreuern bis hin zur stationären Jugendhilfe, in der es um Tagessätze bis zu 500 Euro geht. Das ist ein gewaltiges Geschäft mit Berührungspunkten bis hin zu organisierter Kriminalität und Geldwäsche, und man wird wenige Orte finden, an denen die Grünen nicht ihre Nase mittendrin haben. Transparenz?", "Im Wirtschaftsministerium dürfte nun einmal weniger Eiteitei um die krummen Geschäfte gemacht werden als im Sozialbereich. Schließlich geht es hier ganz offen ums Geschäft. Und wer immer noch glaubt, die Grünen agierten im Interesse kleiner Ökobauern und sonstiger Kleinbetriebe, der hat die letzten dreißig Jahre grüner Politik schlicht verschlafen. Da geht es schon längst nicht mehr um freie Wiesen für Ökoschäfer, sondern um Anlage- und Spekulationsmöglichkeiten für Blackrock & Co.", "Aber immerhin, die immer länger werdende Liste von Eigenartigkeiten um Robert Habeck hat auch ein Gutes, ähnlich wie die Urlaubsreise der grünen rheinland-pfälzischen Umweltministerin nach der Ahrtalflut – sie räumt endlich die Illusionen bei Seite an dieser Partei sei noch irgendetwas sozial, friedliebend oder gar ökologisch. Das ist tatsächlich ein Beitrag zu echter Transparenz.", "Wichtiger Hinweis von Helmut Schnug: Die nachfolgenden Aussagen stammen definitiv NICHT von Heizungskiller, Deindustrialisierer und Wohlstandsvernichter Robert Habeck (Sekte B90G), Minister für Klimawahn und Wirtschaftszerstörung. Sie wurden Habeck von mir 'in den Mund gelegt', hätten aber durchaus auch von ihm selbst stammen können:", "► Quelle: Der Artikel von Dagmar Henn wurde am 01. Mai 2023 mit dem Titel \"Habeck filzt. Überraschend? Nein, grünes Normalverhalten\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Karikatur: \"Wo Steuermillionen und Trophäen knallgrün in der Familie bleiben. Die Graichen-Habeck-Kellner-Sippe. Steuerverwertungs-Casino auf Gegenseitigkeit. Bildunterschrift: Familienkonferenz im Bundeswirtschaftsministerium.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Grünes Wahlplakat im Wandel der Zeit (4): »DIE FETTEN JAHRE SIND FÜR EUCH VORBEI. BREIT, weil Ihr den Gürtel enger schnallt.«. Ricarda Lang (* 17. Januar 1994 in Filderstadt) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie ist frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen. Zuvor war sie Sprecherin der Grünen Jugend.", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "3. Karikatur: \"Schwere Denkstörung: Wenn politische Maßnahmen exakt das Gegenteil dessen bewirken, was sie abends laut TV-Geschwätz bewirken sollen. Bildunterschrift: Grüne Gummizelle, offener Vollzug: Patienten sind beim Freigang Bundesminister.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Lukrative Maskendeals schamloser Bundestagsabgeordneter: Mindestens 660.000 Euro soll der Bundestagsabgeordnete Georg Nüßlein, ehemals CSU, als Provision für die Vermittlung von Atemschutzmasken einer hessischen Textilfirma an mehrere Ministerien erhalten haben. Foto: WiR_Pixs / Wilfried Pohnke, Seeheim/Hessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Grüne Kompetenzen: Die \"Kompetenzen\" der Grünen liegen ausschließlich im Dekonstruieren, Umverteilen, Verbieten, Blockieren und Abschalten. Daher auch die erwachte Liebe zu Kriegsgerät. (-Rocco Burggraf). Karikatur von Pommes Leibowitz. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert."]}}, "recommendations": []}