{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/friedrich-merz-und-die-medien-heuchelei-auf-beiden-seiten", "query_keywords": ["ukraine", "cdu", "sp", "schi", "krieg", "afd", "us", "syrien", "digitalisierung", "politik", "spo", "linke", "ss", "demo", "rna", "ns", "friedrich merz"], "creation_date": "19.02.2020", "last_modified": "16.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Betroffenheitsheuchelei", "Betroffenheitsjournalismus", "Deutscher Journalistenverband", "Deutungshoheit", "Deutungsrahmen", "direkte Propaganda", "Empörungsjournalismus", "Entrüstungsjournalismus", "Frank Überall", "Friedrich Merz", "gesellschaftliche Gräben", "Gesellschaftsspaltung", "Glaubwürdigkeitsverlust", "Heuchelei", "journalistische Selbstbeweihräucherung", "Kampagnenjournalismus", "Leitmedien", "Machtverschiebung", "mediale Schützenhilfe", "mediale Spalter", "medialer Widerstand", "Medienheuchler", "Medienkritik", "Medienselbstbeweihräucherung", "Medienskeptiker", "Medienunterstützung", "Nachrichtenerzeuger", "Nachrichtenmacher", "Nachrichtenüberbringer", "Nachrichtenverbreiter", "Neoliberalismus", "Selbstgerechtigkeit", "Steigbügelhalter", "traditionelle Berichterstattung", "überhöhte Selbstdarstellung", "Weißwaschung", "Wirtschaftsradikalismus"], "content": {"title": "Friedrich Merz und die Medien: Heuchelei auf beiden Seiten", "description": "Friedrich Merz und die Medien: Heuchelei auf beiden Seiten von Tobias Riegel / NachDenkSeiten", "body": {"": ["Der CDU-Politiker und Ex-BlackRock-Manager Friedrich Merz hat sich bedenklich zur Medienlandschaft geäußert. Ebenso bedenklich ist die Heuchelei, die er damit in vielen Medien ausgelöst hat: Merz als „akzeptable“ politische Figur könnte ohne die Schützenhilfe großer Medien gar nicht existieren. Viele Redakteure offenbaren in der Reaktion zusätzlich ihr (nur scheinbar) naives Selbstbild und praktizieren Weißwaschung.", "Friedrich Merz hat mit Äußerungen zur Medienlandschaft Aufsehen erregt. Zunächst hatte die „Aachener Zeitung“ über den Auftritt berichtet (Bezahlschranke), mittlerweile ist daraus eine Debatte entstanden, verschiedene Medien sind nachgezogen, etwa hier oder hier oder hier. Diese Debatte ist sehr widersprüchlich, sie wird auf allen Seiten mit großer Selbstgerechtigkeit geführt. Hier zunächst das betreffende Zitat von Merz:", "„Im Augenblick gibt es ja eine richtige Machtverschiebung zwischen denen, die Nachrichten verbreiten, und denen, die Nachrichten erzeugen. Und zwar zugunsten derer, die die Nachrichten erzeugen. Wir brauchen die nicht mehr. (Anm.: gemeint ist die Presse). Und das ist das Schöne. Sie können heute über Ihre eigenen Social-Media-Kanäle, über Youtube ein Publikum erreichen, das teilweise die Öffentlich-Rechtlichen, auch die privaten institutionalisierten Medien nicht mehr erreichen.", "Wenn man das richtig nutzt, wenn man das gut macht, dann haben Sie über diese Kanäle eine Möglichkeit, Ihre eigenen Interessen wahrzunehmen, Ihre eigene Deutungshoheit auch zu behalten über das, was Sie gesagt haben. In ganz anderer Form, als wir das früher gehabt haben. So, und das ist die gute Nachricht der Digitalisierung.“", "► „Rechte“ Medienkritik wird überbetont", "Zwar ist dieser Befund nicht ganz von der Hand zu weisen, aber zu kritisieren sind diese Äußerungen und ihre Form doch: Sie bezeugen eine problematische (überhöhte) Sicht des Politikers auf seine eigene gesellschaftliche Rolle sowie eine (abschätzige) Sicht auf jene Rolle, die Medien (eigentlich!) als kritische Instanzen einzunehmen hätten. Zusätzlich erscheinen die Zitate – wegen der kaum kaschierten Freude über die Entwicklung – unvorsichtig und es ist zu begrüßen, dass Merz nun eine Welle der Kritik entgegenschlägt.", "Vielleicht ist diese Unvorsicht aber auch vorgeschützt und die Äußerungen sind eine gezielte Provokation nach dem Muster der AfD und auf deren Klientel zielend. Es ist zumindest nicht auszuschließen, dass Merz mit seinem Vorstoß an eine „rechte“ Strömung der Medienkritik andocken möchte, wie sie von Donald Trump oder Teilen der AfD praktiziert wird.", "Diese Strömung der „Medienkritik“ entfacht eine große Verwirrung: Zum einen wird sie (im Vergleich zur seriösen und wichtigen Medienkritik) überbetont, um Medienskeptiker prinzipiell in die „rechte“ Ecke zu stellen. Zum anderen wird eine (nur scheinbare) „oppositionelle“ Haltung bei Trump, AfD und nun bei Merz suggeriert. Dadurch werden Vertreter des Establishments, die keine wirkliche Änderung der wirtschaftspolitischen Verhältnisse anstreben, fälschlich (aber erfolgreich) als Streiter gegen dieses Establishment dargestellt, von dem sie doch Teil sind.", "► Merz und die Medien: Zwei Seiten einer Medaille", "Das Zitat ist also hochproblematisch, die von Merz favorisierte direkte Propaganda kann ebenso gefährlich sein wie Kampagnen etablierter Medien – man sollte jedoch nicht so tun, als sei der (politisch, nicht persönlich) problematische Charakter von Friedrich Merz nun erst dadurch offenbar geworden. Doch diesen Eindruck könnte man angesichts der „schockierten“ Berichterstattung über den Vorgang gewinnen.", "Zudem wird medial teils der Eindruck erweckt, Merz und die großen Medien seien nicht untrennbar miteinander verknüpft: Ohne massive mediale Schützenhilfe könnte man jedoch Merz – einen wirtschaftsradikalen Politiker und langjährigen Manager einer ausländischen Finanzmacht – den meisten Bürgern wohl kaum als „akzeptable“ politische Figur verkaufen, er würde als Politiker ohne diese Medienunterstützung gar nicht existieren.", "► Weißwaschung der Medien", "Auch wegen dieser Mitverantwortung an der Existenz und am „Erfolg“ von Politiker-Exemplaren wie Merz ist die durch Merz’ Provokationen hervorgerufene aktuelle Selbstbeweihräucherung zahlreicher Medien nur schwer zu ertragen. Die Äußerungen von Merz werden einmal mehr zur Weißwaschung der eigenen Branche missbraucht.", "Beispielhaft für einen verbreiteten Umgang mit dem Vorfall soll auf das „Heute Journal“ vom 17. Februar hingewiesen werden. Auch hier wird ein künstlicher Kontrast zwischen „Herrschaft“ und „den Medien“ beschrieben, den viele Medienkonsumenten nur noch als konstruiert wahrnehmen.", "„Kritische oder nicht abgesprochene Fragen gibt es nicht“, wird das von Merz favorisierte Modell der direkten Propaganda (ohne Medien als Vermittler) beschrieben – das ist einerseits treffend. Nicht zutreffend ist aber der suggerierte Kontrast zur eigenen Arbeit. Werden diese „kritischen Fragen“ (bei relevanten Themen wie Wirtschaftsordnung oder Aufrüstung) denn – außer an LINKE-Politiker – in den großen öffentlich-rechtlichen oder privaten Medien gestellt?", "Ein Politikwissenschaftler formuliert in der Sendung zwar die richtige Frage: „Wer kontrolliert in einer Demokratie diejenigen, die Herrschaft ausüben?“ Auch dadurch soll aber ein künstlicher Kontrast zwischen „Herrschenden“ und „den Medien“ suggeriert werden, den viele Mediennutzer bitter vermissen.", "Diese kritischen Mediennutzer stellen sich angesichts der skandalösen und kampagnenhaften Berichterstattung durch viele große Medien – etwa bei den Themen Ukraine, Wirtschaftsordnung, Privatisierung, Syrienkrieg und vielen anderen – nämlich genau diese Frage: Wer kontrolliert diejenigen, die Herrschaft ausüben (etwa BlackRock-Manager wie Friedrich Merz), wenn die großen Medien diese Aufgabe verweigern?", "Durch diese mediale Arbeitsverweigerung bei zentralen Themen wurde erst der Platz geräumt, der nun durch teils problematische neue Formen der (direkten) Propaganda gefüllt werden kann. Bei weniger relevanten Themen kann man durchaus guten Journalismus auch in großen Medien finden.", "► Mediale Spalter und ihre Krokodilstränen", "Zusätzlich werden einmal mehr mit Trump oder AfD Symptome zur Ursache erklärt – obwohl doch die Ursachen für die aktuellen gesellschaftlichen Spaltungen in einer Wirtschaftspolitik liegen, die von vielen großen Medien durch Kampagnen erst mit möglich gemacht wurde. Nun blicken diese Redakteure auf das (unter anderem von ihnen vollbrachte) Werk und weinen Krokodilstränen angesichts selber vertiefter gesellschaftlicher Gräben und einer Abkehr vieler Bürger von den „etablierten Medien“.", "Frank Überall vom Deutschen Journalistenverband (DJV) sagt im ZDF: „Nachrichten machen Journalisten“ – die anderen würden „PR“ machen. Auch dadurch wird das falsche Bild einer Medienlandschaft erzeugt, die frei von PR sei. Diese journalistische Selbstbeweihräucherung steht auch einer sehr berechtigten Kritik an der bedenklichen Haltung von Merz teils im Wege: Während die Kritik an Merz akzeptabel ist, müssen sich informierte Zeitgenossen durch die gleichzeitige (nur scheinbar naive) überhöhte Selbstdarstellung durch Redakteure abgestoßen fühlen.", "Auch in einem Offenen Brief an Merz pflegt der DJV die Legende von den großen Medien als „vierte Säule“ der Demokratie – immerhin droht er Merz „erbitterten Widerstand“ an. Zum einen möchte man aber wegen der Erfahrungen mit medialem „Widerstand“ in den letzten Jahren an diesen Widerstand nicht recht glauben, zum anderen wäre ein medialer Widerstand gegen andere Facetten von Merz’ Politik- und Wirtschafts-Vorstellungen möglicherweise (noch) wichtiger.", "Zur problematischen Personalie Frank Überall und seinem fragwürdigen Wirken mit dem DJV haben die NachDenkSeiten etwa den  Artikel „Der Journalisten-Funktionär: Symptom der Systemkrise“ oder den Artikel „Frank Überall vom DJV sollte zurücktreten“ veröffentlicht. Und in diesem Artikel ist Albrecht Müller kürzlich auf den falschen, weil vereinfachenden Gegensatz zwischen „guten“ etablierten Medien und „fragwürdigem“ Internet eingegangen.", "Tobias Riegel  /  NachDenkSeiten\n_____________", "Tobias Riegel ist Journalist, er lebt und arbeitet in Berlin. Er hat für verschiedene Berliner Medien gearbeitet, die Schwerpunkte seiner Arbeit liegen bei Feuilleton, Medienkritik und Politik.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 18. Februar 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de u. wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Friedrich Merz (* 11. November 1955 in Brilon im Sauerland) ist ein deutscher Rechtsanwalt, Manager, Lobbyist und Politiker der CDU. Friedrich Merz hat mit kritischen Äußerungen zur Medienlandschaft enormes Aufsehen erregt. Die Äußerungen von Merz werden aber einmal mehr zur Weißwaschung der eigenen Branche missbraucht. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. ARD-aktuell macht dem Friedrich Merz die Räuberleiter und missachtet ihre gesetzlichen Programmrichtlinien. Im Falle Merz praktiziert der Laden wieder einmal parteipolitische Vetternwirtschaft. Das Steigbügelhalten könnte man auch als Gesinnungs- und Kampagnenjournalismus bezeichnen. Grafik: 3dman_eu / Peggy und Marco Lachmann-Anke. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Sie wurde durch Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug verändert. (Textinlet).", "3. ARD-aktuell macht sich zum Steigbügelhalter für den wirtschaftsradikalen Transatlantiker Friedrich Merz. Die ARD verstösst damit gegen das Neutralitätsgebot, gegen journalistische Grundsätze und gegen alle Fairnessregeln. Grafik: 3dman_eu / Peggy und Marco Lachmann-Anke. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz >> Grafik. Sie wurde durch Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug verändert. (Textinlet)", "4. Merkels Opfer: Günther Oettinger - Roland Koch -  Norbert Röttgen - Friedrich Merz.", "Karikatur von Kostas Koufogiorgos. Koufogiorgos wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedene griechische Zeitungen und Magazine zu arbeiten.", "Seit dem Umzug 2008 nach Deutschland veröffentlicht er seine Karikaturen in verschiedenen Tages-, Wochen- und Online-Zeitungen, z.B. im Handelsblatt, in den Ruhrnachrichten, im Hamburger Abendblatt, im Weser Kurier, der Fuldaer Zeitung, der Neuen Osnabrücker Zeitung, im Flensburger Tageblatt, den Lübecker Nachrichten, der Passauer Neuen Presse, der Ostsee-Zeitung, der Magdeburger Volksstimme, der Freien Presse, der Mainpost, dem Westfälischen Anzeiger, dem Tageblatt (Luxemburg), der Neuen Rheinischen Zeitung  u.a. Des Weiteren findet man seine Arbeiten in Magazinen (z.B. „Nebelspalter“, „Der Spiegel“), Fachzeitungen (z. B. „vida“), Onlineportalen (z.B. „web.de“, „gmx.de“, \"msn.com\"), und zahlreichen Bildungsmedien.", "2008 wurde sein Buch „Minima Politika“ (mit Wolfgang Bittner) veröffentlicht, 2011 folgte „Frau Schächtele will oben bleiben“ (mit Monika Spang)  sowie 2016 \"S(tuttgart) 21 - Karikaturen\" und das \"Jahr 2017 in bunten Bildern\". 2012 erhielt er eine Auszeichnung beim Deutschen Preis für die politische Karikatur „Mit spitzer Feder“. 2016 folgten eine Auszeichnung beim Deutschen Preis für die politische Karikatur und ein 3. Preis des BJV zum Tag der Pressefreiheit. In Griechenland ist er der Karikaturist der Athener Tageszeitung „Eleftherotypia“.", "Kostas Koufogiorgos lebt mit seiner Frau, einer Kunst-Restauratorin, in Stuttgart und hat in Haigerloch-Stetten ein Gemäldeatelier als Rückzugsort. >> www.koufogiorgos.de . Die Genehmigung zur Veröffentlichung einer Karikatur/Woche im Kritischen Netzwerk wurde von Herr Koufogiorgos via Mail am 15. September 2011 erteilt - vielen Dank dafür. Die Rechte bleiben beim Urheber Kostas Koufogiorgos."]}}, "recommendations": []}