{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fragdenstaat-muss-staatliches-gutachten-zu-glyphosat-loeschen", "query_keywords": ["sp", "sparen", "leiche", "europa", "us", "netzpolitik", "politik", "spo", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "02.04.2019", "last_modified": "04.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abmahnung", "Agrochemie", "Anna Biselli", "Bayer AG", "BAYSANTO", "BfR", "Breitbandherbizide", "Bundesinstitut für Risikobewertung", "FragDenStaat", "Fungizide", "Garten-Herbizid", "Gesundheitsgefährdung", "Glifosato", "Glyphosat", "Glyphosatbelastung", "Glyphosat-Gate", "Glyphosat-Gutachten", "glyphosate", "Glyphosatresistenz", "Herbizide", "IFG", "Informationsfreiheit", "Informationsfreiheitsgesetz", "Internationale Agentur für Krebsforschung", "Julia Klöckner", "Kontamination", "Krebserreger", "Krebsgefahr", "Krebsrisiken", "Krebsrisiko", "Kunstdünger", "künstlicher Dünger", "Monsanto", "Pestizide", "Pflanzengift", "Pressefreiheit", "Recht auf Widerstand", "Roundup", "Staatszensur", "Transparenzinitiative", "Transparenzportal", "Tumorbildung", "Umweltgift", "Umweltvergiftung", "Unkrautbekämpfung", "Unkrautvernichter", "Unkrautvernichtungsmittel", "Urheberrecht", "Urheberrechtsgesetz", "Urheberrechtsverletzung", "Vertuschung", "Zensur", "Zensurheberrecht"], "content": {"title": "FragDenStaat muss staatliches Gutachten zu Glyphosat löschen", "description": "Einstweilige Verfügung: FragDenStaat muss staatliches Gutachten zu Glyphosat löschen von Anna Biselli", "body": {"": ["Das Transparenzportal FragDenStaat muss nach einer einstweiligen Verfügung des Landgerichts Köln ein staatliches Gutachten zu den Krebsrisiken durch Glyphosat depublizieren. Jetzt ruft das Portal dazu auf, tausende Anfragen nach dem Gutachten zu stellen.", "Das Urheberrecht wird zum Zensurheberrecht: Das Landgericht Köln hat auf Antrag des Bundesinstituts für Risikobewertung entschieden, dass das Transparenzportal FragDenStaat.de ein staatlich finanziertes und verfasstes Gutachten löschen muss.", "Damit hat das Bundesinstitut, das zum Landwirtschaftsministerium von Julia Klöckner gehört, zunächst Erfolg dabei, die Berichterstattung über Glyphosat zu behindern. Zuvor hatte es FragDenStaat bereits abgemahnt, weil es mit der Veröffentlichung des Gutachtens sein Urheberrecht verletzt sah. Die Plattform hatte das sechsseitige Dokument durch eine Anfrage nach dem Informationsfreiheitsgesetz erhalten.", "► Jetzt auch das Gutachten anfragen!", "FragDenStaat ruft jetzt alle Menschen dazu auf, ihr Recht auf Informationsfreiheit zu nutzen und ebenfalls das Gutachten beim Bundesinstitut anzufragen. Unter fragdenstaat.de/zensurheberrecht können alle mit einem Klick eine Anfrage nach dem Gutachten ans Bundesinstitut senden. Zwar darf das Dokument nicht veröffentlicht werden, einzelnen Personen muss es allerdings kostenlos zugesendet werden.", "Gegen den Beschluss des Landgerichts Köln wird FragDenStaat Widerspruch einlegen. Das Gericht habe die Regelungen des Urheberrechts nicht ausreichend mit der Pressefreiheit abgewogen. Außerdem ist noch eine Klage zum Glyphosat-Gutachten von FragDenStaat gegen die Bundesregierung vor dem Berliner Landgericht anhängig. Noch ist unklar, ob beide Gerichte für den Fall zuständig sein werden.", "Anna Biselli\n_________________", "Anna: Auf einem Zettel steht, dass sie eigentlich Informatikerin ist. Anna war ab 2013 bei netzpolitik.org und ist nach einer Pause wieder als freie Autorin dabei. Sie interessiert sich vor allem für staatliche Überwachung und Dinge rund ums BAMF. Du erreichst sie unter anna@netzpolitik.org - am besten verschlüsselt [325C 6992 DCD3 1167 D9FA 9A57 1873 5033 A249 AE26]", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann.", "Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "FragDenStaat ist die zentrale Anlaufstelle für Informationsfreiheit in Deutschland. Wir bringen Informationen an die Öffentlichkeit, die bisher in Aktenschränken verstaubten. Egal ob Lobbyisten-Mail, Umweltgutachten, Sitzungsprotokoll oder Kalendereintrag: FragDenStaat hilft dabei, sie mithilfe der Informationsfreiheitsgesetze (IFG) zu befreien und zu veröffentlichen.", "Das Projekt besteht aus vier Säulen: der Anfrage-Plattform, Mitmach-Kampagnen, strategischen Klagen und investigativen Recherchen. Dabei setzen wir auf enge Partnerschaften mit Journalist:innen, Aktivist:innen, NGOs und Initiativen.", "Wir öffnen den Wissensschatz von Behörden: In über 250.000 Anfragen haben 130.000 Menschen bereits mit FragDenStaat Informationen befreit. So sind viele wertvolle Dokumente ans Licht gekommen, die sonst im Verborgenen geblieben wären.", "Wir sind davon überzeugt, dass eine starke Demokratie eine informierte und aktive Zivilgesellschaft braucht, die auf Augenhöhe mit Politik und Verwaltung sprechen kann. Es soll gesellschaftlich etabliert und selbstverständlich sein, amtliche Informationen leicht zu erhalten und nutzen zu können. Nur so kann Regierungshandeln effektiv kontrolliert werden.", "Unsere Kampagnen sorgen für Fortschritt: Ob mangelnde Transparenz bei Hygieneberichten oder EU-Gesetzgebung hinter verschlossenen Türen: gemeinsam mit Ihnen bringen wir Veränderung in Amtsstuben.", "Wir zeigen der Verwaltung, wo Informationsinteresse von Bürger:innen besteht und welche Dokumente sie online zur Verfügung stellen sollte – ohne extra danach gefragt zu werden. Bürger:innen können Verwaltungsdokumente auf einfachste Art und Weise anfragen. Durch die große Anzahl der Anfragen werden Behörden zu einer transparenteren Veröffentlichungspolitik motiviert.", "Wir decken geheimgehaltene Informationen auf: In unserem Blog schreiben wir über politische und gesellschaftliche Missstände. Unsere Quellen machen wir dabei immer öffentlich – lesen Sie selbst nach, auf welcher Basis unsere investigativen Recherchen entstehen.", "Oft stecken brisante Informationen in amtlichen Unterlagen. Lageberichte, Gesetzesentwürfe, Lobbygespräche – selten werden diese öffentlich gemacht. Wir fragen Dokumente mit dem Informationsfreiheitsgesetz an und berichten darüber.", "Mit Klagen setzen wir das Recht auf Information gegen mauernde Behörden durch: Mit über 150 Klagen haben wir neue Rechtsfragen aufgeworfen und Urteile erkämpft, die den Weg für mehr Transparenz frei machen. Nicht immer halten sich Behörden an die geltenden Gesetze. Werden Anfragen verschleppt oder zu Unrecht abgelehnt, fordern wir die Informationen vor Gericht ein. Damit stärken wir die Informationsrechte in Deutschland und in Europa.", "Das Team von FragDenStaat: Das sind wir – aktuell 22 Jurist:innen, Journalist:innen, Entwickler:innen und Aktivist:innen! Unterstützt werden wir von vielen engagierten Ehrenamtlichen und einer aktiven Community. >> zu den Teamprofilen.", "Sie sind ein Verein oder NGO und stoßen in Ihrer Arbeit auf intransparente Verwaltung? Vielleicht kann eine IFG-Kampagne helfen – wir kooperieren gerne! Schreiben Sie uns an info@fragdenstaat.de und besuche unsere Webseite >> https://fragdenstaat.de/ .", "► Quelle: Erstveröffentlicht am 02. April 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. DAS SCHLIMMSTE AN ZENSUR IST ZENSUR. Grafik: Timo Heuer > timoheuer.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "2. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Grafik erreicht aber nicht die erforderliche Schöpfungshöhe und ist daher urheberrechtlich nicht geschützt.", "3. Logo des gemeinnützigen Projekts FragDenStaat. Copyright ©️ FragDenStaat. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei \"FragDenStaat\"."]}}, "recommendations": []}