{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/coronazahlen-mediale-dauerberieselung-ist-die-neue-realitaet", "query_keywords": ["inflation", "sp", "corona", "familie", "krieg", "leiche", "kultur", "us", "rki", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "28.01.2022", "last_modified": "30.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angsterzeugung", "Angstmache", "Corona", "Coronazahlen", "Dauerberieselung", "Dauerschleifenjornalismus", "Desinformation", "Desinformationsstrategie", "Dauermeldungen", "Drohbotschaften", "Endlospropaganda", "Endlosschleife", "Endlosschleifen", "Fakefakten", "Faktenpervertierung", "Faktenpopulismus", "Faktenverdreher", "Faktenverdrehung", "Faktenverschleierung", "Faktenverzerrung", "Gängelmedien", "Gleichschaltung", "Hetzpresse", "Hetzjournalismus", "Infektionszahlen", "Konformitätsdruck", "Konsensmoloch", "Krisengewinner", "Manipulationsabsicht", "Manipulationswert", "Massenkonditionierung", "Massenkontrolle", "Massenpanik", "Massenpsychose", "mediale Dauerpropaganda", "mediale Hinverschmutzung", "mediale Schützenhilfe", "mediales Trommelfeuer", "Medienverkommenheit", "Monothematik", "Narrativ", "Nervtöter", "Panik", "Panikerzeugung", "Panikmache", "Panikmodus", "Phänomen einer Echokammer", "Plandemie", "Propagandaschleuder", "Wasserstand", "Politik- und Medienverwobenheit", "politischer Journalismus", "Reduktion der Wirklichkeitsvermittlung", "Schmierenjournalismus", "Spaltmedien", "Spaltpresse", "staatsmediale Meinungskontrolle", "staatstragende Propaganda", "Systemkonformismus", "Systemmedien", "totalitäre Gesinnungsmedien", "Wasserstandsmeldungen", "Zwangskonformismus", "Zwangskonformität"], "content": {"title": "Coronazahlen: Mediale Dauerberieselung ist die NEUE REALITÄT", "description": "Wasserstand, Wasserstand, all night long! Coronazahlen: Mediale Dauerberieselung ist die NEUE REALITÄT! Panikmache und Endlospropaganda läuft und läuft und läuft.", "body": {"": ["Stellen Sie sich vor, Sie schalten das Radio an, um Nachrichten zu hören. Ihre Gewohnheit sagt Ihnen, dass Sie, unabhängig von jeglicher Bewertung, einen Überblick über das Geschehen erhalten, welches für Sie von einiger Relevanz ist.", "Lange Zeit hat das auch einigermaßen funktioniert. Es gab zwar schon immer gewisse Muster, die unsinnig wie belanglos sind, aber irgendwo haben die Nachrichtenredakteure wohl gelernt, dass zum Schluss auch immer etwas gemeldet werden muss, das viele nicht betrifft, aber irgendwie emotionalisiert, wie ein Dachstuhlbrand in Hintertupfingen oder ein Busunglück in Bangladesch. Aber ansonsten wussten Sie, wie viel Steuereinnahmen der Staat hatte, welche Produkte den Markt eroberten, welche Präsidenten ihr Land wie positionierten, wie die Konflikte auf dem Globus aussahen und welche Position Ihr eigenes Land einnahm.", "In dieser Erwartung schalteten Sie eines Morgens das Radio wieder ein und Sie erhielten exklusiv die Wasserstandsmeldungen aus ihrer Region, aus anderen Ländern und Kontinenten. Sonst nichts.", "Beim nächsten Versuch wiederholte es sich. Und immer, wann Sie es in der folgenden Zeit versuchten, Wasserstandsmeldungen über Wasserstandsmeldungen. Immerfort. Und immer im Vergleich zu den Vortagen, mit dem Tenor, dass alles immer gefährlicher werde. Sie versuchten es danach im Fernsehen. Und – Sie konnten es kaum glauben, – dort wurde das gleiche Spiel in Endlosschleifen wiederholt. Wasserstand, Wasserstand, all night long.", "► Alleine vor dem Wasserstand", "Sie begannen zu recherchieren und stießen auf Ereignisse, die Ihnen eminent wichtig erschienen, wie zum Beispiel die Konflikte zwischen Ländern, die hätten eskalieren können, Kriege, die nicht aufhörten, brachialer Raubbau an Bodenschätzen, Hungersnöte, Vulkanausbrüche, Einkommensentwicklungen, Inflation.", "Wenn Sie irgendwo, bei der Arbeit oder im Freundeskreis, auf diese Dinge zu sprechen kommen wollten, dann bemerkten Sie, wie sie skeptisch betrachtet wurden. Wie, so sagten Ihnen zumindest die Gesichter, konnten Sie darauf kommen, über Kriegsgefahr oder Handelssanktionen zu schwadronieren, wo doch gerade in den letzten Tagen wieder die Wasserstände gestiegen waren.", "Es war ein schleichender, aber dennoch schneller Prozess. Plötzlich gehörten sie nicht mehr dazu. Während sich das Gros Ihres Umfeldes jeden Abend zurückzog, um die neuesten Wasserstände in ihren mentalen Opiumhöhlen zu inhalieren, saßen Sie allein in Ihrer Wohnung und lasen Bücher, in denen vieles vom menschlichen Zusammenleben und von den Vorstellungen einer besseren Welt stand. Sie fühlten sich dabei sehr allein.", "► Frevler, Irre und Verfassungsfeinde", "Der Panikmodus wurde zur neuen Normalität. Sicher, die Wasserstände waren gestiegen. Nur fragte niemand, woran das lag und warum die Deiche, die mit soviel Geld erbaut worden waren, nicht mehr hielten. Die Wellen, die durch maritime Hyperaktivität in immense Höhen schlugen, wurden als Naturereignis begriffen und die Reduktion der Deiche, die aus Kostengründen in den letzten Jahren schleichend vorgenommen worden war, und zwar von Leuten, die sich jetzt als Retter aufspielten, wurden nicht thematisiert. Wasserstand, Wasserstand, all night long.", "Sie begannen, sich andere Quellen der Information zu suchen. Aber selbst das sorgte für Unverständnis. Und nicht nur das. Plötzlich sah man Sie in einem anderen Lager, und zwar in einem feindlichen. Sie wurden so langsam verrückt. Denn das Bild von der Gesellschaft, das sie sich bis dahin gemacht hatten, stellte sich als ein Fantasiegebäude heraus. Da stritten nicht freie Geister um den richtigen Weg, nein, da regierten Panik und Unvermögen, und wer dabei nicht mitmachte, der war ein Frevler, ein Irrer oder gar ein Verfassungsfeind.", "Da Sie nicht wussten, wie lange dieser Zustand anhalten würde, hörten Sie auf, das Radio einzuschalten. Sie konnten es einfach nicht mehr ertragen. Und zuweilen gingen Ihnen Gedanken durch den Kopf, die hoch gefährlich waren. Wasserstand, Wasserstand, all night long.", "Schlussbemerkung Helmut Schnug: Die Coronazahlen-Dauerberieselung ist die NEUE REALITÄT! Die teilweise auf Fakefakten basierende permanente mediale Corona-Dauerberieselung in einer rund um die Uhr 365-Tage-Endlosschleife erzeugt Angst, Frust, Stress, Traurigkeit, Überforderung etc. und gefährdet die psychische und physische Gesundheit - insbesondere bei Kindern und Jugendlichen. Verhaltensauffälligkeiten bis hin zu Selbsttötungsgedanken nehmen rasant zu.", "Die monothematische Dauerberieselung hat weniger Informationswert als Manipulationswert. Nicht genug, das die Plandemie politisch und wirtschaftlich für zahlreiche Krisengewinner genutzt wird, die meisten Nachrichten dienen der reinen Angst- und Panikmache. Die Drohbotschaften und die Zwangsmaßnahmen eignen sich um die eigene Planlosigkeit und die Missstände (z.B. marodes Gesundheitssystem, massenweise Krankenhausschließungen, schlecht bezahlte Jobs im Pflegebereich, Günstlingswirtschaft etc.) zu verbergen, die Gesellschaft bis in die Familien hinein zu spalten und die Reste des noch bestehenden Rechtsstaates weiter zu demontieren..", "► Quelle: Dieser Artikel wurde am 13. Januar 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Zwei Hinweisschilder im Hochwasser. Foto: Hermann Traub, Ulm. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Wasserstandmesslatten, Hochwassermesslatte, Wasserstandsanzeiger. Foto: Carola68, NRW. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Wasserstandsmarkierung, Hochwasserpegelanzeiger (b/w). Foto: AG_Exposed / AG Exposed, Cartagena/Spain. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Coronazahlen: Mediale Dauerberieselung ist die NEUE REALITÄT! Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}