{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/frank-walter-steinmeier-und-die-heuchelei", "query_keywords": ["sp", "cdu", "corona", "schi", "familie", "pandemie", "impfstoff", "us", "rna", "politik", "homeoffice", "usa", "ss", "spd", "ns"], "creation_date": "17.05.2021", "last_modified": "27.02.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Apokalpytischer Reiter", "Blablabla", "Bundespräsident", "Coronamaßnahmen", "Corona-Politik", "Coronapolitik", "Geimpfte", "Genesene", "gesellschaftliche Gräben", "Gesellschaftsgräben", "Gesellschaftsspalter", "Gesellschaftsspaltung", "Gesellschaftszerrüttung", "Gespritzte", "Gesunde", "Grussaugust", "Grussonkel", "Heuchelei", "Heuchler", "Frank-Walter Steinmeier", "Impfapologet", "Naturereignis", "Nichtgeimpfte", "Nichtgespritzte", "Ökumenischer Kirchentag", "Phrasendrescher", "Phrasendrescherei", "Politclown", "Politdarsteller", "Seelenverkäufer", "soziales Gefälle", "Spalter", "Spaltung der Gesellschaft", "Stimmungsmache", "Überbrückung der Gräben", "Ungeimpfte", "Weisskopfseeadler", "Zerrüttung gesellschaftlichen Zusammenhalts"], "content": {"title": "Frank-Walter Steinmeier und die Heuchelei", "description": "Frank-Walter Steinmeier und die Heuchelei Die Corona-Politik als Naturereignis von Tobias Riegel | NachDenkSeiten", "body": {"": ["Wenn Spalter für Einigkeit plädieren: Die Rede des Bundespräsidenten beim Kirchentag wurde (einmal mehr) dominiert vom falschen Motiv der über die Gesellschaft aus heiterem Himmel „hereinbrechenden“ Corona-Maßnahmen, für die niemand die Verantwortung trägt und die alternativlos sind.", "Mit der Diagnose, dass unsere Gesellschaft gespalten ist, hat Bundespräsident Frank-Walter Steinmeier (SPD) in seiner Rede beim ökumenischen Kirchentag zwar recht. Dass aber mit Steinmeier einer der Verantwortlichen für diese Spaltung immer wieder (siehe hier oder hier) in salbungsvollen Worten Solidarität oder eine Überwindung dieser Spaltung „fordern“ kann, ohne dass dieser Widerspruch angemessen (etwa in großen Medien) thematisiert wird, ist infam.", "Das diese wiederholten Forderungen Steinmeiers (und Anderer) nach einer Überbrückung der Gräben stets folgenlos bleiben, müsste eigentlich schwere Vorwürfe der Heuchelei provozieren: weil hier die Verantwortlichen für die Spaltung eine Distanz zu eigenen Taten herstellen wollen, indem sie das Ergebnis der eigenen Sozial- und Corona-Politik thematisieren, als seien das Naturereignisse und nicht Folgen auch des eigenen politischen Handelns.", "► Wenn Spalter „Brücken bauen“", "Die Gesellschaft ist auf vielerlei Arten gespalten. Die dramatischste Zerrüttung wirkt vor allem durch das soziale Gefälle – hier hat Steinmeier unter anderem durch seine Mitverantwortung für die Einführung und Umsetzung von Hartz-IV einen gehörigen Teil beigetragen.", "Noch zu diesen bereits vorhandenen Verwerfungen hinzu kommen seit einigen Monaten die durch die Corona-Politik von SPD und CDU ausgehobenen gesellschaftlichen Gräben. [Man sollte die Grünen als Noch-Oppositionspartei aber keinesfalls unerwähnt lassen! H.S.]. Diese Corona-Politik hat nicht nur die sozialen Gefälle noch weiter verstärkt, sondern noch eine weitere Dimension der Spaltung hinzugefügt, die teilweise unabhängig vom Sozialen wirkt. Dazu kommt eine skandalöse Stimmungsmache von Teilen der Politik und der großen Medien gegen Andersdenkende.", "Die vorläufige „Krönung“ einer fast schon vorsätzlich erscheinenden Zerrüttung des gesellschaftlichen Zusammenhalts ist die offiziell abgesegnete Aufteilung der Gesellschaft in Geimpfte und Nichtgeimpfte und die Einführung einer dafür notwendigen gefährlichen Kontroll- und Überwachungs-Architektur. All diesen Aspekten hat sich Steinmeier weder in seiner Funktion als Bundespräsident noch in der eines mächtigen SPD-Funktionärs angemessen entgegengestellt.", "Einmal mehr wurde Steinmeiers Rede dominiert vom falschen Motiv der anscheinend aus heiterem Himmel über die Gesellschaft hereinbrechenden Corona-Maßnahmen, für die niemand die Verantwortung trägt, weil die (wegen „gesundheitlicher Dimension“) anscheinend alternativlos sind und (von wem?) „verlangt“ werden. So sagte er:", "„Noch ächzen wir unter Maßnahmen, die die gesundheitliche Dimension der Pandemie verlangt.“", "Dann fordert der Bundespräsident, dass „wir“ die zahllosen Bürger nicht vergessen sollen, die Opfer der Corona-Politik geworden sind:", "„Vergessen wir nicht diejenigen, die kein Grün ums Haus haben und nur wenig Raum zum Wohnen. Vergessen wir nicht diejenigen, die kein Homeoffice machen können, sondern an vorderster Front für uns alle schuften – im Krankenhaus und in der Pflege, im Einzelhandel, in Kitas und Schulen, in Bus und Bahn. Vergessen wir nicht diejenigen, die allein sind, die Schaden an der Seele nehmen, und auch nicht die, die in der Familie Gewalt erfahren.“", "► Kein Ende des „Albtraums”", "Mit folgendem Satz erklärt Steinmeier die Corona-Politik zum anscheinend „einfach so“ eingetretenen Naturereignis („Albtraum“), das darum auch nicht beendet werden kann, also auch nicht von dem Personal, das diesen Albtraum durch Gesetze und Maßnahmen herbeigeführt hat:", "„Wie gern hätten wir diesen Ökumenischen Kirchentag als großes Fest am Ende dieses Albtraums gefeiert. So weit sind wir leider noch nicht.“", "Dann huldigt Steinmeier noch dem (mutmaßlich im Sinne von „gehorsam“ gemeinten) „verantwortlichen Verhalten der allermeisten“ und natürlich dem „Wunder der Impfstoffe“: „All das bringt uns dem rettenden Ufer immer näher.“ Aber nur – möchte man hinzufügen – wenn dieses Ufer nicht immer wieder von SPD/CDU weiter und willkürlich verschoben wird. Auch im folgenden Satz müsste man „Corona“ durch „Corona-Politik“ ersetzen:", "„Wir müssen die Wunden heilen, die Corona in unserer Gesellschaft geschlagen hat.“", "► Corona-Politik ist kein Naturereignis", "Weil die Corona-Politik aber eben kein Naturereignis ist, sondern Folge ganz konkreter politischer Entscheidungen, für die man theoretisch Menschen zur Verantwortung ziehen könnte, soll die dringend nötige Aufarbeitung der Politik der vergangenen Monate mutmaßlich erst einsetzen, wenn es zu spät ist:", "„Natürlich muss aufgearbeitet werden. Aber wir sollten uns nicht in der ehrgeizigen, schnellen Suche nach Fehlern und Schuldigen erschöpfen. Der Prozess der gesellschaftlichen Versöhnung wird länger dauern als die 15 Monate, die hinter uns liegen.“", "Zum Abschluss folgen nochmals die Betonung des angeblich nicht steuerbaren Zustands („was immer kommt“) und die hohle, von den Corona-Politikern gründlich diffamierte Phrase vom aufeinander Achtgeben:", "„Denn wenn wir eines aus Corona gelernt haben, dann das: Wir sind aufeinander angewiesen! Beherzigen wir das, liebe Brüder und Schwestern, mehr als in der Vergangenheit – und was immer kommt: Geben wir acht aufeinander!“", "Tobias Riegel ist Journalist, er lebt und arbeitet in Berlin. Er hat für verschiedene Berliner Medien gearbeitet, die Schwerpunkte seiner Arbeit liegen bei Feuilleton, Medienkritik und Politik.", "»Ich bin gesund – Holt mich hier raus! Gesunde vs. Genesene vs. Gespritzte vs. Nichtgespritzte« >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 17. Mai 2021 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung der Aussagen.", "1. Frank-Walter Steinmeier (* 5. Januar 1956 in Detmold) wurde am 12. Februar 2017 im ersten Wahlgang mit 931 von 1239 gültigen Stimmen von der Bundesversammlung, also NICHT unmittelbar vom Volk, zum 12. Bundespräsidenten der Bundesrepublik Deutschland gewählt. Bildbearbeitung: Wilfried Kahrs.", "2. Deutschlands Weißkopfseeadler: Frank-Walter Steinmeier. Der Weißkopfseeadler ist der Wappenvogel der USA und daher auf deren Siegel zu sehen. Als russophober Transatlantiker macht Steinmeier dem majestätischen Raubvogel keine Ehre. Grafik: Wilfried Kahrs (WiKa).", "3. Frank-Walter Steinmeier hat gut Lachen: Der Bundespräsident darf „kein anderes besoldetes Amt“ ausüben, woraus im Umkehrschluss folgt, dass auch sein Amt ein besoldetes ist. Der Bundespräsident erhält Amtsbezüge in Höhe von 10/9 des Amtsgehalts des Bundeskanzlers. Die Amtsbezüge betragen im April 2021 laut Bundesinnenministerium 21.243 Euro im Monat, also rund 254.000 Euro jährlich. (Haushaltsjahr 2020).", "Für amtsbezogene Aufwendungen erhält der Bundespräsident zusätzlich zu seinen Amtsbezügen ein Aufwandsgeld in Höhe von 78.000 Euro im Jahr. Hinzu tritt freie Amtswohnung mit Ausstattung und Aufwandsgeld (Aufwandsentschädigung), aus dem auch die Löhne des Hauspersonals zu zahlen sind. Amtsbezüge und Aufwandsgeld werden jährlich durch den Haushaltsgesetzgeber im Haushaltsplan des Bundespräsidenten bewilligt.", "Die Ruhebezüge nach Ausscheiden aus dem Amt sind im \"Gesetz über die Ruhebezüge des Bundespräsidenten\" seit 1959 inhaltlich unverändert geregelt. Danach erhält ein Bundespräsident, wenn er mit Ablauf seiner Amtszeit oder vorher aus politischen oder gesundheitlichen Gründen aus seinem Amt ausscheidet, Ruhebezüge in Höhe der Amtsbezüge. Das Gesetz spricht vom Ehrensold des Bundespräsidenten. Versorgungsbezüge aus einer anderweitigen Tätigkeit im öffentlichen Dienst werden auf den Ehrensold angerechnet, der sich dann dementsprechend verringert. Ein Aufwandsgeld wird nach dem Ausscheiden aus dem Amt nicht mehr gezahlt.", "Foto: fsHH / Franz, Hamburg. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. BLAH BLAH BLAH. Viel Reden - nix sagen! Illustration: geralt  / Gerd Altmann, Freiburg. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}