{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hunger-ist-der-beste-koch-wie-hessen-seine-immobilien-verhoekerte", "query_keywords": ["sp", "cdu", "schi", "leiche", "us", "rna", "ss", "spo", "politik", "schulpolitik", "regierung", "linke", "hitler", "spd", "ns"], "creation_date": "04.09.2019", "last_modified": "28.06.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Evaluierung", "Helaba", "Hessen", "Hessische Landesregierung", "Hochtief Aktiengesellschaft", "Immobilien", "Immobilienstrategie", "Immobilienwirtschaft", "Jan Schalauske", "Klaus Wowereit", "Landesbank Hessen-Thüringen", "landeseigene Liegenschaften", "Landeseigentum", "Landesimmobilien", "Leerstandfinanzierung", "LEO-Immobilien", "LEO-Liegenschaften", "LEO-Portfolio", "LEO-  Strategie", "Marius Weiß", "Mietkosten", "Millionengrab", "Moritz Venner", "Neoliberalismus", "OFB-Projektentwicklungsgesellschaft", "Öffentlich-Private Partnerschaft", "ÖPP", "Privat vor Staat", "Privatisierung", "Privatinvestoren", "Privatisierungslobby", "Profite", "Profithunger", "Public-Private-Partnership", "Ralf Wurzbacher", "Rendite", "Rhön-Klinikum AG", "Roland Koch", "Rückabwicklung", "Rückanmietung", "Rückmietverkauf", "Rückverstaatlichung", "Sale-and-Rent-Back", "Sale-Lease-Back", "Sanierungsfallen", "Sanierungskosten", "SKE Schul-Facility-Management GmbH", "Schuldenlast", "Steuerverschwendung", "Sündenregister", "Teilprivatisierung", "Thomas Schäfer", "Traumrenditen", "Verschleppung", "Wohnungsmisere", "Zurückmietung"], "content": {"title": "Hunger ist der beste Koch. Wie Hessen seine Immobilien verhökerte", "description": "Hunger ist der beste Koch. Wie Hessen seine Immobilien verhökerte . . . und damit Anleger mit Traumrenditen sättigt. von Ralf Wurzbacher für NachDenkSeiten", "body": {"": ["Die hessische Landesregierung will eine teure Hinterlassenschaft der Ära Roland Koch auf den Prüfstand stellen. Mit der sogenannten LEO-Strategie waren vor 15 Jahren Dutzende landeseigene Liegenschaften unter den Hammer gekommen. Im Gegenzug müssen Polizeipräsidien, Finanzämter und Behördenzentren voraussichtlich bis 2035 von Staats wegen zurückgemietet werden. Der Fall folgt einer gängigen Privatisierungslogik, deren Ziel nicht die Ent-, sondern Belastung der Steuerzahler im Interesse profithungriger Investoren ist. Verfahren wird danach allerorten und parteiübergreifend. Den Zeigefinger sollten deshalb auch SPD, Grüne und Linke besser steckenlassen.", "Einen besseren Mieter kann sich ein Häuslebesitzer nicht wünschen: Überweist alle Monat brav die überteuerte Miete. Zahlt selbst dann weiter, wenn die Wände schimmeln und er deshalb das Weite hatte suchen müssen. Und übernimmt am Ende noch die Kosten für die Instandsetzung. Unglaublich, aber wahr – in Hessen sogar völlig normal. Denn hier wohnt es sich ganz ungewohnt, sofern nur der Staat der Mieter ist.", "Möglich macht’s eine Immobilienstrategie namens „LEO“, die einst die Regierung Roland Koch (CDU) ausgeheckt hatte. Die veräußerte zwischen 2004 und 2006 mehr als 50 landeseigene Liegenschaften an Privatinvestoren, um sie im Gegenzug für bis zu 30 Jahre zurückzumieten. Dass die langfristigen Verbindlichkeiten die kurzfristigen Verkaufserlöse bei weitem übersteigen werden, war schon damals ausgemacht, hielt die Macher aber nicht davon ab, den Deal noch aberwitziger zu gestalten. Laut Verträgen muss die öffentliche Hand nämlich auch für alle Sanierungen aufkommen und, sofern oder solange man sich das nicht leisten kann, den dann fälligen Leerstand finanzieren.", "► Realer Wahnsinn", "Dabei geht es nicht um irgendwelche Gebäude. Es geht um Polizeipräsidien, Finanzämter und andere Behörden. Am Beispiel der Landeshauptstadt Wiesbaden lässt sich der reale Wahnsinn an zwei Beispielen beleuchten. Der ehemalige Dienstsitz des Sozialministeriums in der Dostojewskistraße steht, weil in die Jahre gekommen, seit Jahren leer. Zu den geschätzten Sanierungskosten in Höhe von 19 Millionen Euro kommen laut Presseberichten pro Jahr Miet- und Betriebsausgaben von 1,75 Millionen Euro. Obendrein zahlt das Land jährlich 2,7 Millionen Euro an Miete für die neue Dependance. Der Bund der Steuerzahler Hessen hat das Geschäftsgebaren in sein Schwarzbuch aufgenommen. Es sehe so aus, als wäre das Land „in gleich mehrere Sanierungsfallen getappt“, sagte dessen Sprecher Moritz Venner der Frankfurter Rundschau.", "Es geht noch irrer. Die rund 700 Mitarbeiter der Finanzämter I und II klagen seit Jahren über unhaltbare Zustände an ihrem Arbeitsplatz in einem Hochhaus auf dem Gelände des Behördenzentrums am Schiersteiner Berg. Fahrstühle sind defekt, Heizung und Lüftungsanlagen zicken und bis 2015 waren über zwei Jahre unbemerkt Rostschutzmittel in die Trinkwasserleitung eingespeist worden. Aber Abhilfe ist in Sicht: Wie zuletzt entschieden wurde, wird eine Hälfte der Beschäftigten in eine neu angemietete Immobilie eines privaten Investors umziehen, die ab Herbst gebaut werden und bis 2022 bezugsfertig sein soll. Für die andere Hälfte wird noch ein Mietobjekt gesucht.", "► Minusgeschäft", "Außerdem wurde jüngst bekannt, dass das gesamte Behördenzentrum, das unter anderem auch das Landeskriminalamt beherbergt, den Besitzer gewechselt hat. Neuer Eigentümer ist die OFB-Projektentwicklungsgesellschaft, ein Tochterunternehmen der Landesbank Hessen-Thüringen (Helaba). Dieses hat das Objekt von einem „Spezialfonds“ übernommen, der es seinerzeit im Rahmen des „LEO“-Programms erworben hatte. Obwohl die Liegenschaft damit quasi rückverstaatlicht wurde – zu welchem Preis ist unbekannt – muss das Land dafür bis 2035 Miete abdrücken. Mit dem schönen Geld und dem nach und nach von Staats wegen sanierten Gebäudebestand kann die Helaba dann eifrig Kasse machen.", "Auf Anfrage der Opposition im Landtag ist Hessens Finanzminister Thomas Schäfer (CDU) mit Zahlen herausgerückt. Mit dem Verkauf des Behördenzentrums hat das Land demnach 156 Millionen Euro eingenommen. Inzwischen wären 132 Millionen Euro an Miete und Bauunterhaltung gezahlt worden, bei jährlichen Mietkosten von 9,4 Millionen Euro. Hochgerechnet könnten sich die Ausgaben damit bis 2035 auf deutlich über 250 Millionen Euro summieren. Der Verkauf des Sitzes der Polizeihochschule Hessen, der damals 77 Millionen Euro einbrachte, entpuppt sich jetzt schon als Minusgeschäft. Bisher sind laut Schäfer schon über als 81 Millionen Kosten angefallen und bei der anstehenden Sanierung kalkuliere man mit weiteren 14 Millionen Euro.", "► „Neoliberales Projekt“", "Immerhin ist nun offenbar auch der amtierenden, von CDU und Grünen gestellten Koalition nicht mehr ganz wohl bei der Sache. Ziemlich überraschend kündigte Schäfer am Mittwoch in der Vorwoche im Haushaltsausschuss an, die Geschäfte nach dem sogenannten Sale-and-Rent-Back-Modell auf den Prüfstand zu stellen. In den nächsten sechs bis neun Monaten solle „mit externem Sachverstand“ zu jeder der fraglichen Immobilien ermittelt werden, wie es mit ihr weitergeht. „Es wird Standorte geben, an denen wir Mietverträge verlängern wollen, andere, die wir auslaufen lassen.“ Mitunter könnten „einzelne Gebäude“ auch zurückerworben oder von „Dritten“ weiterentwickelt werden. Sogar einen Funken gesunden Menschenverstand ließ der Minister aufblitzen: „Wir müssen nicht drumherum reden: Es klingt nicht auf Anhieb einleuchtend, warum es wirtschaftlicher sein soll, ein Gebäude zu verkaufen, dafür im Laufe der Jahre aber eine höhere Summe an Miete zahlen zu müssen.“", "Das ist wohl wahr. Aber folgen daraus die richtigen Schlüsse? Jan Schalauske [Foto unten]von der Fraktion Die Linke hat seine Zweifel. Zwar gestehe die Koalition ein, „dass die Praxis, eigene Immobilien zu verschachern und anschließend teuer zurück zu mieten, nicht ohne weiteres fortgesetzt werden kann“. Dennoch rechnet er nicht mit einer Evaluierung, „die zu dem Ergebnis käme, dass die Verkäufe von Landesimmobilien wirtschaftlich ein Misserfolg gewesen seien“. Zumal „Erfolg“ eine Frage des Betrachtungswinkels ist, wie auch Schalauskes Fazit nahelegt: „Dieses neoliberale Privatisierungsprojekt hat vor allem private Investoren reicher gemacht.“", "► Kochs Sündenregister", "Genau darum ging es bei all dem. Und nicht darum, den Staat von seiner ach so schweren Schuldenlast zu befreien, effizienter zu wirtschaften oder die Bürokratie zu entschlacken, wie stets zur Rechtfertigung vorgebracht wird, wenn sich der Staat seiner Aufgaben entledigt. „Privat vor Staat“ ist ein Schlachtruf aus dem Megafon marktradikaler Propagandisten und nichts, was dem Gemeinwesen und Gemeinwohl irgendwelche Vorteile bescheren würde. Im Gegenteil: Mit jeder Privatisierung macht sich der Staat auf lange Sicht ärmer und büßt mehr an Gestaltungsmöglichkeiten ein. Gerade die aktuelle Wohnungsmisere beweist eindrücklich, wo es hinführt, wenn die Politik sich aus der sozialen Daseinsvorsorge zurückzieht und den Privaten das Feld überlässt.", "Hessen liefert hierfür reichlich Anschauungsmaterial. Der langjährige Ministerpräsident Roland Koch, erzkonservativ mit Tuchfühlung nach Rechtsaußen, war die Traumbesetzung der mit der Ära Gerhard Schröder (SPD) in die Offensive gelangten Privatisierungslobby. Auf sein Konto geht etwa die Übernahme der Uniklinik Gießen-Marburg durch die Rhön-Klinikum AG, die Teilprivatisierung der Justizvollzugsanstalt Hünfeld oder die Entlassung der Technischen Universität Darmstadt in die Hochschulautonomie. In allen drei Fällen war das Land bundesweiter Vorreiter und Vorbild für zahllose Nachahmer.", "Überdies hat der Landkreis Offenbach neue „Maßstäbe“ bei der Privatisierung des Schulbaus gesetzt. 2005 wurden dort auf einen Schlag 89 Bildungsanstalten in öffentlich-privater Partnerschaft (ÖPP) in die Regie von Investoren überführt, damit diese sie 15 Jahre lang betreiben. Der Deal geriet zum Fiasko: Der Landesrechnungshof hat bis Auslaufen der Verträge Mehrkosten von 367 Millionen Euro ermittelt, womit die Ausgaben fast doppelt so stark ins Kontor schlagen wie ursprünglich veranschlagt. Den Betrieb der Schulen können die Kommunen allein mithilfe von Kassenkrediten aufrechterhalten, während die Unternehmen HOCHTIEF Aktiengesellschaft und die SKE Schul-Facility-Management GmbH bis zu 120 Millionen Euro Gewinn einstreichen werden. Gleichwohl hat die Bundesregierung im Rahmen der 2017 neu geordneten Bund-Länder-Finanzbeziehungen ein Gesetz beschlossen, mit dem ÖPPs im Schulbau gezielt gefördert werden sollen.", "► „Taschenrechner reicht“", "Der Fall Hessen liefert bloß einen Beweis mehr dafür, dass der Ausverkauf öffentlichen Eigentums für Bürger und Steuerzahler praktisch ausnahmslos nach hinten losgeht. Wo ein Investor Profit einstreicht, muss es am Ende teurer werden – für gewöhnlich viel teurer. Nach Regierungsangaben hat das Land mit den Paketen „LEO 0“ bis „LEO II“ knapp 2,1 Milliarden Euro eingenommen. Dem stehen jedoch laut Immobilien Zeitung Mietausgaben von 1,5 Milliarden Euro nur bis 2018 gegenüber. Rechnet man die für das laufende Jahr veranschlagten 133 Millionen Euro bis ins Jahr 2035 hoch, könnte sich die Gesamtlast allein durch die Mieten auf weit über drei Milliarden Euro belaufen. Dazu kommen noch immense Kosten für Sanierungen.", "„Die LEO-Geschäfte sind ein Millionengrab für Hessen – und alle, die auf Seiten der Landesregierung jemals damit zu tun hatten, wussten und wissen das“, monierte der haushaltspolitische Sprecher der SPD-Landtagsfraktion, Marius Weiß. „Um darauf zu kommen, dass das ein krasses Minusgeschäft für das Land sein würde, brauchte man eigentlich keine besonderen Kenntnisse der Immobilienwirtschaft – ein einfacher Taschenrechner hätte ausgereicht“. Jedoch sollte auch Weiß wissen, dass sich seine Partei bei allerhand anderen Gelegenheiten auf Bundes- und Landesebene nicht zu schade war, wertvolles Tafelsilber zum Schaden der Allgemeinheit zu verscherbeln. Erinnert sei nur an den Verkauf riesiger Wohnungsbestände durch den Berliner Senat unter Klaus Wowereit. Oder daran, dass SPD, Grüne und Linkspartei gerade drauf und dran sind, den Ausverkauf der Hauptstadtschulen ins Werk zu setzen.", "► Aus Fehlern (nicht) lernen", "Hessens Finanzminister Schäfer übt sich derweil in Ausflüchten. Seinerzeit hätte der Landesrechnungshof dem Konzept die Wirtschaftlichkeit bescheinigt und dem Verkauf seinen Segen erteilt, erklärte er vorm Haushaltsausschuss. Dass die Finanzprüfer so danebenliegen konnten, ist allerdings bemerkenswert. Sonst verfolgen die Rechnungshöfe in Bund und Ländern einen eher privatisierungskritischen Kurs, etwa im Hinblick auf ÖPPs im Straßenbau. Mindestens eine Mitschuld trifft den Minister selbst. Er war zum Verkaufszeitpunkt Büroleiter von Roland Koch. Es gehe bei der bevorstehenden Evaluierung nicht darum, „hinterher schlauer sein zu wollen als die damals Handelnden“, ließ er wissen. Natürlich nicht, denn das hieße ja, aus Fehlern zu lernen und den Mist von gestern nicht morgen noch einmal zu verbocken. Darum geht es nun wirklich nicht – wetten dass!", "Ralf Wurzbacher \n_______________", "Ralf Wurzbacher, geboren 1973, ist freischaffender Jornalist und Diplom-Medienberater. Ein Schwerpunkt seiner journalistischen Arbeit ist die Bildungs- und Hochschulpolitik.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 04. September 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.NachDenkSeiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. PROFIT - die Maxime der Manager. Eine Immobilienstrategie namens „LEO“, die einst die Regierung Roland Koch (CDU) ausgeheckt hatte, kostet den Steuerzahler Milionen. \"PROFIT OVER PEOPLE\". Grafik / Foto: geralt  / Gerd Altmann, Freiburg.  Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Zitat: \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Engl. Originalversion: \"The marriage of highly concentrated corporate power with an authoritarian state that services the politico-economic elite at the expense of the people is more accurately referred to as “financial fascism. After all, even Hitler never nationalized the Mercedes-Benz company but rather entered into a very profitable partnership with the current car company’s corporate ancestor, which made out quite well until Hitler’s bubble burst.\"", "Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs (WiKa)", "3. Jan Schalauske (* 31. Dezember 1980 in Lüneburg) ist seit 2014 ist einer der beiden Landesvorsitzenden von Die Linke in Hessen sowie seit dem 16. April 2017 Abgeordneter des Hessischen Landtags. Das Foto zeigt Schalauske während der Konstituierenden Sitzung des Hessischen Landtages am 18. Januar 2019 in Wiesbaden. Foto: © Olaf Kosinsky, Fotograf aus Mainz >> https://kosinsky.eu/. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "4. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}