{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zahlungsverkehrssystem-target2-stabil-oberhalb-der-billionenmarke", "query_keywords": ["inflation", "sp", "arbeitslosigkeit", "bruttoinlandsprodukt", "pandemie", "leiche", "europa", "us", "bip", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "19.06.2021", "last_modified": "20.06.2021", "crawl_date": "31.10.2024", "author_person": ["WiKa"], "author_organization": [], "news_keywords": ["0-Euro", "Außenwirtschaftsstatus", "Billionenkante", "Billionenmarke", "Bund der Steuerzahler Deutschland", "Deutsche Bundesbank", "Echtzeit-Brutto-Clearingsystem", "Europäische Union", "Europäische Zentralbank", "Euroraum", "Eurosystem", "Euro-Währungsgebiet", "Eurozone", "EZB", "Gemeinschaftswährung", "Gesamtschuldenstand", "Individualzahlungsverkehrssysteme", "Kernhaushalte", "Nebenhaushalte", "Nulleuro", "öffentlich-rechtliche Körperschaften", "Schattenhaushalte", "Schuldenberg", "Schuldenentwicklung", "Schuldenlast", "Schuldenstand", "Schuldenuhr", "Staatsschulden", "Staatsverschuldung", "Steuerzahler", "Steuervieh", "TARGET2", "Trans-European Automated Real-time Gross Settlement Express Transfer System", "Zahlungsverkehrssystem", "Zentralbank", "Zentralhaushalt"], "content": {"title": "Zahlungsverkehrssystem TARGET2 stabil oberhalb der Billionenmarke", "description": "Zahlungsverkehrssystem TARGET2 Seit Juli 2020 stabil oberhalb der Billionenmarke von Wilfried Kahrs (WiKa)", "body": {"": ["Man muss die Feste einfach feiern wie sie fallen. Wenngleich die derzeit ausgetragene Fußball-Europameisterschaft für Fußballfans wie Nichtfans eine willkommene Ablenkung ist, werden die harten Meistertitel auf einer ganz anderen Ebene geholt. Deutschland ist und bleibt nicht nur innerhalb der Eurozone (amtlich auch Euro-Währungsgebiet oder Euroraum) der unangefochtene Meister aller Klassen Kassen.", "Leider wird darüber systemkonform weniger intensiv berichtet als beispielsweise über das 'runde Leder'. Das mag zum Teil daran liegen, dass es einigen Leuten peinlich sein sollte, dass uns derlei Titel nachfliegen wie die Scheißhaus-Fliegen.", "Die Deutsche Bundesbank (kurz: BBk, international auch: DBB) ist die Zentralbank Deutschlands mit Hauptsitz in Frankfurt am Main und Teil des Europäischen Systems der Zentralbanken. Im Verlauf der Finanzkrise ab 2007 und der Eurokrise erhöhten sich Bilanzsumme, TARGET2-Saldo und Einlagefazilität der Deutschen Bundesbank deutlich. Im März 2012 stieg die Bilanzsumme erstmals über eine Billion Euro.", "► TARGET2 - nie gehört?", "TARGET2 ist die zweite Generation des Zahlungsverkehrssystems TARGET (Trans-European Automated Real-time Gross Settlement Express Transfer System, kurz RTGS). Es ist seit dem 19. November 2007 das gemeinsame Echtzeit-Brutto-Clearingsystem des Eurosystems, an dem 26 der 28 Notenbanken der Europäischen Union im Rahmen des Europäischen Systems der Zentralbanken (ESZB) angeschlossen sind. Am 19. Mai 2008 wurde mit TARGET2 ebenso die technische Infrastruktur der Individualzahlungsverkehrssysteme der nationalen Zentralbanken des Eurosystems und der Europäischen Zentralbank (EZB) zusammengeführt.", "Das letzte Mal sahen wir TARGET2 im Juni 2020 knapp unterhalb besagter Billionenmarke. Inzwischen stehen die Forderungen der BBk gegenüber den übrigen Euro-Teilnehmern stabil oberhalb der Billionenmarke und dümpelt vor sich hin. Aktuell bei 1.076 Mrd. Euro. Die 1,1 Billionenmarke wurde auch schon zweimal 'geküsst'. Das entspricht vom Wert her knapp 50 Prozent der deutschen Staatsverschuldung (derzeit etwa 2,3 Billionen € = 27.644 € Schulden pro Kopf. >> Schuldenuhr der Vereinigung 'Bund der Steuerzahler Deutschland e.V.'; kurz BdSt).", "Der auf der Schuldenuhr angezeigte Gesamtschuldenstand umfasst neben den Schulden der öffentlichen Kernhaushalte auch die Schuldenentwicklung bei den sogenannten Neben- oder auch Schattenhaushalten, eine besondere Form der Gegenüberstellung von Einnahmen und Ausgaben von öffentlich-rechtlichen Körperschaften wie Kommune, Land oder Bund. Im Gegensatz zum regulären Haushalt (Zentralhaushalt) finden auf Nebenhaushalte viele Haushaltsprinzipien aber keine oder nur beschränkte Anwendung. Der Betrag zeigt an, wie viele Staatsschulden seit Gründung der Bundesrepublik aufgelaufen sind.", "Für den Fall, dass der Euro mal endet und die Forderung zur Uneinbringlichkeit neigt, kann man der Einfachheit halber diesen Wert der deutschen Staatsverschuldung hinzurechnen. Nur gut, dass in Deutschland Geld keine Rolle spielt, jedenfalls dann nicht, wenn es dem Steuerzahler und seinen Enkeln aus der Tasche gezogen werden kann.", "► Die Entwicklung lässt wenig Hoffnung", "Das eigentliche Dilemma mit TARGET2 begann mit der Bankenkrise 2008-2009. Bis zu diesem Zeitpunkt war der Saldo in aller Regel halbwegs ausgeglichen, exakt so wie dieses Verrechnungsinstrument einmal geplant war. Die folgende Grafik, ab 2018, bildet somit den nächsten Krisen-Einschlag ab. Das scheint die Wirkung der orchestrierten Pandemie auf den Euro zu sein. Aber selbst dafür braucht es eben wieder den soliden Zahlmeister innerhalb der EU. Von Mai 2020 (916 Mrd. €) bis zum 31. Mai 2021 (1.076 Mrd. Euro) hat sich besagter Saldo in nur zwölf Monaten relativ stabil um schlappe 150 Milliarden Euro erhöht.", "Einen signifikanten Abbau dieses Saldos darf sich das deutsche Steuervieh angesichts der programmatischen Fortdauer der Plandemie geflissentlich von der Backe putzen. Man sollte zur Optimierung der Unterhaltung vielleicht Wetten darauf erlauben. Genauer, zu welchem Zeitpunkt die 2 Billionenmarke auf dem Verrechnungskonto zu knacken ist. Das wird mit Sicherheit um einiges schneller passieren als der Aufbau des Saldos von Null auf die Billionenkante im Juni des Jahres 2020.", "Das könnte auch der Zeitpunkt sein, an dem der Euro zu seinem “inneren Wert” zurückkehrt, worauf das Titelbild (0-Euro) einen zarten Hinweis liefert.", "Aber wie schon gesagt, das ist vorerst nur die sportliche Komponente.", "Im Jahr 2020 betrug die deutsche Staatsverschuldung 2.325.463 Millionen Euro, sie ist seit 2019 um 267.836 Millionen gestiegen. Dieser Betrag bedeutet, dass die Verschuldung im Jahr 2020 69,8% des deutschen BIP erreichte, ein Anstieg um 10,1 Prozentpunkte gegenüber 2019, als sie 59,7% des BIP betrug.", "Wenn wir uns die Tabellen ansehen, können wir die Entwicklung der deutschen Schulden sehen. Sie ist seit 2010 in Bezug auf die Gesamtverschuldung gestiegen, als sie 2.114.887 Millionen Euro betrug, obwohl sie in Bezug auf das BIP gesunken ist, als sie 82,5% betrug.", "Nach dem letzten veröffentlichten Datenstand lag die Pro-Kopf-Verschuldung in Deutschland im Jahr 2020 bei 27.965 Euro pro Einwohner. Im Jahr 2019 waren es 24.741 Euro, danach stieg sie um 3.224 Euro, und wenn wir noch einmal das Jahr 2010 betrachten, sehen wir, dass damals die Verschuldung pro Person 26.363 Euro betrug.", "Die Position Deutschlands im Vergleich zum Rest der Welt hat sich im Jahr 2020 in Bezug auf den BIP-Anteil verschlechtert. Derzeit ist es Land Nummer 134 in der Liste der Schulden zum BIP und 171 in der Verschuldung pro Kopf, von den 189, die wir veröffentlichen.", "Auf der Webseite countryeconomy.com zeigen wir Ihnen die Entwicklung der Staatsverschuldung in Deutschland, ebenso alle Informationen über die Bereiche Wirtschaft und Demographie. Sie können die Bruttoverschuldung anderer Länder sehen und einzelne Staaten miteinander vergleichen.", "Der Eigentümer der Website countryeconomy.com ist Alldatanow, S.L., C. Manuel De Falla Numero 7, Portal 1-izquierda, P  28224  - (Pozuelo De Alarcon) - Madrid. E-Mail: info@countryeconomy.com", "Datosmacro zielt darauf ab, die wichtigsten wirtschaftlichen und soziodemographischen Variablen von Hunderten von Ländern anzubieten, um eine globale Vision der wirtschaftlichen Situation zu jedem Zeitpunkt und in jedem Land zu bieten. Im Fall von Spanien veröffentlichen wir zusätzlich zu den spanischen Daten auch die wirtschaftlichen und demographischen Daten der Autonomen Gemeinschaften.", "Unter den Wirtschaftsdaten, die wir veröffentlichen, finden Sie (Arbeitslosigkeit und vierteljährliche Daten der Erhebung über die aktive Bevölkerung, EPA), BIP, CPI, harmonisierte Inflation (HICP), SMI, Zinssätze der Zentralbanken, Referenzzinssätze von Hypotheken, Staatsverschuldung, Defizit, Risikoprämie, Währungen, Rohstoffe.", "Wir bieten auch Bevölkerungsdaten, Geburtenrate, Tötungsdelikte, Lebenserwartung, etc. für mehr als 180 Länder. Sie können sie in den Daten der Weltwirtschaft sehen.", "Unsere Quellen sind die offiziellen Institutionen der verschiedenen Länder und Gebiete, auf die sich die Daten beziehen. Wenn Sie einen Fehler finden oder eine Anregung haben, schreiben Sie uns bitte an info@datosmacro.com.", "► Quelle: Der Artikel erschien als Erstveröffentlichung am 14. Juni 2021 auf QPRESS.de >> Artikel. Der Text wurde von H.S. redigiert und erweitert. Der Null-Euro und die Grafik 'Außenwirtschaftsstatus' sind Bestandteil des Originalartikels. Die Tabelle 'Deutschlands Staatsverschuldung 2020 - Entwicklung der Verschuldung in Prozent des Bruttoinlandsprodukts (BIP)\" wurde von Helmut Schnug ergänzt. Quelle: https://countryeconomy.com/national-debt/germany", "► Bild- und Grafikquellen:", "1. Null Euro - 0-Euro. Bildbearbeitung: WiKa.", "2. Außenwirtschaftsstatus der Bundesbank - Aktiva - Sonstige Kapitalanlagen - Devisen und Sorten - Target (netto). Engl.: External position of the Bundesbank- Assets - Other Investment - Currency and desposits - Target (net).", "3. Tabelle Deutschlands Staatsverschuldung 2020 - Entwicklung der Verschuldung in % des BIP. Quelle: https://countryeconomy.com - dem Artikel hinzugefügt durch KN-ADMIN H.S."]}}, "recommendations": []}