{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-china-kuenftig-mehr-rivalen-als-partner", "query_keywords": ["leiche", "asien", "spo", "demo", "bsw", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "mittelstand", "bip", "regierung", "schi", "ns"], "creation_date": "22.05.2019", "last_modified": "25.02.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Mundt", "Belt and Road Initiative", "Boxeraufstand", "China", "China Ocean Shipping Company", "Clemens Fuest", "Containereinheiten", "COSCO", "Deng Xiaoping", "Direktinvestitionen", "Dominanzmächte", "Duisburger Hafen", "eurasischer Wirtschaftsraum", "Europäische Union", "gelbe Gefahr", "Giuseppe Conte", "Hafen Genua", "Hafen Triest", "Hafen Valencia", "Hafen von Piräus", "Handelsbilanz", "Handelsbilanzdefizit", "Handelskrieg", "Handelsungleichgewicht", "Infrastrukturprojekte", "Jean-Claude Juncker", "Kapitalismus", "Karawane der Stahlkamele", "Kaufkraftparität", "Li Keqiang", "Marktöffnung", "Michael Roth", "Neoliberalismus", "Neue Seidenstraße", "One Belt One Road", "Opium-Kriege", "Peking", "Peter Altmaier", "Protektionismus", "Reziprozität", "Sanktionen", "Staatsmonopolkapitalismus", "Staatskapitalismus", "Stamokap", "Standardcontainer", "Stefan Baron", "Strafzölle", "systemic rival", "Systemrivale", "Technologieführerschaft", "transatlantischer Wirtschaftsblock", "Twenty-foot Equivalent Unit", "Warenumschlag", "Wirtschaftsboykott", "Wirtschaftskrieg", "Xi Jinping", "Zehn-Punkte-Strategie-Papier"], "content": {"title": "EU – China: Künftig mehr Rivalen als Partner", "description": "EU – China: Künftig mehr Rivalen als Partner von Fred Schmid / isw München e.V.", "body": {"": ["Es ist gerade mal anderthalb Jahrhunderte her, als britische Kriegsschiffe chinesische Hafenstädte in Trümmern schossen, um die Öffnung des „Reichs der Mitte“ zu erzwingen – für die Einfuhr von Opium! Der tiefere Grund für die beiden „Opium-Kriege“ (1839-1842 und 1856-1860) gegen China war: Die Handelsbilanz der Engländer gegenüber China war hoffnungslos defizitär. Das United Kingdom, die damals größte See- und Handelsmacht, gierte nach chinesischen Spitzenprodukten, wie Porzellan, Seide und Tee, konnte aber selbst nicht viel bieten, was die Chinesen begehrten.", "Mit dem Sieg über das Kaiserreich und der erzwungenen handelspolitischen Öffnung konnte der Verkauf von Opium aus der britischen Kolonie Indien nach China forciert werden. Der Opiumhandel blühte auf, die britische Handelsbilanz wurde aktiv, jeder zwanzigste Chinese passiv, nämlich rauschgiftsüchtig. Für China begann das „Jahrhundert der Schande“, es wurde in der Folgezeit zum Spielball der europäischen Mächte wie Großbritannien, Frankreich, Deutschland, Portugal, Russland – aber auch der USA und zuletzt Japans.", "Heute, 120 Jahre nach dem letzten Krieg europäischer und amerikanischer Mächte gegen China – Niederschlagung des „Boxeraufstands“ 1900 – steht der Westen ökonomisch und finanziell wieder im Defizit gegenüber dem Konkurrenten in Fernost. In gigantischem Ausmaß. 2018 betrug das Handelsbilanzdefizit der USA gegenüber China 621 Milliarden Dollar, bei den EU-Staaten waren es 185 Milliarden Euro Miese – etwa 215 Milliarden Dollar, USA und EU zusammen also 836 Milliarden Dollar. Jeder der 1,4 Milliarden lebenden Chinesen exportierte quasi für 600 Dollar mehr Waren in den hochindustrialisierten Westen, als er von dort bezog.", "Und erneut reagieren die kapitalistischen Metropolen auf die Handelsungleichgewichte mit Misstrauen, Feindseligkeit und martialischen Mitteln:", "In der Auseinandersetzung mit den USA versucht China im Rahmen der bilateralen Handelsgespräche, die inzwischen in die neunte Runde gehen, das Schlimmste, einen totalen Handelskrieg und politischen Kalten Krieg zu verhindern. Es wird zu Zugeständnissen gezwungen werden. Ein etwaiger Waffenstillstand dürfte labil bleiben.", "China will dagegen mit einer Charme-Offensive und ökonomischen Verlockungen gegenüber einzelnen EU-Ländern einem Zwei-Fronten-Krieg entkommen. Für die EU wiederum ist China der zweitwichtigste Handelspartner – für Deutschland sogar der wichtigste – den man nicht ganz verprellen will, vor allem nicht im Hinblick auf die weiteren Perspektiven des chinesischen Binnenmarkts.", "Jetzt im März und April überschlugen sich die Ereignisse und Aktivitäten im Rahmen der sino-europäischen Hängepartie: Der chinesische Staatspräsident Xi Jinping besuchte", "Im Kern geht es bei den EU-China-Auseinandersetzungen um zwei Punkte:", "► Seidenstraße – Chinas Weg nach Europa", "Als bei Xis Europabesuch der italienische Ministerpräsident Giuseppe Conte eine gemeinsame Absichtserklärung zur Zusammenarbeit im Rahmen der „Neuen Seidenstraße“ (Belt and Road Initiative) unterzeichnete, brach in EU-Kerneuropa die schiere Panik aus. Von „Chinas Angriff auf Europa“, von „Chinas Griff nach Europa“, vom „Chinesischen Brückenkopf im Herzen Europas“ war da die Rede; die Gefahr drohte wieder mal aus dem Osten, diesmal als „Gelbe Gefahr“. Als „Trojanische Pferde“ wurden jene 13 EU-Staaten gebrandmarkt, die sich der Seidenstraßen-Initiative bislang angeschlossen hatten[3].", "Mit Italien als Nummer 14 kommt nun ein EU-Kernland dazu, zudem Gründungsmitglied der EU, drittgrößte Volkswirtschaft der Eurozone und G7-Mitglied ist. Brüssel, Berlin und Paris drängen darauf, dass über die Beteiligung an außenwirtschaftlichen Projekten wie der Seidenstraße nur die EU entscheiden könne und warnten vor der chinesischen „Schuldenfalle“. Dies u. a. auch im Zusammenhang mit dem 16+1-Format, in dem sich China jährlich mit 16 ost- und südosteuropäischen Ländern (darunter 11 EU-Länder) zur Kooperation in Struktur- und ökonomischen Fragen trifft.", "Die Warnung ist zynisch, wenn man bedenkt, dass es gerade die Konzerne und Banken der EU-Hauptländer waren, die schwächere EU-Staaten in die Schuldknechtschaft trieben und die „Troika“ (EU-Kommission, EZB und IWF) diese dann mit dem Schuldendienst strangulierte und zum Ausverkauf ihres Staatseigentums trieb. „Wir waren es, die die Griechen gedrängt haben, Staatsbesitz zu privatisieren, darunter den Hafen von Piräus“, erinnerte der deutsche Staatsminister (Wirtschaftsministerium) Michael Roth ehrlicherweise. Die Italiener befänden sich in einer ähnlichen Situation, auch sie bräuchten dringend Investitionen.", "China will jetzt, entsprechend der Vereinbarung im Rahmen von Xis Staatsbesuch die Häfen von Genua und Triest (Porto di Trieste) modernisieren und ausbauen; sie könnten ebenfalls zu Umschlageplätzen der Seidenstraße werden. Der Hafen von Piräus, den die Chinesen vor vier Jahren übernahmen und zum Endpunkt und Drehkreuz der maritimen Seidenstraße ausbauten, soll in diesem Jahr Valencia (Puerto de Valencia) als größten Container-Umschlagplatz im Mittelmeer ablösen. Seit 2008 hat sich der Warenumschlag in Piräus mehr als verzehnfacht, und geplant ist eine weitere Verdoppelung auf zehn Millionen Containereinheiten (Twenty-foot Equivalent Unit, TEU, deutsch Standardcontainer); 2018 waren es 4,91 Mio. TEU, eine Steigerung von 21 Prozent gegenüber dem Vorjahr. Die COSCO (China Ocean Shipping Company) will mehr als vier Milliarden Dollar in den Hafen von Piräus investieren (HB, 29.3.19).", "Während Deutschland in Sachen Seidenstraße die anderen EU-Länder bevormunden und Enthaltsamkeit verordnen will, profitiert es selbst prächtig von der Seidenstraße zu Land. Die Ruhrgebietsstadt Duisburg mit dem größten Binnenhafen Europas ist Endstation der „Karawane der Stahlkamele“, wie die Bahn-Seidenstraße in China auch genannt wird; es ist zugleich Drehpunkt für die Weiterverteilung der Fracht der 25 Züge wöchentlich mit jeweils 60 Containern pro Zug.", "Die Idee zu einer Neuen Seidenstraße stammt übrigens aus den USA, von Zbigniew Kazimierz Brzeziński und der damaligen Außenministerin Hillary Clinton. In einer Rede 2011 in Indien sagte Clinton: „Lassen Sie uns zusammenarbeiten, um eine neue Seidenstraße zu schaffen. Ein ganzes Netzwerk von Wirtschafts- und Verkehrsverbindungen. Eine Vision für das 21. Jahrhundert.“ Xi Jinping erzählte seine Vision 2013 in Kasachstan: Im Unterschied zum Westen lässt er diese seither Schritt für Schritt Wirklichkeit werden. Über 80 Länder haben sich inzwischen Chinas Initiative angeschlossen. Die Karte der Weltwirtschaft wird neu gezeichnet. Es entsteht ein eurasischer Wirtschaftsraum, der in wenigen Jahren über ein größeres ökonomisches Potenzial verfügen wird als der transatlantische Wirtschaftsblock.", "► Vom profitablen Absatzmarkt und Billig-Lieferanten zum „direkten Wettbewerber“", "Das Handelsblatt (26.2.19) brachte es auf den Punkt: „Die Zeiten, als China für die Europäer vor allem ein profitabler Absatzmarkt und Lieferant von Billigware war, sind vorbei. Inzwischen ist die Volksrepublik sowohl ökonomisch als auch politisch zu einem ernst zu nehmenden Konkurrenten aufgestiegen“; ergänzend in Anlehnung an das Zehn-Punkte-Papier: „Zum strategischen Wettbewerber im Ringen um Technologieführerschaft“ (FAZ, 21.3.19). Das rief jetzt Deutschland und Frankreich auf den Plan, die darauf drängten, bei der Tagung des Europäischen Rates eine gemeinsame (Abwehr-) Strategie gegenüber China zu definieren.", "Kernpunkt der Forderung an China ist die so genannte Reziprozität. Sie meint die wechselseitige (gegenseitige) Gleichbehandlung in Handelsfragen. Salopp: „Wie Du mir, so ich Dir“. So fordert die EU „Peking zu ‚reziprokem‘ Marktverhalten (gegenseitige Marktöffnung – F.S.) auf und zudem, sein Modell eines staatlich gelenkten Kapitalismus mitsamt der damit verbundenen Industriepolitik aufzugeben. Dies würde den Wettbewerb verzerren und sei unfair; sie macht sich andererseits das Kritisierte aber zunehmend selbst zu eigen“, schreibt Stefan Baron, langjähriger Chefredakteur der Wirtschaftswoche und Autor des Buches „Die Chinesen. Psychogramm einer Weltmacht“, das als „Wirtschaftsbuch des Jahres 2018“ ausgezeichnet wurde.", "Überzeugen könne diese Forderung nach Reziprozität nicht, meint Baron, sie sei nur im Wettbewerb zwischen Gleichen wirklich fair. Zwischen China und den westlichen Industriestaaten bestehe jedoch „noch längst keine Waffengleichheit“. China ist zwar, gemessen nach Kaufkraftparität inzwischen die größte Wirtschaftsmacht, es ist aber „immer noch ein Entwicklungsland, vor dem noch ein weiter Weg liegt, bis es umfassend modernisiert ist“, schreibt der chinesische Ministerpräsident Li Keqiang in einem Gastkommentar für das Handelsblatt (8.4.19) am Tag vor dem EU-China-Gipfel.", "Li Keqiang: „Fakt ist auch, dass die Entwicklung in China in Stadt und Land sowie den unterschiedlichen Regionen sehr unausgewogen verläuft. Im vorigen Jahr betrug das Pro-Kopf-BIP in China nur ein Viertel des Wertes der EU, und für nahezu 600 Millionen Bauern in China lag das durchschnittlich verfügbare Jahreseinkommen bei weniger als 2.000 Euro“ (ebenda). Im BIP pro Kopf zeigt sich die vergleichsweise geringe gesamtwirtschaftliche Produktivität Chinas. Die chinesische Volkswirtschaft rangierte dabei 2017 auf Rang 82, nach Costa Rica, der Dominikanischen Republik und dem Irak. Bulgarien, das ärmste Land der EU belegte Platz 64 mit einem um 30% höheren BIP pro Kopf als China. Es ist schon so, wie Deng Xiaoping einmal formulierte: „Alles wird viel, wenn man es mit einer Milliarde multipliziert und alles wird wenig, wenn man es durch eine Milliarde dividiert“. Der Faktor ist inzwischen 1,4 Milliarden Menschen.", "Dennoch öffnet China seinen Markt nach Maßgabe seiner Entwicklung und seiner Kräfte. Während China seine Handelstore sukzessive weiter aufmacht – z.B. mit dem Investitionsgesetz 2018 (etwa die Abschaffung des Joint-Venture-Zwangs) – , erhöht das EU-Hauptland Deutschland seine Türschwellen mit Investitionskontrollen und Übernahmeverboten bei „sicherheitsrelevanten“ Bereichen und Konzernen und auch mit Strafzöllen: „Schon heute hat die EU in 93 Sektoren Strafzölle auf Einfuhren aus China verhängt – weit mehr als bei jedem anderen Land“ (HB, 22.3.19).", "Den EU-Mächtigen reicht eine Verschärfung der Außenwirtschaftsverordnungen einzelner EU-Staaten, wie Deutschland und Frankreich, gegenüber China nicht mehr aus. Juncker, Macron, Merkel & Co drängen auf ein geschlossenes Auftreten aller EU-Staaten gegenüber der Wirtschaftsmacht in Fernost. Die „Zeit der europäischen Naivität ist vorbei“ (Macron), Europa müsse „mit einer Stimme sprechen“. Den Ton dazu wollen die EU-Dominanzmächte Deutschland und Frankreich angeben.", "Gemeint ist dabei vor allem die „Europäische Industriepolitik 2020“, die von der nächsten Europäischen Kommission, die im Herbst die Geschäfte übernimmt, ausgearbeitet werden soll. Als Blaupause dafür dürfte Peter Altmaiers „Nationale Industriestrategie 2030“ für Deutschland dienen. Schuld sind mal wieder die Chinesen: Schlagzeile der FAZ (22.3.19): \"China treibt die EU zu einer neuen Industriepolitik“. Es geht um die staatliche Subventionierung von Konzernen und den Aufbau von „europäischen Champions“, die als Global Player bestehen können.", "Kartellamtschef Andreas Mundt zeigte auf der Internationalen Kartellkonferenz am 14. März in Berlin für diese Industriestrategie Verständnis: „Der Staat muss darüber nachdenken, wie sich deutsche und europäische Unternehmen gegen Unternehmen aus protektionistischen Systemen behaupten können, die mit Subventionen gepäppelt werden. Es geht um die Frage, ob wir Oligopole oder gar Monopole brauchen, um die Wettbewerbsfähigkeit unserer Unternehmen zu erhalten“ (zit. nach FAZ, 14.3.19).", "Kleinere EU-Staaten aber befürchten, dass Deutschland und Frankreich ihre Unternehmen mit Milliardenbeträgen subventionieren und den europäischen Wettbewerb dadurch verzerren. Ähnliche Befürchtungen haben mittelständische Unternehmen, was die Bundeskanzlerin in ihrer Regierungserklärung (21.3.2019) zu einer politischen Pirouette der besonderen Art veranlasste: „Natürlich lebt unsere industrielle Basis vom Mittelstand“, sagte sie. „Aber die Wahrheit ist auch, dass mit Blick auf Plattformen, Wirtschaft und anderes, große Player notwendig sind, um Marktmacht zu erreichen und dem Mittelstand eine Entwicklungschance zu geben. Deshalb werden wir morgen auf dem europäischen Rat über strategische Fragen der Industriepolitik sprechen“.", "Vermachtung der Märkte zur Rettung des Mittelstands!? Darauf muss man erst mal kommen. Stefan Baron schreibt zu dieser Thematik: „Was die frischgebackenen Verfechter von Protektionismus und Industriepolitik gerne als „Ende der Naivität“ (gegenüber China – F.S.) verklären, erinnert eher an Selbstmord aus Angst vor dem Tod. Galt ihnen eine von staatlichem Einfluss freie, private Wettbewerbswirtschaft und demokratische politische Verfassung bisher nicht stets als allen anderen Systemen überlegen?\"", "► China als „Systemischer Rivale“", "Im Westen macht sich zunehmend die Erkenntnis breit, dass der rasante Aufstieg Chinas und der ins Hintertreffen geratende neoliberale Kapitalismus systemische Ursachen hat. Die FAZ wagt die bange Feststellung: „Tatsächlich sorgt das enorme Wachstum Chinas in den vergangenen Jahren bei manchem für Zweifel an der lange Zeit als sicher geltenden Überlegenheit des marktwirtschaftlichen Modells“. In dem erwähnten Zehn-Punkte-Dokument der EU-Kommission „EU-China – Strategische Perspektiven“ wird China denn auch erstmals als Konkurrent und Rivale „systemic rival“) in einem Systemwettbewerb mit der EU beschrieben: „China ist in verschiedenen Politikbereichen ein Kooperationspartner, mit dem die EU eng abgestimmte Ziele verfolgt, ein Verhandlungspartner, mit dem die EU einen Interessenausgleich finden muss, sowie zugleich ein wirtschaftlicher Konkurrent in Bezug auf technologische Führung und ein Systemrivale, der alternative Governance-Modelle propagiert\" [4].", "Nachdem sich „die Hoffnung der Europäer auf einen Wandel Chinas zur freien Marktwirtschaft zerschlagen“ hat, bereitet die EU eine Strategie vor, um sich in der Systemkonkurrenz zu behaupten (HB, 26.2.19). Dabei dürfte sich die EU – von einer bislang strikt neoliberalen, kapitalistischen Marktwirtschaft, zu einem staatsmonopolistischen Typ des Kapitalismus (SMK) wandeln.", "Clemens Fuest, Präsident des Ifo-Instituts spricht von den Herausforderungen des „dritten Systemwettbewerbs“ (FAZ, 27.7.18), die weit über die Folgen von Handels- und Kapitalströmen hinausgehen. „Letztlich geht es um die Frage, ob der chinesische Staatskapitalismus mehr wirtschaftlichen Wohlstand produzieren kann, als die westlichen Marktwirtschaften“.", "[1] Wolfgang Müller, US-Wirtschaftskrieg, deutsche Ambivalenzen und der Fall Huawei, in: Sozialismus 3/2019 >> weiter.", "[2] Fred Schmid: „Trumps Wirtschaftskrieg gegen China“, in: report 115, S. 22ff >> weiter.", "[3] Bulgarien, Kroatien, Tschechien, Griechenland, Portugal, Polen, Slowakei, Slowenien, Ungarn, Malta, Estland, Lettland, Litauen", "[4] Der BDI begrüßte das Kommissionspapier EU-China: „Das Maßnahmenpaket liefert passgenaue Lösungsansätze auf die zentralen wirtschaftspolitischen Herausforderungen im Umgang mit China. Es deckt sich mit den Vorschlägen des BDI“; >> weiter.\nsiehe auch Fred Schmid: China: Partner oder systemischer Rivale. Wirtschaft uneins… >> weiter.", "► Quelle: Erstveröffentlicht am 14. April 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "hochinteressante Lesetipps zum Thema CHINA: (nach Datum, bitte auch die älteren Beiträge lesen!!)", "\"Joe Biden und die Ausbeutung chinesischer Arbeitskräfte\" von Thierry Meyssan, Voltaire Netzwerk | Paris (Frankreich), im KN am 25. Februar 2021 >> weiter.", "Mehr über den MERICS Belt and Road Tracker sowie weitere Beiträge finden Sie hier >> weiter.", "\"Das Investment Agreement CAI zwischen EU und CHINA. Wenn der Wind stärker weht, bauen die einen Mauern, die anderen Windmühlen\" von Willy Sabautzki | isw München, 5. Januar 2021 >> weiter.", "\"Die 14 Punkte Chinas an Australien\" von Voltaire Netzwerk, 23. November 2020, im KN am 16. Dezember 2020 >> weiter.", "\"Das Exportzielland China und seine globale Kooperation\" von Willy Sabautzki / isw München e.V., 9. Sept. 2020 >> weiter.", "Website \"Made in China 2025\" der chinesischen Regierung\" (englisch) >> weiter.", "\"Wie der Westen den Aufstieg Chinas stoppen will. US-Wirtschaftskrieg, EU-Ambivalenz\" von Wolfgang Müller / isw München e.V., 31. Okt. 2019 >> weiter.", "MERICS: \"China's economy in Q3: Negative effects of trade conflict are increasingly measurable\", 23. Okt. 2019 - 13 Seiten >> weiter.", "MERICS: \"China's Economy in Q2: Controlled shift to lower growth levels\", 19. Juli 2019 - 13 Seiten >> weiter.", "MERICS: \"Evolving Made in China 2025. China’s industrial policy in the quest for global tech leadership\". 2. Juli 2019 >> ( Vollversion - 80 Seiten / Zusammenfassung).", "\"Respekt vor staatlicher Souveränität. Oder: Die Mär der chinesischen Schuldenfalle\" von Willy Sabautzki / isw München e.V., 30. Mai 2019 >> weiter.", "\"EU – China: Künftig mehr Rivalen als Partner\" von Fred Schmid / isw München e.V., 22. Mai 2019 >> weiter.", "\"EU - China: Strategische Perspektiven. A strategic outlook\", Straßburg, 12. März 2019 >> weiter.", "\"Der Wirtschaftskrieg der USA gegen China als Systemkonflikt?\" von Willy Sabautzki / isw München e.V., März 2019 >> weiter.", "\"Boykott gegen Huawei: Kalter Krieg um Frequenzen und Netze\", von Fred Schmid / isw München, Feb. 2019 >> weiter.", "\"Nationale Industriestrategie 2030: Strategische Leitlinien für eine deutsche und europ. Industriepolitik\", BMWi, Feb. 2019, 20 Seiten >> weiter.", "\"China: Partner oder systemischer Rivale. Wirtschaft uneins…\" von Fred Schmid / isw München, Jan. 2019 >> weiter.", "BDI-Grundsatzpapier China (Jan. 2019) - 26 Seiten >> weiter.", "Deutscher Industrie- und Handelskammertag - DIHK-Aktionsplan China 2019 - Chinas neue Rolle in der Welt - 27. Nov. 2018 - 8 Seiten >> weiter.", "\"Chinesische Unternehmenskäufe in Europa: Eine Analyse von M&A - Deals 2006–2017\" - Jan. 2018 - 14 Seiten >> weiter.", "Bertelsmann Stiftung: \"Kauft China systematisch Schlüsseltechnologien auf? Chinesische Firmenbeteiligungen in Deutschland im Kontext von Made in China 2025\" - Mai 2018 - 44 Seiten >> weiter.", "MERICS: \"Made in China 2025: Chinas Hightech StrategieIndustriepolitische Offensive auf dem Weg zur Technologieführerschaft\" - Max J. Zenglein, Mai 2018 - 40 Seiten >> weiter.", "MERICS: \"MADE IN CHINA 2025 - The making of a high-tech superpower and consequences for industrial countries\", Dez. 2016 - 76 Seiten >> weiter.", "\"SUNZI - DIE KUNST DES KRIEGES\". Sunzi schrieb dieses außergewöhnliche Buch vor zweieinhalbtausend Jahren in China. Es beginnt mit den Worten: Die Kunst des Krieges ist für den Staat von entscheidender Bedeutung. Sie ist eine Angelegenheit von Leben und Tod, eine Straße, die zur Sicherheit oder in den Untergang führt. Deshalb darf sie unter keinen Umständen vernachlässigt werden. >> Volltext. (64 Seiten).", "1. Frachtcontainer China/Europa: 5200 deutsche Unternehmen sind mit über einer Million Beschäftigten in der Volksrepublik aktiv. So abgeriegelt, wie häufig geklagt, scheint der Zugang für Investitionen ins „Reich der Mitte“ nicht zu sein. Der Bestand deutscher Direktinvestitionen in China summierte sich 2016 auf 76 Milliarden Euro – 6,8% der gesamten deutschen Auslandsinvestitionen. Den Bestand chinesischer Investitionen in Deutschland schätzt der BDI auf 13 Milliarden Euro bis Ende 2017. Verhältnis 6 zu 1. Grafik: freeGraphicToday / Gino Crescoli, Hua Hin/Thailand. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2.   China  Members of the Asian Infrastructure Investment Bank   The six Belt and Road corridors   Maritime silk roadChina in red, Members of the Asian Infrastructure Investment Bank in orange, the six corridors in black. Urheber: Lommes. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "3. Piräus Port Container Terminal: Der Hafen von Piräus ist der größte Seehafen Griechenlands und einer der größten im Mittelmeerraum. Im Zuge der griechischen Finanzkrise wurde die Hälfte des Containerhafens ab Oktober 2009 von PPA an das chinesische Staatsunternehmen China Ocean Shipping (Group) Company (kurz: COSCO) für die Dauer von 35 Jahren verpachtet. Eine anfängliche Investition von 500 Millionen Euro floss der griechischen Staatskasse nach Vertragsunterzeichnung zu. Die Chinesen zahlen für die Nutzung der Hafenanlage jährlich eine Gebühr von ca. 100 Millionen Euro. Foto/Quelle - Photo/Source: If the photo is copyrighted, please contact us and we will remove it as soon as possible.", "4. Die Straße von Malakka ist eine Meerenge in Südostasien zwischen der Malaiischen Halbinsel und der Nordostküste von Sumatra. Sie verbindet die Andamanensee mit der Straße von Singapur, dem Südchinesischen Meer und der Karimata-Straße (letztere weiter zur Javasee). Von dem Stadtstaat Singapur im Süden bis zum nördlichen Küstenbereich von Sumatra beträgt die Distanz etwa 800 Kilometer bei einer Breite zwischen 50 und 300 Kilometern. Am südlichen Ende befinden sich zwischen Singapur, den indonesischen Riau-Inseln und der Ostküste von Sumatra zahlreiche Durchfahrten mit teils erheblich geringerer Breite und an der seichtesten Stelle eine Tiefe von etwa 25 Metern. (Text > Wikipedia).", "Karte/Map: Gwadar Central Head Office, Lahore, Punjab 54660, Pakistan und BTN Marketing Consultants. Quelle/Source: Gwadar Central >> Karte und Artikel.", "5. Li Keqiang (* 1. Juli 1955, Kreis Dingyuan, Anhui, Volksrepublik China) ist ein chinesischer Politiker und seit März 2013 amtierender Ministerpräsident der Volksrepublik China. Neben Generalsekretär Xi Jinping gilt Li als einer der einflussreichsten Politiker in der Ära nach Hu Jintao, er wird als Mitglied der fünften Führungsgeneration Chinas angesehen. Foto / Quelle: Diese Datei stammt von der Webseite des russischen Präsidenten und ist urheberrechtlich geschützt. Diese Datei ist lizenziert unter der Creative Commons Attribution 3.0 Unported-Lizenz. Kurz gesagt: Du darfst die Datei vervielfältigen, verbreiten und öffentlich zugänglich machen sowie Bearbeitungen davon anfertigen, solange du www.kremlin.ru als Urheber nennst.", "6. CHINA-FLAGGE. Clipart: Kurious. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart."]}}, "recommendations": []}