{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dauerhafte-konditionierung-durch-die-lockdown-politik", "query_keywords": ["leiche", "demo", "bsw", "lockdown", "kultur", "us", "linke", "usa", "klima", "impfstoff", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "terror", "europa", "rki", "schi", "familie", "klimawandel", "ns", "markus söder", "sebastian kurz", "angela merkel"], "creation_date": "30.11.2023", "last_modified": "17.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandhalten", "Abstandsleugner", "Abstandsregeln", "Abweichler", "AHA-Regeln", "Alltagsmasken", "Andersdenkende", "Angepasstheit", "Ängsteschüren", "Angstnarrativ", "Anpassungsdruck", "Christian Drosten", "Corona", "Coronafaschismus", "Coronamaßnahmen", "Coronapsychose", "Coronaregime", "Einmachglas", "Einmachglaskonditionierung", "Ellbogenfetischisten", "Ellbogengruß", "Ellbogenstoß", "Hygiene-Autoritarismus", "Hygienediktate", "Hygienewächter", "Flöhe", "Flohgefängnis", "Flohspringen", "Flohsprung", "Galaterbrief", "Genexperiment", "Genspritze", "gentherapeutische Spritzbrühe", "Gesellschaftsspaltung", "Gruppendruck", "Gruppendynamik", "Handschlag", "Handschlagverweigerung", "Händeschütteln", "Händewaschen", "Hygieneregeln", "informelle Sozialkontrolle", "Konditionierung", "Konformismus", "Konformitätsdruck", "Kontaktbeschränkungen", "Kontaktsperre", "Linientreue", "Lockdown", "Majestätsbeleidigung", "Maskendressur", "Maskenidiotie", "Maskenpflicht", "Maskenträger", "Maskenzwang", "Maskentragen", "Massenangst", "Massendressur", "Massenhysterie", "Massenkonditionierung", "Massenmaskierung", "Massenpsychose", "Michael Freuding", "Mitläufer", "Narrativgläubige", "Nichtmaskierte", "nonverbales Begrüßungsritual", "Pandemieinszenierung", "Pandemieorchestrierung", "Plandemie", "Radikalcoronisten", "Rechtsstaatabschaffung", "Rechtsstaatdemontage", "Rechtsstaaterodierung", "Rechtsstaatillusion", "Rechtsstaatlichkeitszerstörung", "Rechtsstaatspraxis", "Rechtsstaatzerstörung", "Regelbrecher", "Repressionen", "Social Distancing", "soziale Hackordnung", "Spritzstoffe", "Ungespritzte", "Unterwerfung", "Verhaltensrituale", "Zwangskonformismus"], "content": {"title": "Dauerhafte Konditionierung durch die Lockdown-Politik?", "description": "Dauerhafte Konditionierung durch die Lockdown-Politik? Corona lebt! . . . Gelungene Dressur? Sprunghemmung der Flöhe aus dem Einmachglas", "body": {"": ["Angeblich sollen Flöhe das Springen verlernen, wenn man sie in einem Einmachglas hält. Verschließt man das Glas mit einem durchsichtigen Deckel, hüpfen sie so lange dagegen, bis ihnen die Freude an ihren Fluchtversuchen vergeht. Danach passen sie ihre maximale Sprungkraft an die neue Umgebung an. Mit der Zeit verinnerlichen sie den Abstand zwischen Boden und Deckel wie ein Naturgesetz. Befreit man sie dann wieder aus ihrem Gefängnis, leben sie mit gedämpfter Sprungkraft weiter. Schließlich möchten sie sich nicht ständig den Kopf stoßen. Sie hüpfen also nicht mehr weiter, als es ihnen der Glasdeckel zuvor erlaubt hat.", "Wenn wir mit einer bestimmten Strategie schlechte Erfahrungen sammeln, geben wir sie mit der Zeit auf – genau wie die Flöhe aus dem Einmachglas. Die Flöhe wollten fliehen, klatschten gegen den Deckel und reagierten mit einem verminderten Fluchtwillen. Die Story klingt plausibel. Scheinbar gibt es jedoch keinen Wissenschaftler, der sich zur Durchführung entsprechender Experimente bekennt. [> »Der gekochte Frosch und der dumme Floh«, Artikel von Christoph Wirl / magazintraining.com]. Bestenfalls beruht die Geschichte also auf den Erzählungen von Laien, die entsprechende Situationen im Flohzirkus durchgespielt haben.", "Vergleicht man den Plot mit ähnlichen „Experimenten“ am Menschen, gewinnt er an Glaubwürdigkeit. Entsprechende Versuchsanordnungen ergaben sich während der Corona-Zeit von ganz alleine. In die Rolle des Einmachglases schlüpften dabei die Maßnahmen zur „Pandemiebekämpfung“. Sie ließen den Versuchspersonen ungefähr so viel Freiraum wie das Flohglas. Nur gingen die Vorgänge des Einsperrens und der Befreiung sanfter vonstatten als bei den Flöhen – gerade so, als ob sich das Einmachglas um die Probanden erst allmählich materialisiert und wieder aufgelöst hätte.", "► Der „Corona-Kerker“", "Im Vergleich mit dem Flohgefängnis war der „Corona-Kerker“ kein Ding, das man anfassen konnte. Er existierte allein als Regelwerk und im Geist der Eingesperrten. Deshalb waren seine Auswirkungen von Fall zu Fall unterschiedlich, je nachdem, wie fest seine Glaswände in den Vorstellungen der Gefangenen verankert waren. Das ist der Grund, weshalb gerade diejenigen, die während der Krise die härtesten Repressionen erfuhren, am frühesten und gründlichsten von den Maßnahmen genesen sind: Bildlich gesprochen hatte sich das Einmachglas um sie nie richtig geschlossen. Sie stießen sich daher weniger an virtuellen Wänden als am Verhalten der Erbauer jener Wände.", "Das Einsperren während der Coronazeit funktionierte auf der Basis sinnstiftender Erzählungen. Die Haupterzählung lautete, im chinesischen Wuhan sei ein neuartiges Virus ausgebrochen, das millionenfachen Tod über die Menschheit bringe. Um dieses Unheil zu vermeiden, müsse man unablässig Hände waschen, in Armbeugen husten und soziale Kontakte meiden. Der „Feind“ lauere auf Türgriffen, hafte an Geldscheinen, verstecke sich zwischen den Seiten von Zeitungen und falle von Haltestangen und Treppengeländern über uns her. Deshalb sei es am besten, wenn man alle Gefahrenquellen meide und sich strikt an die AHA-Regeln halte: „Abstand, Hygiene, Alltagsmasken“ lautete eine der frühen Parolen jener Zeit.", "► Der Brauch des Händeschüttelns", "Es dauerte nicht lange, bis die Menschen Verhaltensweisen entwickelten, mit denen sie sich vor den neuen Gefahren zu schützen glaubten. Die Medien befeuerten diesen Trend, indem sie darüber berichteten und die neuen Gepflogenheiten guthießen.", "Man denke zum Beispiel an den Brauch des Händeschüttelns: Wenn der Tod schon auf Türklinken und Treppengeländern lauerte, um wie viel gefährlicher musste da das Händeschütteln sein? Dabei reicht dieses Begrüßungsritual laut Wikipedia bis in die Römerzeit zurück und stand ehemals als Symbol für die Eintracht zwischen Kaiser und Militär.", "Schon Paulus erwähnte den Brauch, als er in seinem Brief an die Galater schrieb, beim Abschied aus Jerusalem sei ihm die Hand der Freundschaft gereicht worden [> Artikel]. In meinem persönlichen Umfeld galt einer, der das Händeschütteln verweigerte, vor der Coronazeit noch als Schuft. Wer am Morgen nicht jedem Kollegen artig seine Aufwartung machte, dem haftete schon bald der Ruf eines Rüpels an. Das galt vor allem, wenn der Traditionsbrecher in der Hierarchie über demjenigen stand, dem er den Handschlag „verweigerte“.", "Schon damals empfanden etliche Zeitgenossen das Gehabe ums Händeschütteln als besonders lästiges Zwangsmoment der europäischen Kultur. Die Mehrheit schien den Brauch jedoch gutzuheißen. Umso erstaunlicher ist es, dass die Hygieneregeln während der Coronazeit das Ritual des Händeschüttelns beinahe vollständig aus dem Repertoire unserer kulturellen Praktiken getilgt haben.", "Das virtuelle Einmachglas hat ganze Arbeit geleistet, könnte man sagen: Wir Flöhe hüpfen flacher. Die Auslöschung der Tradition geht sogar so weit, dass man bisweilen panische Blicke erntet, wenn man heutzutage jemandem doch die Hand reicht. Das gilt sowohl direkt als auch im übertragenen Sinne. Offensichtlich entspricht das Ritual nicht mehr unseren kulturellen Gepflogenheiten. Denn muss nicht jedermann ein Schuft sein, der heutzutage noch fahrlässig Abstände unterschreitet?", "Die Abschaffung des Händeschüttelns war während der Coronazeit der kleinste gemeinsame Nenner der Linientreue. Weil damit keine besonderen Unannehmlichkeiten verbunden waren, gab es so gut wie niemanden, der sich gegen das neue Tabu sträubte. Deshalb trauert wohl kaum jemand der Vergangenheit hinterher. Man könnte sogar von einem Befreiungsakt aus einer mit Zwängen belasteten Tradition sprechen. Gleichwohl geht mit dieser Befreiung eine kulturelle Vereinheitlichung einher, die man nicht unbedingt gutheißen muss. Die Unterschiede zwischen regionalen Gepflogenheiten sind kleiner geworden. Die Menschheit ist einer gemeinsamen „Weltkultur“ einen Schritt näher gekommen.", "Jetzt müssen bloß noch die Asiaten aufhören, sich zu verbeugen…", "► Massenkonditionierung durch Angstnarrativ", "Hardcore-Anhänger des Corona-Kults forderten indessen mehr als das bloße Abschaffen von Ritualen. Sie setzten sich durch, indem sie Angst schürten und gleichzeitig auf das Prinzip Hoffnung bauten. Die Corona-Maßnahmen sollten enden, sobald Christian Drosten und seine Hohepriester keine Gefahr mehr witterten. Bis dahin sorgten allerlei gute Ratschläge für Unterhaltung: Unnötige Türen hielt man mit Keilen offen, die Menschen trugen vom Waldspaziergang bis zur einsamen Fahrt im Auto Staubmasken und jene, denen all das nicht genügte, entwickelten skurrile Praktiken, um noch das letzte Quäntchen „Sicherheit“ für sich herauszuschinden.", "Plötzlich gab es Menschen, die sich ganz und gar weigerten, mit der Hand etwas zu berühren, was vorher schon andere angefasst hatten. Standen sie vor einer Tür, beugten sie ihre Oberkörper wie vor einem König und öffneten die Klinke mit ihrem Ellbogen. In Supermärkten trugen sie Gummihandschuhe, in Warteschlangen terrorisierten sie „Abstandsleugner“ mit Hasskommentaren.", "Mehr Einmachglas-Konditionierung konnte man sich kaum vorstellen.", "Am siebten April 2023 endeten in der Bundesrepublik Deutschland offiziell alle „Corona-Maßnahmen“. Ab diesem Zeitpunkt durfte sich jeder Bürger aus seinem virtuellen Käfig befreit fühlen. Die Sache hatte sich jedoch schon vorher totgelaufen. Allmählich hatten die Menschen begriffen, dass die allermeisten von ihnen die „tödliche Seuche“ auch ohne Masken, „Impfungen“ [siehe Hinweis UNTER dem Artikel; H.S.] und dergleichen überleben konnten.", "Im Rückblick betrachtet dauerte die Phase des Totlaufens ungefähr ein Jahr. In dieser Zeit zerfielen die Einmachgläser um uns Bürgerinnen und Bürger allmählich zu Staub. Dennoch gab es natürlich noch viele Hardcore-Coronisten, die an den Extremregeln festhielten. Sie schauten einen böse an, wenn man ein öffentliches Gebäude ohne Maske betrat, und sie waren nach wie vor als Ellbogenfetischisten an Türschwellen unterwegs. Manche von ihnen haben die Gepflogenheiten der Hochphase des Corona-Regimes so stark verinnerlicht, dass sie bis heute daran festhalten: Sie testen sich, wenn die Nase läuft. Sie treten ängstlich beiseite, wenn man ihnen auf einem Gang begegnet. Sie tragen Maske, wann immer sich dazu eine passende Gelegenheit bietet.", "Indessen ist die Stimmung innerhalb der gemäßigteren Kreise umgeschlagen. Nicht mehr die Ungeimpften [gestr. H.S.] Ungespritzten werden verlacht, sondern diejenigen, die ihre Verhaltensrituale aus der Corona-Krise ins Nach-Corona-Zeitalter übernommen haben. So ist in meinem persönlichen Umfeld inzwischen vor allem das Maskentragen verpönt, obwohl sich die meisten meiner Bekannten seinerzeit allen Regeln samt diverser „Impfungen“ unterworfen hatten. Sie meiden die Erinnerung an die totalitäre Zeit und hoffen, dass sich der Hygiene-Autoritarismus in Zukunft nicht mehr wiederholen wird. Man könnte von einer Art Abscheu vor dem Ausnahmezustand sprechen.", "Einige Rituale der Corona-Ära haben sich indessen so tief in die Gesellschaft eingeprägt, dass sie nur wenige Zeitgenossen vollständig ablegen konnten. Im Grunde geht es dabei immer um dasselbe, nämlich um die Angst vor Nähe. Das Konfliktpotenzial ist hoch: Entweder ärgern sich die Ängstlichen über die Mutigen oder umgekehrt – je nachdem, in welcher Alltagssituation man einander begegnet.", "Tatsächlich finden sich hier auch die meisten Parallelen zu unserer Ausgangsgeschichte mit den Flöhen. Während die Flöhe nach ihren Erfahrungen im Einmachglas kürzer gesprungen sind, scheinen sich die Auren der Menschen während der Corona-Krise ausgedehnt zu haben. Das ist verständlich, wenn man bedenkt, dass in westlichen Ländern beinahe alle Menschen über einen längeren Zeitraum in virtuelle Gefängnisse gepackt waren. Daneben haben uns sinnstiftende Erzählungen die Nähe zu anderen Menschen als etwas beinahe Perverses vergällt. Entstanden sind dabei zwei typische Konfliktlinien.", "► Zwei typische Konfliktlinien", "Die Erste Konfliktlinie lässt sich im Alltag leicht am eigenen Leib erfahren. Man muss sich bloß in Erinnerung rufen, wie man sich in der Prä-Corona-Ära beim Einkaufen verhalten hat, und dieses Muster ins Post-Corona-Zeitalter übertragen. Vor dem Jahr 2020 standen die Menschen in Kaufhäusern, Supermärkten und anderen Geschäften oft eng auf eng in Warteschlangen. Selbst bei normalem Kundenaufkommen waren die Abstände zwischen den Kunden gering. Dagegen gilt es heutzutage als ungeschriebene Vorschrift, dass der Einkäufer den freien Raum vor Kassen, Theken und Bezahlschaltern vollständig auszunutzen hat.", "Reiht man sich zum Beispiel in eine Warteschlange vor einem Bäckereitresen, heißt das, man muss sich eine Platzierung nach dem Prinzip des maximalen Abstands suchen. Für einen Kunden, der als zweite Person die Bäckerei betritt, bedeutet das, er sollte an der Theke jene Position einnehmen, die am weitesten vom Erstkunden entfernt liegt. Verstöße gegen diese ungeschriebene Regel können zwar gutgehen, jedoch erntet der Regelbrecher zumindest böse Blicke, sofern es sich beim Erstkunden um einen übrig gebliebenen Radikalcoronisten handelt. Selbst anderthalb Meter Abstand genügen dann nicht für ein harmonisches Einkaufserlebnis.", "Die zweite Konfliktlinie ergibt sich, wenn man sich die Situation vor der Bäckerei betrachtet. Weil während der Corona-Zeit meist nicht mehr als drei Personen gleichzeitig in ein Ladengeschäft eintreten durften, gewöhnten sich die Menschen durch Training an diese Vorgabe. So entstand bei vielen Zeitgenossen nach und nach eine innere Hemmschwelle, die sie am Eintreten hindert, solange der vormals „legale“ Zustand im Verkaufsraum nicht erreicht ist. Der Floh traut sich nicht zu hüpfen, weil er Angst hat, gegen den Glasdeckel zu klatschen.", "Wo ich meine Brötchen kaufe, lässt sich das vor allem am frühen Sonntagmorgen beobachten. Meist scharen sich schon vor halb acht mehrere Kunden um den Eingang. Mit der offiziellen Öffnung strömen sie dann in den Laden und verteilen sich dort nach dem Prinzip des maximalen Abstands. Der Platz vor der Bäckerei leert sich jedoch nicht vollständig. Vielmehr fällt eine Art unsichtbarer Vorhang, nachdem der dritte Kunde die Bäckerei betreten hat. Der vierte Kunde bleibt dann wie angewurzelt vor der offenen Tür stehen, während sich hinter ihm eine lange Schlange bildet.", "► Einmachglaskonditionierung wirkt weiter!", "Offizielle Regeln, die das Verhalten der Bäckereikunden nach dem beschriebenen Muster steuern, gibt es schon lange nicht mehr. Theoretisch dürften also alle Kunden „im Warmen“ ausharren, bis sie mit ihrer Bestellung an der Reihe sind. Die Einmachglaskonditionierung aus der Corona-Ära wirkt jedoch fort und zwingt die Mehrzahl der Brötchenkäufer zu einem Zeitsprung in die Vergangenheit. Man könnte sagen, die viel besungenen „Regeln“ hallen nach wie ein Echo. Das wäre nicht weiter schlimm, wenn in Mitteleuropa immer heiter Sonnenschein und milde Außentemperaturen herrschten. Doch leider wirkt die Konditionierung auch bei Regen, Eiseskälte und lauterbachiesker Hitze. Mutige, bei denen die Abrichtung fehlschlug, reagieren daher entweder mit bissigen Kommentaren und reihen sich in die Schlange. Oder sie gehen einfach an den anderen vorbei, prägen sich die Reihenfolge ein und verharren im wohltemperierten Innenraum, bis sie dran sind.", "Meist endet die freiwillige Unterwerfung unter das vormals Legale, wenn der erste Kunde aus der Meute ausschert. Betritt also ein Abweichler an der Schlange vorbei den Laden, folgen ihm die anderen nach, um ihre Position zu verteidigen. Ich habe das mehrmals im Selbstversuch getestet. Dasselbe Phänomen war schon während der Corona-Ära zu beobachten, wenn es um das Tragen von Masken im Freien ging. Damals waren die Schlangen vor den Bäckereien zwar noch vorgeschrieben, man konnte als Abweichler jedoch Einfluss darauf nehmen, wie sich die Wartezeit gestaltete.", "Die Erfahrung zeigte Folgendes: Wenn man sich als Nichtmaskierter verspätet zu einer Reihe aus Maskierten gesellte, hatte das keine Auswirkungen auf das Verhalten der Maskierten. Nahm man jedoch die letzte Position vor der Bäckerei – im Freien – ein und traten andere Kunden hinzu, unterwarfen sie sich dem Vorbild des letzten Wartenden. Stand also einer vor der Tür, der keine Maske trug, setzten auch die nachfolgenden Kunden keine Masken auf. Handelte es sich bei dem Menschen vor der Tür dagegen um einen Maskenträger, ahmten die anderen Kunden auch das nach.", "Es lebe die Anpassung!", "Am Ende lässt sich festhalten: Die Geschichte von der Sprunghemmung der Flöhe aus dem Einmachglas lässt sich zwar nicht wissenschaftlich belegen. Im Alltag der Nach-Corona-Ära finden sich jedoch etliche Beispiele menschlichen Verhaltens, die als Analogon zu der Floh-Konditionierung stehen können. Wenn der aufgebaute Druck hoch genug ist, lassen sich Menschen offenbar leicht zu Verhaltensweisen mit zweifelhaftem Sinn erziehen. Sind die entsprechenden Muster dann erst einmal verinnerlicht, wirken sie unabhängig von der Existenz der Regeln fort, die sie einst bedungen haben.", "► Negative Reizen und Angst - eine unheilvolle Mischung.", "Im Falle der sogenannten „Corona-Maßnahmen“ beruhte die Konditionierung der Menschen auf einer Mischung aus negativen Reizen und Angst. Die einen fürchteten, an einem „tödlichen Virus“ zu erkranken und/oder ihre Verwandten damit zu infizieren; die anderen disziplinierte die Aussicht auf die Reaktion der informellen Sozialkontrolle. In jedem Fall erlebte derjenige, der sich dem Diktat der Regeln widersetzte, eine negative Gegenreaktion. Sie glich der Erfahrung der Flöhe, die beim Hüpfen in ihrem Einmachglas gegen den Glasdeckel prallten.", "Dabei reichten die Konsequenzen des Sich-Widersetzens von sozialer Ausgrenzung über Bußgelder bis hin zur vollständigen sozialen Vernichtung. Letztere drohte vor allem denjenigen, die über genügend Ansehen verfügten, um in der Bevölkerung Zweifel an „den Maßnahmen“ zu säen. So konnte ein devianter Arzt aus Sicht der Narrativgläubigen größeren Schaden anrichten als ein Kfz-Meister, der auf seinen gesunden Menschenverstand vertraute. Deshalb lachte man den einen aus und suchte beim anderen nach einem Grund, ihn zu „canceln“.", "Je tiefer man also in der sozialen Hackordnung platziert war, umso sicherer durfte man sich fühlen, wenn man Kritik äußerte. Am besten lebten freilich diejenigen, die sich brav unterwarfen, artig Maske trugen und alle Absurditäten guthießen, die sich jene ausdachten, die auf die eine oder andere Weise von den „Regeln“ und ihren Auswirkungen profitierten.", "Letztlich sollte sich heutzutage jedermann im Spiegel seines Selbst fragen, wie er sich im Zuge der Corona-Maßnahmen verändert hat. Nur wer diesen Schritt geht, begreift auch die Veränderungen im gesellschaftlichen Rahmen und kann seinen Teil dazu beitragen, dass die Wunden jener Zeit verheilen. Am wichtigsten scheint mir dabei die Erkenntnis, dass sich nicht nur unser Verhalten, sondern auch unsere Toleranzschwelle gegenüber der Politik verändert an. Politikerinnen und Politiker dürfen sich heutzutage Äußerungen und Handlungen erlauben, die sie in der Vor-Corona-Ära umgehend ihr Amt gekostet hätten.", "Inzwischen haben sie ihre Immunität gegen Kritik sogar abgesichert, indem sie am 30. März 2021 den Tatbestand der Majestätsbeleidigung indirekt neu aufgelegt haben. Wir sollten uns daher immer wieder an die Vor-Corona-Ära zurückerinnern und den jetzigen Zustand mit dem damaligen vergleichen.", "Der relativ neue Paragraf 188 StGB ist so dehnbar formuliert, dass er im Grunde gegen fast jeden eingesetzt werden kann, der sich politisch abweichend äußert.", "§ 188 StGB - Gegen Personen des politischen Lebens gerichtete Beleidigung, üble Nachrede und Verleumdung", "(1) 1Wird gegen eine im politischen Leben des Volkes stehende Person öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) eine Beleidigung (§ 185) aus Beweggründen begangen, die mit der Stellung des Beleidigten im öffentlichen Leben zusammenhängen, und ist die Tat geeignet, sein öffentliches Wirken erheblich zu erschweren, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe. 2Das politische Leben des Volkes reicht bis hin zur kommunalen Ebene.", "(2) Unter den gleichen Voraussetzungen wird eine üble Nachrede (§ 186) mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren und eine Verleumdung (§ 187) mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren bestraft. Wer das Andenken eines Verstorbenen verunglimpft, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft. (§ 189).", "Paragraf 188 StGB: Beleidigung, üble Nachrede und Verleumdung gegen Personen des politischen Lebens - Dr. Christian Rühs, Zeitschrift für Internationale Strafrechtswissenschaft – www.zfistw.de >> weiter. [Ergänzt durch Helmut Schnug].", "Folgende Fragen drängen sich dabei auf:", "► Epilog", "Am Tag, nach dem ich die letzte Zeile dieses Artikels geschrieben hatte, war ich zu einer Besprechung außerhalb meiner Heimatstadt geladen. Bis dahin bestanden nach meinen Erfahrungen der letzten Wochen und Monate keinerlei Zweifel an den Inhalten meines Texts. Tendenziell passte das Ganze ja auch. Umso mehr staunte ich, als mich die ersten Teilnehmer der Besprechung mit Handschlag begrüßten. Offenbar haben sich im Hinblick auf das Händeschütteln zwischenzeitlich regional unterschiedliche Gepflogenheiten etabliert. Der Brauch könnte die Corona-Ära also wohl doch noch überdauern – ein schwerer Rückschlag für die Weltkultur!", "Mein nächstes Termin-Highlight des Tages bestand in einem Zahnarztbesuch. Vor der Haustür traf ich auf einen weiteren Patienten. Er stand bereits da, als ich ankam, und betätigte die Klingel – mit dem Ellbogen. Dann zog er mit komplexen Verrenkungen die nach außen öffnende Tür zurück – ebenfalls mit dem Ellbogen – und quetschte sich ängstlich durch den Türspalt. Wir stiegen nacheinander die Treppen zur Praxis hoch. Der Ellbogenmann taxierte mich dabei immer wieder über die Schulter, als wollte er mit seinen Blicken den Abstand zwischen unseren Körpern vermessen.", "Ganz getäuscht habe ich mich also doch nicht.", "Corona lebt!", "Michael Freuding\n________________", "Michael Freuding ist Kriminologe, Kriminalist und Naturfotograf. In der Vergangenheit hat er hauptsächlich Artikel zu Naturthemen publiziert.", "ACHTUNG: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Anmerkung von Dr. Astrid Stuckelberger:", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«.", "Anmerkung von Dr. med. Walter Weber:", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine Impfung handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung Impfung denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert«.", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung solch experimenteller Flüssigkeiten, (Genbehandlung gegen COVID-19, Genexperiment, Genspritzen, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Zahlreiche verantwortungsbewußte Ärzte halten sich an die \"Berufsordnung für die Ärzte\" - leider zu wenige. Dort steht im  § 2 Absatz 2:", "»Der Arzt hat seinen Beruf gewissenhaft auszuüben und dem ihm bei seiner Berufsausübung entgegengebrachten Vertrauen zu entsprechen. Er hat dabei sein ärztliches Handeln am Wohl des Patienten auszurichten. Insbesondere darf er nicht das Interesse Dritter über das Wohl des Patienten stellen.\" Und im § 2 Absatz 4 steht: \"Der Arzt darf hinsichtlich seiner ärztlichen Entscheidungen keine Weisungen von Nichtärzten entgegennehmen.«", "Politiker sind Nicht-Ärzte!", "► Quelle: Der Artikel von Michael Freuding erschien als Erstveröffentlichung am 26. November 2023 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Springender Floh. Flöhe besitzen keine Flügel. Dies erklärt den zweiten Teil des wissenschaftlichen Namens, der sich aus altgriechisch σίφων síphōn ‚Röhre, Heber, Spritze‘ sowie ἄπτερος ápteros ‚ungeflügelt‘ zusammensetzt. Stattdessen haben sie aber zur schnellen Fortbewegung kräftige Hinterbeine, die ihnen weite Sprünge von fast einem Meter erlauben. Die Schnellbewegung der Sprungbeine gilt als eine der schnellsten Bewegungen im gesamten Tierreich. Um diese zu erreichen, würde die Kontraktionsgeschwindigkeit der Muskeln nicht ausreichen. Daher besitzen Flöhe in ihren Beinen sogenannte Resilinpolster: Resilin ist ein elastisches Protein, das vor dem Sprung wie ein Bogen gespannt werden kann und dem Floh auf diese Weise sehr weite und hohe Sprünge ermöglicht. Der Sprung eines Flohs ist ungerichtet.", "GIF by PBS Digital Studios, USA. >> GIF. PBS Digital Studios is a non-profit organization through which PBS distributes original educational web video content. Based in Arlington, Virginia, it comprises both original series and partnerships with existing YouTube channels. Most of the series are about science, popular culture, art, food, news, and music.", "2. Karl Lauterbach: 2G + Regel Gefesselt - geknebelt - weggesperrt. Maskenpflicht, Zwangsjackenpflicht und Wegsperren (Sicherungsverwahrung) für Prof. Dr. Karl Lauterbach (Seuchenkalle) Quelle: Netzfunde bei Telegram, Twitter etc. Kein Urheber ermittelbar.", "3. Das Händeschütteln (auch: der Handschlag) ist ein in vielen westlichen Ländern gängiges nonverbales Begrüßungs- und Verabschiedungsritual. In anderen Kulturen ist es hingegen traditionell unüblich oder auf gleichgeschlechtliche Kontakte – insbesondere unter Männern – beschränkt. Ebenso wie viele andere Begrüßungszeremonien wird es normalerweise mit der rechten Hand ausgeführt, außer beim Handschlag des Pfadfindergrußes, dort mit der Linken. Die Hände umfassen sich dabei für einige Sekunden und werden oft rhythmisch auf und ab bewegt. Fehlt diese Bewegung, wird mitunter auch vom Händedruck gesprochen. Foto: geralt / Gerd Altmann, Freiburg (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Zwei junge Leute begrüßen sich: In Coronazeiten sind vertrauensbildende Grußgesten jenen gewichen, die Distanz und ein Sich-fremd-Bleiben zum Ausdruck bringen. Ein etwaig freundliches Lächeln verbleibt ungesehen hinter den Masken. Wer vor der Coronazeit das Händeschütteln verweigerte, galt noch als Schuft. Wer am Morgen nicht jedem Kollegen artig seine Aufwartung machte, dem haftete schon bald der Ruf eines Rüpels an. Das galt vor allem, wenn der Traditionsbrecher in der Hierarchie über demjenigen stand, dem er den Handschlag „verweigerte“.", "Schon damals empfanden etliche Zeitgenossen das Gehabe ums Händeschütteln als besonders lästiges Zwangsmoment der europäischen Kultur. Die Mehrheit schien den Brauch jedoch gutzuheißen. Umso erstaunlicher ist es, dass die Hygieneregeln während der Coronazeit das Ritual des Händeschüttelns beinahe vollständig aus dem Repertoire unserer kulturellen Praktiken getilgt haben.", "Foto: freepik (detaillierter Urhebername nicht benannt!) . Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Wirrologie Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas.", "Prof. Dr. Drosten ist neben Personen wie bspw. Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Sebastian Kurz & Co. unüberseh- und hörbare Boten einer inszinierten Apokalypse und suchten die Menschheit mit seinen Geißeln heim. Als apokalyptischer Reiter und Spritzen-um-jeden-Preis-Apologet verdingt er sich prächtig als Pandemiestar mit hohem Wiedererkennungswert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. Masketragen kann langfristig durch die Reduzierung der freien Sauerstoffzufuhr zu Schwindelgefühl, Maskenpsychose und Einschränkung des Denkvermögens führen. Foto: Khashayar Kouchpeydeh, Teheran/Iran. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto.", "7. UNGESPRITZTE müssen draußen bleiben. Grafik: Wilfried Kahrs (WiKa)", "8. Holzhammer zerschlägt Ei. Der österreichische Bildungsforscher Prof. Dr. Erich Ribolits zum Thema Systemische Gewalt:", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits, * 2. Dezember 1947 in Wien; † 7. April 2021 ebenda ).", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "9. Baby mit Maske. (Un-)Menschen, die Kleinstkindern auf diese psychische Weise foltern, sollten mit Freiheitsentzug nicht unter zwei Jahren bestraft werden. Unsere Schuldigkeit an den Kindern.", "„Wir können das den Kindern nicht mehr länger zumuten, was wir hier machen. Das ist eigentlich unbegreifbar, wie es eine Erwachsenengeneration fertigbringt, den Kindern solche Auflagen vorzugeben, die die Kinder eigentlich nur erfüllen können, indem sie ihre eigene Lebendigkeit, ihre lebendigen Bedürfnisse unterdrücken. Kinder müssen doch spielen, Kinder müssen doch kuscheln, die müssen doch mit anderen zusammen sein, was ist denn das für ein Leben, wenn sie das alles nicht mehr können“. (-Hirnforscher Gerald Hüther).", "Foto: Chris Richardson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "10. MIT DEM GESETZ IN KONFLIKT: Die Entwicklung, die die Anwendung des Strafrechts in den letzten Monaten genommen hat, belegt einmal mehr, warum es in demokratischeren Zeiten immer mindestens juristische Kritik an sogenannten \"Gummiparagrafen\" gab, in denen der Anteil der im Belieben stehenden Definition hoch und der Anteil der rigiden rechtlichen Regelung niedrig ist. Die Deutungsmacht einer Gesinnungsjustiz befördert zunehmend Entdemokratisierung, Grundrechteeinschränkung und voreilige Verurteilungen.", "\"Solange ein Mann wie Frank-Walter Steinmeier unbehelligt dieses Amt ausüben kann, kann ja hier auch nichts anders werden. Wir müssen einen Steinmeier vor Gericht sehen. Wir müssen einen Lauterbach vor Gericht sehen. Nur leider müssen wir natürlich erst einmal wieder die Justiz herstellen, die solche Menschen überhaupt fair und ordentlich verfolgen würde, denn mit einem Stephan Harbarth an der Spitze der Justiz gehe ich nicht davon aus, das ähnliches passiert.\" (Dr. Paul Brandenburg)", "Foto: Rike. Quelle: Pixelio.de. Verwendung: Nur für redaktionelle Nutzung. Image-ID: 502990 >> Foto.", "11. Respekt: Der Kern der Freiheit ist, dass wir unterschiedlicher Meinung sein dürfen, wobei wir einander ein Mindestmaß an gegenseitigem Respekt entgegenbringen sollten. Respekt macht Beziehungen haltbarer, Versprechen verlässlicher, Schweigen ehrlicher, Freiheit möglicher, Denken wertschätzender. Illustration: geralt / Gerd Altmann, Freiburg (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "12. Universalspritze gegen Corona, Affenpocken, Hunger, Kälte, Klimawandel, Kriegsfolgen, Grippe . . Grafikbearbeitung: Wilfried Kahrs (WiKa).", "Die Frage nach des Menschen Natur ist alt. Daran schließt sich das (un-)ergründliche Preisrätsel an, ob der Mensch sich wie ein Tier dressieren läßt oder ob er den Charakter und die Festigkeit besitzt, sich eigenständig und vernunftbegabt ohne äußere Steuerung von Strippenziehern zu verhalten?", "Dieser Frage ist dankenswerterweise Michael Freuding mit diesem sehr lesenswerten Essay auf den NDS nachgegangen.", "Anhand der von der Obrigkeit und Machteliten verordneten und von willfährigen Medienhuren als notwendig propagierten Corona-Maßnahmen läßt sich einschätzen, wie es um das selbstständige Denken der von Ängsten, Verunsicherung und Kadavergehorsam getriebenen Menschen bestellt ist. Die Frage ist nicht, ob viele sondern wie viele Menschen durch die Lockdown-Politik dauerhaft konditioniert wurden. Zumindest einige Zeitgenossen machen es dieser Tage noch deutlich: Corona lebt und wird immer wieder auferstehen!", "Wir werden es bald erleben: Der Internationale Vertrag zur Pandemieprävention und -vorsorge (Arbeitstitel, auch kurz: Internationaler Pandemievertrag) ist ein nach Mai 2024 geplantes internationales Abkommen über eine koordinierte Vorgangsweise der Mitgliedstaaten der Weltgesundheitsorganisation (WHO) bei sogenannten und erwartbaren, orchestrierten Pandemien (Prävention, Vorsorge und Reaktion).", "Michael Freuding hat uns die menschliche Interaktivität am Verhalten eines niederen Insekts, des Flohs, in Form einer Parabel verdeutlicht. Beim Floh wird auf einer leicht verständlichen Ebene auch die reale Manipulationsmöglichkeit bei menschlichen Órganismen vor Augen geführt. Denn ein Floh lernt zwangsläufig schnell, sich adaptiv zu verhalten, wenn man ihm ein Glas überstülpt. Wenn dieses Glas eine gewisse Zeitdauer als Begrenzung wirkt, dann wird der Floh auch nach dem Entfernen des Glases die erlernte Konditionierung nicht ablegen und seine ihm von Natur aus gegebenen Fähigkeiten des Weitspringens nicht mehr ausleben.", "Genau so ergeht es Menschen, die eine zeitlang erzwungen oder mehr oder weniger freiwillig ihre angeborenen Verhaltensweisen aufgeben. Wie es durch die vielen geschichtlich nachgewiesenen Experimente (in diesem Fall das Corona-Experiment) nachgewiesen ist, sind Menschen sehr leichtfertig und selbst bei geringem gesellschaftlichem oder staatlichem Druck bereit, selbst ihre notwendigen menschlichen Beziehungen und Kommunikationen drastisch zu reduzieren, obwohl sie sich dadurch psychischen und physischen (Langzeit- und Dauer-)Schaden zufügen.", "Von den fatalen Auswirkung und Folgen für Kinder und Jugendliche mal ganz abgesehen.", "Sie lassen sich dazu verführen, auf persönliche Annäherungen wie Umarmen, Küssen oder nur auf den vertrauten Handschlag zu verzichten. Sie gehen auf Distanz zueinander und meiden menschliche Berührungen. Sie trauen sich noch nicht einmal mehr, sich offen in die Augen zu schauen. Blickkontakt als vermeindliche \"Virenüberträger\" - absurd.", "Stattdessen üben sie phobische Surrogate aus wie sich in die Armbeuge hüsteln oder Türklinken nur noch mit dem Ellenbogen öffnen zu wollen. Auch das Maskentragen gehört zu den eingeübten Zwangsphobien, obwohl uns der gesunde Menschenverstand und auch medizinische Gutachten sagen, daß die Masken nur in Ausnahmefällen (z. B. während einer OP oder bei einer Tatortbegehung) einen Sinngehalt besitzen. Als Spitze des Eisbergs hat sich dann noch die Lust auf Denunziation von Mitmenschen gesellt, die nicht zur Konformität neigten.", "Viele Menschen neigen dazu, sich und Andere als menschliche Geschöpfe zu entmenschlichen, zu entehren und zu entwürdigen. Angstkampagnen und herbeigeredete Dystopievoraussagen haben gefruchtet und den Verstand, das eigen- und selbständige Denken ausgeschaltet. Der politische und gesellschaftliche Druck (Gruppendruck) und die eigenen Furcht vor Ausgrenzung, Strafen bis hin zur wirtschaftlichen Vernichtung haben weite Teile der Gesellschaft bis auf die Ebene der Freundeskreise, ja runter bis zur kleinsten gesellschaftliche Einheit, der Familie, gespalten. Entfreundung, Stigmatisierung, Blogwartmentalität, Denunzierung, Kriminalisierung etc. sind die spürbaren Folgen einer zunehmenden Gesellschaftszersetzung.", "Mal ehrlich Leute: Wenn wir nicht heftig und unüberhörbar gegensteuern um unsere Grundrechte vehement und wider aller bereits erlittenen oder noch zu erwartenden Repressalien verteidigen, ist unsere Gesellschaft am Arsch, aber sowas von! »Jeder Einzelne von uns muss seinen Teil dazu beitragen, dass sich etwas ändert, und wir müssen weiterhin alles tun, was wir können, um eine freundlichere und gerechtere Welt zu schaffen. Durch die Kraft unserer gemeinsamen Anstrengungen erreichen wir mehr als wir alleine erreichen, und wir tun es für die Vielen und nicht für die Wenigen.« (-Jeremy Corbyn, MP)", "Peter A. Weber, Klotten b. Cochem / RLP.", "In diesem Kreis von einigen Grund-Werten sind die wesentlichen, zusammengehörenden Aufgaben für eine humanistische Orientierung und Verbesserung der Menschlichkeit enthalten, ihre Verbindung miteinander beugt einem Sichverlieren in untergeordneten Aufgabenbereichen vor und führt stets wieder zur Menschlichkeit hin. (- Rudolf Kuhr; * 1937 in Halberstadt; † Sept. 2017)", "Rudolf sagte einmal: »Verbessere ein Stück Welt - dich selbst!«. Er selbst war einer der Besten, die ich je kennenlernen durfte. In liebevoller Erinnerung an Rudolf; ergänzt von Helmut Schnug).", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Protestschild mit dem Text: \"Nur ein Volk ohne Angst ist ein freies Volk\". Anti-Coronamaßnahmen-Demo am 16.01.2021 in Wien. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "2. Selbsterhaltungstrieb: Sorry, das mein Selbsterhaltungstrieb stärker ist als meine Solidarität mit selbstgerechten Mitläufern. Urheber: Bert Hochmiller Design. Quelle: pandemimimi.de/ . Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "3. Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}