{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-grundgesetz-kabarett-kaffeeklatsch-beim-bundespraesidenten", "query_keywords": ["sp", "cdu", "nazi", "leiche", "us", "christ", "politik", "schi", "usa", "ss", "demo", "spd", "ns", "europäische union"], "creation_date": "27.05.2019", "last_modified": "05.09.2020", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Alle Staatsgewalt geht vom Volke aus", "Art. 3 GG", "Art. 4 GG", "Art. 20 GG", "Bundespräsident", "Eigentum verpflichtet", "Grundgesetz", "Grussaugust", "Grussonkel", "Gruessonkel", "Konrad Adenauer", "Kurt Schumacher", "Lachkonserve", "Lachmaschine", "Lachsack", "Lachsäcke", "Max Reimann", "Obdachlose", "Politclown", "Politdarsteller", "Schloss Bellevue", "Verfassung", "Verfassungswirklichkeit", "Weisskopfseeadler"], "content": {"title": "Das Grundgesetz-Kabarett: Kaffeeklatsch beim Bundespräsidenten", "description": "Das Grundgesetz-Kabarett Kaffeeklatsch beim Bundespräsidenten", "body": {"": ["Alle Menschen sind vor dem Gesetz gleich, behauptet der Artikel 3 des Grundgesetzes für die deutsche Republik. Und schon hier wäre der Einsatz einer Lachkonserve geboten. Bekannt sind die Lachmaschinen aus den diversen Sitcoms und TV-Komödien, bei denen die elektronischen Lachsäcke das Publikum ersetzen müssen: HA, HA, HA, HA!", "Doch auch das durchaus ernsthafte Grundgesetz sollte bei einer öffentlichen Lesung unbedingt mit einem Lachsack begleitet werden: Gut gemeint der Artikel 3, aber wir alle wären gleich? Geh doch mal ohne Star-Anwaltsfirma vor ein Gericht, am besten noch gegen einen Konzern. Du wirst feststellen, dass der viel, viel gleicher ist als Du. Zum bitteren Lachen ist auch dieser: \"Eigentum verpflichtet. Sein Gebrauch soll zugleich dem Wohle der Allgemeinheit dienen\", so steht´s im Artikel 14, HA, HA, HA, HA!", "Der Milliardär auf der Charity-Party hebt sein Glas und sagt: „Zum Wohl!“. Das war es dann mit der Allgemeinheit. Sein Eigentum ist seins, und Deins gibt es gar nicht. Prost. Und dann noch dieser: Eine Enteignung ist nur zum Wohle der Allgemeinheit zulässig. Da sagen doch die paar Fettaugen auf der Suppe der Allgemeinheit: Wohlsein! Und der Lachsack muss ran, denn sonst lacht wirklich keiner mehr. Sind sie schon enteignet, die Wohnungskonzerne, die am Elend der Mieter schuld sind? Sind sie schon enteignet, die Rüstungskonzerne, die sich am Verrecken vieler Menschen dumm und dämlich verdienen?", "Gut ist auch folgender: \"Alle Staatsgewalt geht vom Volke aus\". HA, HA, HA, HA! Der Witz hat nun wirklich Ausgang. Der Dichter Bertolt Brecht stellte zu dieser Aussage im Art. 20. GG die Frage „Aber wo geht sie hin?“. Und wir alle wissen die Antworten: In die Hinterzimmer, in die Kneipen der Lobbyisten, in die Vorstandssitzungen der Aktiengesellschaften, hinter die Schreibtische der Mediengewaltigen, in die Fachausschüsse der Europäischen Union. Das Volk jedenfalls geht leer aus, wenn es um die Macht geht. Im selben Artikel 20 wird auch behauptet, dass die Bundesrepublik ein sozialer Staat sei. Da geht dem Lachsack die Puste aus, da schweigt die Comedy-Maschine. Da könnten die Obdachlosen ein garstiges Lied zu singen. Da pfeift der Hartz Vierer aus dem letzten Loch. Und die Reichen pfeifen einfach drauf.", "Die meisten Medien wissen natürlich um den Widerspruch zwischen geschriebener \"Verfassung\" und Verfassungswirklichkeit. Deshalb verabreichen sie zum 70. Geburtstag des Grundgesetzes jede Menge Beruhigungsmittel. Gern in Form des Bundespräsidenten. Der meint, das Grundgesetz solle ein „Ruhepol“ sein, das lässt ihn die „Tagesschau“ sagen. Die „Süddeutsche Zeitung“ sieht den Mann beim Kaffeeklatsch mit Publikum im Schloss Bellevue und hält das für eine „Volksbegegnung“. Der ARD ist es noch nicht \"beruhigt\" genug: sie langweilt mit ihrer Nachrichtensendung über das Haltbarkeitsdatum von Verfassungen allgemein. Immerhin gibt die „Frankfurter Allgemeine“ einen sachdienlichen Hinweis, wenn sie in einer Zwischenüberschrift erkennt, das Grundgesetz sei als „Antithese zur Herrschaft des Bösen in den Jahren 1933 bis 1945“ gemeint gewesen. Fraglos ist das Grundgesetz auch aus der Erfahrung der Mütter und Väter während der Nazizeit zu verstehen.", "Die Ablehnung des Faschismus lässt sich bis in den Artikel zur Enteignung begreifen. Immerhin hatte sogar die CDU 1947 in ihrem Ahlener Programm die Erkenntnis „Das kapitalistische Wirtschaftssystem ist den staatlichen und sozialen Lebensinteressen des deutschen Volkes nicht gerecht geworden“. Es wehte eine Ahnung vom Zusammenhang zwischen den Nazis und ihren kapitalistischen Finanziers durch die junge Bundesrepublik.", "In der Verfassungsgebenden Versammlung, die das Grundgesetz am 8. Mai 1949 verabschiedete, saßen immerhin Menschen, die gerade noch aus den Gefängnissen und Konzentrationslagern der braunen Diktatur dem Tod entronnen waren, wie beispielsweise Kurt Schumacher von der SPD und Max Reimann für die KPD. Selbst der CDU-Vertreter Konrad Adenauer hatte vor den Repressionen der Nazis sein Exil im Kloster gefunden.", "Gemessen am blutigen Ernst der Abkehr vom Faschismus, die den Neubeginn rund um das Grundgesetz prägte, sind die Geburtstagsfeiern dieser Tage eher Lachnummern. Vor allem, weil Text und Wirklichkeit der \"Verfassung\" nicht in Beziehung gesetzt werden. Diese Analyse wird sorgsam vermieden. Das im Grundgesetz beschworene Volk könnte ja auf den dummen Gedanken kommen, die \"Verfassung\" beim Wort zu nehmen. Da sagen die Herrschenden in Wirtschaft, Politik und Medien doch lieber: HA, HA, HA, HA!", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 27. Mai 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Frank-Walter Steinmeier (* 5. Januar 1956 in Detmold) wurde am 12. Februar 2017 im ersten Wahlgang mit 931 von 1239 gültigen Stimmen von der Bundesversammlung, also NICHT unmittelbar vom Volk, zum 12. Bundespräsidenten der Bundesrepublik Deutschland gewählt. Bildbearbeitung: Wilfried Kahrs.", "2. Die verzichten müssen, die Obdachlosen, gehören zu den Stigmatisierten der Gesellschaft, zu den Outcasts, den absoluten Verlierern. Die tiefe Inhumanität einer Gesellschaft dokumentiert sich an ihnen. Obdachlosigkeit ist also nicht zu verwalten sondern schlicht abzuschaffen. Foto: Jackie_Chance. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Portrait of Konrad Adenauer. Urheber: Paul Bouserath. Genehmigung: Archiv für Christlich-Demokratische Politik (ACDP). Diese Datei wurde Wikimedia Commons freundlicherweise von der Konrad-Adenauer-Stiftung (⇒ http://www.kas.de/) im Rahmen eines Kooperationsprojektes zur Verfügung gestellt. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert.", "4. Deutschlands Weißkopfseeadler: Frank-Walter Steinmeier. Der Weißkopfseeadler ist der Wappenvogel der USA und daher auf deren Siegel zu sehen. Grafik: Wilfried Kahrs (WiKa)"]}}, "recommendations": []}