{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/jemenitische-familie-erzielt-teilerfolg-gegen-us-drohnenprogramm-ramstein", "query_keywords": ["sp", "frankreich", "familie", "krieg", "leiche", "amerika", "europa", "amnesty", "netzpolitik", "us", "politik", "spo", "regierung", "usa", "ss", "rna", "ns"], "creation_date": "20.03.2019", "last_modified": "01.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Schüller", "Bin Ali Jaber", "collateral damage", "Drohnen", "Drohnenangriff", "Drohnenangriffe", "Drohneneinsatz", "Drohnenkrieg", "Drohnenmorde", "Drohnenprogramm", "Drohnenpolitik", "Drohnenterror", "Drohnentote", "drone strikes", "ECCHR", "Erdkrümmung", "European Center for Constitutional and Human Rights", "Faisal Bin Ali Jaber", "gezielte Tötung", "Jemen", "Jemenkrieg", "Jennifer Gibson", "Kampfdrohnen", "killer robots", "Kollateralschaden", "Jonathan Schlue", "Luftangriff", "Luftkrieg", "Luftoffensive", "Luftwaffenbasis", "Mitverantwortung", "NATO", "PTBS", "Ramstein AB", "Ramstein Air Base", "Relaisstation", "Schattenkriege", "Schutzpflicht", "Steuersignale", "Todeslisten", "Tod per Knopfdruck", "Tötungspraxis", "traumatische Ereignisse", "UAV", "unbemannte Luftfahrzeuge", "Unmanned Aerial Vehicle", "virtuelle Cockpits", "Völkerrecht", "Völkerrechtsverstöße", "Zielgenauigkeit", "Zielidentifikation", "Zielpersonen", "zivile Opfer"], "content": {"title": "Jemenitische Familie erzielt Teilerfolg gegen US-Drohnenprogramm Ramstein", "description": "Jemenitische Familie erzielt Teilerfolg . . . gegen US-Drohnenprogramm Ramstein von Jonathan Schlue", "body": {"": ["Drei Jemeniten klagten vor dem Oberverwaltungsgericht Münster gegen das US-amerikanische Drohnenprogramm im Jemen, das von Deutschland aus gesteuert wird. Sie erreichten zwar nicht den Stopp der Angriffe, konnten jedoch einen wichtigen Teilerfolg erzielen. Die Bundesregierung ist demnach mitverantwortlich.", "Im Oktober 2014 reichten drei Mitglieder der Familie Bin Ali Jaber aus dem Jemen eine Klage gegen die Bundesregierung ein: Sie forderte das Ende des US-Drohnenprogramms, das von der US-amerikanischen Ramstein Air Base (RAB) in Rheinland-Pfalz aus gesteuert wird. Heute gab ihr das Oberverwaltungsgericht Münster teilweise Recht. So urteilte der vorsitzende Richter: „Die Bundesrepublik hat eine Schutzpflicht bezogen auf das Leben der Kläger, die sie bisher nicht ausreichend erfüllt hat.“", "Die drei Kläger bezogen sich dabei auf Artikel 2 Absatz 2 GG, das besagt, dass jedem „das Recht auf Leben und körperliche Unversehrtheit“ zusteht. Demnach muss die Bundesregierung überprüfen, dass von deutschem Boden aus durch die USA kein Völkerrecht gebrochen werde. Nachdem die Kläger Angehörige in einem Luftangriff verloren hatten, argumentierten sie, dass es sich um einen derartigen Verstoß handelt.", "► Die Rolle der Airbase Ramstein für die USA", "Das Drohnenprogramm der USA, das hauptsächlich im Nahen und Mittleren Osten eingesetzt wird, könnte ohne die Ramstein Air Base nicht funktionieren. Über die Militärbasis läuft die Kommunikation von Steuersignalen und Kameraaufnahmen zwischen virtuellen Cockpits und den zugehörigen Drohnen im Jemen. Sie ist notwendig, da eine direkte Kommunikation durch die Erdkrümmung erschwert wird. Die Relaisstation zählt somit zu den wichtigsten im Ausland liegenden Luftwaffenbasen der USA.", "Die drei Jemeniten klagten zeitgleich mit einem Somalier, dessen Vater im Jahr 2012 von einem Drohnenangriff getötet worden sei. Jedoch wiesen die Richter des OVG seine Klage ab, da sie erstens „nicht die Überzeugung gewinnen können, dass der Vater des Klägers tatsächlich 2012 durch eine US-Drohne getötet worden sei“ und zweitens die Basis in Ramstein zu dem Zeitpunkt noch nicht fertiggestellt gewesen sein soll.", "► Europäische Staaten sind mitverantwortlich", "Andreas Schüller vom \"European Center for Constitutional and Human Rights\" (ECCHR), das die Klage der Jemeniten unterstützte, sagte in einer Pressemitteilung der NGO, dass die „Bundesregierung […] sich jetzt endlich ihrer Mitverantwortung stellen“ müsse.", "Faisal Bin Ali Jabers Anwältin Jennifer Gibson kritisierte die Unterstützung des US-Drohnenprogramms in Europa grundsätzlich: „Das Vereinigte Königreich und andere europäische Länder wissen jetzt Bescheid. Sie müssen Präsident Trump zur Rechenschaft ziehen und aufhören, sich an diesen Verbrechen zu beteiligen.“", "Ob das noch nicht rechtskräftige Urteil des OVG auch Bestand haben wird und in welchem Maße die Bundesregierung Schritte zur unabhängigen Prüfung von US-Drohnenangriffen unternimmt, bleibt zunächst offen.", "Jonathan Schlue\n______________", "Jonathan hat Digitale Medien, Informationsmanagement & Informationstechnologie und zuletzt Informatik studiert. Er unterstützt uns als Praktikant beim Schreiben und bei Recherchearbeit und interessiert sich vor allem für Überwachung und IT-Sicherheit. Er ist erreichbar unter jonathan.schlue | ett | netzpolitik.org (OpenPGP, 6396 4F14 5B71 1D77 BAA4 D136 56CF 7914 3EAD 8526) und auf Twitter unter @jonathanschlue.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "Lesetipps + kurzes Video:", "Jemenkrieg, die vergessene Katastrophe., Friedenspolitisches Informationsheft 2019, Initiative für Jemen München, Matthias Gast, 24 Seiten >> weiter.", "Koalitions-Offensive gegen Jemen. Werden Frankreich, das Vereinigte Königreich und die USA jemals bezahlen, was sie im Jemen getan haben? von Darius Shahtahmasebi / Aus dem Engl.: Einar Schlereth, 06. September 2019, im KN 7. Oktober 2019 >> weiter.", "Situation of human rights in Yemen including violations and abuses since Sept 2014 - 2019, Human Rights Council, 3. September 2019, 297 Seiten >> weiter.", "Jemenitische Familie erzielt Teilerfolg gegen US-Drohnenprogramm Ramstein, von Jonathan Schlue, Netzpolitik.org, 20. März 2019 >> weiter.", "Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung, Drohnenreport des IPPNW, Februar 2019, 104 Seiten >> weiter.", "Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart, von Friedhelm Klinkhammer und Volker Bräutigam, 19.12.2018 >> weiter.", "KEIN PANZER GEHT IN KRIEGSGEBIETE: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen. Jan van Aken, Rosa-Lux-Stiftung, Nov 2018, 44 Seiten >> weiter.", "Dr. Gniffkes Macht um acht: Völkermord im Jemen? Fiderallala >> Bombardements auf Schulbusse und Marktplätze, alle zehn Minuten stirbt ein Kind in diesem Krieg – aber ARD-aktuell behandelt den Genozid nachrangig, von Friedhelm Klinkhammer und Volker Bräutigam, 26.08.2018  >> weiter.", "UK PERSONNEL SUPPORTING THE SAUDI ARMED FORCES — RISK, KNOWLEDGE AND ACCOUNTABILITY, von Mike Lewis und Katherine Templar, 2018 >> weiter.", "Deadly Assistance: The role of European states in US Drone Strikes, Amnesty International USA, April 2018,  88 Seiten >> weiter.", "Stop the WAR in Yemen, NGO-Webseite von Mathias Tretschog, Gründer Friedensprojekt und Freier Journalist.", "Seit dem 26.März 2015 leiden die Menschen im Jemen unter der Geißel eines absurden Krieges. Ein illegaler Krieg, der ausgelöst wurde von einer arabischen und internationalen Koalition, angeführt von Saudi-Arabien. Ein Krieg, der Kinder und Frauen tötet und vertreibt und die Infrastruktur eines ganzen Landes systematisch zerstört. Eine kritische Berichterstattung über den Völkermord im Jemen und die Rolle der internationalen Koalition inkl. den USA, Frankreich, Großbritannien und Deutschlands dabei, findet in internationalen wie deutschen Haupt-Medien kaum statt und die UNO schaut sprachlos zu. Das sind Kriegsverbrechen und Verbrechen gegen die Menschlichkeit, die niemals verjähren und die niemals vergessen werden dürfen!  >> weiter.", "Traumatische Ereignisse, PTBS und psychische Störungen bei Soldaten mit und ohne Auslandseinsatz, TU Dresden >> weiter.", "Living Under Drones. Death, Injury, and Trauma to Civilians, Studie der Stanford Law School, September 2012, 182 Seiten >> weiter.", "► Quelle: Erstveröffentlicht am 20. März 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. RMS AIRPORT RAMSTEIN AFB USAF FLIGHT FRA-CDG. Foto: ERIC SALARD. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. WHY DO YOU KILL MY FAMILY? Völkerrechtswidrige Drohneneinsätze der USA fordern tausende ziviler Tote. Bildbeschreibung: A man walks past a graffiti, denouncing strikes by U.S. drones in Yemen, painted on a wall in Sanaa November 13, 2014. Yemeni authorities have paid out tens of thousands of dollars to victims of drone strikes using U.S.-supplied funds, a source close to Yemen's presidency said, echoing accounts by legal sources and a family that lost two members in a 2012 raid. REUTERS/Khaled Abdullah (YEMEN - Tags: CIVIL UNREST MILITARY POLITICS SOCIETY TPX IMAGES OF THE DAY) - RTR4E1VF. Quelle: djandyw.com >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}