{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/stab-analyse-die-zeit-des-jaegers", "query_keywords": ["sp", "kultur", "europa", "us", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "02.04.2021", "last_modified": "04.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["analytische Psychologie", "Analyse", "Angepasstheit", "Anpassung", "Archetyp", "Archetypen", "Archetypus", "Aufbruch", "Autorität", "Bauern", "Entertainer", "Entscheider", "Entscheidung", "Entscheidungsgewalt", "Entschlossenheit", "Forschung", "Funktionsträger", "Gejagte", "Gerhard Mersmann", "Gestaltungskraft", "Gestaltungswille", "Gewinnertypen", "Handlungsfähigkeit", "Herausforderungen", "Herrscher", "Innovation", "Jäger", "Kämpfertyp", "Konsolidierung", "Kriegerarchetypen", "Lied vom Tod", "Macher", "Machertypen", "Mitmacher", "Mitläufer", "Organisationsanalyse", "Organisationsstruktur", "Persönlichkeitstypen", "Phase raschen Wandels", "Resilienz", "Richtungsgeber", "Richtungsweiser", "Risikobereitschaft", "STAB-Analyse", "Stabsabteilung", "Status quo", "Systemveränderung", "Tatkraft", "tumbe Masse", "Typologie", "Umbruch", "Umstrukturierung", "Unterhaltung", "Unternehmensanalyse", "Unternehmensführung", "Unternehmensleitung", "Veränderungen", "Verhaltensanpassung", "Wandlung", "Wandlungsbereitschaft", "Wandlungskraft", "Weiterentwicklung", "Willensstärke", "Wissenschaftler", "Zeitenwende"], "content": {"title": "STAB-Analyse: Die Zeit des Jägers", "description": "STAB-Analyse: Die Zeit des Jägers by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Eine wieder und wieder aktualisierte Theorie mit praktischen Anwendungshinweisen ist die STAB-Analyse. Um es kurzzufassen: Sie unterstellt, dass in jeder Organisation vier Archetypen von Menschen anzutreffen sind. Es handelt sich um Jäger, Bauern, Entertainer und Wissenschaftler. Selbstverständlich existieren, so der Ansatz, in der Regel Mischformen. Aber es bleibt dabei: Mit den vier Typen, so die Analyse, erfasst man das Wesen einer Organisation sehr gut.", "► Die Archetypen in der STAB-Analyse", "Wofür stehen diese Archetypen?", "Je nach Zweckorientierung der Organisation dominieren einzelne Typen. In einer Verwaltung die Bauern, im Showgeschäft die Entertainer, in der Forschung die Wissenschaftler. Und die Jäger? Sie sind überall vonnöten, wo man sie nicht antrifft, da wird bereits das Lied vom Tod gespielt. Denn wenn keine Entscheidungen mehr getroffen werden, wo und wie nach Beute gesucht wird, dann versiegen irgendwann die Quellen.", "Natürlich ist es eine hypothetische Theorie. In der Praxis wird sie dennoch seit Jahrzehnten immer wieder benutzt und sie hat schon vielen geholfen, die sich darüber wunderten, warum ihr Laden nicht mehr lief. Wer sich dessen bewusst ist, welche Archetypen sich im eigenen Bereich tummeln, der oder die weiß genau, woran es liegen mag. Umstrukturierungen und Revolutionen macht man mit Jägern, konsolidiert wird mit Bauern, unterhalten wird mit Entertainern und Grundlegendes erforscht mit Wissenschaftlern. Und – es ist wie bei der demografischen Struktur – Resilienz entsteht durch das Vorhandensein aller Typen innerhalb einer Organisation. Allerdings kommt es auf den Proporz an.", "► Zeit der Jäger und das Lied vom Tod", "Dass wir in Zeiten leben, in denen sich vieles ändert, dürfte von den wenigsten angezweifelt werden. Nein, anders ausgedrückt: Mit hoher Wahrscheinlichkeit leben wir in einer echten Zeitenwende. Bezogen auf die gerade erwähnte Typologie dürfte es folgerichtig sein, sich anzusehen, mit welchen Archetypen die einzelnen Organisationen unterwegs sind. Sehen Sie sich ihre eigene an und ordnen Sie zu. Und beurteilen Sie, wie die real anzutreffende Typologie auf die jetzige Phase des raschen Wandels matcht! Wenn Sie sie genau betrachten, werden Sie verstehen, warum es funktioniert oder warum nicht.", "Wir leben in Zeiten der Jäger. Wer heute Risiken eingeht, um zu gewinnen, der wird gewinnen. Wer nur der Routine folgt, weil er oder sie es immer so gemacht hat, wer auf dem Flur stehen bleibt, um ein Schwätzchen zu halten und für gute Laune zu sorgen, wird bald merken, dass die Zeit über ihn hinweggerauscht ist. Wissenschaftler sollten in ihrem Element sein, immer, nur sollten sie nicht die Führung übernehmen, denn die Resultate der Organisation wollen sie sowieso nicht verantworten.", "Sehen Sie sich unser politisches Personal an! Eine Wissenschaftlerin, die an der Spitze steht, besticht durch ihre Logik, doch sie dokumentiert auch, dass die Fokussierung auf das Problem alles andere ausblendet.", "Und der Rest?", "Bauern und Entertainer!", "Aber, es ist zum Verzweifeln, wir leben in der Zeit des Jägers!", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 13. Januar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Teamarbeit: In jeder Organisation sind vier Archetypen von Menschen anzutreffen. Es handelt sich um Jäger, Bauern, Entertainer und Wissenschaftler. Selbstverständlich existieren, so der Ansatz, in der Regel Mischformen. Aber es bleibt dabei: Mit den vier Typen erfasst man das Wesen einer Organisation sehr gut. Foto: mohamed_hassan / Mohamed Hassan, Giza/Egypt. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Zeit der Jäger und das Lied vom Tod: Jäger und Gejagte - Fressen und gefressen werden. Ein stetiger Kampf um Macht und Überleben. Foto: Comfreak. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Lügenkanzlerin: Die Merkel-Tyrannei ertränkt unser Land und Europa in einem neuen Totalitarismus, in einem Meer von Lügen und Bullshit. Lügen sind nur selten dauerhaft erfolgreich, denn je größer das aufgebaute Lügengebäude, umso schwerer ist es, dies aufrechtzuerhalten. Bildbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}