{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-erziehungsexperimente-der-gruenen", "query_keywords": ["sp", "corona", "familie", "klima", "us", "schi", "usa", "ss", "demo", "ns", "die grünen"], "creation_date": "12.02.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Blockwarte", "Blockwartmentalität", "Bündnis 90/Die Grünen", "Bürger-Ratingsystem", "Denunzierung", "Energiewächter", "Erziehungsexperimente", "frühkindliche Erziehung", "Genderwahn", "Gleichaltrige", "grüne Pädagogik", "ideologische Vereinnahmung", "Indoktrination", "Kinderabrichtung", "Kindererziehung", "Kinderfrühindoktrinierung", "Kinderfrühkonditionierung", "Kindergärten", "Kindergartenkinder", "Kinderindoktrination", "Kinderindoktrinierung", "Kindermanipulation", "Kindesmissbrauch", "Kita", "kritische Rassentheorie", "Mitmacher", "Mitläufer", "moralische Erziehung", "psychologische Manipulation", "Regenbogenideologie", "Ricarda Lang", "Sandkastenspiel", "Sandkastenverhalten", "Schamgrenze", "Sebastian Haffner", "Sexualerziehung", "Sexualkunde", "sexuelle Diversität", "Sozialkreditsystem", "Sozialpunkte-System", "Sozialpunktesystem", "Sozialverhalten", "Spieltrieb", "Totalitarismus", "Verhaltensmanipulation", "Verstaatlichung der Bürger", "vertrauenswürdige Bürger"], "content": {"title": "Die Erziehungsexperimente der Grünen", "description": "Hilfe, grüne Pädagogik! Die Erziehungsexperimente der Grünen Früh krümmt sich, was ein Häkchen werden will! Von Mirjam Lübke | ANSAGE.org", "body": {"": ["Kürzlich beschwerte sich ein Mitarbeiter der 'Amadeu Antonio Stiftung' über mangelnde sexuelle Diversität in den Harry-Potter-Werken. Vielleicht ist ihm entgangen, dass sich diese Bücher vorwiegend an ein sehr junges Publikum richten – und dieses interessiert sich gemeinhin mehr für den Kampf gegen Lord Voldemort als dafür, ob Ron und Harry eventuell ihre gleichgeschlechtlichen Gefühle zueinander unterdrücken oder Hermione eine Transzauberin ist.", "Glaubt man Ricarda Lang (Bündnis 90/Die Grünen), ist der pädagogische Drops ohnehin gelutscht, bis die Kinder ihre Ausbildung in Hogwarts beginnen – also wird Professor Snape wohl nie in die Verlegenheit kommen, Sexualkunde unterrichten zu müssen.", "Wenn Ricarda Lang über frühkindliche Erziehung in der Kita spricht, hört sich das ohnehin wie eine Drohung an. Dort würden die Grundlagen für Gerechtigkeit in unserer Gesellschaft geschaffen, führt sie aus. Damit meint sie gewiss nicht die Erkenntnis, dass es nicht in Ordnung ist, anderen Kindern im Sandkasten sein Plastikschippchen auf die Nase zu hauen. Es ist gewiss nicht von Übel, wenn die Jüngsten im Umgang miteinander ein vernünftiges Sozialverhalten erlernen – denn bei manchen Menschen hat man den Eindruck, dass sie zwar im Erwachsenenalter ihren Wortschatz erweitert, aber keineswegs das Sandkastenverhalten abgelegt haben.", "Da wird das Schippchen einfach durch eine E-Mail ersetzt.", "Allerdings: Wenn der Staat sich allzu früh in die moralische Erziehung der Jüngsten einmischt, dann sollten bei Demokraten alle Alarmglocken läuten. Denn wir ahnen, dass es den Grünen keineswegs um die Grundlagen eines respektvollen Umgangs miteinander geht, sondern um das Gesamtpaket der von ihnen vertretenen Ideen, ob das nun Klimahysterie, Genderwahn oder die sogenannte „kritische Rassentheorie“ ist.", "Hier greift ausgerechnet die „Nie wieder!”-Fraktion ein Konzept auf, was Sebastian Haffner einst die „Verstaatlichung der Bürger“ nannte und das Teil totalitärer Systeme ist: Das Herausnehmen der Kinder aus der Familie, um sie bereits von klein an nach Belieben ideologisch zurechtzubiegen. Oder, wie man im Volksmund sagt: „Früh krümmt sich, was ein Häkchen werden will!“", "Auch wenn dieser Satz eher aus der autoritären pädagogischen Ecke kommt, läuft er auf ein ähnliches Ziel hinaus wie die Erziehungsexperimente der Grünen. Allerdings gehen diese nicht so offen restriktiv vor, sondern binden die Kinder und ihre Neugier mehr oder minder subtil in ihre Erziehung der Gesamtgesellschaft ein.", "Als die Energiekrise ihren vorläufigen Höhepunkt erreichte – wer weiß schon, was uns in dieser Hinsicht noch blüht – gab es Kindergärten, die ihre Schützlinge zu „Energiewächtern“ erzogen, die in der Familie auf Zeichen von Verschwendung achten sollten. „Das ist doch nichts Schlechtes”, werden einige nun abwinken. Allerdings hatten diese Aktionen auch das Ziel, später in der Gruppe von den häuslichen Erfahrungen zu berichten – von einer Einbindung der Eltern stand dort allerdings nichts.", "► Totalitarismus braucht Mitmacher", "Hört man die Flöhe husten, wenn einen das misstrauisch macht?", "Nicht, wenn man sich diese Aktivitäten im Kontext der Ereignisse der letzten Jahre anschaut. In der Corona-Ära ist unsere Gesellschaft krachend durch den Demokratietest gefallen – manche Bürger zeigten sich derart versessen darauf, ihre Nachbarn anzuschwärzen, dass die Polizei mancherorts Appelle an die Öffentlichkeit richtete, es doch erst einmal mit einem netten Gespräch zu versuchen, anstatt gleich die Behörden zu informieren.", "Des weiteren wissen wir, wie sehr die Grünen mit dem chinesischen Sozialpunkte-System liebäugeln. [Sozialkredit-System; H.S.]. Auch dieses beruht nicht nur auf elektronischer Überwachung, sondern auch auf dem wachsamen Auge der Nachbarn. Da wirken Maos Ideen von der Erziehung des Volkes nach – die Menschen empfinden es als einen Dienst an der Gesellschaft, auf die mehr oder minder gravierenden Fehltritte der anderen hinzuweisen. Ein klassisch-totalitäres System kann eben nur funktionieren, wenn eine Vielzahl der Bürger mitmacht – was die Machthaber enorm moralisch entlastet: Die Menschen wollen es doch so!", "► Wenn Kinder die „falschen“ Fragen stellen…", "Der größte Aufreger ist natürlich die frühkindliche Sexualerziehung der Kindergartenkinder. Auch das hat aufgrund der unrühmlichen Vergangenheit der Grünen, die nie richtig aufgearbeitet wurde, ein deutliches Geschmäckle. Man will einfach nicht abwarten, bis die Kleinen von selbst Fragen stellen, ihrem Alter entsprechend. Vielleicht hat man auch Angst vor den „falschen“ Fragen, wenn Kinder etwas seltsam finden, das ihnen gemäß der Regenbogenideologie nicht seltsam vorkommen darf: „Mama, warum hat sich der Mann als Frau verkleidet?“ Wenn Kinder zudem schon über alle Spielarten der menschlichen Sexualität „aufgeklärt“ werden, dann dürfte das nicht nur ihre Schamgrenze überschreiten, sondern auch die Grenze zum Kindesmissbrauch.", "Ein Kindergarten soll eigentlich ein Ort sein, an dem Eltern ihre Kleinen guten Gewissens für ein paar Stunden lassen können, um mit Gleichaltrigen zu spielen, zu basteln und Freundschaften zu schließen. Berufstätige Mütter sind sogar zwingend darauf angewiesen, wenn sich niemand aus der Familie kümmern kann. Während wir früher selbstgebastelte Kastanienmännchen nach Hause brachten, gibt es heute einen Energiesparplan, oder das Kind meint plötzlich, das falsche Geschlecht erwischt zu haben. Das ist weder kindgerecht noch pädagogisch sinnvoll. Vielmehr will man schon früh anfangen, Kinder für die Gesellschaft zurechtzubiegen.", "Früh wird gekrümmt, wer ein Grüner werden will…", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 11. Februar 2023 unter dem Titel »Hilfe, grüne Pädagogik!« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Screenshot eines Tweets von Ricarda Lang (Bündnis 90/Die Grünen), abgesetzt im Feb. 2023 auf Twitter. »Kitas sind der Ort, an dem über Chancen, über Gerechtigkeit in diesem Land entschieden wird. Denn der Grundstein dafür wird nicht erst in der Grundschule oder der weiterführenden Schule gelegt, sondern schon in der frühkindlichen Bildung.« (R. Lang).", "2. Kleinkind spielt im Sandkasten. Die Jüngsten erlernen im Umgang mit Gleichaltrigen ein vernünftiges Sozialverhalten, außerdem werden die Motorik (Grob- und Fein), Fantasie und Kreativität trainiert. Foto: vargazs / Magyarország, Ungarn (user_id:817090) . Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Die Volksrepublik China ist ein totalitäres und bürgerfeindliches, repressives brutales Überwachungsregime. Das chinesische Sozialpunkte-System [Sozialkredit-System; H.S.] beruht nicht nur auf elektronischer Überwachung, sondern auch auf dem wachsamen Auge der Nachbarn. Da wirken Maos Ideen von der Erziehung des Volkes nach – die Menschen empfinden es als einen Dienst an der Gesellschaft, auf die mehr oder minder gravierenden Fehltritte der anderen hinzuweisen. Ein klassisch-totalitäres System kann eben nur funktionieren, wenn eine Vielzahl der Bürger mitmacht – was die Machthaber enorm moralisch entlastet: Die Menschen wollen es doch so!", "Chinesen, die sich zwangsweise immer gesellschafts- und staatskonform verhalten, sind die Guten. Andere, die unerwünschte Handlungen vornehmen oder sich kritisch äußern, werden für ihr Verhalten hart sanktioniert und z.T. in Gefängnisse und/oder Umerziehungslager weggesperrt. Für sie sollen wesentliche Teile des alltäglichen Lebens nicht mehr möglich sein bis sie ihr Verhalten durch vom Staat erwünschte Taten verbessert haben. Auf den chinesischen Straßen ist man schon länger gewohnt, flächendeckend videoüberwacht zu werden und an jeder zweiten Straßenecke findet man uniformierte Aufpasser, die das Geschehen mit Argusaugen beobachten.", "Illustration: julientromeur / Julien Tromeur, ein in der Umgebung von Paris lebender 3D-Künstler. Julien hat seit 25 Jahren beruflich mit Grafik zu tun, sowohl als Angestellter als auch als Freiberufler. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. ZEHN liebevolle Sätze die jedes Kind hören sollte: 1. Ich liebe dich. 2. Ich vertraue Dir. 3. Ich bewundere Dich. 4. Ich liebe Dein Lächeln. 5. Ich bin so stolz auf dich. 6. Ich bin immer für dich da. 7. Ich finde es toll, wie fleissig Du lernst. 8. Ich bin so glücklich, dass ich dich habe. 9. Ich werde alles tun, dass es dir gut geht. 10. Man wählt nicht die Grünen! Foto OHNE Textinlet: Rolands Lakis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug in das Foto nachträglich eingearbeitet, außerdem wurde es seitengespiegelt. Die Lizenz bleibt erhalten!"]}}, "recommendations": []}