{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/war-frueher-alles-besser-ein-unsinniges-unterfangen", "query_keywords": ["sp", "ampel", "corona", "lockdown", "familie", "krieg", "leiche", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "01.03.2023", "last_modified": "26.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1984", "Aldous Huxley", "Andersdenkende", "Angsterzeugung", "Angstkorsett", "Angstnarrativ", "anti-demokratisch", "Anstrich von Demokratie", "Brave New World", "Contenance", "Elitenmacht", "Faschismus", "Fear Uncertainty and Doubt", "Feindbildung", "Freiheitsbeerdigung", "Früher war alles besser", "FUD", "Führersymbole", "Denunziation", "George Orwell", "Geschehensreflektion", "Geschichtsschreibung", "Geschichtsvergessenheit", "Gesetzesstaat", "Hassreden", "Illusion", "Imperialismus", "Kolonialismus", "Kriminalisierung", "Lobbyismus", "Machtelite", "Mainstreammedien", "Massenangst", "Massenkonditionierung", "Massenpsychosen", "Medienhuren", "Meinungshegemonie", "Meinungsindustrie", "Meinungsmedien", "Militarismus", "Mitläufer", "Mitmacher", "Obrigskeitsdenken", "politisch Entmündigte", "Pseudodemokratie", "Pseudorechtsstaat", "Rechtsbruch", "Reichsflaggen", "Reichskriegsflaggen", "revisionistisch", "romantische Gedanke", "Scheindemokratie", "Schöne neue Welt", "Siegrune", "SS-Runen", "Stigmatisierung", "Systemkonformismus", "Systempresse", "transatlantischer Kadavergehorsam", "traumatisierte Gesellschaft", "tumpe Masse", "Wolfsangeln"], "content": {"title": "War früher alles besser? Ein unsinniges Unterfangen.", "description": "War früher alles besser? Ein unsinniges Unterfangen. Die Freiheit am Tag ihrer Beerdigung", "body": {"": ["Vieles von dem, was heute zu beobachten ist, übertrifft bereits bei Weitem die Dystopien in den Romanen 1984 von George Orwell oder Brave New World von Aldous Huxley.", "Das immer wieder anzutreffende Argument, früher sei alles besser gewesen und wir befänden uns heute in eine Phase der demokratischen Regression, ist nicht zutreffend. Wer sich Dokumente aus anderen historischen Phasen der Bundesrepublik ansieht, kommt sehr schnell zu dem Schluss, dass der Kampf um bestimmte Linien im Sinne der Staatsführung und Staatsgestaltung immer vorhanden war.", "Und es gab immer Kräfte, die anti-demokratisch, revisionistisch und schwer von der Vergangenheit belastet waren. Es gab immer die Frage, die sich um die nationale Souveränität drehte, und zwar sowohl während der Existenz zweier deutscher Staaten als auch danach. Der Abzug der einen Besatzungsmacht folgte die der anderen nach.", "Der wie auch immer gekleidete Faschismus ist nie von der Bühne verschwunden, der Kolonialismus genauso wenig tot wie der Imperialismus, zumeist nicht offen, vielleicht außer in ökonomischer Form, politisch-wirtschaftlich zumeist im Windschatten der Supermacht USA. Die Berichterstattung über die konkrete Politik, die die gleichen Kämpfe wie heute spiegelte, war auch nicht radikal anders, dass die öffentlich-rechtlichen Anstalten zu einer Regierungskonferenz Meinungsindustrie entwickelt hat, gehört zu den wenigen Innovationen, auf die man zurückblicken kann.", "► Reichsflaggen, Wolfsangeln, SS-Runen", "Insofern ist jeder romantische Gedanke an die besseren alten Zeiten ein unsinniges Unterfangen. Was sich tatsächlich während der Merkel-Ära ff. geändert hat, ist die Entwicklung von einem Rechtsstaat zu einem zunehmend autoritärer werdenden Gesetzesstaat. Vor allem die Zeit der Corona-Lockdowns mit der Aussetzung unveräußerlicher Rechte hat eine neue Qualität entstehen lassen.", "Was sich in der jüngeren Geschichte radikal geädert hat und es gegenwärtig so schwer macht, zu politischen Formationen zu kommen, die den demokratischen Prozess im positiven Sinne beflügeln könnten, ist die radikale Veränderung des Erscheinungsbildes des zeitgenössischen Faschismus, des Lobbyismus, des Kolonialismus, Imperialismus und damit einhergehenden Militarismus. Zu sehr sind die Bilder der historischen Formen in den Köpfen präsent.", "Reichskriegsflaggen, Wolfsangeln, SS-Runen oder Führersymbole führen zu sofortiger Aufmerksamkeit [Verbotene Symbole, Zeichen, Organisationen; H.S.], während die zeitgenössischen Formen von Feindbildung, Hassreden, Massenpsychosen, Angsterzeugung, Rechtsbruch und Gewaltanwendung unter der Chiffre von welchen Werten auch immer, Hauptsache von einer kleinen weißen Elite formuliert, den Anstrich von Demokratie erhalten.", "► Im Korsett der Angst", "Vieles von dem, was heute zu beobachten ist, übertrifft bereits bei Weitem die Dystopien in den Romanen '1984' von George Orwell oder 'Brave New World' von Aldous Huxley. Da wird jede Abweichung von der Regierung und dem mit dem unsäglichen Terminus Mainstream beschriebenen autoritären Konsens als Teufelstanz mit Irren oder Faschisten denunziert, als gäbe es nicht so etwas, was von der Antike über Rom bis in die Phasen einer reifen bürgerlichen Demokratie mit den Begriffen Toleranz, Mäßigung und Contenance beschrieben wurde.", "Die bedrückende Antwort ist negativ. All das ist verschwunden. Da sind Menschen am Werk, die selbst schon lange nicht mehr gestalten. Sie werden getankt von hinter ihnen wirkenden Mächten, die sie mit albernen, nun nichtigen Zahlungen und Privilegien anheuern. Und es gelingt, weil sie es mit Individuen zu tun haben, die sich noch nie die Freiheit erarbeitet haben, sich eine innere Haltung leisten zu können.", "Und alle, die dieses Werk durch ihr Schweigen und ihre aktive Zustimmung mit vorangetrieben haben, zappeln im Korsett der Angst und sind unfähig, oft trotz besserer Erkenntnis, sich von den eigenen Irrtümern zu distanzieren.", "► Freiheit, am Tag ihrer Beerdigung", "Sage noch einer, Karl Marx hätte das Wesen der Geschichte Deutschlands nicht gut beschrieben. In seiner Schrift “Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung” aus dem Jahr 1843 stand ein Satz, der nicht aktueller sein könnte:", "“Ja, die deutsche Geschichte schmeichelt sich einer Bewegung, welche ihr kein Volk am historischen Himmel weder vorgemacht hat noch nachmachen wird. Wir haben nämlich die Restaurationen der modernen Völker geteilt, ohne ihre Revolutionen zu teilen. Wir wurden restauriert, erstens, weil andere Völker eine Revolution wagten, und zweitens, weil andere Völker eine Konterrevolution litten, das eine Mal, weil unsere Herren Furcht hatten, und das andere Mal, weil unsere Herren keine Furcht hatten. Wir, unsere Hirten an der Spitze, befanden uns immer nur einmal in der Gesellschaft der Freiheit, am Tag ihrer Beerdigung.” [1]", "Gerhard Mersmann (Bitte ab hier weiter runterscrollen, Video hören und Texte lesen. H.S.)\n__________", "[1] Karl Marx (184344): Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung; in: Karl Marx/ Friedrich Engels – Werke. (Karl) Dietz Verlag, Berlin. Band 1. Berlin/DDR. 1976. S. 378-391.  weiter.", "»Étienne de La Boétie in seiner Schrift „Die freiwillige Unterwerfung des Menschen“ >> »Deutschland: Land der Untertanen« von Gerd Reuther, im KN am 25. April 2022 >> weiter. Boéties Pamphlet als PDF. [Online hier] + [Hörbuch, Dauer 51:49 Min.]", "„Arme, unglückliche und dumme Völker, Nationen, die auf ihr eigenes Unglück aus sind und blind für ihr eigenes Wohl! Ihr lasst euch vor euren eigenen Augen um den besten Teil eurer Einkünfte bringen; eure Felder werden geplündert, eure Häuser ausgeraubt, eure Familienerbstücke weggenommen. Ihr lebt so, dass ihr nichts als euer Eigentum beanspruchen könnt; und es scheint, dass ihr euch glücklich schätzt, dass man euch euer Eigentum, eure Familien und euer Leben leiht.“", "„Stellen Sie sich nicht vor, dass es einen Vogel gibt, der sich leichter durch einen Köder fangen lässt, oder einen Fisch, der durch einen wurmigen Köder schneller am Haken hängt, als all diese armen Narren, die durch die kleinste Feder, die ihnen sozusagen vor den Mund gehalten wird, geschickt in die Knechtschaft getrieben werden. Wahrlich, es ist ein Wunder, dass sie sich bei dem geringsten Kitzeln ihrer Phantasie so schnell fangen lassen. Spiele, Possen, Schauspiele, Gladiatoren, seltsame Tiere, Medaillen, Bilder und andere derartige Opiate waren für die alten Völker der Köder für die Sklaverei, der Preis für ihre Freiheit, die Instrumente der Tyrannei.“", "„Durch diese Praktiken und Verlockungen lullten die antiken Diktatoren ihre Untertanen so erfolgreich unter dem Joch ein, dass die verblendeten Völker, fasziniert von dem Zeitvertreib und den eitlen Vergnügungen, die vor ihren Augen aufblitzten, die Unterwürfigkeit so naiv, aber nicht so glaubwürdig lernten, wie kleine Kinder durch das Betrachten von bunten Bilderbüchern das Lesen lernen.“", "„Es gibt in unseren Seelen einen angeborenen Samen der Vernunft, der, wenn er durch guten Rat und Erziehung genährt wird, zur Tugend erblüht, der aber andererseits, wenn er den ihn umgebenden Lastern nicht widerstehen kann, erstickt und verdirbt.“", "„Man kann kaum glauben, wie das Volk, sobald es unterworfen ist, plötzlich in ein so tiefes Vergessen der Freiheit fällt, dass es ihm nicht möglich ist, sich aufzuwecken, um sie sich zurückzuholen; so aufrichtig und so freiwillig dienend, dass man bei seinem Anblick sagen würde, dass es nicht seine Freiheit, sondern seine Knechtschaft verloren hat. Es stimmt, dass man zu Beginn durch Gewalt gezwungen und besiegt wurde; doch jene, die danach gekommen sind, die die Freiheit nie gesehen haben und nicht wissen, was sie ist, dienen ohne Reue und tun freiwillig das, was ihre Vorgänger unter Zwang getan haben.“", "„Die grundlegende politische Frage ist, warum die Menschen einer Regierung gehorchen. Die Antwort ist, dass sie dazu neigen, sich zu versklaven, sich von Tyrannen regieren zu lassen. Die Freiheit von der Knechtschaft entsteht nicht durch gewaltsames Handeln, sondern durch die Weigerung zu dienen. Tyrannen stürzen, wenn das Volk ihnen seine Unterstützung entzieht.“", "„Die Menschen nehmen Knechtschaft an, um Reichtum zu erwerben; als ob sie etwas Eigenes erwerben könnten, wenn sie nicht einmal behaupten können, dass sie sich selbst gehören.“", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 27. Februar 2023 unter dem Titel \"Die Freiheit am Tag ihrer Beerdigung“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. PRESENT - FUTURE - PAST: Es bleibt niemandem erspart, die Welt, die sich vor uns ausbreitet, selbst mitgestalten zu wollen oder sich dem zu ergeben, was anscheinend nicht mehr zu ändern ist. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Grundgesetz in der Hand: Es geht um das Recht, Freiheit und Recht zu verteidigen. Wir alle wissen, dass etwas nicht stimmt! Wir wissen alle, dass es verboten ist, dies laut zu sagen. Aber wer hat dies, und mit welchem Recht, verbieten können? Foto (OHNE INLET): jmtosses. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert. Text eingearbeitet von Helmut Schnug.", "3. FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft, und Unsicherheit und Zweifel sind Gefühle, die ihre Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen.", "Der jüngste Einsatz von FUD kann in der politischen Arena durch die Verbreitung ausgewählter Informationen und Fehlinformationen (Plandemie). FUD kann auch verwendet werden, um den Kauf von Produkten und den erzielbaren Gewinn zu beeinflussen. Es kann auch gegen Mitarbeiter für eine Reihe von Zwecken verwendet werden, von der Auslösung von Meinungsverschiedenheiten über betriebliche Veränderungen bis hin zur Inspiration eines Mitarbeiters, Informationen und Zugang zu Ihrem Netzwerk bereitzustellen.", "Jeder Aspekt von FUD kann als Methode der Gefühlsentführung verwendet werden, bei der der Teil des Gehirns, der für Emotionen verantwortlich ist, mit einem emotionalen Auslöser überflutet wurde und in seinem überwältigten Zustand seine Fähigkeit zur Vernunft durch die emotionale Reaktion dramatisch reduziert wird. Amygdala ist ein paariges Kerngebiet des Gehirns, auch Madelkern genannt. Die sog. Amygdala-Entführung kann in einer Vielzahl von psychologischen Verhaltensweisen rund um FUD gesehen werden.", "Ein Beispiel ist der Backfire-Effekt, bei dem der langjährige Glaube eines Menschen in Frage gestellt wird, der stark und emotional reagiert, indem er seine vorgefassten Ideen verdoppelt. Dies kann genutzt werden, um Einzelpersonen und Personengruppen zum Handeln zu bewegen und zu provozieren. Darüber hinaus verursacht das Einflößen von Angst in ein Individuum eine Flucht- oder Kampfreaktion, und wenn die präsentierte Bedrohung groß genug ist, wird das Individuum reagieren, ohne nachzudenken.", "FUD ist ein hinterhältiges Biest, jeder kann anfällig sein. Wissen und kontinuierliche Weiterbildung sind die besten Waffen gegen FUD. An beidem scheitern Neoliberale kläglich. Grafik-Quelle: >> Artikel \"Free Yourself From FUD\" >> social-engineer.com.", "4. Orwell-Zitat: »Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft. Wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.\" - \"Who controls the past controls the future. Who controls the present controls the past.« (-George Orwell, dystopian social science fiction novel, 1984). Illustration OHNE Textinlet: Petri Damstén, Kuopio/Finnland >> https://petridamsten.com/. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz (CC BY-NC-ND 2.0) lizenziert.", "Ein weiteres Zitat aus diesem Buch: »Wenn Sie sich ein Bild von der Zukunft machen wollen, dann stellen Sie sich einen Stiefel vor, der auf einem menschlichen Gesicht herumtrampelt - für immer.« (George Orwell in seinem dystopischer Roman 1984, geschrieben von 1946 bis 1948 und erschienen im Juni 1949)."]}}, "recommendations": []}