{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hetzkampagne-bedient-die-interessen-von-lohndrueckern", "query_keywords": ["arbeitslosigkeit", "wirtschaftswachstum", "leiche", "arbeitsmarkt", "datenschutz", "spo", "energiewende", "demo", "spd", "ns", "ukraine", "cdu", "bsw", "sparen", "migration", "kultur", "us", "linke", "usa", "grenzen", "ampel", "armutsgrenze", "klima", "arbeitsmarktpolitik", "kleinunternehmer", "christ", "wohnungsnot", "politik", "ss", "rna", "csu", "inflation", "sp", "corona", "krieg", "terror", "europa", "rki", "kindergrundsicherung", "integration", "mittelstand", "regierung", "schi", "familie", "klimaziel", "fdp", "friedrich merz", "die grünen", "christian lindner", "robert habeck", "saskia esken"], "creation_date": "24.10.2023", "last_modified": "19.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Arbeitsanreize", "Arbeitsarmut", "Arbeitsbedingungen", "Arbeitslosengeld I", "Armut", "Ausbeutung", "Aufstocker", "Aufstockung", "Bürgergeld", "Bürgergeldbezieher", "Bürgergeldbezug", "Bürgergelderhöhung", "Bürgergeldsatz", "Einkommensarmut", "Erwerbsarmut", "Frauenarbeit", "Friedrich Merz", "Geringverdiener", "gesellschaftliche Ächtung", "Grundsicherung", "Hartz IV", "Heizkosten", "Hetzkampagne", "Homo neoliberalensis", "Hungerlohn", "Jobcenter", "Leiharbeit", "Leiharbeiter", "Leiharbeiterinnen", "Lohnabstandsgebot", "Lohndrücker", "Lohnuntergrenze", "Massenarmut", "Massenverarmung", "Medienhetze", "Mietkosten", "Mietobergrenze", "Mietzuschüsse", "Mindestlohn", "Minijobquote", "Minijob", "Mindestlohnerhöhung", "Minijobber", "Minijobs", "Mittelschichtzerstörung", "neoliberale Agenda", "Neoliberalismus", "Niedriglohn", "Niedriglöhner", "Niedriglohnsektor", "Pauperismus", "Pauperisierung", "Regelsatz", "Reinigungsfirmen", "Putzkräfte", "Reinigungsgewerbe", "Reinigungskräfte", "Sozialabbau", "soziale Hängematte", "Susan Bonath", "Teilzeitarbeit", "Teilzeitjobs", "Teilzeitkräfte", "unbezahlte Überstunden", "Unterkunftskosten", "Verarmung", "Working Poor"], "content": {"title": "Hetzkampagne bedient die Interessen von Lohndrückern", "description": "Hetzkampagne bedient die Interessen von Lohndrückern Deutsche Medien hetzen gegen \"faule Putzkräfte\". Der Niedriglohnsektor braucht schließlich Personal.", "body": {"": ["Reinigungsfirmen bangten um ihre Arbeitskräfte. Diese kündigten neuerdings angeblich reihenweise, um sich mit Bürgergeld \"auszuruhen\". Diese Geschichte tischten zahlreiche \"Leitmedien\" jüngst ihren Lesern auf. In Wahrheit handelt es sich um trickreich zusammengedichtete Propaganda.", "Jeder will es sauber haben. Doch in wohl keiner anderen Branche leiden Arbeitskräfte in Deutschland so sehr unter der Abwertung ihres Schaffens wie in der Gebäudereinigung – finanziell, strukturell und ideell. Geringe Löhne trotz großer körperlicher Belastung, Zwang zu hoher Flexibilität, familienunfreundliche, meist gestückelte Arbeitszeiten, hohe Teilzeit-, Leiharbeits- und Minijobquoten, miese Arbeitsbedingungen mit vielen unbezahlten Überstunden und fehlende Anerkennung prägen ihren Alltag.", "Ohne dies nur ansatzweise zu würdigen, hetzten zahlreiche Medien nun ausgerechnet gegen sie: \"Faule Putzkräfte\" würden kündigen, um lieber Bürgergeld zu beziehen. Die auf einer \"Umfrage unter Arbeitgebern\" beruhende Hetzkampagne ist geprägt von Halbwahrheiten, Auslassungen, Verallgemeinerungen und purer Verachtung. Die Absicht dahinter ist unschwer zu erahnen: Arme gegeneinander aufhetzen, Niedriglöhner einschüchtern und Zustimmung in der Mittelschicht für weiteren Sozialabbau erzielen.", "► Hetze zugunsten von Lohndrückern", "Angeblich, so wetterte Bild in bekannter Manier, habe eine (bisher noch unveröffentlichte) Umfrage ergeben, dass \"mehr als zwei Drittel aller Chefs\" von Reinigungsfirmen es bereits erlebt hätten, dass Beschäftigte kündigten, weil sie dann Bürgergeld bekämen. Grund sei eine angeblich zu hohe Grundsicherung.", "Das Springer-Boulevardblatt berief sich dabei auf einen nicht weniger unsachlichen Beitrag in der FAZ unter dem reißerischen Titel \"Lieber Bürgergeld als Arbeit\". Die selbsterklärt bürgerlich-konservative Tageszeitung zog herb vom Leder. Es gebe ein \"Problem mit dem Lohnabstandsgebot\", zitierte sie CDU-Chef Friedrich Merz. Es brauche mehr \"Arbeitsanreize\", griff sie das polemische Repertoire der FDP auf.", "Auch der Münchner Merkur ließ sich nicht lumpen, gegen die Ausgebeuteten, die angeblich \"keine Lust auf Arbeit\" hätten, zu hetzen. Die Reinigungsfirmen machten sich \"Sorgen\" wegen der geplanten Bürgergelderhöhung, schwadronierte das Blatt im Sinne der Unternehmen. Auf die Idee, zu fragen, ob die gezahlten Löhne angesichts der hohen Inflation zum Leben nicht mehr reichen, kam die Zeitung nicht.", "► Vage Floskeln statt konkreter Aussagen", "Statt konkreter Zahlen bringen sämtliche Berichte nur vage Floskeln. So heißt es etwa, bei 28,4 Prozent der befragten Unternehmen hätten \"bereits mehrere Beschäftigte mit konkretem Verweis auf das Bürgergeld gekündigt oder eine Kündigung in Aussicht gestellt\". Ja was denn nun von beidem, könnte man fragen. Und war dieser angebliche \"Verweis\" vielleicht einfach nur Bestandteil einer Kritik an zu geringen Löhnen und zu schlechten Arbeitsbedingungen? Ist Kritik daran heute etwa nicht mehr erlaubt?", "Dann heißt es: \"Weitere 40 Prozent sprechen noch von Einzelfällen\". Auch hier bleibt völlig unklar, um welche Art von \"Einzelfällen\" es sich eigentlich gehandelt hat. Diese vagen Aussagen allein bestätigen nach Auffassung der \"Qualitätsjournalisten\" bereits einen schrecklichen \"Trend\": Das Bürgergeld werde immer mehr \"ein Konkurrent zum Lohnangebot\" der Arbeitgeber. Ob das vielleicht daran liegt, dass dieses zu niedrig ist?", "Viele Fragen bleiben somit offen: Wie viele haben wirklich gekündigt? Waren das Vollzeitkräfte? Wie viele Teilzeitkräfte und Minijobber waren dabei, die ohnehin mit Bürgergeld aufstocken? Wie viele davon haben einfach nur den Job gewechselt und sich mit so einem Vergleich über den schlechten Lohn beschwert? Spielt vielleicht auch die Fantasie zorniger Chefs eine Rolle für das Umfrageergebnis?", "► Fast nur Teilzeit für Hungerlohn", "Ein paar Fakten: Als die Politik vergangenes Jahr beschlossen hatte, per Eingriff den Mindestlohn zum 1. Oktober 2022 auf zwölf Euro pro Stunde zu erhöhen, lag der unterste Tariflohn für Gebäudereiniger bei 11,55 Euro, also darunter. Seither gilt für Putzkräfte eine Lohngrenze von 13 Euro pro Stunde, ab Januar 2024 soll diese auf 13,50 Euro steigen.", "Mini- und Teilzeitjobs überwiegen in dieser Branche bei weitem. Vor neun Jahren arbeitete weniger als die Hälfte aller Reinigungskräfte überhaupt in sozialversicherungspflichtigen Arbeitsverhältnissen. Von diesen waren gerade einmal 28 Prozent in Vollzeit tätig. Das dürfte heute nicht viel anders sein.", "Mit anderen Worten: Aufgrund der hohen Teilzeit- und Minijobquote verdienen überhaupt nur etwa 14 von einhundert Reinigungskräften genug, um über den Hartz-IV- beziehungsweise Bürgergeldsatz zu kommen. Ganze 86 Prozent der Arbeiter – zumeist Frauen – in diesem Gewerbe müssten also ohnehin ihren mageren Lohn aufstocken, sofern sie keinen besser verdienenden Partner haben.", "► \"Sofort Bürgergeld\" gibt es nicht", "Auch das Märchen von der \"sozialen Hängematte\", in die sich die nicht näher bezifferten und benannten angeblich kündigungswilligen Arbeitskräfte sofort begeben könnten, wurde mal wieder aufgewärmt. Wahrer wird die Lüge dadurch aber nicht.", "Wer nämlich einen sozialversicherungspflichtigen Arbeitsplatz verliert, muss zunächst nicht etwa zum Jobcenter, sondern zur Arbeitsagentur, um für mindestens zwölf Monate das sogenannte Arbeitslosengeld I zu beantragen – eine Versicherungsleistung, für die Beschäftigte eingezahlt haben. Diese erhält auch nicht sofort, wer selbst gekündigt hat oder wem die Arbeitsagentur einen \"selbstverschuldeten Grund\" einer Entlassung vorwirft. Dann gibt es nämlich erst mal eine Sperre von bis zu drei Monaten.", "Nur wer dann weniger Arbeitslosengeld erhält als ihm laut Bürgergeld zustünde, kann eine zusätzliche Aufstockung beim Jobcenter beantragen. Diese gibt es aber nur, wenn Familienangehörige ebenfalls nicht genug Einkommen erzielen und kein nennenswertes Vermögen vorliegt. Und schließlich steht stets im Fokus der Behörde, wer Bürgergeld bezieht. Nach wie vor sind Betroffene nämlich verpflichtet, jedes Jobangebot anzunehmen, das nicht als sitten- oder rechtswidrig eingestuft wird. Ansonsten hagelt es Sanktionen.", "Bürgergeldbezug ist eben kein Sonntagsspaziergang, wie es gern dargestellt und geglaubt wird. Man kann schnell vom Regen in die Traufe gelangen. Besser wird es arbeitsmäßig damit selten. Genau das ist auch das Ziel der repressiven Sanktionspraxis: Der Niedriglohnsektor braucht schließlich Personal.", "► Bürgergeld nicht stärker gestiegen als Mindestlohn", "Die zum Januar 2024 geplante Minierhöhung des Mindestlohns um 3,4 Prozent von 12 auf 12,41 Euro pro Stunde ist angesichts der Preissteigerungen, vor allem bei Grundbedürfnissen wie Lebensmittel und Energie, freilich ein Skandal. Nun stoßen sich die Medien daran, dass das Bundesarbeitsministerium das Bürgergeld ab kommendem Jahr um 12 Prozent auf 561 Euro pro Monat für Alleinstehende erhöhen will.", "Damit, so die Behauptung, werde der Abstand zwischen Grundsicherung und Mindestlohn geringer. Genau dies aber stimmt tatsächlich nicht. Tatsächlich wurde der Abstand in den letzten beiden Jahren vergrößert. Der Trick der Artikelschreiber: Man schaut nur auf die aktuell geplante Erhöhung und blendet die letzten beiden Jahre vollständig aus.", "Dazu folgende Zahlen: Ende 2021 galt ein Mindestlohn von 9,60 Euro pro Stunde. Der Hartz-IV-Satz für einen Alleinstehenden betrug 446 Euro. Durch einen politischen Eingriff stieg der Mindestlohn im Oktober 2022 aber merklich. Ende des vergangenen Jahres betrug er 12 Euro – das war ein Anstieg um 25 Prozent. Währenddessen erhielt ein alleinstehender Hartz-IV-Bezieher zu dieser Zeit 449 Euro monatlich – 0,7 Prozent mehr als im Jahr davor.", "Das nun in Bürgergeld umbenannte Hartz IV wurde erst Anfang dieses Jahres merklich auf 502 Euro angehoben. Das Plus von 12,5 Prozent gegenüber 2021 ist aber gerade halb so hoch wie die Mindestlohnerhöhung im selben Zeitraum.", "Ab 2024 soll nun eine Lohnuntergrenze von 12,41 Euro pro Stunde gelten. Gegenüber Ende 2021 sind das gut 29 Prozent mehr. Das Bürgergeld soll im kommenden Jahr um rund zwölf Prozent steigen. Dies sind aber nur 26 Prozent mehr als im Jahr 2021. Die angebliche Ungleichbehandlung ist also eine Schimäre, die offenbar bewusst von Medien genutzt wird, um die Ärmsten gegeneinander auszuspielen und der abstiegsgefährdeten Mittelschicht Sündenböcke vorzusetzen.", "► Mietkosten nicht mitgerechnet", "Noch etwas anderes verschweigen die Medien bei ihrer Bürgergeld-Polemik: Angehoben wurde nur der reine Regelsatz. Für die Mietzuschüsse sind nach wie vor die Kommunen zuständig. Während also der Mindestlohn im Ganzen stieg, hob die Politik nur einen Teil des Bürgergeldbetrages rechtssicher um rund 26 Prozent seit 2021 an. Zuständig für die Mietkosten sind die Kommunen.", "Welche Beträge die Landkreise und Städte an Unterkunftskosten zahlen, orientiert sich an ihren selbst festgelegten Obergrenzen, die jeweils für zwei Jahre gelten. Richtig ist, dass die meisten Jobcenter Ende 2022 die damals plötzlich in die Höhe geschossenen Heizkosten zumindest vorübergehend auch dann übernahmen, wenn sie über diesen Obergrenzen lagen. Richtig ist aber auch, dass die meisten Kommunen nun wieder feste Obergrenzen anwenden. Und diese sind oft viel weniger stark gestiegen als das Bürgergeld.", "Die Stadt Leipzig beispielsweise erhöhte sowohl die Obergrenzen für die Bruttokaltmiete als auch für monatlichen Heizkosten lediglich um zehn Prozent. So erstattete das Jobcenter Leipzig einem alleinstehenden Hartz-IV-Bezieher 2021 und 2022 höchstens eine Warmmiete von 364,79 Euro. Nunmehr gilt eine Mietobergrenze von insgesamt 401,63 Euro.", "Das bedeutet: Ende 2021 konnte ein allein lebender Bürgergeldbezieher ohne Erwerbseinkommen in Leipzig insgesamt höchstens knapp 811 Euro vom Jobcenter erhalten. Nächstes Jahr wird es für diesen unter Berücksichtung aller Erhöhungen maximal rund 965 Euro monatlich geben, wovon er seinen gesamten Bedarf an allem bestreiten muss. Das sind also effektiv nur 19 Prozent mehr als Ende 2021 – während der Mindestlohn in der gleichen Zeit um 29 Prozent stieg.", "Leipzig soll hier nur als Beispiel gelten. Der Anstieg mag in manchen Kommunen höher, in anderen noch geringer ausfallen. Klar ist aber: Die Medien bedienen sich hier eines simplen Rechentricks, um falsche Schlüsse aufzutischen. Die Geschichte vom geschrumpften Lohnabstand ist also unwahr.", "► Einschüchtern von Geringverdienern", "Über das Motiv der Medien für ihre neuerliche Hetzkampagne kann nur spekuliert werden. Sie bedient aber definitiv die Interessen von Lohndrückern. Wer ohnehin schon in einem gesellschaftlich kaum geachteten Beruf malocht und dann noch derart konzertiert diffamiert wird, dürfte sich kaum noch trauen, sich gegen ausbeuterische Arbeitsbedingungen zu wehren. Doch man sollte nicht vergessen: Alle Arbeitsrechte dieser Tage sind das Ergebnis harter, oft sogar blutiger Klassenkämpfe.", "[Da muss man aber bei den Politikdarstellern aller Parteien, den korrumpierten Gewerkschaften und nicht zuletzt auch bei den Assistenzmedien (mediale Systemhuren) kritisch nachfragen, was denn von den sich im freien Fall befindlichen \"Arbeitsrechten\" dank der perversen, antidemokratischen und menschenverachtenden Ideologie des Neoliberalismus überhaupt noch übrig geblieben ist?? Helmut Schnug].", "Eine möglichst niedrige und repressive Grundsicherung, verbunden mit gesellschaftlicher Ächtung, trägt den Rest dazu bei, dass Deutschland ein Paradies für den Niedriglohnsektor bleibt. Genau dafür war bereits Hartz IV gedacht. Nur, wie soll die deutsche Wirtschaft wieder wachsen, wenn sich immer mehr Menschen immer weniger leisten können?", "Diesem Problem mit einschüchternden Hetzkampagnen gegen fast immer prekär beschäftigte, unterbezahlte Putzkräfte sowie verarmte Bürgergeld-Bezieher zu begegnen, ist, gelinde gesagt, nur für eine Gruppe befristet zielführend: profitierende Lohndrücker, die noch mal kräftig abkassieren wollen.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].\n______________", "Unterschied zwischen armutsgefährdet und armutsbedroht?", "Wie deutsche Statistiker die Kinderarmut relativieren. Perverse realitätsferne Zahlenakrobatik", "Die soziale Kluft in Deutschland wächst, auch rund ein Viertel der Kinder leidet unter materiellem Mangel. Wirklich arm seien diese aber nicht, meint das Statistische Bundesamt, höchstens gefährdet oder bedroht. Mit akademischer Spitzfindigkeit rechnet die Behörde das Problem mal wieder klein.", "Gibt es einen Unterschied zwischen armutsgefährdet und armutsbedroht? Was vielen zurecht wie akademische Pedanterie erscheinen mag, ist beim Statistischen Bundesamt gesetzte Wissenschaft. Die Behörde zählt nämlich 14 Prozent der Kinder in Deutschland, ein Siebtel, zur erstgenannten Kategorie und konstatiert gar einen \"leichten Rückgang\" des Problems. Zugleich sortiert sie fast ein Viertel aller unter 18-Jährigen in die Schublade \"armutsbedroht\".", "Allein die Wortwahl stiftet Verwirrung: \"Gefahr\" und \"Bedrohung\" klingt etwa so, als lauere diese Armut lediglich in weiter Ferne und betreffe eigentlich noch niemanden real. Um ihr auch künftig zu entkommen, müssten sich Eltern und Kinder nur endlich selber richtig optimieren – ein kleines Meisterstück von vielen zur Verschleierung der Zustände im wertewestlichen Kapitalismus. Die neoliberale Propaganda grüßt. Von Susan Bonath, RT DE, im KN am 19. Juli 2024 >> weiter.", "Deindustrialisierung und Wohlstandsvernichtung in Deutschland.", "Allein im Jahr 2023 gab es bundesweit 176.000 Pleiten.", "Es ist ein Desaster mit Ansage. Die Betriebsschließungen treffen den Kern der Volkswirtschaft. Gründe sind die hohen Energiekosten, inzwischen aber auch die mangelnde Energiesicherheit.", "Seit geraumer Zeit berichtet TE über die andauernde Deindustrialisierung in Deutschland. Zur Erinnerung: Im ersten Halbjahr 2023 stiegen die beantragten Unternehmensinsolvenzen um 20,5 Prozent im Vergleich zum Vorjahr. Seinerzeit beteuerte das Wirtschaftsministerium, die „besondere Situation“ im Auge behalten zu wollen. Es handele sich jedoch um keine Insolvenzwelle, sondern um „Sondereffekte“, die noch aus der Corona-Zeit resultieren. Saskia Esken, ihres Zeichens SPD-Co-Chefin, „warnte“ gar davor, die Lage schlechter zu machen, als sie sei.", "Nun stellt sich heraus, allein im Jahr 2023 gab es bundesweit 176.000 Pleiten. Nur bei einem kleinen Teil ist dies die Folge einer Insolvenz, schreibt die Welt. Und lediglich elf Prozent dieser Schließungen sind Folge einer Insolvenz. Der Großteil hat demnach still und leise aufgegeben. Und zu dieser Gruppe gehören zunehmend viele Industriebetriebe. Von TICHYS EINBLICK + Christoph Holzhöfer, im KN am 19. Juni 2024 >> weiterlesen.", "Deutschlands schneller drehende Abwärtsspirale: Verarmung, soziale Ausgrenzung, Wohnungsnot.", "Europarat: Politik ignoriert soziale Schieflage in Deutschland. Die Armut in Deutschland wächst. Das lässt die Zahl der Obdachlosen steigen, versperrt den Zugang zu sozialen Rechten, wie Bildung, und fördert Diskriminierung und Ausgrenzung. Der Europarat sieht die Bundesregierung in der Pflicht: Sie unternehme viel zu wenig gegen die Abwärtsspirale.", "Armut, Wohnungsnot, Ausgrenzung: Wenn es um die Wahrung grundlegender sozialer Menschenrechte geht, kritisiert Deutschland gerne andere Länder. Doch die Schieflage im eigenen Land wird von der Politik am liebsten ignoriert. Diese habe sich zuletzt erneut zugespitzt, doch die Regierung unternehme viel zu wenig dagegen, rügte jüngst der Europarat.", "\"Soziale Rechte werden in Deutschland oft nicht als Grund- und Menschenrechte angesehen, die der Staat verwirklichen muss\", kritisiert die europäische Menschenrechtskommissarin Dunja Mijatović in dem vor wenigen Tagen veröffentlichten neuen Bericht des Europarats. Ihr Zeugnis wirft ein miserables Licht auf den angeblich demokratischen Vorzeigestaat der EU. Eine besondere Schlagzeile war das den deutschen Leitmedien aber nicht wert. Von Susan Bonath RT DE, im KN am 01. April 2024 >> weiter.", "Die deutsche Wirtschaft schlittert in den Abgrund.", "Studie zeigt: Höchste Reallohnverluste in der Nachkriegsgeschichte. Eine Studie stellt dem Krisenmanagement von Robert Habeck ein verheerendes Zeugnis aus. Keine Krise der Nachkriegszeit hat den Standard der Deutschen so einbrechen lassen wie die Folgen der Energiekrise und das Missmanagement des Ministers. Die Schäden sind möglicherweise nicht reversibel.", "Laut Wirtschaftsminister Habeck (Bündnis 90/Die Grünen) wurden die Herausforderungen durch die deutsche Wirtschaft insgesamt ganz gut gemeistert. Die Energiewende kommt zügig voran, Deutschland erreicht voraussichtlich seine für 2030 gesteckten Klimaziele, die Abkopplung von russischen Energieträgern gelang ohne größere Probleme. Wer das nicht so sieht, äußert \"nicht nachvollziehbare Kritik\". Der Bundesrechnungshof stellte Robert Habecks Energiewende ein verheerend schlechtes Zeugnis aus und Habeck daraufhin selbiges dem Bundesrechnungshof. Von RT DE, im KN am 29. März 2024 >> weiter.", "10,1 Millionen Deutsche rutschen in die Altersarmut. Asoziale menschenverachtende Rentenpolitik der letzten Jahrzehnte.", "Die Hälfte der Rentner ist arm. Das müsste eigentlich das Land erschüttern. Es müsste hektische politische Aktivität auslösen. Doch das wird nicht geschehen. Stattdessen bastelt die Bundesregierung an Minimallösungen, die schon jetzt nicht funktionieren.", "Und noch ein weiterer Bereich, in dem die Ampelkoalition einen Negativerfolg erringt: Nach neuesten Angaben des Statistischen Bundesamts, diesmal hervorgelockt durch eine Anfrage von Abgeordneten des BSW, haben 10,1 Millionen Rentner in Deutschland, oder 54,3 Prozent aller Rentenbezieher, eine Rente von weniger als 1.100 Euro im Monat. Die Armutsgrenze, die bei 60 Prozent des Median-Einkommens liegt, beträgt derzeit 1.250 Euro pro Monat.", "Das lässt sich natürlich nicht unmittelbar miteinander verknüpfen, weil zum einen die Armutsgrenze für ein Rentnerpaar nicht beim Doppelten dieser 1.250 Euro liegt, zum anderen aber diese bundesweit einheitliche Armutsgrenze gerade in den Metropolen durch die hohen Mieten unzureichend ist; aber insgesamt legt es eben doch nahe, dass die Hälfte aller Rentner arm ist. Von Dagmar Henn, RT DE, im KN am 26. März 2024 >> weiter.", "Die CDU unter Friedrich Merz: kriegslüstern, russophob, asozial. CDU stellt neue Asozial-Agenda vor. Wer nicht pariert, soll verhungern.", "Die CDU unter Friedrich Merz tritt immer aggressiver nach unten. Ihr nun vorgestellter neuer Plan sieht vor, das Bürgergeld in ein repressives Gängel- und Bespitzelungssystem zu überführen und alle Erwerbslosen, die Jobcentern nicht gehorchen, im schlimmsten Fall verhungern zu lassen.", "Die CDU unter Friedrich Merz wird zunehmend zur explosiven Gefahr für Frieden, Wohlstand und sozialen Ausgleich in Deutschland. Am liebsten tritt sie nach unten. Am Montag holte sie erneut zum Schlag gegen die Ärmsten aus: Die Parteispitze der CDU besiegelte ein Papier für die Abschaffung der jetzigen Grundsicherung namens Bürgergeld. Ihr Plan: Ein neues Regelwerk soll die Schwachen hart drangsalieren, ausspionieren und bei Ungehorsam wohl verhungern lassen.", "CDU-Chef Merz, der sich beim Millionenscheffeln unter anderem bei BlackRock als äußerst \"leistungsbereit\" erwiesen hat, erklärte dazu, er wolle eine \"Partei der Leistungsbereiten\" formen. \"Wer arbeiten gehen kann, wird es müssen\", tönte er. Vermeintliche \"Totalverweigerer\" sollen Jobcenter \"schneller, einfacher und unbürokratischer\" finanziell auf null setzen können, mit anderen Worten: obdachlos machen und verhungern lassen. Von Susan Bonath, RT DE, im KN am 22. März 2024 >> weiter.", "Acht Euro für ein Päckchen Essensreste: Inflation treibt Deutschlands Tafel-Preise in die Höhe", "Bedürftige in Deutschland müssen sich inzwischen die Armenspeisung bei der Tafel leisten können. Die ausrangierten und gespendeten Lebensmittel werden immer teurer. In Weimar kostet ein Beutel ausrangierter Lebensmittel bereits acht Euro. Grund sei die Inflation, heißt es.", "Vor gut 30 Jahren schwappte das private Armen-Charity-Modell der USA nach Deutschland: Die ersten Tafeln hatten sich 1993 zum Ziel gesetzt, der steigenden Zahl obdachloser Menschen mit Essen zu helfen, das sonst weggeworfen werden würde. Ihr ehrenamtlicher Charakter ist geblieben, doch sind sie längst zu einem bundesweit agierenden Unternehmen geworden, das schleichend den Sozialstaat zu ersetzen droht. Und wer denkt, ein Tafelgang koste nichts, der irrt: Die Inflation treibt auch dort die Preise in die Höhe.", "Wie in dieser Woche der Mitteldeutsche Rundfunk (MDR) berichtete, verhängen nicht nur immer mehr Tafeln Aufnahmestopps, weil sie vom Massenandrang völlig überlastet sind. Auch die Preise schnellen dort wie im Rest der Bundesrepublik zusehends in die Höhe. Wer also völlig pleite ist, hat auch bei der Tafel keine Chance auf einen vollen Magen. Von Susan Bonath, RT DE, 17. März 2024 >> weiter.", "\"Ampel\"-Einigung: Regierung will Haushaltslöcher mit weiteren Kürzungen bei den Ärmsten stopfen", "Statt die Superreichen mehr zur Kasse zu bitten, soll es wieder einmal den Ärmsten an den Kragen gehen. Um selbstverursachte Haushaltslöcher zu stopfen, will die \"Ampel\" nun doch beim Bürgergeld kürzen. Das schadet auch den Lohnabhängigen und mittelständischen Betrieben.", "Nun ist es raus: Die Bundesregierung will die großteils selbst verursachten Haushaltslöcher mit weiterem Sozialabbau stopfen. Dabei ist bei den Ärmsten kaum noch etwas herauszupressen. Trotzdem sollen diese für die Misswirtschaft dieser und ihrer Vorgänger-Regierung büßen. Das geht auch zulasten Normalbeschäftigter und sogar des Mittelstandes. Der Sozialstaat für Reiche bleibt derweil bestehen, und das Kriegsgeschäft floriert.", "Mehr für Rüstung, weniger Sozialstaat: Die \"Ampel\" hat sich darauf geeinigt, zusätzlich zu drastischen Mittelkürzungen bei sozialen Trägern weitere 1,5 Milliarden Euro beim Bürgergeld einzusparen. Das ist nicht einmal ein Fünftel der für nächstes Jahr bereits vorgesehenen Kriegshilfen für die Ukraine in Höhe von acht Milliarden Euro, die vor allem in die Taschen beauftragter Rüstungskonzerne wie Rheinmetall sprudeln. Von Susan Bonath, RT DE, 16. März 2024 >> weiter.", "Andauernder Reallohnverlust zum Anstieg umgedeutet. Wenn sogar Statistiker den schrumpfenden Wohlstand schönreden.", "Allerorts in Deutschland nimmt die Altersarmut zu. Seit drei Jahren sinken in Deutschland die Reallöhne deutlich spürbar, große Teile der Bevölkerung werden immer ärmer. Selbst bundesamtliche Statistiker (destatis) versuchen mittlerweile, den schrumpfenden Wohlstand schönzureden. Vielleicht sollten es die deutschen Arbeiter mal wieder mit Streiken probieren.", "Die Krise des westlichen Imperialismus macht selbigen zur Bestie. Nach außen immer kriegerischer, nach innen immer repressiver: Die lohnabhängige Normalbevölkerung gerät zusehends in die Mangel, um das Kapital zu füttern. Damit sie es nicht merkt und glaubt, erfindet das politische und mediale Entertainment allerlei Geschichten. Sogar das Statistische Bundesamt verdreht Meldungen inzwischen schon so lange, bis sie gut klingen. Da wird ein andauernder Reallohnverlust flugs zum Anstieg umgedeutet. Von Susan Bonath, RT DE, im KN am 11. März 2024 >> weiter.", "Neoliberale Propaganda durch falsche Zahlenspiele. Überbordender Sozialstaat? Studie widerlegt die neoliberale Mär.", "Sündenböcke zugunsten der Reichenwohlfahrt. Immer weniger Netto vom Brutto: Der deutsche Otto Normalarbeiter leidet. Die Erzählung dazu lautet, schuld sei ein aufgeblähter Sozialstaat, den die Geschröpften finanzieren müssten. Eine Studie widerlegt das nun: Deutschland liegt bei seinen Sozialausgaben im Mittelfeld eines entsprechenden Ländervergleichs.", "Jeder gegen jeden, nur Konkurrenz treibe die Wirtschaft voran, so heißt es. Wer nicht mithält, landet schnell ganz unten. Dort lauern Armut und Verachtung aus der \"Mitte\". Wer sich nicht \"genug anstrengt\", gilt schnell als \"überflüssig\", gar des Schmarotzertums verdächtig und mitschuldig am \"überbordenden Sozialstaat\". Denn dieser, geht die Erzählung weiter, sei die Ursache für immer weniger Netto vom Brutto. Eine Studie widerspricht der Erzählung. Von Susan Bonath, RT DE, im KN am 27. Februar 2024 >> weiter.", "Westliche Ideologie: Probleme mit ihrer Ursache bekämpfen. Lohnabhängige Mehrheit wird gegen die Wand gefahren.", "Große Versprechen mit wenig Inhalt. Die Sanktionen gegen Russland stürzen Deutschland immer tiefer in die Wirtschaftskrise. Regierung und Opposition streiten: Ein Konjunkturgesetz der Ampel-Koalition scheiterte im Bundesrat an der Union, die ihr eigenes Programm durchsetzen will. Alle Ansätze gehen zulasten der Lohnabhängigen.", "Erst die desaströse Corona-Politik, dann bis zum Exzess verschärfte Sanktionen gegen Russland, obendrauf der Terroranschlag auf die Nord-Stream-Pipelines, an dessen Aufklärung die Bundesregierung nicht interessiert scheint: Die schwere Energiekrise in Deutschland, die Preise explodieren und die Wirtschaft fliehen und schrumpfen lässt, war absehbar. Sie ist vor allem ein Produkt der Politik. Diese feilt nun an Lösungen – zulasten des Gemeinwohls und der lohnabhängigen Mehrheit. Von Susan Bonath, RT DE, im KN am 17. Februar 2024 >> weiter.", "Der faule Deutsche – Finanzminister Lindner fordert mehr Leistungsbereitschaft.", "Auf einer Veranstaltung der Tageszeitung \"Welt\" sind sich die Vertreter von Wirtschaft und Politik einig: Die Deutschen arbeiten zu wenig. Dass Politik die Weichen in den letzten Dekaden falsch gestellt hat, sieht man nicht. Der Einzelne soll das politische Versagen auffangen. In wirtschaftlichen Krisen greift die deutsche Politik immer zu den falschen wirtschaftspolitischen Konzepten und setzt obendrein auf die Beschimpfung der Arbeitnehmer.", "Aktuell ist es wieder so weit. Deutschland befindet sich in einer schweren wirtschaftlichen Krise. Die Wirtschaft schrumpft und einer alten Gewohnheit folgend, setzt die deutsche Politik alles daran, die Krise zu verlängern und zu vertiefen. Da man aus den bereits vergangenen Krisen nicht lernen wollte, singt die deutsche Politik daher weiter das Loblied auf prozyklische Maßnahmen. Man setzt den Rotstift an, fordert dazu auf, den Gürtel enger zu schnallen und fordert Leistungsbereitschaft, weil sich das gut anhört und irgendwie auch kompetent.", "Finanzminister Lindner (FDP) verunglimpfte die deutschen Leistungserbringer wieder einmal als faul. Auch das passiert in Deutschland regelmäßig. Alles wie immer eigentlich, die deutsche Wirtschaft muss in dieser politischen Konstellation die nächste Runde in der Abwärtsspirale drehen. Von Gert Ewen Ungar, RT DE, 30. Januar 2024 >> weiter.", "Die neoliberale Zwangsjacke wird fürs Volk noch enger gezurrt. Bundeshaushalt 2024: Mekka fürs Großkapital dank neoliberalem Raubzug.", "Kriegsrüstung, Reichenwohlfahrt, Sozialraub: Der letzte Woche vom Haushaltsausschuss des Bundestags beschlossene Etat für dieses Jahr bedient vor allem westliche Kapitalinteressen. Die Mehrheit der deutschen Bevölkerung malträtiert er dagegen mit der \"schwarzen Null\".", "Als das höchste deutsche Gericht im November seinen Haushaltsplan kassiert hatte, kam das für Bundesfinanzminister Christian Lindner vermutlich sehr gelegen. Zugunsten seiner wohlhabenden FDP-Klientel haben SPD und Grüne ihre Wahlversprechen abgeblasen. Statt in Armutsbekämpfung, Bildungsoffensiven und soziale Sicherheit fließen die Steuermilliarden nun vor allem in die Taschen des westlichen Großkapitals. Die Oligarchen freut's, die USA dürften zufrieden sein.", "Steuermilliarden für Konzerne: Während die ärmere Bevölkerung das \"Haushaltsloch stopfen\" soll, floriert nicht nur die Rüstungsindustrie mithilfe des auf Steuerzahlerkosten auf über 85 Milliarden Euro aufgestockten Militäretats und der auf acht Milliarden Euro verdoppelten Beteiligung am Ukraine-Krieg. Von Susan Bonath, RT DE, 25. Januar 2024, im KN am 30. Januar 2024 >> weiter.", "Rüstungswahn frisst Sozialstaat: Deutsche Mär von Bürgergeld-Explosion.", "Deutschlands Sozialkürzer sind wieder in Aktion. Angeblich steigen die Kosten für Arme ins Unermessliche, man müsse sparen, um das Haushaltsloch zu stopfen. Wahr ist jedoch das Gegenteil: Inflationsbereinigt schrumpft der Sozialetat sogar – nur die Rüstungsausgaben explodieren.", "Deutsche Kommunen klagen über steigende Sozialausgaben. Bundespolitiker aller Couleur reagieren darauf mit Armen-Bashing, sie fordern mehr Sozialabbau. Einige wollen dafür sogar am Grundgesetz ihre Axt anlegen. Angeblich platze der Sozialstaat aus allen Nähten, lautet die Begründung. Auch das ist eine glatte Lüge. Das Gegenteil ist der Fall: Berücksichtigt man die inflationsbedingten Preissteigerungen, wird der Sozialetat des Bundes tatsächlich zusehends geschrumpft.", "Vor allem das Budget für die Bürgergeld-Leistungen, vormals Hartz IV, wird immer mickriger. Teurer geworden ist hier lediglich der Verwaltungsapparat. Aus diesem Grund kommt auch bei den Kommunen weniger an. Sie sind zunehmend unterfinanziert. Das einzige, was im Bundeshaushalt wirklich explodiert, ist der Rüstungshaushalt – zulasten des Gemeinwohls. Von Susan Bonath, RT DE, 16. Januar 2024 >> weiter.", "Raubzug auf Kosten der Beitragszahler: Ampel plündert Arbeitslosenversicherung.", "Um das Loch im Bundeshaushalt zu stopfen, will die Ampel-Koalition auch die Arbeitslosenversicherung anzapfen. Über fünf Milliarden Euro will sie daraus umschichten. Damit zweckentfremdet sie Sozialbeiträge Beschäftigter, während der Rüstungsetat weiter wächst.", "Beim Stopfen des 60-Milliarden-Haushaltslochs ist die Bundesregierung äußerst kreativ. Während sie die Reichen schont und nun, nach der Pharmaindustrie, auch der Rüstungsbranche satte Extraprofite beschert, langt sie den \"kleinen Leuten\" kräftig ins Portemonnaie. Nicht nur für Bürgergeld-Bezieher wird es eng. Auch die Arbeitslosenversicherung will die Ampel plündern. Von Susan Bonath, RT DE, 09. Januar 2024 >> weiter.", "2023: Sprungbrett in die Eskalation neoliberaler Dystopie. Das Jahr, in dem Wohnen und Essen in Deutschland zum Luxus wurden.", "Miete, Heizung, Strom, das tägliche Brot: Nie waren diese Grundbedürfnisse in der Bundesrepublik Deutschland so teuer wie 2023, nie wuchs die Armut schneller an. Ein Ende ist weiterhin nicht in Sicht, denn die Lösungsstrategie der Politik bleibt neoliberal: noch mehr Sozialabbau.", "Der Mensch hat existenzielle Grundbedürfnisse. Um leben zu können, muss er zuerst essen, trinken, wohnen und sich vor Kälte schützen. Gerade in diesen Bereichen sind die Preise 2023 wie nie explodiert, befeuert von politischen Entscheidungen. Eine Umkehr ist nicht geplant. Fachleute prognostizieren: Das Notwendigste zum Leben wird für immer mehr Menschen in Deutschland zum puren Luxus.", "Knapp 60 Prozent der Einwohner Deutschlands wohnen zur Miete, bei Alleinstehenden sind es fast drei Viertel. Vor allem die Ärmeren unter ihnen dürfte das ausklingende Jahr zur puren Verzweiflung gebracht haben. Die Mieten, die Nebenkosten, der Strom: alles wurde immer teurer, selbst in der tiefsten Provinz. Von Susan Bonath, RT DE, 31. Dezember 2023, im KN am 01. Januar 2024 >> weiter.", "Mittelstand und Arme büßen für desaströse Ampelpolitik. Regierung will Haushaltslöcher mit weiteren Kürzungen bei den Ärmsten stopfen.", "Nun ist es raus: Die Bundesregierung will die großteils selbst verursachten Haushaltslöcher mit weiterem Sozialabbau stopfen. Dabei ist bei den Ärmsten kaum noch etwas herauszupressen. Trotzdem sollen diese für die Misswirtschaft dieser und ihrer Vorgänger-Regierung büßen. Das geht auch zulasten Normalbeschäftigter und sogar des Mittelstandes. Der Sozialstaat für Reiche bleibt derweil bestehen, und das Kriegsgeschäft floriert.", "Mehr für Rüstung, weniger Sozialstaat: Die \"Ampel\" hat sich darauf geeinigt, zusätzlich zu drastischen Mittelkürzungen bei sozialen Trägern weitere 1,5 Milliarden Euro beim Bürgergeld einzusparen. Das ist nicht einmal ein Fünftel der für nächstes Jahr bereits vorgesehenen Kriegshilfen für die Ukraine in Höhe von acht Milliarden Euro, die vor allem in die Taschen beauftragter Rüstungskonzerne wie Rheinmetall sprudeln.", "Auch der Militärhaushalt hat nicht zu leiden. Er wird weiter aufgebläht, die Ausgaben dafür wurden seit 2015 von gut 38 auf mehr als 71 Milliarden Euro für 2024 nahezu verdoppelt. Von Susan Bonath, im KN am 18. Dezember 2023 >> weiter.", "Haushaltskompromiss zeigt: Ukraine steht inzwischen über dem deutschen Staatswohl.", "Die Ampel hat sich im heute gefundenen Kompromiss über den Tag gerettet. Für Deutschland ist das eine schlechte Nachricht. Die angekündigten Maßnahmen schaden der angeschlagenen Wirtschaft und dem Konsum. Besonders bizarr: Die Ukraine steht inzwischen über dem deutschen Staatswohl.", "Nach der Karlsruher Entscheidung zum Nachtragshaushalt glaubten viele Beobachter, damit sei das Aus der Ampel besiegelt. Die Ampel hatte mit einem Buchungstrick Geld umgeschichtet, das eigentlich zur Abfederung der wirtschaftlichen Folgen der Corona-Maßnahmen gedacht und unter Umgehung der Schuldenbremse bereitgestellt worden war. Mit diesem Geld wollte die Koalition nun das Klima retten. Das Verfassungsgericht wandte jedoch ein, dass dies so nicht möglich ist.", "Damit platzten einige zentrale im Koalitionsvertrag vereinbarte Investitions-Vorhaben und viele dachten, damit sei auch die Ampelkoalition geplatzt. Der heutige Tag zeigte aber, dass sich all die Prognostiker getäuscht haben – leider. Der in einer Nachtsitzung gefundene Kompromiss zwischen den Koalitionären ist eine schlechte Nachricht für Deutschland. Die Ampel macht im ganz schlechten Sinne weiter. Denn sie macht genauso weiter wie bisher: mit Tricksen, Täuschen und vor allem zulasten der deutschen Wirtschaft und auf Kosten der Bundesbürger. Von Gert Ewen Ungar, RT DE, 13. Dezember 2023 >> weiter.", "Hochkonjunktur für Sozialdarwinismus & Niedriglohnsektor. Eine Folge neoliberaler Politik mit Schonprogramm für Reiche.", "Alle sollen arbeiten, doch nach wie vor fehlt es in Deutschland an Kitaplätzen, und die Qualität der Kinderbetreuung ist mangelhaft. Laut einer Studie liegt auch das am sogenannten Fachkräftemangel. Hauptgrund sind aber überschuldete Kommunen infolge einer neoliberalen Politik, die Superreiche schont.", "Oft zermürbend, viel gehasst, nicht selten sinnfrei und teils mies bezahlt: Lohnarbeit bringt die Wirtschaft voran und gilt als eine \"heilige\" Kuh im modernen Industrie-Schlaraffenland. Ein \"guter Mensch\" ist, wer schuftet bis zum Umfallen, am besten bis ins Greisenalter, notfalls für einen Hungerlohn. Angeblich – so heißt es aus verschwörungspolitischen Kreisen – regelt der Markt das alles von alleine. Doch jeder Nichtmillionär, der Kinder hat, wird meist schnell eines Besseren belehrt. Denn die Kinder müssen irgendwo unterkommen. Von Susan Bonath, RT DE, im KN am 06. Dezember 2023 >> weiter.", "Gebunkerte Billionen bei den Armen? Reich durch Rentenansprüche? Wie kreative Wirtschaftsexperten Arme zu Vermögenden umdefinieren.", "Deutschlands Arme sind Forschern zufolge in Wahrheit ziemlich reich, jedenfalls zukünftig. Laut einer neuen DIW-Studie hat die untere Hälfte der Bevölkerung ganze 7,5 Billionen bislang unentdeckte Euro gebunkert – und zwar in Form gesetzlicher und betrieblicher Rentenansprüche.", "Mehr arme Kinder und Rentner, mehr Obdachlose und vier Millionen Niedriglöhner mit Einkommen, die dank Inflation zum Leben kaum noch reichen? Keine Panik, alles Einbildung, suggeriert jetzt das Deutsche Institut für Wirtschaftsforschung (DIW). In einer Studie will es nämlich herausgefunden haben: \"Die Unterschicht in Deutschland ist vermögender als bisher gedacht\". Ganze 7,5 Billionen Euro habe das DIW bei \"der ärmeren Hälfte\" der Bevölkerung neu entdeckt. Dieses Geld sei \"in der Bilanz bisher schlichtweg vergessen\" worden. Von Susan Bonath, RT DE, im KN am 13. November 2023 >> weiter.", "Deutsche Medien hetzen gegen \"faule Putzkräfte\". Hetzkampagne bedient die Interessen von Lohndrückern.", "Der Niedriglohnsektor braucht schließlich Personal. Reinigungsfirmen bangten um ihre Arbeitskräfte. Diese kündigten neuerdings angeblich reihenweise, um sich mit Bürgergeld \"auszuruhen\". Diese Geschichte tischten zahlreiche \"Leitmedien\" jüngst ihren Lesern auf. In Wahrheit handelt es sich um trickreich zusammengedichtete Propaganda.", "Jeder will es sauber haben. Doch in wohl keiner anderen Branche leiden Arbeitskräfte in Deutschland so sehr unter der Abwertung ihres Schaffens wie in der Gebäudereinigung – finanziell, strukturell und ideell. Geringe Löhne trotz großer körperlicher Belastung, Zwang zu hoher Flexibilität, familienunfreundliche, meist gestückelte Arbeitszeiten, hohe Teilzeit-, Leiharbeits- und Minijobquoten, miese Arbeitsbedingungen mit vielen unbezahlten Überstunden und fehlende Anerkennung prägen ihren Alltag. Von Susan Bonath, RT DE, im KN am 24. Oktober 2023 >> weiter.", "Wirtschaftspolitik: Der Fluch namens \"Lohnabstandsgebot\"", "Sobald in der deutschen Politik Überlegungen auftauchen, den Mindestlohn zu erhöhen, finden sich sofort zahlreiche Argumente dagegen. Volkswirtschaftliche Überlegungen, die wegen sinkender Exporte dringend geboten wären, finden dabei nicht statt.", "Die sozial- und wirtschaftspolitische Debatte in Deutschland leidet unter einem Begriff: \"Lohnabstandsgebot\". In den letzten Tagen haben sich eine ganze Reihe Zeitungen in Deutschland zu diesem Thema geäußert und vor allem die Behauptung aufgestellt, Beschäftigte in Reinigungsfirmen würden reihenweise kündigen, weil das Bürgergeld zu hoch sei. Von RT DE, 17. Oktober 2023 >> weiter.", "Studie: \"Energiearmut\" deutlich zugenommen, 87 Prozent der ärmsten Haushalte überlastet.", "Gemäß Bericht des Sachverständigenrats für Verbraucherfragen (SVRV) sind inzwischen 43 Prozent aller Haushalte durch Energiekosten überlastet und von Armutsrisiko bedroht. In der untersten Einkommensgruppe sind sogar 87 Prozent aller Haushalte betroffen.", "Der massive Anstieg der Energiepreise belastet die Haushalte in Deutschland deutlich. Um 52 Euro stiegen die monatlichen Abschlagszahlungen für Strom und Heizung seit März 2022 im Mittel, wie der Sachverständigenrat für Verbraucherfragen (SVRV) in seinem jährlichen \"Policy Brief\" mitteilte. Gemäß dem Bericht sind inzwischen 43 Prozent aller Haushalte durch Energiekosten überlastet und von Armutsrisiko bedroht. Folgen hat das vor allem für ärmere Haushalte: Im untersten Fünftel (Quintil, 20 Prozent) nach Einkommen sind sogar 87 Prozent aller Haushalte betroffen. Die Sachverständigen sprachen sich für eine Verlängerung der Energiepreisbremsen aus. Von RT DE, 16. Oktober 2023 >> weiter.", "Deutsche Konzerne planen Massenentlassungen: Krisenmanagement zulasten Lohnabhängiger + Kleinunternehmer", "Die Massenpauperisierung ist in vollem Gange und politisch gewollt! Während viele kleine Handwerksbetriebe über fehlende Fachkräfte und schlecht ausgebildete Bewerber klagen, bangen große Konzerne in der Wirtschaftskrise um ihre Renditen. Sie wollen Lohnkosten sparen, einige planen sogar Massenentlassungen.", "Energie und Rohstoffe werden teurer, die Kunden ärmer, die Auftragslage geht zurück. Viele Konzerne fürchten in der Krise um ihre Rendite. Während viele Kleinbetriebe nach Fachkräften suchen und einen gravierenden Mangel an kompetenten Bewerbern beklagen, treibt es viele Unternehmen raus aus Deutschland. Einige planen bereits Massenentlassungen im Land. Von Susan Bonath RT DE, im KN am 13. Oktober 2023 >> weiter.", "IWF: Deutsche Wirtschaft schrumpft stärker als erwartet.", "Der IWF korrigierte am Dienstag seine Prognose bezüglich des weltweiten Wirtschaftswachstums. Vor allem für Deutschland hat die Organisation keine guten Nachrichten. Die deutsche Wirtschaft soll aus Sicht des IWF in diesem Jahr um 0,5 Prozent schrumpfen. Laut dem Internationalen Währungsfonds (IWF) wird die deutsche Wirtschaft in diesem Jahr um 0,5 Prozent schrumpfen. Damit hat der IWF seine Prognose erneut nach unten korrigiert, wie aus der am Dienstag veröffentlichten IWF-Schätzung für die Weltwirtschaft hervorgeht. Von RT DE, 10. Oktober 2023 >> weiter.", "Arbeitslosigkeit: Krise kommt auf dem Arbeitsmarkt an.", "Die Bundesagentur für Arbeit meldet einen Anstieg der Arbeitslosigkeit im Vergleich zum Vorjahresmonat. Die Herbstbelebung ist schwach. Die Zahl der offenen Stellen nimmt ab. 779.000 Personen beziehen Arbeitslosengeld, 7,2 Prozent der Erwerbsfähigen beziehen staatliche Hilfe. Deutschland ist in der Rezession, die deutsche Wirtschaft schrumpft. Die Auswirkungen kommen etwas zeitlich verzögert auch auf dem Arbeitsmarkt an. Daniel Terzenbach, Vorstand der Regionen der Bundesagentur für Arbeit, sagte bei der Vorstellung der aktuellen Arbeitslosenstatistik in Nürnberg: \"Die einsetzende Herbstbelebung fällt in diesem Jahr vergleichsweise gering aus.\"", "Die Arbeitslosigkeit sank zwar gegenüber dem August, gegenüber dem Vorjahresmonat legte sie jedoch zu. Sie liegt bei 5,7 Prozent. Auch die Unterbeschäftigung legte im Vergleich zum Vorjahresmonat deutlich zu. Insgesamt 3,44 Millionen Erwerbspersonen sind derzeit ohne Arbeit, in einer Maßnahme oder kurzfristig arbeitsunfähig. Das sind 190.000 mehr als vor einem Jahr. Von RT DE, 03. Oktober 2023 >> weiter.", "Gleichmachen fördert soziale Ungerechtigkeit: Deutschland-Tickets werden für Arme und Reiche gleichermaßen teurer.", "Von der Gewohnheit, Arme auszugrenzen! Für Arme wie Reiche soll das Deutschland-Ticket gleichermaßen teurer werden. Wer sich das nicht mehr leisten kann, hat wie jetzt schon Pech. Auch andere Arten der Gleichmacherei gehören zum neoliberalen Programm, um die soziale Ungleichheit in Deutschland zu erhalten.", "Eigentlich müssten Gegner einer viel beschworenen vermeintlichen \"Gleichmacherei\" in Deutschland mal wieder auf die Barrikaden gehen. Zwar sind die sozialen Verhältnisse alles andere als gleich. Doch wenn es ans Bezahlen geht, ist Gleichheit neoliberales Programm. Zum Beispiel beim sogenannten Deutschland-Ticket, das man auch als Fahrtausweis der politischen Beliebigkeit bezeichnen könnte. Denn für Arm und Reich, alle gleich, wird der Preis im nächsten Jahr wohl steigen, derweil der Name bleibt. Wobei festzuhalten bleibt: Die wirklich Reichen sind eher weniger auf den öffentlichen Nahverkehr angewiesen. Von Susan Bonath | RT DE, im KN am 25. September 2023 >> weiter.", "Wieder Arbeitskämpfe im Groß- und Einzelhandel: „Alles wird teurer, nur wir sollen billiger werden.“", "Ab Sept. neue Verhandlungsrunden, Streiks, Mahnwachen. Landauf, landab kämpfen zahlreiche Beschäftigte des Groß- und Einzelhandels (etwa fünf Millionen) um gerechte Löhne, Gehälter, Ausbildungsvergütungen, bessere Arbeitsbedingungen. Allein die Gegenseite, die Arbeitgeber, verweigert sich bislang, den Forderungen der Arbeitnehmer angemessen nachzukommen, torpediert den Arbeitskampf, bezeichnet Streiks als illegitim und versucht, das Recht zu streiken auszuhebeln.", "Diese Woche begannen neue Verhandlungsrunden – die Beschäftigten sagen: „Wir haben mehr verdient als Applaus und einen feuchten Händedruck.“ Verdient haben sie auch mehr Aufmerksamkeit und Beachtung durch die Medien. Von Von Frank Blenz | NachDenkSeiten, im KN am 23. September 2023 >> weiter.", "40% der Deutschen müssen auf Erspartes zurückgreifen. Sparguthaben sinken: Könnte es sein, da ist nichts zu sparen?", "Manchmal hat man den Eindruck, die einfachsten Zusammenhänge würden nicht verstanden. Dass steigende Lebenshaltungskosten dazu führen, dass vielen Menschen das Einkommen nicht reicht, beispielsweise. Dabei ist das Defizit in Deutschland schon Tradition.", "Die Deutschen seien dabei, ihre Sparguthaben aufzulösen und zu verbrauchen, berichteten gleich mehrere Medien. Die Angaben der Bundesbank bestätigen das – nach der letzten Bankenstatistik sind die Spareinlagen von Januar bis Juni dieses Jahres um zehn Prozent zurückgegangen. Und zwar nicht nur bei den Einlagen von Privatpersonen, auch bei jenen von Unternehmen und von öffentlichen Haushalten.", "Das Statistische Bundesamt meldet allerdings: \"Die Sparquote lag im 2. Quartal 2023 mit 11,1 Prozent leicht über dem Vorjahreswert (10,3 Prozent).\" Wie löst sich das auf? Das ist gar nicht so schwer; diese Quote errechnet sich nämlich aus dem Verhältnis des Gesparten zum Volkseinkommen. Das bedeutet, die Sparquote kann auf zwei Arten steigen – a) wenn tatsächlich mehr gespart wird, oder b) wenn das Volkseinkommen sinkt. Dies nur vorneweg. Von Dagmar Henn, RT DE, im KN am 02. September 2023 >> weiter.", "Kindergrundsicherung: Peanuts für Millionen arme Kinder. Die Ampel und ihr Arme-Familien-Verhöhnungspaket", "Mit der Kindergrundsicherung wollte die Ampel die wachsende Kinderarmut bekämpfen. Doch das Ergebnis, auf das sich die Regierung nun einigte, ist nicht nur weniger als ein Tropfen auf den heißen Stein. Es ist eine Nebelkerze, denn die meisten Bedürftigen werden wohl gar nichts davon haben.", "Seit vielen Jahren steigt in Deutschland die Kinderarmut. Nun endlich werde man dem abhelfen, und zwar mit einer Kindergrundsicherung. Dies verewigte die \"Ampel\" auf Druck von SPD und Grünen gegen den Willen der FDP vor knapp zwei Jahren in ihrem Koalitionsvertrag. Nach wochenlangen internen Schein-Streitereien präsentierte die Ampel nun das Ergebnis: 2,4 Milliarden Euro soll der Bund dafür ab 2025 ausgeben, zusätzlich zum Kindergeld. Das klingt vielleicht viel, ist angesichts des Ausmaßes der Armut aber eher eine Verhöhnung. Mehr noch: Den meisten bedürftigen Familien wird der Staat die Mini-Zusatzbeträge mutmaßlich an anderer Stelle wieder abziehen. Von Susan Bonath, RT DE, im KN am 30. August 2023 >> weiter.", "Wenn der Mainstream über Faule und Fleißige debattiert, ist was faul.", "Sind faule Arme am Niedergang der Wirtschaft schuld? Und sind Reiche immer fleißig? Wie in jeder Krise kocht der Mainstream die Debatte gerade hoch. Wieder will man damit weiteren Sozialabbau rechtfertigen. Doch was ist dran an der Propaganda und wem dient sie wirklich?", "Während Corona füllten sich Pharmakonzerne die Taschen, nun brummen das Kriegsgeschäft und die Energie-Abzocke. Lukrative Sonderprofite für Waren von zweifelhaftem gesellschaftlichem Nutzen sprudeln vor allem aus dem Steuertopf in Windeseile auf die Konten mächtiger Kapitaleigner. Nur um die Sozialtöpfe steht es schlecht. Geht es nach der Bundesregierung, soll die Rente bald unter dem Diktat von Aktiengewinnen stehen, die soziale Daseinsvorsorge weiter zusammengestrichen werden.", "Und während die Reichen reicher und die Armen mehr werden, gehen sich die Lohnabhängigen mal wieder gegenseitig an die sprichwörtliche Gurgel. Geschürt und befeuert von Medien, Politikern und Wirtschaftsverbänden ist eine altbekannte Debatte neu entflammt: Sind Arme arm, weil sie faul sind? Ja, suggeriert der Mainstream mal mehr, mal weniger offen. Von Susan Bonath, RT DE, 26. August 2023 >> weiter.", "Lügen, blenden, hetzen: Lindners neoliberale Märchenstunde über soziale Ungleichheit.", "Bundesfinanzminister Christian Lindner hielt mal wieder eine Märchenstunde ab. Zum Tag der offenen Tür in seinem Ressort beglückte er sein Publikum am Sonntag nicht nur mit klassischem Armenbashing, sondern tischte ihm auch falsche Zahlenspielereien auf.", "Drei Dinge beherrscht Bundesfinanzminister Christian Lindner (FDP) wirklich gut: Agitation mit neoliberalen Propaganda-Märchen und demagogischer Hetze gegen Arme, moralinsaure Mitgefühlsheuchelei und glamouröse Selbstdarstellung. Eine seiner Märchenstunden präsentierte Lindner zum Tag der offenen Tür seines Ministeriums letzten Sonntag vor möglicherweise zuvor gesinnungsgeprüftem Publikum. Ich werde an dieser Stelle nur auf seine Aussagen zum Thema Kinderarmut in Deutschland eingehen. Allein diese entlarven ihn als Fake-News-Schleuder im Dienst von Herrschaftsinteressen. Von Susan Bonath, RT DE, 23. August 2023 >> weiter.", "Kindergrundsicherung: Christian Lindner und die Unsichtbaren.", "Es ist wirklich interessant, was in bestimmten Debatten nicht erwähnt wird. Wie bei jener um die Kindergrundsicherung. Da wird darum gestritten, wie hoch der Anteil der Migrantenkinder ist und wie hoch der der Deutschen. Aber eine Gruppe, für die dies wichtig wäre, erwähnt keiner.", "Hallo? Hallo Herr Lindner, Sie sind gemeint! Sie, und nebenbei auch alle anderen, die gerade über Kindergrundsicherung und Kinderarmut diskutieren. Sie haben ein Wort komplett vergessen! Sicher, man hat sich auch große Mühe gegeben, damit dieses Wort aus der politischen Debatte verschwindet. Aber gerade Sie, Herr Lindner, müssten es wissen können. Interessanterweise sind es nämlich oft die besonders wohlhabenden Väter, die, wenn sie sich eine neue Frau zugelegt haben, viel Energie dahinein investieren, ihre abgelegten Partnerinnen samt Nachwuchs möglichst knappzuhalten, am liebsten gleich auf Hartz IV, Verzeihung, Bürgergeld heißt das ja jetzt. Von Dagmar Henn, RT DE, 23. August 2023 >> weiter.", "Militärische Aufrüstung zulasten des sozialen Friedens. Wie die Bundesregierung soziale Unruhen schürt.", "Die Mittel für den wachsenden Militärhaushalt will die Ampel offenbar im sozialen Bereich einsparen. Massiv kürzen will sie nächstes Jahr unter anderem bei Arbeitslosen und Flüchtlingen. Betroffen sind viele Einrichtungen für soziale Teilhabe und Integration.", "Militärische Aufrüstung zulasten des sozialen Friedens: Während die Bundesregierung nächstes Jahr mit insgesamt 71 Milliarden Euro so viel Geld wie nie für den deutschen Militärhaushalt einplant, setzt sie bei den Ärmsten erneut den Rotstift an.", "Trotz hoher Inflation sollen unter anderem Jobcenter, Verbände der Freien Wohlfahrtspflege, Flüchtlings-, Migrations- und psychosoziale Beratungsstellen heftige finanzielle Einbußen hinnehmen. Das sieht der rot-gelb-grüne Ampel-Entwurf für den Haushaltsplan 2024 vor. Sozialverbände warnen vor katastrophalen Folgen für die Gesellschaft. Von Susan Bonath, RT DE, im KN am 29. Juli 2023 >> weiter.", "Den Armen nehmen und den Reichen geben. Weniger Sozialstaat für Reiche?", "Die winzige Minderheit der Hochverdiener tobt. Mickrige Mindestlöhne, klägliche Grundsicherung: Für Arme kann der Sozialstaat nicht repressiv und minimalistisch genug sein. Doch kaum will die Regierung Sozialtransfers für Reiche in Form des Elterngeldes ein wenig kürzen, steigt die hochbezahlte Minderheit entrüstet auf die Barrikaden.", "Die Politik streitet über das Elterngeld. Kann man jener kleinen Minderheit, die über Jahresbrutto von mehr als 180.000 Euro verfügt, denn zumuten, auf eigene Kosten statt auf denen des Steuerzahlers seinen Nachwuchs zu Hause durch die ersten Lebensjahre zu begleiten? So will es die Ampel, jedenfalls steht es so im Haushaltsplan fürs nächste Jahr. Die Gutverdiener in Politik und Medien sind entrüstet. Von Susan Bonath, RT DE, im KN am 17. Juli 2023 >> weiter.", "BMAS kennt eigene Gesetze nicht: Inflation und schwammige Gesetze fördern Willkür gegen Arme.", "Willkürparagrafen, Kannbestimmungen, Menschenverachtung. Die Grundsicherung in Deutschland kann die hohen Preise nicht mehr kompensieren. Für den Umgang mit explodierten Heiz- und Stromkosten fehlen klare Gesetze, Kommunen agieren nach Gutdünken und das zuständige Ministerium kennt offenbar seine eigenen Regelungen nicht. Von Susan Bonath, im KN am 21. Februar 2023 >> weiter.", "Armut als Herrschaftsmittel: Grassierende Verelendung der Lebensbedingungen in Deutschland.", "Sie stellt einen sozialen Sprengstoff dar. Millionen Menschen in Deutschland leben in Armut. Ihre Zahl nimmt zu, wie aktuelle Berichte und Analysen zeigen. Die verantwortliche Politik unternimmt nichts dagegen, sondern verschärft die Lage der Betroffenen noch. Wie der „Armutsbericht 2022“ aufzeigt, hat sich die Lage durch die Politik der Corona-Jahre verschärft, in der besonders Selbstständige drastische Einkommensverluste hinnehmen mussten. Durch die fortdauernden Demütigungen in vielen Bereichen des Lebens hat sich zudem die psychische Situation von Millionen Menschen verschlechtert. Von Tilo Gräser, im KN am 20. Februar 2023 >> weiter.", "Bürgergeld: menschenverachtende Fortführung von Hartz IV.", "Von der Ungleichheit der Armen und einer zutiefst verlogenen Politik. Voraussicht ist eine Eigenschaft, die in der deutschen Politik schon Exotenstatus hat. Dementsprechend wurde die Einigung zum Bürgergeld bzw. zur Fortführung von Hartz IV getroffen, ohne an mögliche oder gar wahrscheinliche künftige Probleme zu denken.", "Jetzt haben sie sich also geeinigt, und im Ergebnis ist das neue \"Bürgergeld\" das alte Hartz IV. Denn ohne Bedrohung der Armen will das die Union nicht, und die Sozialdemokratie und die Grünen, die das ganze Hartz-System schließlich einmal eingeführt haben, meinen das mit der Abschaffung der Sanktionen auch nur begrenzt ernst. Von Dagmar Henn, im KN am 24. November 2022 >> weiter.", "► Quelle: Der Artikel von Susan Bonath wurde am 22. Oktober 2023 mit dem Titel \"Streit ums 'Irre Propaganda: Deutsche Medien hetzen gegen faule Putzkräfte'\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Junge Putzfrau mit Wischmopp und Sprühflasche: Eine Reinigungskraft (auch Raumpfleger, Putzhilfe, Putzmann, Putzfrau oder Gebäudereinigungskraft) ist eine Person, die gegen Entgelt Reinigungsarbeiten durchführt. Während in früheren Jahrhunderten nur wohlhabende bürgerliche oder adlige Familien Dienstmädchen beschäftigten, die unter anderem auch im „herrschaftlichen“ Haushalt putzten, können heute im privaten Bereich, besonders bei beruflich stark belasteten Haushalten, Reinigungskräfte zum Einsatz kommen.", "Während Reinigungskräfte im gewerblichen Bereich bei Reinigungsfirmen sozialversicherungspflichtig und nach dem meist zu niedrigen Branchenmindestlohn (Arbeitsarmut) für die Gebäudereinigung beschäftigt werden, wird die Arbeit in Haushalten meist nur als Nebentätigkeit und stundenweise ausgeübt. Die Arbeit als Reinigungskraft im Haushalt wird oft ohne Steuerkarte oder Versicherungsschutz (siehe auch Hauspersonal, Schwarzarbeit) ausgeübt, viele Stunden werden - wie im Artikel beschrieben - gar nicht entlohnt.", "Das Gegenteil einer Karrierefrau ist eine Putzfrau. Foto: klimkin / svklimkin (user_id:1298145), Moscow/Russia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Putzfrust: Reinigungskraft beim Putzen der Küche. Foto: YuliiaKa. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (YuliiaKa) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Karikatur: Joachim-Friedrich Martin Josef Merz (* 11. November 1955 in Brilon) ist ein deutscher Politiker (CDU). Er ist seit dem 31. Januar 2022 Bundesvorsitzender der CDU und seit dem 15. Februar 2022 Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "4. ANTI MERZ SPEZIAL DRAGEES. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "5. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. ARM TROTZ ARBEIT - WORKING POOR (Einkommensarmut, Erwerbsarmut) dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, Arbeit auf Abruf, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). »Oft wird vermutet, das man weniger braucht wenn man älter wird. Das es bloß darauf ankommt, warm und satt vor dem Fernseher zu sitzen. Aber das ist Unsinn. Man braucht Geld so wie jeder. Man wird nie im Leben zu alt für Geld.« Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "7. Ein Wischmopp ist ein Gerät zur feuchten Reinigung glatter Fußböden. Es kombiniert die Arbeitsweise eines trockenen Mopps, der allein losen Staub und Fusseln bindet, mit der nassen Fußbodenreinigung durch Schrubber und Feudel (Putzlappen), die fest am Boden haftende Schmutzpartikel durch Wasser löst Foto: master1305. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (master1305) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "8. Aus Hartz IV wird Bürgergeld. Es handelt sich dabei um einen riesen menschenverachtenden Etikettenschwindel. Originalgrafik: Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Achtung: Die Originalgrafik wurde digital nachgearbeitet:  Die Worte \"Etikettenschwindel\" und \"Menschenverachtung\" wurden nachträglich durch Helmut Schnug eingearbeitet -  die Lizenz bleibt natürlich bestehen!", "9. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "10. Homo neoliberalensis: Personalisierte Fratze einer perversen Neoliberalismus-Ideologie. Foto (OHNE Inlet): Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Achtung: Das Foto wurde digital nachgearbeitet: SPD-Zusatz durch Wilfried Kahrs / WiKa) und der Text durch Helmut Schnug.", "11. Unterdrückung abgehängter Menschen (Humanschrott):", "»Der konformistisch-ökonomistisch und idiotisiert-funktionalisiert verformte Markt-Homunculus entspricht dem Menschenbild der Neoliberalen (Homo oeconomicus). Sie wollen den „neuen Menschen“ schaffen: Dieser darf sich nur innerhalb des gesetzten Rahmens der neoliberal pervertierten menschenverachtenden Ordnung „verwirklichen“, vor allem darf er den gesetzten Rahmen des Laufstalls organisierter Beschränkung, Verblödung und geistiger Enge nicht erkennen und schon gar nicht verlassen.", "Die Herrschaftsträger setzen alles daran, dass der Mensch nicht befähigt wird, sich seines eigenen Verstandes zu bedienen. Er soll gehorchen, funktionieren, keine Fragen stellen und sich der „freien Marktordnung“ und ihren „Wahrheiten“ hingeben. Seine einzige Funktion besteht darin, selbst zum Träger der neoliberalen Ideologie zu werden.", "Er soll minimale Kosten verursachen – und soweit ökonomisch teilhabefähig – maximal konsumieren und für den Fall des „selbstverschuldeten“ Ausscheidens aus dem Markt – als dann lebensunwerter „Sozialschmarotzer“ – maximal frühzeitig aus dem Leben scheiden.« (-Zitat aus einem Artikel von Ullrich Mies).", "Foto OHNE Inlet: Lode Van de Velde, Autor und Fotograf > http://lode.weebly.com/. Quelle: Lode Van de Velde hat dieses \"Trampled Underfoot\" Bild unter Public Domain Lizenz veröffentlicht (CC0 1.0). Das bedeutet, dass Sie es für Ihre persönlichen und gewerblichen Projekte nutzen und modifizieren können. >> Foto. Das Textinlet wurde nach einer Idee von Helmut Schnug von Wilfried Kahrs (WiKa) eingearbeitet."]}}, "recommendations": []}