{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-die-neuen-hartz-iv-regelsaetze-kleingerechnet-werden-sollen", "query_keywords": ["arbeitslosigkeit", "leiche", "arbeitsmarkt", "spo", "spd", "sparen", "kultur", "us", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "regierung", "schi", "familie", "ns"], "creation_date": "12.11.2020", "last_modified": "16.05.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["14 Euro", "446 Euro", "Abgehängte", "Armut", "Armutserfahrung", "Ausgrenzung", "Bedarksunterdeckung", "Berechnungsmethode", "Bürgerarmut", "BVerfG", "DGB", "Einkommens- und Verbrauchsstichprobe", "Einpersonenhaushalte", "Entwürdigung", "Erniedrigung", "EVS", "existenzielle Bedarfe", "Existenzminimum", "fragwürdiges Menschenbild", "Gesellschaftsarmut", "Grundsicherung", "Hartz IV", "Hartz IV-Haushalt", "Hartz IV-Leistungsempfänger", "Hartz IV-Regelsätze", "Haushaltserhebung", "Humanschrott", "Kinderarmut", "frühkindliche Erfahrung mit Hartz IV", "Kinderregelsätze", "Kühlschrank", "langlebige Gebrauchsgüter", "Laurenz Nurk", "Lebensunterhalt", "menschenunwürdiges Dasein", "Menschenverachtung", "Menschenwürde", "Mensch-Sein", "Mindesteinkommen", "neoliberale Agenda", "Neoliberalismus", "Neuberechnung", "Pfennigfuchserei", "Prekariat", "Prekarisierung", "realitätsferne Hartz IV-Sätze", "Regelbedarf", "Regelbedarfsermittlung", "Regelbedarfsermittlungsgesetz", "Regelleistung", "Regelsatz", "Regelsatzermittlung", "Regelsatzrelevanz", "Sozialabbau", "Sozialdumping", "Soziale Exklusion", "Soziale Teilhabe", "Überflüssige", "Unmenschlichkeit", "Unterdeckung", "Unterversorgung", "Verarmung", "Verbrauchsausgaben", "verdeckte Armut", "Verelendung", "Vergleichsgruppe", "Warengruppen", "Waschmaschine"], "content": {"title": "Wie die neuen Hartz-IV-Regelsätze kleingerechnet werden sollen", "description": "Extreme Pfennigfuchserei: Wie die neuen Hartz-IV-Regelsätze kleingerechnet werden sollen Politisch motiviert und methodisch unsauber von Laurenz Nurk, Dortmund", "body": {"": ["Alle fünf Jahre ist die Bundesregierung in der Pflicht, zu ermitteln, was ein Mensch im reichen Deutschland mindestens zum Leben braucht und die die Hartz-IV-Regelsätze neu festzusetzen. Im August 2020 sollte das Bundeskabinett über einen Vorschlag des Arbeitsministeriums zur Herleitung der Regelsätze beschließen.", "Der DGB hat den Gesetzentwurf analysiert und findet deutliche Worte: Die Regelsätze würden politisch motiviert kleingerechnet und Armut nicht bekämpft sondern zementiert. Die Festsetzung sei methodisch unsauber und die Begründungen, die die neuen Regelsätze rechtfertigen sollen, seien teilweise unzutreffend und irreführend.", "► Malstifte und die Kugel Eis für Kinder – irrelevanter Luxus?", "Die Hartz-IV-Regelsätze werden aus den statistisch gemessenen Verbrauchsausgaben von Haushalten mit sehr niedrigem Einkommen abgeleitet. Um den Regelsatz für Single-Haushalte ohne Kinder zu bestimmen, werden dazu die 15 Prozent der ärmsten Einpersonenhaushalte als Vergleichsgruppe herangezogen, bei Familien mit Kindern sind es die 20 Prozent der Haushalte mit dem niedrigsten Einkommen. In einem zweiten Schritt werden viele Ausgabenpositionen als „nicht regelsatzrelevant“ gestrichen, da sie angeblich nicht zur Deckung des Existenzminimums notwendig seien.", "Die Liste dieser Kürzungen ist lang und umfasst insgesamt 30 Warengruppen, wie die Analyse des DGB zeigt. Nicht oder nicht vollständig berücksichtigt bei der Herleitung der Hartz-IV-Regelsätze werden beispielsweise Ausgaben für Malstifte und Bastelutensilien für Kinder ab sechs Jahren, die Kugel Eis von der Eisdiele im Sommer oder die Portion Pommes vom Imbiss im Freibad, Ausgaben für Schnittblumen, einen Weihnachtsbaum und Weihnachtsdekoration, Tierfutter für ein Haustier, Campingartikel, Ausgaben für einen Garten, für die chemische Reinigung von Bekleidung und Ausgaben für Pay-TV, Online Videotheken sowie Ausleihgebühren für DVDs.", "Zahlenmäßig besonders ins Gewicht fallen die Streichungen der Ausgaben für Benzin und Diesel, für Reisen und Übernachtungen, für Ausgaben in Gaststätten, Kantinen und Mensen, für Tabak sowie für alkoholische Getränke.", "Insgesamt gibt die Vergleichsgruppe der 15 Prozent der Einpersonenhaushalte mit dem niedrigsten Einkommen monatlich 632 Euro für den laufenden Lebensunterhalt ohne Miete und Heizkosten aus. Laut dem Gesetzentwurf aus dem Arbeitsministerium sollen davon 197 Euro, also fast ein Drittel, als „nicht regelsatzrelevante“ Ausgaben gestrichen werden.", "► Methodisch fragwürdige Berechnungen", "Aus Sicht des DGB gehören viele der gestrichenen Ausgaben sehr wohl zu einem normalen Leben und zum Existenzminimum dazu. Die Verbrauchsstatistik zeige doch gerade, dass auch einkommensschwache Haushalte diese Ausgaben real tätigen, sie seien gesellschaftliche Normalität. Wenn sich der Gesetzgeber dafür entscheide, das Existenzminimum aus dem Verbrauchsverhalten armer Haushalte abzuleiten, dann müsse dieses Verfahren auch konsequent durchgehalten werden. Streichungen einzelner Positionen seien nicht durch normative Wertungen zu rechtfertigen, da so das ganze Verfahren ausgehöhlt und die Regelsätze klein gerechnet würden zu Lasten derer, die darauf angewiesen sind.", "Beispiel alkoholische Getränke: Laut der DGB-Analyse verfügt die Vergleichsgruppe nur über sehr begrenzte finanzielle Mittel von maximal 1.086 Euro und gibt diese vollständig für den Lebensunterhalt aus. Personen, die Alkohol trinken oder rauchen, müssen daher an anderer Stelle sparen und haben in anderen Bereichen – etwa bei Ausgaben für Bekleidung oder Freizeitaktivitäten – geringere Ausgaben als der Durchschnitt.", "Wenn nun die statistisch gemessenen Ausgaben für alkoholische Getränke herausgerechnet werden, dann drückt dies die Regelsätze gleich in zweifacher Weise nach unten, und zwar für alle Leistungsberechtigten, auch für diejenigen, die abstinent leben. Denn die niedrigen Ausgaben in anderen Bereichen der Konsumenten von Alkohol und Tabak verbleiben in der Statistik und senken die Durchschnittswerte. Wenn man, anders als der DGB, Ausgaben für Alkohol und Tabak für nicht relevant ansehe, dann müsse man konsequenterweise nur die Haushalte, die abstinent leben, als Vergleichsgruppe nehmen. Alles andere verzerre das Statistikmodell.", "Die Kürzungen der Ausgaben für Alkohol zeigten auch, mit welcher Militanz und Akribie die Regelsätze politisch motiviert kleingerechnet würden, so der DGB. Dabei geht das Arbeitsministerium so vor: Die statistisch erfassten, durchschnittlichen Ausgaben für Alkohol in Höhe von 9,47 Euro monatlich (Einpersonenhaushalt) werden gestrichen.", "Stattdessen wird die Flüssigkeitsmenge der alkoholischen Getränke in Mineralwasser umgerechnet und die fiktiven Ausgaben dafür in Höhe von 3,13 Euro dem Regelsatz zugerechnet. Dabei macht sich das Ministerium die Mühe, nicht die ganze Flüssigkeitsmenge alkoholischer Getränke zu substituieren, sondern bestimmt vorab den durchschnittlichen Anteil von Spirituosen am Alkoholkonsum, der nicht vorrangig der Flüssigkeitsaufnahme diene und reduziert das Mineralwasser-Substitut um den Anteil der Spirituosen…", "Der Hartz IV Regelsatz für 2021 sieht für das Bildungswesen monatlich 1,61 € vor, also 5,4 Cent täglich! Die Absicht unserer asozialen Politiker*Innen, die dieser Neuregelung zugestimmt haben, ist klar: abgehängte bildungsferne Menschen lassen sich besser kontrollieren. [H.S.]", "Mit den Regelsätzen muss nicht nur der laufende Lebensunterhalt finanziert werden, sondern auch teure Anschaffungen bezahlt werden, etwa wenn die Waschmaschine oder der Kühlschrank kaputt geht und ein neues Gerät angeschafft werden muss. Auch die dafür in den Regelsätzen eingepreisten Ansätze werden aus den Verbrauchsausgaben der Vergleichsgruppe ermittelt. Aus Sicht des DGB ein „völlig untaugliches Verfahren, das zu realitätsfernen Kleinstbeträgen führt“.", "Das Problem: Ausgaben für langlebige Gebrauchsgüter fallen nur in sehr großen zeitlichen Abständen an. Entsprechend erfasst die Verbrauchsstatistik nur sehr wenige Haushalte, die im dreimonatigen Befragungszeitraum eine größere Anschaffung getätigt haben. Von den 2311 in der Sonderauswertung zur Ermittlung der Regelsätze erfassten Einpersonenhaushalten hatten beispielsweise nur 38 Haushalte Ausgaben für die Verbrauchsposition „Waschmaschinen, Wäschetrockner, Geschirrspül- und Bügelmaschinen“. Aufgrund der Durchschnittsbildung über alle 2311 erfassten Haushalte hinweg ergibt ein Kleinstbetrag in Höhe von 1,60 Euro für die Anschaffung einer Waschmaschine.", "Unterstellt man, dass für eine gebrauchte, zuverlässige und halbwegs energieeffiziente Waschmaschine mindestens 250 Euro ausgegeben werden müssen, dann müsste ein Hartz-IV-Haushalt 156 Monate – also rund 13 Jahre – sparen, um ein Gerät anschaffen zu können.", "Der DGB fordert, für langlebige Gebrauchsgüter wie „weiße Ware“ anlassbezogen Einmalbeihilfen zu gewähren, die die notwendigen Kosten abdecken. Gleiches sollte auch für Möbel und Brillen gelten.", "► Irreführende Begründungen", "Seit Jahren fordern Sozial- und Wohlfahrtsverbände und der DGB die sogenannten „verdeckten Armen“ aus der Vergleichsgruppe herauszunehmen, also Personen, deren Einkommen unterhalb des Grundsicherungsniveaus liegen, die aber ihren Anspruch auf Grundsicherung nicht geltend machen. Das Arbeitsministerium lehnt dies im vorgelegten Gesetzentwurf ab. Die „verdeckten Armen“ könnten statistisch nicht exakt ermittelt werden, sondern mit Modellrechnungen nur annäherungsweise geschätzt werden;  dies sei fehleranfällig. Der DGB hält diese Argumentation für „abenteuerlich“: Es ist sei doch viel sachgerechter, kleine Fehler bei der Abschätzung der verdeckten Armen in Kauf zu nehmen als den „großen Fehler“ zu begehen, die verdeckten Armen vollständig in der Vergleichsgruppe zu belassen und so die Regelsätze auch von Haushalten abzuleiten, die weniger als die Grundsicherung zum Leben zur Verfügung haben.", "Um die Unmöglichkeit der Herausnahme der verdeckten Armen zu belegen, führt das Arbeitsministerium ein Gutachten des renommierten Forschungsinstituts IAB der Bundesagentur für Arbeit an.[1] Der DGB kritisiert, dass Gutachten werde „verbogen und missbraucht“ um ein großes Defizit der Regelsatzermittlung zu rechtfertigen: Das IAB führe in dem zitierten Gutachten gerade solche Modellrechnungen zur Bestimmung der verdeckten Armen durch und weise darauf hin, dass Unschärfen durch mehrere Simulationsvarianten minimiert werden können. Tenor des Gutachtens sei eine Abwägung von Vor- und Nachteilen unterschiedlicher Methoden, wie jeder nachlesen könne.[2] Eine Empfehlung, auf die Herausnahme der verdeckten Armen zu verzichten, finde sich an keiner Stelle des Gutachtens.", "Im Begründungsteil des Referentenentwurfs wird das gewählte Verfahren zur Herleitung der Regelsätze an vielen Stellen damit begründet, dass das Bundesverfassungsgericht (BVerfG) mit seinen Entscheidungen das Verfahren „gebilligt“ und „bestätigt“ habe. Der DGB hält dies für eine „sehr kreative Interpretation“ des letzten Beschluss des BVerfG aus dem Jahr 2014 (1 BvL 10/12 vom 23.7.2014). Der DGB erinnert daran, dass laut BVerfG die Regelsätze 2014 so gerade noch mit dem Grundgesetz vereinbar waren. Mit der praktizierten Herleitung und den vielen Kürzungen „kommt der Gesetzgeber jedoch an die Grenze dessen, was zur Sicherung des Existenzminimums verfassungsrechtlich gefordert ist“, so das BVerfG (Rz. 121).", "Zudem machten die Karlsruher Richter*innen damals Vorgaben für zukünftige Neuermittlungen der Regelsätze, von denen zwei bis heute nicht oder nicht vollständig umgesetzt wurden:", "So müsse sichergestellt werden, dass „der existenznotwendige Mobilitätsbedarf tatsächlich gedeckt werden kann.“ (Rz. 145) Aufgrund der Streichung der Ausgaben für Benzin und Diesel und somit der faktischen Ausklammerung der Kosten für die Nutzung eines Kraftfahrzeugs bestehen für den DGB erhebliche Zweifel, ob die Vorgabe im ländlichen Raum mit schlecht ausgebautem ÖPNV als erfüllt angesehen werden kann. In vielen Regionen des ländlichen Raums sei die Nutzung eines Autos zwingend erforderlich, um die eigene Versorgung sicherzustellen und um Kindern den Zugang zu Sport- und Freizeitangeboten zu ermöglichen, so der DGB.", "Das BVerfG sah 2014 zudem „die Gefahr einer Unterdeckung hinsichtlich der akut existenznotwendigen, aber langlebigen Konsumgüter, die in zeitlichen Abständen von mehreren Jahren angeschafft werden, (…)“. Ausdrücklich genannt wurden Anschaffungskosten für „Weiße Ware“ (Kühlschrank, Waschmaschine usw.) und „Gesundheitskosten wie für Sehhilfen“ (Rz. 120).", "Explizit sprach das BVerfG in seiner Vorgabe an den Gesetzgeber von „gesondert neben dem Regelbedarf zu erbringende einmalige, als Zuschuss gewährte Leistungen“. Zunächst sollten die Sozialgerichte prüfen, ob solche Einmalleistungen im Wege einer weitgehenden Auslegung des Wortlauts des Gesetzes zusätzlich gewährt werden könnten. „Fehlt die Möglichkeit entsprechender Auslegung geltenden Rechts“, – was sich in der Praxis so darstellt – „muss der Gesetzgeber einen Anspruch auf einen Zuschuss neben dem Regelbedarf schaffen“, so das BVerfG (Rz. 116). Dieser Vorgabe wird der Referentenentwurf eindeutig nicht gerecht.", "Das Verfahren zur Herleitung zur Neuberechnung der Hartz-IV Regelsätze ist nach wie vor mit erheblichen Defiziten behaftet. Zentrale Schwachstelle im Herleitungsverfahren ist, dass die statistisch gemessenen Konsumausgaben nach der Einkommens- und Verbrauchsstichprobe (EVS) der „Ärmsten der Armen“ unreflektiert mit dem soziokulturellen Existenzminimum gleichgesetzt werden.", "Laurenz Nurk, Dortmund (Quelle: https://www.dgb.de/)", "_____________________", "_________________", "[1] Bruckmeier, Kerstin; Pauser, Johannes; Riphahn, Regina T.; Walwei, Ulrich; Wiemers, Jürgen: Mikroanalytische Untersuchung zur Abgrenzung und Struktur von Referenzgruppen für die Ermittlung von Regelbedarfen auf Basis der Einkommens- und Verbrauchsstichprobe 2008 – Simulationsrechnungen für das Bundesministerium für Arbeit und Soziales, Endbericht, 17. Juni 2013, Institut für Arbeitsmarkt- und Berufsforschung. Gutachten. Nürnberg", "[2] „Letztlich muss bei der Entscheidung zwischen Mikrosimulation und Mindesteinkommensgrenzen abgewogen werden, ob der Nachteil der vergleichsweise hohen Komplexität und damit vergleichsweise geringeren Transparenz der Mikrosimulation deren grundsätzliche methodische Überlegenheit bei der Identifikation verdeckter Armut überwiegt.“, ebenda, S. 216.", "»Neuberechnung der Regelsätze für Hartz IV und Sozialhilfe für 2021 weiterhin mit der bestehenden “noch verfassungsgemäßen” Berechnungsmethode«, von labournet.de e.V., 09. Nov. 2020 >> weiter.", "»Hartz IV-Kindersatz: Nur 2,96 Euro für Essen in der Corona-Pandemie«, von Sebastian Bertram, gegen-hartz.de, 08.11.2020 >> weiter.", "»Gutachten: Absichtliches Kleinrechnen der Hartz IV Regelsätze«, von Sebastian Bertram, gegen-hartz.de, 10. Okt. 2020 >> weiter.", "»Expertise Regelbedarfe 2021: Alternative Berechnungen zur Ermittlung der Regelbedarfe in der Grundsicherung«, von Deutschem Paritätischen Wohlfahrtsverband Gesamtverband, 19. Sept. 2020 >> weiter.", "»Factsheet Kinderarmut in Deutschland« - Antje Funcke, Sarah Menne, Bertelsmann Stiftung - Juli 2020 - 18p >> weiter.", "»Materielle Unterversorgung von Kindern« - IAB - Dr. Torsten Lietzmann, Dr. Claudia Wenzig, Bertelsmann Stiftung - Juli 2020 >> weiter.", "► Quelle: Erstveröffentlicht am 19. Oktober 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt. Die Tabelle wurde am 15. September 2021 ergänzt!", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. HARTZ IV (H 4): Das menschenverachtende Arbeitslosengeld II (kurz Alg II oder ALG II, umgangssprachlich auch Hartz IV) wurde zum 1. Januar 2005 eingeführt. Die H 4- Grafik und der darin enthaltene Text besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe (spezifischere Beschreibung auf Englisch), die für urheberrechtlichen Schutz nötig ist, und ist daher gemeinfrei. (H.S.)", "2. Affe an der Theke (ohne Maske): »Kennst Du diese Momente, in denen man sich einfach besaufen möchte? Dieses Jahr ist wieder so eins. Sei froh, dass Du wenigstens noch froh sein kannst! Fröhlich wirst Du so schnell nicht wieder, jedenfalls nicht im nüchternen Zustand.« Illustration: Dieterich01 / Lothar Dieterich, Germering. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Hartz IV Regelsatz-Illustration. Diese Grafik ist Teil eines Artikels von Jana Hacke mit dem Titel: \"Offiziell: Bundestag beschließt Hartz IV Erhöhung 2021\", veröffentlicht am 6. November 2020 auf hartziv.org/ >> Artikel mit Grafik. Die Bildrechte dieser Grafik (Kreisdiagramm Hartz IV Regelsatz / Regelsatztorte): © Peter Piekarz, Chefredakteur von hartziv.org.", "4. 13 Jahre sparen für eine Waschmaschine? Unterstellt man, dass für eine gebrauchte, zuverlässige und halbwegs energieeffiziente Waschmaschine mindestens 250 Euro ausgegeben werden müssen, dann müsste ein Hartz-IV-Haushalt 156 Monate – also rund 13 Jahre – sparen, um ein Gerät anschaffen zu können. Foto: Dennis Skley, Berlin. Quelle: Flickr. Werktitel: Sockenmonster! 361/366. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. Jedes fünfte Kind in Deutschland lebt in Armut - die Kinderarmut nimmt stetig zu. Welche Zukunftsaussichten haben sie? Foto/Copyright: Wilfried Kahrs (Privatfoto!). Dieses Werk ist mit den Nutzungsbedingungen von Facebook nicht vereinbar. Eine Verwendung auf Facebook ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook und auch in anderen (a)sozialen Medien wie Youtube, Twitter etc..", "Kinder in Hartz IV-Familien erleiden oft Mangelernährung, Lerndefizite, Entwicklungsverzögerungen, Bewegungsmangel, psychische Belastungen und neurologische Behinderungen, defizitäre Wohnverhältnise und häusliche Gewalt. Während etwa jeder siebte junge Mensch in einer Hartz-IV-Familie lebt, beträgt ihr Anteil an allen BA-geförderten Behinderten ein Viertel. Er liegt mithin fast doppelt so hoch wie in Familien ohne Hartz-IV-Bezug. „Die ,Nebenwirkungen‘ von Hartz IV – Armut, beengtes Wohnen, geringere Bildungschancen, weniger Teilhabe an der Gesellschaft – können die körperliche, geistige und emotionale Entwicklung von Kindern und Jugendlichen negativ beeinflussen“, stellt DGB-Vorstandmitglied Annelie Buntenbach bereits 2018 fest.", "Selektions-, Droh-, Sanktions- und Ausmerzideologie neoliberaler Agenda:", "„Armut ist Ergebnis von Faulheit“: Die, die sich „im Wettbewerb“ nicht bewährt haben, werden als die Schwachen, Dummen, Armen und Faulen abgestempelt; diejenigen, die nicht mehr mitmachen können oder wollen, werden ausgegrenzt oder mit „Absturz“ bedroht; die „Ausgeschiedenen und Überflüssigen“ werden nach unten getreten, denunziert und gedemütigt. Sie sollen auch unten bleiben. Sie sind nutzloser „Humanschrott“, der sich selbst überlassen bleibt und – wie in den USA und England bereits weitgehend verwirklicht – nur noch rudimentäre staatliche Hilfen in Anspruch nehmen können soll. Die Inanspruchnahme staatlicher Hilfen wird zunehmend zu einem Spießrutenlauf in den Behörden, den nur gewinnen kann, wer sich seinen von der Exekutive und widerrechtlich beschnittenen Rechtsanspruch erkämpft. (-Ullrich Mies, Vaals/NL)", "6. Zwei Jungen beim Schwimmtraining: Beim Schwimmen erleben Kinder unbewusst die physikalischen Gesetze der Schwere und Leichte in Höhe und Tiefe; dazu erlernen und trainieren sie die Gleichgewichtsverhältnisse und die Koordinationsfähigkeit (Körperkoordination und Kopfkontrolle). Zudem machen sie wichtige soziale Erfahrungen im Umgang mit anderen Kindern (gemeinsames Erleben, Erfolg, Durchsetzungsvermögen).", "Die Unterschiede zwischen den armutsbetroffenen Kindern und ihren Altersgenossen aus finanziell besser gestellten Familien lassen sich bereits im Kita-Alter feststellen: Sie weisen häufiger Spiel- und Sprachauffälligkeiten auf, ihre Grob- und Feinmotorik ist schlechter entwickelt, sie sind häufiger entweder sehr zurückhaltend oder umgekehrt aggressiv. Foto: leoleobobeo / Jan Haerer, Oak Ridge/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Butterwegge-Zitat:", "»Lebensstandardsicherung und Armutsbekämpfung sind keine Gegensätze, sondern zwei Seiten einer Medaille.", "Mittlerweile avanciert Kinderarmut beinahe zu einem Modethema, das immer wieder Schlagzeilen macht. Gleichwohl haben sich die Fachwissenschaft, Massenmedien und etablierte Parteien nie ernsthaft mit dem Problem auseinandergesetzt, dass ein zunehmender Teil der Bevölkerung sozialer Exklusion unterliegt, während eine Minderheit unter maßgeblicher Beteiligung der Regierungspolitik (Senkung der Gewinnsteuern, Entlastung der Unternehmen, Steuergeschenke an Firmenerben) immer mehr Reichtum anhäuft.", "(Kinder-)Armut ist jedoch mehr, als wenig Geld zu haben, denn sie bedeutet für davon Betroffene auch, persönlicher Entfaltungs- und Entwicklungsmöglichkeiten beraubt, sozial benachteiligt und (etwa im Hinblick auf Bildung, Gesundheit und Wohnsituation) unterversorgt zu sein.« (Prof. Dr. Christoph Butterwegge)", "Originalfoto: © Butterwegge. Bild-Zitattext-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "8. SPD: WIR HABEN EIN HARTZ FÜR KINDER. über 150 Jahre SPD – von einer revolutionären Arbeiterpartei zur willfährigen Geschäftsführung der Monopole. Die SPD als revolutionäre Arbeiterpartei, wandelte sich zu einer bürgerlichen Arbeiterpartei und endete als staatstragende neoliberal verseuchte Monopolpartei. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "9. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". Standardwerk für Arbeitslosengeld II-Empfänger. 31. Auflage, Februar 2021, Lieferung voraussicht. im April 2021. Herausgeber: Harald Thomé u.a.; © Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 902 Seiten, ISBN 978-3-932246-68-5; Preis: 19,00 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 31. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2021 erschienen. Der Leitfaden wird vom Autorenteam rund um Frank Jäger und Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von über 40 Jahren \"Leitfadenarbeit\" entwickelt wurde.", "Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 92 Schlagworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Schlagworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Januar 2021 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)"]}}, "recommendations": []}