{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-westliche-welt-im-kollektiven-kriegstaumel", "query_keywords": ["leiche", "asien", "spo", "demo", "spd", "ns", "ukraine", "cdu", "bsw", "kultur", "amerika", "us", "linke", "usa", "nazi", "bundestagswahl", "klima", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "fdp", "angela merkel", "vereinte nationen", "olaf scholz", "die grünen", "annalena baerbock"], "creation_date": "02.07.2023", "last_modified": "15.07.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Antikriegsbewegung", "Bellizismus", "Blockwartmentalität", "Das ist NICHT unser Krieg", "Elemente und Ursprünge totaler Herrschaft", "Feindbild", "Felix Feistel", "Friedensbewegung", "Hannah Arendt", "Kriegsbegeisterung", "Kriegsbesessenheit", "Kriegsgeilheit", "Kriegsgewinnler", "Kriegskurs", "Kriegspartei", "Kriegsprofiteure", "Kriegssehnsucht", "Kriegstaumel", "Kriegstraumatisierte", "Kriegstreiber", "Kriegstrommler", "Lumpenbellizisten", "Lumpenjournalisten", "Lumpenschreiberlinge", "Russenhass", "Russophobie", "Sinnlosigkeit der eigenen Existenz", "That is NOT our war", "Totalitarismus", "Ukraine", "Ukrofaschisten", "Ukrostan", "Verantwortungslosigkeit", "Waffenlieferungen"], "content": {"title": "Die westliche Welt im kollektiven Kriegstaumel", "description": "Die westliche Welt im kollektiven Kriegstaumel Die Sehnsucht nach Krieg Dem Phänomen der Kriegsbegeisterung liegt die Ablehnung der Vernunft zugrunde.", "body": {"": ["Die westliche Welt scheint in einen kollektiven Kriegstaumel eingetreten zu sein. Nicht nur in der Politik und den an diese angeschlossenen Medien wird begeistert von Panzern und Flugabwehrraketen berichtet, werden Truppenbewegungen gegeneinander abgewogen und Schlagkraft verglichen, auch die Bevölkerung scheint von dieser Entwicklung voll und ganz ergriffen. „Frieden schaffen mit schweren Waffen“ ist das Motto, unter dem selbst von ehemals sogenannten Linken fleißig für mehr Waffenlieferungen getrommelt wird. Wie kann es sein, dass die veröffentlichte Meinung derart von Kriegsbegeisterung geprägt ist?", "Wenn man sich „im besten Deutschland aller Zeiten“ so umschaut, vor allem die Medien und Politik verfolgt, so scheint es in diesem Land eine Besessenheit vom Krieg zu geben. Voller Inbrunst mischt sich die deutsche Medien- und Politgesellschaft in den Krieg in der Ukraine ein und ergreift einseitig Partei, sodass selbst der 'Wissenschaftliche Dienst des Deutschen Bundestages' (WD) Deutschland schon als Kriegspartei sieht.", "► Und ja, Deutschland ist Kriegspartei.", "Wieder und wieder schickt Deutschland Waffen, zuletzt beinahe 200 Leopard-Panzer, von denen erst einige angekommen und bereits wieder zerstört worden sind. Milliarden an Euro werden in der Ukraine versenkt, in der Hoffnung, dass sie den Krieg gewinnen möge. Westliche Geheimdienste und Söldner, freiwillige Kämpfer ziehen in die Ukraine, um sich dort im Krieg zu beteiligen.", "Auch medial scheint eine wahre Begeisterung für diesen Krieg entfacht zu sein. Von dem Grundsatz „Von deutschem Boden darf nie wieder Krieg ausgehen“ ist angesichts der Waffenlieferungen und der Überlegungen, deutsche Flughäfen für den Start von Kampfflugzeugen zur Verfügung zu stellen, nichts mehr übrig. Doch das ficht von der medialen Heimatfront niemanden an.", "Da wird zum ultimativen Endkampf geblasen, werden all jene, die den Kriegskurs nicht mittragen, als „Lumpenpazifisten“ beschimpft, womit auch rhetorisch an die Zeit angeknüpft wird, in der Deutschland das letzte Mal gen Russland marschiert ist.", "Der Krieg, er scheint Emotionen zu wecken, scheint geradezu Begeisterung hervorzurufen, so sehr wirft sich Deutschland erneut in einen Krieg, der nicht einmal sein eigener ist.", "Da drängt sich die Frage auf, warum eine ganze Gesellschaft so plötzlich in einen Kriegstaumel verfallen kann, der bedenklich an die Zeit des Ersten Weltkrieges erinnert, als ganze Jahrgänge mit Begeisterung ihrer eigenen Auslöschung entgegen strömten. Vor allem vor dem Hintergrund der beständigen Gefahr einer Ausweitung des Konfliktes auf den Rest Europas, die letztlich auch die kriegsbegeisterten Schreiberlinge und Politiker erfassen würde, ist diese Anteilnahme eigentlich wenig nachvollziehbar.", "Was also ist es, das die Menschen so begeistert mit der Gefahr ihres eigenen Unterganges spielen lässt?", "► Ablehnung und Verachtung der Vernunft.", "Schon Hannah Arendt stellte in ihrem Werk „Elemente und Ursprünge totaler Herrschaft“ [HIER und HIER] in Bezug auf die Begeisterung für totalitäre Bewegungen fest, dass die breite Masse, also jene, die der totalitären Bewegung verfallen und sich ihr mit Freuden anschließen, die Gesellschaft, in der sie leben, und ihr Leben darin verabscheuen. Es ist gekennzeichnet von einer zutiefst empfundenen Langeweile, von einer Vernunft, welche die Menschen verabscheuen, und geprägt von einer zur Verzweiflung treibenden Sinnlosigkeit angesichts des eigenen Wirkens. So hegen sie einen tief empfundenen Hass gegenüber dieser Gesellschaft und wollen sie unterbewusst vollkommen vernichten. So erklärt sie die begeisterte Gefolgschaft der Nazis, und so kann man wohl auch die Begeisterung für den Krieg erklären. Denn was, wenn nicht der Krieg, wirft die Verhältnisse so grundlegend um, dass kein Stein auf dem anderen bleibt?", "Und wenn man sich die schreibenden und sprechenden Zeitgenossen so anschaut, dann wird man feststellen, dass sie jede Vernunft tatsächlich vollkommen verachten. Schon die Pseudopandemie mit ihren schwachsinnigen, gesundheitsschädlichen Maßnahmen, dem Zwang, dem Totalitarismus, der Blockwartmentalität und der mit Begeisterung aufgenommenen Totalüberwachung sowie der Ablehnung jeder neuen Erkenntnis, die darauf hinweist, dass es das eingebildete Problem tatsächlich nicht gibt, hat das eindrücklich vor Augen geführt.", "Diese Ablehnung der Vernunft setzt sich in Bezug auf den Ukrainekonflikt nahtlos fort. Einseitige Parteinahme, Ausblendung aller Gründe Russlands für den Krieg, eine einseitige Berichterstattung und Überhöhung des ukrainischen Regimes, sowie ein derart verzerrter Blick auf Russland, der fast nur noch als lächerlich zu bezeichnen ist, zeigen auf, dass diese Menschen den Bezug zur Realität vollkommen verloren haben und offenbar auch nicht gewillt sind, diesen wieder herzustellen.", "Auch das Spiel mit dem nuklearen und radioaktiven Feuer zeugt nicht gerade von Vernunft. Plötzlich stellt man sich nicht mehr die Frage, wie man einen Atomkrieg verhindern kann. Stattdessen werden Ratschläge ausgegeben, was im Falle eines Atombombeneinschlages zu tun sei, ob taktische Atomwaffen einen begrenzten Nuklearschlag zulassen, und wie Russland in diesem Fall reagieren würde.", "Das ist so dermaßen jenseits jeder Vernunft, dass man nur noch von Wahn sprechen kann.", "Doch woher kommt diese Verachtung für die Vernunft, für die Gesellschaft, in der wir leben, und der Wille, sie zu zerstören?", "► Langeweile, . . Sehnsucht, . . Leben als Abenteuer", "Das hängt möglicherweise mit tief empfundener Langeweile zusammen. Viele Menschen verbringen eintönige Leben zwischen Ausbildung und Rente, Arbeit und Freizeit, Fernseher und Auto oder Zug. Es sind Leben mit wenig Abwechslung, wenig Abenteuer, die den Eindruck erwecken, selbst wenig zu leben. Die meisten Menschen gestatten sich dieses Leben auch nicht, weil sie sich einreden, keine Zeit zu haben. Oftmals verschieben sie das wahre Leben auf die Zeit der Rente, nur um dann festzustellen, dass sie erstens nicht mehr die Energie haben wie früher, und zweitens auch dann nicht wirklich wissen, was sie mit ihrem Leben anfangen sollen, weil sie sich zuvor nie Gedanken darum gemacht haben, was sie eigentlich wirklich wollen.", "In diesem Klima, in dem die Menschen von sich selbst abgespalten sind und sich gar nicht mehr wirklich spüren, entsteht schon seit Jahren das immer wieder artikulierte Bedürfnis, „richtig“ oder „intensiver“ oder „endlich wirklich“ zu leben. Um dieses wirkliche Leben zu finden, reisen Menschen durch die ganze Welt, filmen ihr Leben, um es auf sozialen Netzwerken zur Schau zu stellen, wobei sie natürlich die unerfreulichen Teile ihres Lebens weglassen. Die Zuschauer verfallen dann in Neid und spüren auch in sich den Drang, dieses echte und wahre Leben zu leben, wie es ihnen vorgeblich gezeigt wird. Doch auch bereits vor dem Trend, sein ganzes Leben auf soziale Netzwerke zu stellen, war diese Tendenz deutlich spürbar. Die gesamte Konsum- und Warenwelt ist auf den ultimativen Kick, die Befriedigung des Bedürfnisses nach Leben ausgerichtet.", "Dahinter steht die Sehnsucht danach, das Leben als Abenteuer zu gestalten. Man will etwas erleben, etwas „Echtes“, etwas „Großes“, was das eigene Leben über die kümmerliche Existenz hinaushebt und die Welt, das Universum aus den Angeln hebt.", "Diese Sehnsucht scheint im Menschen tief verankert zu sein. Nahezu alle literarischen und viele musikalische Werke haben genau dieses Abenteuer zum Inhalt, nach dem die Menschen sich sehnen. Die Ilias, Die Odyssee, Die Göttliche Komödie, Der Herr der Ringe, Don Quijote, wenngleich auch in komödiantischer Form, Wagners Ring der Nibelungen, unzählige Opern, die Werke von Shakespeare und Goethe . . sie alle sind Ausdruck des Verlangens nach Abenteuer, nach Lebendigkeit, nach Abwechslung.", "► Und was könnte ein größeres Abenteuer sein als der Krieg?", "Er wirft einen unwiederbringlich aus dem gewohnten Leben und verweigert einem jede Rückkehr. Er ist eine ständige Bewährungsprobe, eine dauernde Gefahr für das Leben, und damit auch beständiger Nervenkitzel. Er fordert einen dazu auf, sich selbst zu beweisen, über sich hinauszuwachsen, und ermöglicht das Ableisten von Heldentaten, für die der Einzelne noch in Jahrhunderten bewundert wird, wie der Trick des findigen Odysseus, Troja mithilfe des hölzernen Pferdes einzunehmen. Das sichert zugleich Bewunderung und Bedeutung, die das eigene Selbst transzendiert. Denn solche Heldentaten vollführt man nicht seiner selbst willen. Man kämpft im Krieg für das Vaterland, für die Gerechtigkeit, oder für „Gott“.", "Es ist also auch der Wunsch nach der Verbindung zu etwas Höherem, einem tiefgreifenden Sinn im eigenen Leben, der mit etwas außerhalb von einem selbst verknüpft ist. Damit spricht aus der Begeisterung für Krieg auch die Abgespaltenheit der Menschen, die gefühlte Sinnlosigkeit der eigenen Existenz, die nur durch etwas so Fundamentales wie den Krieg wieder mit Sinn versehen werden kann. Es fehlt die Verbindung zu einer höheren Sphäre, woraus letztlich eine fehlende Verbindung zum eigenen Selbst spricht, die man im Außen, durch einen höheren Zweck wie Nation, Vaterland oder „Gott“ zu kompensieren sucht.", "So behandeln viele der großen Werke, aber auch viele Filme heutzutage eben auch den Kampf und den Krieg, in dem die Protagonisten ihren Heldenmut unter Beweis stellen müssen. Dafür werden sie am Ende nicht nur mit der schönen Prinzessin belohnt, sondern auch mit Anerkennung und Ruhm. Vielleicht ist also auch der Wunsch nach der schönen Prinzessin und nach über das eigene Leben hinausreichenden Ruhm ein Faktor, der die Sehnsucht nach dem Krieg antreibt.", "Viele Wehrmachtssoldaten, die im Zweiten Weltkrieg gekämpft haben, erzählten später, dass das, woran sie sich am besten erinnern konnten, nicht die Schlachten waren, nicht der Tod, die Explosionen, der Schmerz und das Elend, sondern die Kameradschaft unter den Soldaten. Damit könnte die Sehnsucht nach Krieg zugleich einer Sehnsucht nach Verbundenheit mit anderen Menschen entsprechen.", "Das gemeinsame Zusammenstehen zu einem bestimmten Zweck, die unbedingte Verlässlichkeit der anderen, der Zusammenhalt, die „Solidarität“, wie das heute gerne genannt wird, sind positive Assoziationen, die Soldaten mit dem Krieg haben. Und in der Tat sehnen sich viele Menschen nach genau diesem Gefühl, wie auch die Pseudopandemie schon zutage gefördert hat. Plötzlich wurde von Solidarität gesprochen, von einem Zusammenhalten in der Krise, in der wir angeblich alle gemeinsam gefangen waren. So wurde ein Zusammengehörigkeitsgefühl erweckt, in dem jeder immer genau wusste, warum Dinge zu geschehen haben, und in dem Menschen sich in einer gemeinsamen Anstrengung zu einem höheren Zwecke vereint fühlten.", "Ein solches Gefühl der Zusammengehörigkeit hatte es zuvor nicht gegeben. Die Menschen haben atomisiert nebeneinander her gelebt und gearbeitet.", "Die Wenigsten haben in Umfragen noch angeben können, über bedeutsame Kontakte zu verfügen, Einsamkeit war und ist noch immer ein gravierendes Problem. Dieser Mangel, so die Hoffnung, löst sich im Krieg auf, da nun alle zusammenhalten, jeder Mensch eine Bedeutung hat in seiner Funktion, eine Bedeutung, die er zuvor, in seinem anderen Leben, so nicht gesehen hat.", "► Verantwortungslosigkeit, Angst und Aggression", "Die Menschen, so schrieb es auch Hannah Arendt, wollen sich in ein großes Ganzes einreihen, das auch ihnen individuell eine Bedeutung verleiht. Dazu gehört auch eine Übertragung der Verantwortung für das eigene Leben an andere. Schon in der Pseudopandemie konnte man beobachten, dass Menschen die Verantwortung für sich selbst komplett an den Staat übertragen wurde. Dieser bestimmte dann darüber, dass man sich die Maske auszusetzen, sich „impfen“ zu lassen habe.", "Die Menschen sehnen sich also genau so nach Verantwortungslosigkeit, und der Krieg tritt die Verantwortung des Einzelnen an ein höheres Führungskommando, letztlich den Staat, oder an die höhere Gewalt der unberechenbaren Ereignisse im Krieg selbst ab. Nicht der Einzelne hat sich vor sich selbst für sein Handeln und sein Schicksal zu verantworten, sondern dieses kommt ohne sein Zutun per Befehl oder Schlacht über ihn, und erlöst ihn damit gewissermaßen von seiner Eigenverantwortung.", "Und schließlich ist da auch noch die latente Aggression, ausgelöst durch eine latente Angst, die beide keine klar zu bestimmende Ursache, aber auch kein Ziel haben. Im Krieg kann die Aggression gegen den vermeintlichen Feind gelenkt werden, der dann stellvertretend für die ganzen sublimen Ursachen der eigenen Unzufriedenheit bekämpft wird, ohne an den wirklichen Ursachen zu rütteln. Die Aggression sucht sich ein beliebiges Ziel, das ihr geboten wird, wie all jene erfahren mussten, die gegen die Coronamaßnahmen des totalitären Staates auf die Straße gegangen sind.", "Da das Corona-Theater aber nun vorbei ist*, bietet der Krieg in der Ukraine eine dankbare Fortsetzung dessen, und so kann die Aggression gegen den vermeintlich bösen Russen gelenkt werden, wie auch einige Russen hier in Deutschland bereits erfahren mussten.", "*[Hier irrt der Autor aber ganz gewaltig! Millionen Menschen in Deutschland und der Welt leiden noch immer an den Langzeitfolgen der Verabreichung dieser experimentellen, genetischen Injektionen die wir „Impfung“ nennen sollen, von den psychischen Schäden insb. für Kinder und Jugendliche mal ganz abgesehen. Es fehlt zudem an politischer wie juristischer Aufarbeitung, außerdem ist die nächste PLandemie in Vorbereitung. Alles Bisherige war aber nur ein großer Testlauf für die weltweite Gesundheitsdiktatur - Stichwort WHO-Pandemievertrag. Vorbei ist das Corona-Theater definitiv nicht! H.S.]", "All das erklärt vielleicht die Sehnsucht nach dem Krieg, in der nicht nur die Deutschen kollektiv gefangen sind. Letztlich ist es Ausdruck eines zutiefst menschenfeindlichen Systems, das die Bedürfnisse der Menschen nicht wahrnimmt und erfüllt, sondern sie unterdrückt und ablenkt. So sucht der Mensch nach anderen Wegen, seine Bedürfnisse vermeintlich zu erfüllen, und meint, sie letztlich im Krieg, dem „Vater aller Dinge“ zu finden.", "Dabei wird dieser natürlich extrem romantisiert – und Zerstörung, Tod und Leid werden ausgeblendet. Auch führt der Krieg nur zur weiteren Traumatisierung aller in ihm Beteiligten, und damit zu einer weiteren Abspaltung aller ungelebten und nicht gesehenen Anteile, die schon zuvor unterdrückt wurden und die im Krieg ganz und gar keinen Platz haben. Aus jedem Krieg gehen tausende Menschen als Leichen, und die Überlebenden als zerstörte Menschen hervor, die zutiefst traumatisiert oft ihres Lebens nicht mehr froh werden. So haben sich nach dem letzten Irakkrieg dreimal mehr US-amerikanische Soldaten nach ihrer Rückkehr das Leben genommen, als im Kampf gestorben sind.", "Der Krieg wird niemanden, der ihn erlebt hat, je wieder loslassen, und ist daher das größte Trauma, das ein jeder nur erleben kann.", "Es ist zugleich das größte Verbrechen der Menschheit und zeugt von einer von sich selbst abgeschnittenen Menschheit, die in einem System gefangen ist, das Kriege systematisch erzeugt, und immer willige Menschen findet, die sich in ihm opfern. Gewinner sind am Ende nur diejenigen, für die Krieg immer ein einträgliches Geschäft ist.", "Warum also sollte man sich opfern und zerstören lassen, für die Profite anderer?", "Vielleicht wäre das einmal etwas, worüber all die Lumpenbellizisten nachdenken könnten, bevor sie gleich zum Weltenbrand trommeln.", "Felix Feistel\n____________", "Felix Feistel, Jahrgang 1992, schreibt in vielfältiger Weise über die Idiotie dieser Welt und auch gegen diese an. In einer auf Zahlen und Daten reduzierten Welt, die ihm schon immer fremd war, sucht er nach Menschlichkeit und der Bedeutung des Lebens. Er versucht, seine Kräfte und Talente für die Gestaltung einer lebenswerten Welt einzusetzen, indem er sich gegen Ungerechtigkeit und Zerstörung wendet. Trotz des überall grassierenden Wahnsinns ist er nicht bereit, den Glauben an das Gute im Menschen und sein Potenzial, den Planeten in ein Paradies zu verwandeln, aufzugeben. Er ist Mitglied der Manova-(vormals Rubikon)-Jugendredaktion und schreibt für die Kolumne „Junge Federn“.", "► Quelle: Dieser Text von Felix Feistel erschien als Erstveröffentlichung am 01. Juli 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Frieden schaffen mit noch mehr Waffen? Wie pervers ist diese Logik? - Wir sind längst Kriegspartei, egal was Marie-Agnes Strack-Zimmermann, Olaf Scholz, Annalena Baerbock, Boris Pistorius und all die Bellizisten schwatzen.", "Leopard 2A6 der deutschen Armee auf dem Truppenübungsplatz Hohenfels. Der Leopard 2 ist ein Kampfpanzer aus deutscher Produktion. Er wird seit 1978 in Serie gebaut und ist der Nachfolger des Leopard 1. In der langen Produktionszeit entstanden diverse optionale Nachrüstmöglichkeiten und Spezifikationen für ausländische Abnehmer. Deshalb gibt es eine Vielzahl von Varianten des Leopard 2. Er wird ganz oder teilweise im Ausland in Lizenz gefertigt. Für den Hersteller Krauss-Maffei Wegmann ist er mit rund 3600 gebauten Exemplaren ein kommerzieller Erfolg.", "Der Leopard 2A6 basiert auf dem KWS-I-Programm von Krauss-Maffei, mit dem eine Erhöhung der Feuerkraft erreicht werden sollte. Die Umrüstung am Panzer betraf daher vorwiegend die Waffenanlage. Im Detail wurden so für die neue 120-mm-Glattrohrkanone L/55 die Rohr-Rücklaufbremse und die Schildzapfenlagerung verstärkt sowie die Feuerleit- und Waffennachführanlage angepasst. Von der alten Serienwaffe wurden das Wiegerohr, der Rauchabsauger, das Bodenstück und der Verschlusskeil übernommen. Vollständig erneuert wurden dagegen die Feldjustieranlage, die Rohrschutzhülle und der Hülsensack. Foto OHNE Textinlet: Copyright ©️ Italian Army. >> www.esercito.difesa.it . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.5 generisch“ (US-amerikanisch) - (CC BY 2.5) lizenziert. Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "2. \"Journalisten = Fußsoldaten der USA\" (Leitmedienprostituierte und ihr stinkender transatlantischer Kadavergehorsam). \"Journalists = Foot soldiers of the USA\". Friedensdemo in Berlin. Foto: Copyright ©️ Matthias Berg, Dokumentar-, Reportage- und Straßenfotografie aus Berlin. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "3. Friedensaktivisten mit Plakat: »Wer Frieden will, liefert keine Waffen. Wer Waffen liefert, will keinen Frieden. Die Mehrheit der Deutschen ist gegen die Lieferung schwerer Waffen an die Ukraine und für Friedensverhandlungen.«, Berlin-Mitte, Stresemannstraße, 25. Februar 2023. Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "4. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Emil Erich Kästner (* 23. Februar 1899 in Dresden; † 29. Juli 1974 in München) war ein deutscher Schriftsteller, Publizist, Drehbuchautor und Kabarettdichter. Erich Kästners publizistische Karriere begann während der Weimarer Republik mit gesellschaftskritischen und antimilitaristischen Gedichten, Glossen und Essays in verschiedenen renommierten Periodika dieser Zeit. Das Foto zeigt Kästner am 28. August 1961.", "„Was auch immer geschieht: Nie dürft ihr so tief sinken, von dem Kakao, durch den man euch zieht, auch noch zu trinken.“ (Zitat aus »Gesang zwischen den Stühlen«, ein 1932 erschienener Gedichtband von Erich Kästner). Foto OHNE Inlet: asch, [...] / Opdracht Anefo. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Die Person, die das Werk mit diesem Dokument verbunden hat, übergibt dieses weltweit der Gemeinfreiheit, indem sie alle Urheberrechte und damit verbundenen weiteren Rechte – im Rahmen der jeweils geltenden gesetzlichen Bestimmungen – aufgibt. Das Werk kann – selbst für kommerzielle Zwecke – kopiert, modifiziert und weiterverteilt werden, ohne hierfür um Erlaubnis bitten zu müssen. Das Inlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "6. Graffiti: Das ist NICHT Krieg. That is NOT our War. Graffiti gegen die militärische Unterstützung der Ukraine durch die deutsche Regierung. Vermutlich ein Anhänger der von den Grünen angeführten deutschen Kriegstreiber hat das Wort \"nicht\" mit roter Farbe durchgestrichen. Gesehen in Berlin Kreuzberg, Skalitzer Straße, aufgenommen am  15. Februar 2023. Deshalb: Grüne an die Ukro-Ostfront! Foto: Copyright ©️ Matthias Berg, Dokumentar-, Reportage- und Straßenfotografie aus Berlin. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "7. Buchcover »Ausnahmezustand. Geopolitische Einsichten und Analysen unter Berücksichtigung des Ukraine-Konflikts.« von Dr. Wolfgang Bittner. Verlag zeitgeist Print & Online, Softcover, 288 Seiten, Erscheinungsdatum: 16. Januar 2023, 2. Aufl. März 2023. ISBN 978-3-943007-47-3. Preis 19,90 €.", "»Die Chancen, die sich aufgrund von Willy Brandts Entspannungspolitik für ein friedliches Miteinander in Europa und darüber hinaus ergaben, wurden verspielt. Besonnenheit, Anstand und diplomatisches Fingerspitzengefühl scheinen gänzlich abhandengekommen zu sein. Dagegen wurden die Möglichkeiten obrigkeitlicher Überwachung und Reglementierung radikal erweitert und verfestigt. In jüngerer Zeit erlebte die Bevölkerung während der von der WHO ausgerufenen Corona-Pandemie einschneidende Eingriffe in die Grund- und Freiheitsrechte. So wurden die Friedensbemühungen früherer Generationen verraten und vergessen, viele der mühevoll erkämpften Rechte der arbeitenden Bevölkerung nach und nach abgebaut.", "Dass es den USA mit ihrer Aggressions- und Sanktionspolitik gelungen ist, Russland von Westeuropa zu trennen, noch dazu unter Mitwirkung der europäischen NATO-Staaten, ist eine Jahrhunderttragödie. Bekanntlich hat der russische Präsident Wladimir Putin jahrzehntelang intensiv für eine Kooperation und einen einheitlichen Wirtschafts- und Kulturraum von Wladiwostok bis Lissabon geworben, zum Beispiel 2001 in seiner denkwürdigen Rede im Deutschen Bundestag. Aber jede Annäherung wurde strikt unterbunden und Russland mehr und mehr von der NATO eingekreist. Die Folgen dieser verantwortungslosen Politik, die allein den Interessen der USA dient, trägt die Bevölkerung Europas diesseits und jenseits der neu geschaffenen Frontlinie.«", "► Detailliertes Inhaltsverzeichnis:", "Geopolitische Einsichten und Analysen unter Berücksichtigung des Ukraine-Konflikts", "Inhaltsverzeichnis", "Vorbemerkung . . . . . . . . . . 11", "Geopolitik im Zeichen des Unilateralismus  . . . . . . . . . . 15", "Die Teilung Europas . . . . . . . . . .  15", "Schachbrett Eurasien . . . . . . . . . .  18", "Die Entwicklung Deutschlands zur »Speerspitze« gegen Russland . . . . . . . . . .  23", "Wie die Weichen gestellt wurden . . . . . . . . . . 23", "Feindbild Russland . . . . . . . . . . 26", "Deutschland schwächen, die USA stärken . . . . . . . . . . 31", "Der Ukraine-Konflikt . . . . . . . . . . 37", "Kriegspropaganda . . . . . . . . . . 37", "Kriegshysterie . . . . . . . . . .  42", "Diskriminierung und Bedrohung Oppositioneller . . . . . . . . . . 49", "Psychologische Kriegsführung und die Folgen . . . . . . . . . . 53", "Der Weg in die Katastrophe . . . . . . . . . . 57", "Die Dreistigkeit der Bellizisten . . . . . . . . . . 63", "Gräueltaten in Butscha . . . . . . . . . . 68", "Kriegsvorbereitungen . . . . . . . . . . 73", "Die Destabilisierung  . . . . . . . . . . 73", "Der Staatsstreich . . . . . . . . . . 76", "Nach dem Putsch der Bürgerkrieg . . . . . . . . . . 82", "Armut, Korruption und Mord . . . . . . . . . . 85", "Die Ukraine als Provokateur und Mittel zum Zweck . . . . . . . . . . 91", "Selbstverteidigung Russlands? . . . . . . . . . . 97", "Artikel 51 der Charta der Vereinten Nationen . . . . . . . . . . 97", "Irreversible Veränderungen der internationalen Beziehungen . . . . . . . . . . 103", "Eskalation . . . . . . . . . . 109", "Putin, Biden, Scholz und Lawrow . . . . . . . . . . 109", "Zum Recht auf Selbstbestimmung der Ostukrainer . . . . . . . . . . 114", "Desinformation und Indoktrination . . . . . . . . . . 118", "Das Ziel: Regime Change in Moskau und Chaos in Deutschland . . . . . . . . . . 123", "Aggression, Aufrüstung, Konfrontation . . . . . . . . . . 135", "Die neue Realität . . . . . . . . . . 145", "Deutschland, ein rechtsfreier Raum . . . . . . . . . . 145", "Die Zerstörung der Ostsee-Pipelines . . . . . . . . . . 149", "Der Versuch, Russland in den »großen Krieg« zu zwingen . . . . . . . . . . 155", "Der große Umbruch . . . . . . . . . . 162", "Letzte Meldungen  . . . . . . . . . . 169", "Hausdurchsuchungen bei Andersdenkenden . . . . . . . . . . 169", "Tötung Oppositioneller »vorstellbar« . . . . . . . . . . 169", "»Volksverhetzung« . . . . . . . . . . 170", "4000 Euro Strafe für das Zeigen eines »Z« . . . . . . . . . . 171", "Friedenspreis des Deutschen Buchhandels an einen Hassprediger . . . . . . . . . . 171", "Steinmeier in Kiew . . . . . . . . . . 173", "»Schmutzige Bombe« . . . . . . . . . . 174", "Deutsch-Ukrainisches Wirtschaftsforum . . . . . . . . . . 175", "Waldai-Rede des russischen Präsidenten . . . . . . . . . . 176", "Bundespräsident Steinmeiers Rede zur Lage der Nation . . . . . . . . . . 178", "In Tschechien demonstrierten Zehntausende . . . . . . . . . . 182", "Olaf Scholz traf Xi Jinping . . . . . . . . . . 183", "»Terror-Staat« Russland? . . . . . . . . . . 183", "Angela Merkel wollte Krieg. Russland fordert Reparationszahlungen . . . . . . . . . . 184", "Resümee und Schlussfolgerungen . . . . . . . . . . 187", "Dokumentation . . . . . . . . . . 193", "Rede des russischen Präsidenten Wladimir Putin vom 21. Februar 2022 . . . . . . . . . . 193", "2. Rede des russischen Präsidenten Wladimir Putin an die Nation vom 24. Februar 2022 . . . . . . . . . . 221", "Regierungserklärung von Bundeskanzler Olaf Scholz vom 27. Februar 2022 . . . . . . . . . . 234", "Entschließungsantrag der Fraktionen SPD, CDU/CSU, Bündnis 90/Die Grünen u. FDP zur Abgabe einer Regierungserklärung durch den Bundeskanzler zur aktuellen Lage vom 27. Februar 2022 . . . . . . . . . . 245", "Auszug aus einer Rede des US-Präsidenten Joseph Biden vom 26. März 2022 . . . . . . . . . . 253", "Neuer »Krefelder Appell« vom November 2021 . . . . . . . . . . 262", "Rede des russischen Außenministers Sergei Lawrow vor dem UN-Sicherheitsrat vom 22. September 2022 . . . . . . . . . . 265", "Bildquellen . . . . . . . . . . 277", "► Wolfgang Bittner - Ausnahmezustand (NuoFlix, Dauer 50:10 Min.)", "Die Welt steht kopf. Wohin man blickt, Krisen, Konflikte, Kriege. Der Autor geht der Frage nach, ob es für diesen entsetzlichen Zustand Verantwortliche gibt, und findet dazu deutliche Worte. Er hat zuvorderst die USA im Blick, die ihren Anspruch auf Weltherrschaft mit aller Macht zu erhalten suchen. Dazu nutzen sie die NATO und ihre subversiven Netzwerke. Während Japan im Pazifik als Frontstaat gegen China aufgerüstet wird, dient Deutschland im Westen als „Speerspitze“ gegen Russland. Die Bevölkerung wird nicht gefragt, vielmehr fehlinformiert und indoktriniert. Das trifft auch auf den Krieg in der Ukraine zu, dessen Vorgeschichte schlicht unterschlagen wird.", "Wolfgang Bittner gibt Auskunft über die geopolitische Situation und stellt dar, warum Deutschland nach wie vor unter Vormundschaft der USA steht und wie die eigene Souveränität zurückerlangt werden könnte.", "8. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "9. Zwei Totenschädel mit Stahlhelm: Die Sehnsucht nach Krieg ist Ausdruck eines zutiefst menschenfeindlichen Systems, das die Bedürfnisse der Menschen nicht wahrnimmt und erfüllt, sondern sie unterdrückt und ablenkt. So sucht der Mensch nach anderen Wegen, seine Bedürfnisse vermeintlich zu erfüllen, und meint, sie letztlich im Krieg, dem „Vater aller Dinge“ zu finden.", "Dabei wird dieser natürlich extrem romantisiert – und Zerstörung, Tod und Leid werden ausgeblendet. Auch führt der Krieg nur zur weiteren Traumatisierung aller in ihm Beteiligten, und damit zu einer weiteren Abspaltung aller ungelebten und nicht gesehenen Anteile, die schon zuvor unterdrückt wurden und die im Krieg ganz und gar keinen Platz haben. Aus jedem Krieg gehen tausende Menschen als Leichen, und die Überlebenden als zerstörte Menschen hervor, die zutiefst traumatisiert oft ihres Lebens nicht mehr froh werden. So haben sich nach dem letzten Irakkrieg dreimal mehr US-amerikanische Soldaten nach ihrer Rückkehr das Leben genommen, als im Kampf gestorben sind.", "Der Krieg wird niemanden, der ihn erlebt hat, je wieder loslassen, und ist daher das größte Trauma, das ein jeder nur erleben kann. Ilustration: thommas68 / Iván Tamás, Budapest/Magyarország. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}