{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schoener-alltag-supermarkt-die-sache-mit-dem-testkauf", "query_keywords": ["inflation", "sp", "familie", "leiche", "us", "rki", "spo", "schi", "usa", "ss", "rna", "ns", "soziale gerechtigkeit"], "creation_date": "09.01.2023", "last_modified": "09.01.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsbedingungen", "Arbeitsdruck", "Arbeitnehmerrechte", "Betriebsergebnis", "Frank Blenz", "Friederike Spiecker", "Gewinnmargen", "Grundnahrungsmittel", "Inflation", "Kassiererinnen", "Kerngeschäft", "Konsumgesellschaft", "Kundenunfreundlichkeit", "Kundenverhalten", "Kundenwarteschlange", "Ladendiebstahl", "Lebensmittel", "Lebensmittelbranche", "Lebensmitteleinzelhandel", "Lebensmittelhandel", "Lebensmittelmarkt", "Leistungsbewertung", "Marktmacht", "Mogelpackung", "Nahrungsmittel", "Nahrungsmittelkonzerne", "Preisabsprachen", "Preisdiktate", "Preissteigerungen", "Preiswettbewerb", "Problempublikum", "profit over people", "Selbst-Scanner-Kassen", "Sonderangebote", "Supermarkt", "Supermärkte", "Supermarktkassiererin", "Supermarktketten", "Supermarktkonzerne", "Supermarkt-Riesen", "Supermarktteam", "Testkauf", "Verbrauchertäuschung", "Verbraucherverarschung", "Verkäuferinnen", "Waren des täglichen Bedarfs", "Wareneingang"], "content": {"title": "Schöner Alltag Supermarkt: Die Sache mit dem Testkauf", "description": "Schöner Alltag Supermarkt Die Sache mit dem Testkauf Testkauf und andere Arbeitgeberideen", "body": {"": ["Wissen Sie, was ein Testkauf ist? Testen hört sich eigentlich gut an und scheint wichtig zu sein. Kaufen gehört ja auch zu unserer schönen heilen Welt der Konsumgesellschaft. Im Handel laufen Testkäufe vergleichsweise so ab, wie es Tester von Restaurants oder Hotels handhaben, um Leistungen zu bewerten und zu honorieren, mag man denken.", "Weit gefehlt, erfuhr ich in Gesprächen mit einer Betroffenen. Die Arbeitnehmerschaft erlebt einen Alltag im Handel, der von vielen Faktoren negativ beeinflusst wird, die zudem ebenso nicht kundenfreundlich sind. Es scheint wie ein Wunder, dass viele aus der Branche für die Kunden durchhalten und mitunter lange Berufsjahre für die Supermärkte tätig sind. Sie hoffen auf Besserung eines Zustandes, der viel über unsere aktuelle Gesellschaft verrät.", "► Schöner Alltag Supermarkt", "Der Laden für die Waren des täglichen Bedarfs bei mir um die Ecke hat – gefühlt – immer auf. Das Geschäft ist ein mittelgroßer, gut sortierter Supermarkt mit einem stabilen Mitarbeiterstamm, der besteht aus etwas mehr als einem halben Dutzend Frauen, die stoisch ruhig und zuverlässig ihrer ganz und gar nicht einfachen Arbeit nachgehen. Zwei Mal die Woche (mindestens) rollt ein LKW an, der von einem Mann im Alleingang geleert wird. Be- und Entladen von Waren auf Paletten sowie Leergut und Pappe inklusive.", "Diese angestellten Leute haben es nicht leicht, die Tage für die Frauen sind lang, die Waren viel. Die Backshop-Zeile muss bestückt werden, nachdem der Backofen geleert wurde. Der Leergutautomat streikt immer mal wieder, die Preisschilder müssen aktualisiert, die Sonderangebote präsentiert werden.", "An der Kasse „stauen“ sich die Kunden und einer ruft sicher zeitnah und ungeduldig, ob nicht noch eine weitere Kasse geöffnet werden könne. Derweil steht eine junge Verkäuferin draußen am Tor der Anlieferzone. Sie raucht eine Pausenzigarette in der Kälte, sie wischt ein paar Minuten Neuigkeiten auf ihrem Smartphone. Es scheint, als gäbe es keinen Pausenraum. Gleich muss sie wieder ran, neue Ware einsortieren.", "Drinnen tobt derweil das Leben. Die Ordnung der Regale löst sich über den Tag auf, mehr und mehr Waren landen an Orten, wo sie nicht hingehören – achtlose Kunden lassen liegen, was sie dann doch nicht kaufen wollten. Milchkartons im Schokoladenregal, Kaffeeverpackungen im Kassenbereich, eine Melone liegt neben den Blumen. Manchen Kunden scheint es egal, abends wird das Supermarkt-Team ja wieder alles schön aufräumen.", "Und noch ein Problempublikum nimmt sich seinen Teil. Über den Tag verteilt bedienen sich weitere, andere Besucher der Waren, indem sie diese nicht bezahlen … Manchmal schafft es ein Ladendetektiv, einen Dieb zu stellen. Die Schlange an der Kasse lichtet sich. Ein alter Mann legt seinen kargen Einkauf auf das Band, er stellt fest, die Himbeeren sind doch zu teuer, sein Geld reicht dafür heute nicht mehr. Freundlich tröstet die Kassiererin und storniert den Posten Frischobst.", "Der beschriebene Supermarkt steht für viele, behaupte ich, der nicht nur den bei sich um die Ecke besucht, der Ort des Handels präsentiert sich an und für sich als ein moderner, schicker Ort. Der alte Mann mit seinem Himbeererlebnis wie auch die anderen Kunden werden aber schon länger mitbekommen haben, dass damit eine Scheinwelt vorgegaugelt und der Kunde verschaukelt wird.", "Das fängt schon bei der Auspreisung an: Warum muss jeder Preis mit der Zahl 9 enden? Das ist eine Täuschung, eine Irreführung, der Versuch, dem Kunden, selbst dem aufmerksamen, mathematik-affinen, das Vergleichen mit anderen Preisen zu erschweren. Die Taktik der Mogelpackung ärgert die Einkaufenden nicht minder. Waren früher 200 Gramm Käse in einer gewohnten Packung, sind es neuerdings schon mal 150, bei der Wurst werden aus 100 auch mal 80 Gramm.", "Die Absicht dahinter ist durchschaubar: Weniger Ware für das gleiche Geld. Das sind lediglich zwei Beispiele. Es bleibt ja auch nicht bei den gleichen Preisen. Die ziehen weiter an, spürbar und dreist. Einfache Nudeln, Soßen – sie kosten jetzt teils das Doppelte. In des Kunden Geldbörse verdoppelt sich der Bestand nicht.", "Verärgert rollt man den Wagen gen Kasse, begleitet von der Durchsage aus dem Markt-Radio, die von einer sonoren Frauenstimme gesprochen wird, welche eine glänzende Karriere im Markt verspricht, falls man Lust hätte, ins Team zu kommen. Interessant, vielfältig, fair entlohnt und familienfreundlich betreffs der Arbeitszeiten gehe es zu, so das Versprechen …", "► Testkauf und andere Arbeitgeberideen", "Die Verkäuferinnen und Verkäufer, die Zuarbeiter, die Transportarbeiter arbeiten also in diesem Umfeld, mit all diesen teils zermürbenden Aufgaben, unter der Verpflichtung der Supermarkt-Konzerne, diesen Kurs versus Kundschaft und sich selbst durchzuziehen. Gerade herrscht Hochkonjunktur des Wortes 'Inflation'. Die sei verantwortlich für die gestiegenen Preise, heißt es heuchlerisch. Richtig ist hingegen, dass die Großen im Markt das Sagen haben, also die Preise bestimmen. Die Wirtschaftsexpertin Friederike Spiecker sagte vor kurzem in einem Interview:", "„Wenn der Wettbewerb zu schwach ist, können Unternehmen ihre Gewinnmargen ausbauen. Da hilft nur genaues Hinschauen und im Zweifel hartes Durchgreifen der Kartellbehörden, vor allem wenn es sich um Bereiche des grundlegenden Bedarfs wie Lebensmittel oder Energie handelt.“", "[Nahrungsmittel - Lebensmittel? Lebensmittel können nur sein, die naturbelassen und nicht verarbeitet im Sinne von Erhitzung, Konservierung, Präparierung und Imitierung sind oder gar gentechnischer Veränderung. Man beachte den Unterschied! H.S.]", "Mitten im Gedränge des Tages schichtet ein weiterer Kunde seine Waren auf das Band. Die Kassiererin scannt die Positionen, fragt dann den Kunden nach seiner Bonuskarte und weiteren Wünschen aus und wünscht schließlich einen schönen Tag. „Ebenso“, wird ihr geantwortet.", "Das war ein Testkauf.", "Eine meiner engsten Bekannten, die in der Lebensmittelbranche tätig ist, beschrieb mir das Vorgehen und meinte: „Klar, die Kassiererin ist stets angehalten, die Waren ordentlich zu registrieren, richtig zu kassieren, aufzupassen, dass nichts geklaut wird. Der Supermarkt sorgt weiter für Sicherheit mittels Diebstahlsicherungen und Detektiven.“", "Der Testkauf stehe aber für etwas anderes, so die gelernte Einzelhandelskauffrau. „Die Verkäuferinnen werden unter Druck gesetzt und kleingehalten. Schnell setzt es bei einem Fehler eine Abmahnung, die Frauen wissen nie, wann ein Testkauf kommt, was dann passiert.“", "Sie berichtet mir von Testkäufen in Baumärkten, wo „Diebesware“ so unter gekaufter Ware platziert werde, dass es der Kassiererin unmöglich sei, das – mitunter gar in der Hektik einer Kundenwarteschlange – zu erkennen. „Das ist gewollt, man provoziert den Fehler, man ertappt sie dann und kann drohen.“", "Gerade in dieser Situation werde sehr genau hingesehen und gefordert.", "„Bei Angelegenheiten hingegen, die die Verkäuferin direkt betrifft, Lohn, Arbeitszeit, Kleidung, Arbeitsumfang, Prämien, herrsche eine enorme Trägheit der Arbeitgeberseite. Es sei kein Wunder, dass sich das herumspricht, und die Bewerberzahlen in diesen Berufen nicht nach oben schnellen. Es geht nicht nur denen im Handel so, auch die LKW-Fahrer werden übervorteilt. Und dann noch gegeneinander ausgespielt.“", "► Wo sollte die Reise hingehen?", "Mehrere Jahrzehnte habe sie im Handel in verschiedenen Märkten und Branchen gearbeitet, berichtete meine Bekannte, sie, die den Lebensmittelmarkt liebt, diesen Dialog mit den Kunden, das Versorgen der Menschen. Sie weiß um die Wichtigkeit eines Lebensmittelladens, um die „Systemrelevanz“. Nicht umsonst heißt so eine Einrichtung ja auch „Laden für Waren des täglichen Bedarfs“.", "Sie bedauert, dass diese Arbeit so wenig gewürdigt werde, beobachtet und erlebt am eigenen Leib, wie der Druck schleichend und andauernd mindestens beibehalten und sogar für ein „verbessertes Betriebsergebnis“ erhöht werde.", "„Früher war der Laden einer mit Regalen, jetzt ist da auch eine Bäckerei drin. Die Verkäuferin wird zur Bäckerin sozusagen. Nun kommen die ersten Selbst-Scanner-Kassen in Mode, die Kassiererin wird zunehmend überflüssig. Und der Kunde versteckter Weise gar zum Mitarbeiter, zum Selbstbediener – ohne dass der Preis geringer wird.“", "Was tun?", "Die Lage verbessere sich nur, wenn die Arbeitnehmer ihre Rechte besser einklagen, erstreiten können, wenn sie besser organisiert sind, so die altgediente Einzelhandelskauffrau. Die Kunden seien auch gefordert, mehr in kleinen Läden kaufen, solche Geschäfte unterstützen, die gerade neu gegründet wurden. Ja, den großen Playern dürfe nicht der ganze Kuchen überlassen werden. [Das muß man sich aber auch erstmal leisten können! Ich bspw. kann das schon lange nicht mehr. H.S.]", "Der Handel muss sich wandeln: kürzere Öffnungszeiten, mehr Personal, das dann zu haben ist, wenn das Umfeld stimmt. Der Druck würde geringer, das merkten auch die Kunden, die Verwahrlosung bis hin zu der ganzen Unordnung fände so nicht statt.", "[Die Kosten für mehr Personal etc. werden wieder auf die Preise umgelegt, das merken dann die Kunden unterer Einkommensschichten, (Langzeit-)Arbeitslose, Armutsrentner etc. besonders stark. Da gäbe es grundlegend effizientere und nachhaltigere Mittel, um die durch die neoliberale, menschenverachtende perverse Ideologie des Neoliberalismus verseuchte Marktmacht zu brechen und die bewusst zerstörte soziale Gerechtigkeit wieder halbwegs herzustellen. Wer den frommen Wunsch äußert, der Handel müsse sich wandeln und ernsthaft erwartet das er dies täte, kann auch gleich zu Gott beten, ersatzweise an den Kopf einer Sardelle. Helmut Schnug]", "„Es reicht nicht, wenn die Musik aus dem Supermarkt-Radio fetzig klingt und die Stimme der Moderatoren warmherzig, die Waren bunt und ansprechend präsentiert und eine heile Supermarkt-Welt vorgespielt wird – die Menschen müssen in den Vordergrund rücken und es muss um das Kerngeschäft gehen, der Handel ist ein Ort des Vertrauens und der Begegnung.“", "Frank Blenz\n__________", "Frank Blenz ist freier Autor, Journalist und Fotograf. Er schreibt für Lokalzeitungen und Wochenblätter und ist Texter, Musiker und Veranstalter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 06. Januar 2023 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden von H.S. als Anreicherung gesetzt, ggf. auch Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen und die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Einkaufswagen vor einem Supermarkt. Foto: Beeki / Dirk (Beeki®) Schumacher, Scheeßel-Jeersdorf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Prall gefüllte Warenregale gesehen durch einen Einkaufswagen. Foto: Marco_Pomella / Marco Pomella, Massarosa, Toscana, Italy/Italia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Obst- und Gemüseabteilung eines großen Supermarktes - von oben betrachtet. Foto: ElasticComputeFarm. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Kollath-Tabelle. Grafik: © emu-Verlag, Lahnstein. Herzlichen Dank an Frau Marie-Luise Volk für die vor einigen Jahren erteilte Genehmigung zur Veröffentlichung der Grafik im KN.", "5. Kollath-Tabelle. © Udo Einenkel aus 10961 Berlin arbeitet heute als Koch mit Leidenschaft, Foodfotograf, Foodstylist und Kochbuchautor. Einenkel ist ärztlich geprüfter Gesundheitsberater GGB. > www.udoeinenkel.de und https://www.udo-einenkel-kochkurse.de . Herzlichen Dank für die erteilte Genehmigung zur Veröffentlichung der Grafik im KN.", "6. Kassiererin bei der Arbeit an einer Supermarktkasse. Kassiererin ist stets angehalten, die Waren ordentlich zu registrieren, richtig zu kassieren, aufzupassen, dass nichts geklaut wird. Und kundenfreundlich sollte sie zudem sein. Der Supermarkt sorgt weiter für Sicherheit mittels Diebstahlsicherungen und ggf. Detektiven. Foto: drobotdean. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "7. Verkäuferin im Einkaufswagen. Foto: Mireyaz02 / Mireya Zhiminaicela, Cuenca/Ecuador. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}