{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-russland-ablenkung", "query_keywords": ["leiche", "spo", "rentenreform", "demo", "spd", "afd", "us", "linke", "usa", "grenzen", "zuwanderung", "politik", "ss", "rechtsextremismus", "rna", "sp", "frankreich", "krieg", "europa", "regierung", "schi", "ns", "europäische union"], "creation_date": "06.07.2019", "last_modified": "30.04.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Albrecht Maurer", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Boris Guseletow", "Die Linke", "Diskretitierung", "Feindbild", "Feindbilddenken", "Feindseligkeit", "Identitätsersatz", "Institute of Europe", "Kerstin Kaiser", "Konservatismus", "Linkspartei", "Moskauer Europa-Institut", "Nationalismus", "Putinhasser", "Rechtspopulismus", "Rechtspopulisten", "Rechtsradikale", "rechtsradikaler Flügel", "Rechtsradikalismus", "Rechtsruck", "Rosa-Luxemburg-Stiftung", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Sozialdemokraten", "soziale Spaltung", "Ulrich Heyden", "Veronika Krascheninnikowa", "Veronika Krasheninnikova", "Belov Vladislav Borisovich", "Weronika Krascheninnikowa", "Wladimir Fomenko", "Wladimir Putin", "Wladislaw Below"], "content": {"title": "Die Russland-Ablenkung", "description": "Die Russland-Ablenkung +++Die Mutlosigkeit der Linken im Kampf gegen die soziale Spaltung Europas hat zu einem Wiedererstarken nationalstaatlichen Feindbilddenkens geführt.+++ von Ulrich Heyden (Moskau) / RUBIKON", "body": {"": ["+++Die Mutlosigkeit der Linken im Kampf gegen die soziale Spaltung Europas hat zu einem Wiedererstarken nationalstaatlichen Feindbilddenkens geführt.+++", "An einem Runden Tisch diskutierten Vertreter der Rosa-Luxemburg-Stiftung, des Moskauer Europa-Instituts und interessierte Gäste über das Ergebnis der EU-Wahlen, die Gründe rechtspopulistischer Erfolge und neue Ansätze linker Politik. Eine feindselige Haltung gegenüber Russland, so einige Diskutanten, sei zu einer Art Identitätsersatz für das „neue Europa“ geworden.", "In den Ländern des ehemaligen Ostblocks habe der schnelle Wechsel zwischen Sozialismus und Kapitalismus zu sozialen Verwerfungen geführt, die die Menschen dort für rechtspopulistische Rezepte anfällig machten. Die Linke hat auf all das noch keine überzeugende Antwort gefunden und lässt ein klares Profil vermissen, mit dem Wahlen zu gewinnen wären.", "Für das Büro der Rosa-Luxemburg-Stiftung in Moskau war die EU-Wahl Anlass für eine Experten-Diskussion, zu der am 24. Juni Mitarbeiter des Moskauer Europa-Instituts und Interessierte in die Räume der Stiftung eingeladen worden waren. Es zeigte sich, dass es einen großen Bedarf gibt für eine Diskussion über die Probleme der Linken in Europa und den Austausch von Informationen und Einschätzungen.", "Der bekannte Deutschland-Experte und stellvertretende Leiter des Moskauer Europa-Instituts, Wladislaw Below, äußerte sich zum Zustand der deutsch-französischen Zusammenarbeit. 2017/2018 hätten Frankreich und Deutschland versucht, Motor der Europäischen Union zu sein. Macron habe 2017 in seiner „Sorbonne-Rede“ Anspruch auf die informelle Führerschaft in der EU erhoben. Bei der Ausarbeitung eines neuen Vertrages zwischen Frankreich und Deutschland habe es dann jedoch Probleme gegeben. Auffällig sei auch gewesen, dass Macron nicht zur Münchner Sicherheitskonferenz fuhr und dass er sich für eine strenge EU-Kontroll-Richtlinie für Nordstream 2 aussprach und sich damit „gegen Deutschland stellte“.", "► Die „Russland-Frage“ als Mittel der Ablenkung", "Kerstin Kaiser — Büroleiterin der Rosa-Luxemburg-Stiftung in Moskau — meinte, sie erwarte keinen großen Streit zwischen Frankreich und Deutschland. Die Regierungen von Frankreich und Deutschland hätten „einen gemeinsamen Feind gefunden. Die Russland-Frage und die EU-Grenze im Osten sollen die sozialen Widersprüche in der EU aus dem Gesichtsfeld drängen. Wenn es einen gemeinsamen Feind gibt, ist es einfacher zu herrschen.“", "Kaiser erklärte, die Erwartungen der Linken in Osteuropa auf die EU-Wahl seien „zu optimistisch“ gewesen. Problematisch sei, dass die westlichen Linken, „welche die Politik in der EU dominieren“, den „realen Sozialismus“ und „die Linken aus dem Osten“ dafür verantwortlich machen, dass sich die Situation im Westen verschlechtert hat. Die Linken im Osten dagegen fühlen sich unverstanden und nicht anerkannt.", "Die Spaltung Europas in Ost und West hänge nicht mit einer Nostalgie nach einem sozialen Staat zusammen, sondern sei Folge der Transformation vom Sozialismus zum neoliberalen Kapitalismus. Diese Transformation habe eine Verstärkung der sozialen Widersprüche in ganz Europa zur Folge gehabt, da es keinen Wettkampf der Systeme und damit kein Gegengewicht zum neoliberalen Kapitalismus mehr gibt.", "Die sozialen Probleme im Westen und im Osten hätten eine unterschiedliche Geschichte. Das spiele den Nationalisten in die Hände, welche die sozialen Probleme als Probleme zwischen Ost und West und Widersprüche zwischen verschiedenen Ländern definieren.", "► Die Linke ohne klares Profil", "Der Autor dieser Zeilen erklärte in der Debatte, es sei traurig zu sehen, dass das linke Spektrum — Teile der Grünen, Teile der Sozialdemokraten und „Die Linke“ — kein klares soziales Profil hat. Wenn man Wahlen gewinnen wolle, brauche man klare Forderungen. Die Partei „Die Linke“ habe ein sehr schwaches Profil. Ein bisschen Ökologie, ein bisschen soziale Forderungen — das sei nicht mitreißend.", "Problematisch sei, dass mit Unterstützung der Medien das ökologische Thema zurzeit in einer Art hochgepuscht wird, dass es die Kriegsgefahr aus der öffentlichen Debatte verdrängt. Völlig falsch sei es, gegen Rechts mit Unvereinbarkeitsbeschlüssen zu kämpfen, wie es zum Beispiel der Hamburger Schriftstellerverband gemacht hat, als er im November 2018 eine Erklärung „gegen Rechtsextremismus“ verabschiedete, in der neben der AfD auch die Anhänger von Putin als Bedrohung der Demokratie hingestellt werden.", "Die Russophobie in Europa werde immer mehr zu einer Säule der europäischen Identität. Es sei unverständlich, warum die Partei „Die Linke“ sich nicht deutlicher zu einem guten Verhältnis mit Russland äußert. Die AfD springe in diese Lücke und profiliere sich in Ostdeutschland — wo das Verhältnis zu Russland entspannter ist als in Westdeutschland — erfolgreich als „Partei der Freundschaft mit Russland“ und als „Anti-Sanktions-Partei“.", "Albrecht Maurer, Mitarbeiter der RLS Moskau, der das Impulsreferat für die Veranstaltung gehalten hatte, wandte ein, dass die AfD mit ihrer „Russland-Freundschaft“ nur wenige Stimmen geholt habe.", "► „Linke Wiedergeburt“ über rot-grüne Koalitionen?", "Boris Guseletow, Mitarbeiter der \"Russischen Akademie der Wissenschaften\" (RAW), erklärte, die Krise der Sozialdemokraten hänge zusammen mit dem Wandel der Sozialstruktur in der Gesellschaft. Die Arbeiterklasse verliere an Einfluss. Wo die Sozialdemokraten sich aber neuen Fragen öffneten, seien sie erfolgreich gewesen.", "Für die Linke in Europa zeichne sich jetzt aber eine „neue Zukunft“ ab. Wenn die Sozialdemokraten mit Grünen koalieren, sei eine „linke Widergeburt“ möglich. In Finnland und Spanien seien die Sozialdemokraten und Sozialisten im April bei den Parlamentswahlen stärkste Partei geworden. In Finnland bildeten jetzt Sozialdemokraten und Grüne die Regierung. In Finnland hätten die Sozialdemokraten zum einen am „internationalistischen Ansatz“ festgehalten und „Arbeitsplätze für Migranten“ geschaffen. Zum anderen planten die Sozialdemokraten dort die Zuwanderung zu begrenzen, „womit sie auf die Ängste in der Bevölkerung reagieren“. Auch in Dänemark verhandelten die Sozialdemokraten mit den Grünen um eine Regierungsbildung.", "Albrecht Maurer von der RLS Moskau widersprach der Hoffnung auf eine „linke Wiedergeburt“ über rot-grüne Koalitionen und verwies auf Alexis Tsipras und Syriza. Das sei ein „großer Erfolg“ gewesen. [Anm. H.S.: Erfolg? Typisch realitätsfernes Geschwätz verblendeter Linker!] Dieses Modell sei in vielen Ländern kopiert worden. Heute müsse man jedoch feststellen, dass Tsipras und Syriza „fast am Ende sind“. Es gäbe immer wieder ein Aufflackern dieses Ansatzes, wie jetzt in Portugal und Spanien. „Aber der große Impuls für progressive Veränderungen in Europa ist Syriza nicht geworden.“", "► „Überraschende Entwicklungen in Europa möglich“", "Maurer erklärte, man müsse sich darauf einstellen, „dass es in Europa zu überraschenden, ganz schnellen Entwicklungen kommt, weil die Konflikte in Europa so groß sind und weil die Europäische Union im internationalen Maßstab unter Druck steht, sich in das Weltgeschehen einzumischen.“ Die Konservativen forderten, dass Europa in der Weltpolitik eine Führungsrolle übernimmt. Von dieser Position nicht weit entfernt sei die Position der Grünen, die sagten: „Wir müssen uns weltweit bekennen und einmischen.“", "Wladimir Fomenko vom Moskauer RLS-Büro merkte an, dass die Frage des Verhältnisses zwischen Deutschland und Russland „wirklich schwierig“ sei. Das habe die Russland-Reise von Bundestagsabgeordneten vor kurzem gezeigt. Deutsche Journalisten gerieten angesichts dieser Reise schier aus dem Häuschen. Sie schimpften, die Bundestagsabgeordneten würden mit ihrem Besuch in Russland „das autoritäre russische System“ unterstützen.", "Dass die Abgeordneten angesichts der konzertierten Medien-Kritik „schwache Knie“ bekamen und „unsicher reagierten“, sei — so Fomenko — typisch für die heutige Zeit, in der sich Menschen wegen ihrem Kontakt mit dem „toxischen Russland“ vor Medien rechtfertigen.", "Kerstin Kaiser erklärte, die deutsche Bevölkerung sei zum Großteil für gute, freundschaftliche Beziehungen mit Russland. Die Bundesregierung lasse sich in ihrer Russland-Politik aber nicht von den Wünschen der Bevölkerung leiten. Die „russische Karte“ werde von der Bundesregierung bewusst eingesetzt. Mit Angst vor Russland versuchten die Politiker in Deutschland die Bevölkerung „zu vereinen“. Mit der „östlichen Partnerschaft“ versuche die Bundesregierung, den Einflussbereich der EU in Osteuropa auszuweiten und die wirtschaftlichen Verbindungen zwischen Russland und den Ländern Osteuropas zu drosseln.", "► „Europa muss sich von der US-Administration trennen“", "An der Diskussion in den Räumen der RLS Moskau beteiligte sich auch Veronika Krascheninnikowa. Die 47 Jahre alte Politikerin ist Mitglied der russischen Gesellschaftskammer. Außerdem gehört sie zum Führungsrat der Regierungspartei „Einiges Russland“.", "Krascheninnikowa erklärte, seit etwa sieben Jahren gäbe es in Russland einen Trend zum Konservatismus. In diesen Trend falle auch die vor einem Jahr beschlossene Rentenreform. Wegen der Rentenreform sei das Rating von Wladimir Putin das erste Mal seit zwanzig Jahren stark gefallen. „Nicht die Sanktionen des Westens führten zum Sinken des Ratings, sondern die Rentenreform.“", "„Für Russland sei es nicht gut, wenn der Westen uns mit Ultrarechten verbindet,“ erklärte die Politikerin, die durch ihre Kritik an einer Zusammenarbeit mit der AfD bekannt wurde. Wenn Europa sich von der US-Administration und deren Werten trenne, sei das „gut für Europa und Russland“.", "Ulrich Heyden, Moskau, 06.07.19", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren 1954, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Gemeinsam mit Ute Weinmann schrieb er 2009 das Buch “Opposition gegen das System Putin”. Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation.", "Auf seiner Website schreibt Heyden: »Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "In Russland regt sich Kritik an den guten Beziehungen zwischen russischen Politikern und den Rechtspopulisten in der EU. Wortführerin der Kritiker ist Veronika Krascheninnikowa. Die Politologin ist Leiterin der Abteilung Außenpolitik der Regierungspartei „Einiges Russland“. Im Juli 2018 veröffentlichte Krascheninnikowa im russischen Wirtschaftsmagazin Ekspert eine mehrseitige Analyse über die europäischen Rechtspopulisten. Darin wies die Politologin nach, dass die rechtspopulistischen Parteien nicht vom Himmel gefallen sind, sondern von Personen initiiert wurden, die zu den ultranationalistischen und rechtsextremen Kräften in Europa gehören.", "Im Gespräch mit dem Journalisten Ulrich Heyden erklärt Krascheninnikowa, warum eine islamophobe und nationalistische Politik, wie sie die europäischen Rechtspopulisten betreiben, für Russland gefährlich ist.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 06. Juli 2019 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert. Herzlichen Dank dafür und das Telefonat.", "ACHTUNG: Die Bilder und Grafiken sind (außer Nr. 2)  nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. Europa und Russland sind nicht zu trennen. Sie sind wie siamesische Zwillinge. Sie gehören als eurasisches Paar zusammen. Tötet man den einen, tötet man den anderen. Zurückhaltender gesagt: bedrängt man den einen, bedrängt man den anderen, oder sie bedrängen sich gegenseitig. Sie können – bei aller Gegensätzlichkeit ihrer Wünsche – nicht voneinander kommen. Sie müssen sich miteinander entwickeln.", "Das Bild der siamesischen Zwillinge sollte uns immer vor Augen sein, wenn wir anschauen, was mit der Beziehung von Russland und Europa zu tun hat: Ein Russland ohne Europa, bzw. ein Europa ohne Russland kann es nicht geben.", "Grafik: bandvela / José Ángel de la Banda, Madrid. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Runder Tisch EU Wahlen — zweiter von links Wladislaw Below (Belov Vladislav Borisovich), dritte von links Kerstin Kaiser. Foto: Ulrich Heyden. Das Foto ist Bestandteil des Originalartikels!", "3. DIE LINKE: WIR SIND DA! Wir sind zwar noch immer für und gegen ALLES und was für ein Glück, dass keiner auf unser Personal schaut. EGAL! Grafik: chris9773. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. ALEXIS TSIPRAS, (Noch-)Premierminister Griechenlands und Chef von SYRIZA, belügt und betrügt sein Volk. Er ist ein Volksverräter par excellence. Tsipras hat sich mit Lügen und Verrat den Zugang zur Ministerpräsidentenvilla erschlichen und sein Amt benutzt, um die griechischen Landsleute im Interesse der Banken auszuplündern.", "This caricature of Alexis Tsipras was adapted from a Creative Commons licensed photo by Olaf Kosinsky available via Wikimedia. The body was adapted from a Creative Commons licensed photo from Robert Scoble's Flickr photostream.The background was from a Creative Commons licensed photo from Brian Jeffery Beggerly's Flickr photostream.", "Karikatur: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Schnuller (engl.: pacifier / baby-soother) mit Piratenmotiv ist ein Produkt der Fa. ROCK STAR BABY (RSB) wurde von uns nachträglich eingearbeitet. Danke Wilfried / QPress. RSB ist die stylische Marke von Tico Torres - dem Drummer von BON JOVI. Wer so ein Teil cool findet, hier gibt es ihn u.a.: http://www.baby-nova-shop.de/", "5. Veronika Yurievna Krasheninnikova (geb. 1971) - Russische Politikwissenschaftlerin, Historikerin, Person des öffentlichen Lebens. Foto: Пресс-служба Общественной палаты РФ - Pressedienst der Öffentlichen Kammer der Russischen Föderation / Civic Chamber of the Russian Federation. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0)."]}}, "recommendations": []}