{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rls-studie-die-beschaeftigungsluecke-der-sozialen-infrastruktur", "query_keywords": ["sp", "arbeitslosigkeit", "schi", "bruttoinlandsprodukt", "kultur", "leiche", "europa", "us", "politik", "spo", "bildungspolitik", "linke", "usa", "ss", "bip", "rna", "ns", "europäische union"], "creation_date": "06.04.2020", "last_modified": "06.04.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altenpflege", "Axel Troost", "Beschäftigungslücke", "Care- und Pflegeleistungen", "Cornelia Heintze", "Commons", "Dienstleistungsfelder", "Dieter Klein", "Entstaatlichungspolitik", "Foundational Economy Collective", "Freiheitsgüter", "Fundamentalökonomie", "Ganztagsschulen", "Infrastruktursozialismus", "Kinderbetreuung", "Kinderhorte", "Kinderkrippen", "Krankenhauspflege", "kulturelle Dienstleistungen", "Mario Candeias", "Marktradikalismus", "Michael Brie", "neoliberale Agenda", "neoliberale Kürzungs- und Privatisierungspolitik", "Neoliberalismus", "Ökonomisierung", "Personalabbau", "Personalbedarf", "Personalmangel", "Pflegebedürftige", "Rainald Ötsch", "Rekommunalisierung", "Rendite", "RLS-Studie", "Rosa-Luxemburg-Stiftung", "Schulsozialarbeit", "Sorgearbeiten", "Sozialabbau", "soziale Infrastruktur", "Wolfgang Streeck"], "content": {"title": "RLS-Studie: Die Beschäftigungslücke in der sozialen Infrastruktur", "description": "Die Beschäftigungslücke in der sozialen Infrastruktur Ungedeckte Bedarfe für eine gute Versorgung . . . mit öffentlichen und gemeinwohlorientierten Dienstleistungen in Deutschland", "body": {"": ["\"Die Rückgewinnung und der Ausbau des Öffentlichen, der Commons, der sogenannten «Freiheitsgüter» (Michael Brie / Dieter Klein), sind zentral für den notwendigen sozialen und ökologischen Umbau der Wirtschaft und Gesellschaft.", "Im Zentrum eines solchen Infrastruktursozialismus oder einer solchen «Fundamentalökonomie», wie Wolfgang Streeck es jetzt im Anschluss an eine englische Autorengruppe nennt (Foundational Economy Collective 2019), würden Bereiche stehen, die gemeinhin unter einen (weiten) Begriff der Reproduktions- oder Sorgearbeiten fallen: Ausbau bedürfnisorientierter sozialer Infrastrukturen im Bereich Gesundheit und Pflege, Erziehung und Bildung, Forschung, soziale Dienste, Ernährung und Schutz unserer natürlichen Umwelten sowie Pflege menschlicher Beziehungen. In diesen zentralen Bereichen beklagen alle seit Jahren Mangel, es sind die einzigen Bereiche, in denen die Beschäftigung in den Industrieländern wächst.", "Doch in Jahrzehnten neoliberaler Kürzungs- und Privatisierungspolitik sowie Ökonomisierung wurde der Bereich sozialer Infrastrukturen und öffentlicher Dienste finanziell und personell ausgezehrt. In vielen Bereichen können selbst die verbliebenen Aufgaben kaum noch geleistet werden.", "Es fehlt an Lehrer*innen, Erzieher*innen, Pfleger*innen, Sozialarbeiter*innen, Polizist*innen, aber auch an Verwaltungspersonal, Steuerprüfer*innen oder Planer*innen. Hier besteht auch ein enormer Bedarf an zusätzlichen Arbeitskräften. Zugleich muss diese Arbeit aufgewertet und besser bezahlt, müssen die Arbeitsbedingungen und der Personalschlüssel deutlich verbessert werden. Nicht umsonst drehen sich viele der Tarifauseinandersetzungen der letzten Jahre um Standards der Personalbemessung in Kitas, Krankenhäusern, Schulen oder demnächst im öffentlichen Nahverkehr. Hier besteht also ein großes Potenzial für zusätzliche und qualifizierte Beschäftigung.", "Die damit verbundenen Aufgaben sind öffentlich zu halten und nicht dem Markt preiszugeben. Privatisierte Bereiche gilt es zu rekommunalisieren. Der Ausbau und der freie Zugang zu sozialen Infrastrukturen wären zugleich ein Beitrag zum Abbau von sozialen Ungleichheiten, zur Ökologisierung unserer Produktionsweise (da diese Arbeit mit Menschen selbst wenig Umweltzerstörung mit sich bringt) sowie zur Bearbeitung der Krisen von (bezahlter) Arbeit und (unbezahlter) Reproduktion. Und gut gewendet könnten sie einen Beitrag zur emanzipativen Gestaltung von Geschlechterverhältnissen leisten, durch den Blick auf reproduktive Funktionen.\" [. .]. Text: Mario Candeias, Direktor des Instituts für Gesellschaftsanalyse der Rosa-Luxemburg-Stiftung.", "► Inhalt", "► Kurzfassung der RLS-Studie:", "Seit Anfang der 1990er Jahre fand im öffentlichen Dienst ein massiver Personalabbau statt, der von einer systematischen Entstaatlichungspolitik geprägt wurde. Dies machte selbst vor staatlichen Kernaufgaben wie der Sicherheits- und der Bildungspolitik nicht halt. Die negativen Folgen dieser Politik sind heute unübersehbar, wobei Care- und Pflegeleistungen besonders von personellem Notstand betroffen sind. Insgesamt zeigt sich ein Verlust von Gestaltungs- und Kontrollmacht.", "Während in Deutschland im öffentlichen Dienst aktuell 58 Personen (Vollzeit und Teilzeit) und bei öffentlichen Arbeitgebern insgesamt 74 Personen auf 1.000 Einwohner*innen beschäftigt sind, arbeiten in den skandinavischen Staaten im öffentlichen Sektor mehr als doppelt so viele Personen (Finnland: 123, Dänemark: 153, Schweden: 148 und Norwegen: 159). Während in den skandinavischen Staaten mehr als 30 Prozent der Beschäftigten einen öffentlichen Arbeitgeber haben, sind es in Deutschland nur 15 Prozent. Eine gewisse Rolle spielt dabei, dass viele soziale und gesundheitliche Leistungen in Deutschland traditionell von kirchlichen und freigemeinnützigen Trägern erbracht werden. [Anm. H.S.: Erwähnt werden sollte an dieser Stelle, daß die beiden Großkirchen für ihre \"Leistungen\" mit vielen Steuermilliarden zusätzlich zur Kirchensteuer fürstlich entlohnt werden.] Darüber hinaus ist der Einfluss renditeorientierter Unternehmen in den vergangenen Jahren stark gewachsen.", "In der Europäischen Union belegt Deutschland bei den Ausgaben für das Personal im öffentlichen Dienst relativ zum Bruttoinlandsprodukt (BIP) nur den vorletzten Platz. Entgegen der verzerrten deutschen Selbstwahrnehmung waren die Ausgaben schon Mitte der 1990er Jahre gering, sind seitdem aber weiter gesunken. Um den BIP-Anteil von 1995 zu erreichen, hätte der deutsche Staat im Jahr 2017 fast 40 Milliarden Euro mehr an Personalausgaben tätigen müssen, zur Erreichung des EU-Durchschnitts fast 80 Milliarden Euro und für ein skandinavisches Niveau von rund 14 Prozent über 200 Milliarden Euro.", "Die vorgenommene Auswertung von Studien und amtlichen Statistiken offenbart in Bereichen, wo die Beschäftigtenzahlen schon jetzt deutlich dem gesellschaftlichen Bedarf hinterherhinken und sich ein weiter dynamisch wachsender Bedarf erwarten lässt, ein Potenzial von weit über einer bis zu nicht ganz vier Millionen zusätzlicher Beschäftigter.", "Schon allein im Bereich der Kinderbetreuung – von Krippen bis Horten – sind gegenüber heute gut 400.000 rechnerische Vollzeitkräfte an pädagogischem Personal mehr erforderlich, wenn zur Bedarfsdeckung auch noch die Durchsetzung der fachlich empfohlenen Personalschlüssel hinzutritt. Rechnet man die Bereiche Verwaltung, Verpflegung, Reinigung, Supervision usw. hinzu, liegt das Potenzial an zusätzlicher Beschäftigung noch deutlich höher.", "Im Bildungsbereich besteht Personalmangel von den Schulen über die Hochschulen bis zur Weiterbildung. Mit Blick auf konkrete Bedarfe, wie pädagogischen Ansprüchen genügende Ganztagsschulen, bessere Betreuungsverhältnisse, mehr Schulsozialarbeit und Inklusion, kann ein Potenzial von mehreren Hunderttausend Vollzeitstellen festgestellt werden.", "Im Bereich Gesundheit und Sozialwesen gibt es einen erheblichen ungedeckten Personalbedarf in der Krankenhaus- und Altenpflege. In der Krankenhauspflege beläuft er sich auf mindestens 100.000 rechnerische Vollzeitkräfte; in der Altenpflege ist er perspektivisch noch wesentlich höher. Würde bezogen auf die heute Pflegebedürftigen bei konstanter Versorgung durch pflegende Angehörige die Personalausstattung so gestärkt, dass fachliche Standards nicht nur auf dem Papier stehen, wären mehrere Hunderttausend Kräfte zusätzlich nötig. Tendenz zukünftig stark steigend.", "Auch im Bereich der kulturellen Dienste gibt es einen nicht unerheblichen Bedarf. Dieser bewegt sich im Bereich von 100.000 Stellen aufwärts. Eine große Rolle käme professionell geführten, zu kommunalen Begegnungsstätten ausgebauten öffentlichen Bibliotheken zu.", "Beschäftigungspolitisch gibt es in den großen öffentlichen Bedarfsfeldern Bildung, Soziales, Gesundheit und Kultur in der Perspektive bis 2030 und darüber hinaus ein so großes Potenzial an Mehrbeschäftigung, dass damit die Arbeitsplatzverluste, die es bei einer sozialökologischen Transformation im Verarbeitenden Gewerbe gäbe, gut ausgeglichen werden könnten.", "Die mit einer Hinwendung zu den genannten Dienstleistungsfeldern verbundene Binnenmarktorientierung ist auch aus gesamtwirtschaftlichen Gründen wichtig. Denn die exorbitanten Leistungsbilanzüberschüsse, die Deutschland seit Jahren aufweist, unterminieren die gesamtwirtschaftliche Stabilität, da sie nur durch fortgesetzte Verschuldung anderer Volkswirtschaften gegenüber der deutschen aufrechterhalten werden können und somit die Entstehung von Wirtschafts- und Finanzkrisen befeuern. Eine Reduktion der Leistungsbilanzüberschüsse setzt aber zwingend eine stärkere Binnenwirtschaft voraus, wie sie mit einem massiven Ausbau sozialer Dienste einherginge.", "Nicht zuletzt käme der Personalaufbau in öffentlichen und gemeinwohlorientierten Dienstleistungsfeldern auch dem Ziel der Vollbeschäftigung zugute. Trotz der in den vergangenen Jahren gesunkenen Arbeitslosigkeit gibt es nach wie vor in erheblichem Umfang offene und verdeckte Arbeitslosigkeit und ungewollte Teilzeit.", "Ohne eine Anhebung der Staatsausgabenquote auf das Niveau von Mitte der 1990er Jahre kann nicht ansatzweise mit der Hebung des dargestellten Potenzials gerechnet werden. Im Jahr 2018 lag die Staatsausgabenquote Deutschlands bei 44,6 Prozent des BIP gegenüber 49,4 Prozent des BIP im Jahr 1996 (verglichen mit rund 51 Prozent im skandinavischen Mittel). Höhere Steuern auf Gewinne, große Einkommen und Vermögen sowie die Einbeziehung aller in die Sozialversicherungssysteme wären sinnvolle Sofortmaßnahmen.", "Mehr öffentliche Leistungen und Beschäftigung sind notwendig, um eine «Fundamentalökonomie» (Streeck) zu realisieren, die den gesellschaftlichen Zusammenhalt befestigt und in den zentralen Bereichen der sozialen Reproduktion den seit Jahren beklagten Mangel beseitigt, um den Bedürfnissen und Nöten der Kinder, der Alten, der Kranken und der gesamten Bevölkerung zu entsprechen. [Text: Kurzfassung der RLS-Studie]", "CORNELIA HEINTZE ist promovierte Politologin, arbeitete als Referentin im niedersächsischen Finanzministerium und als Stadtkämmerin. Heute arbeitet sie als freie Autorin und Coach. Sie publiziert im Bereich international vergleichende Staats- und Wohlfahrtsforschung, zu den Themen Bildung, Gesundheit, soziale Dienste und über Probleme gesellschaftlicher Ungleichheit.", "RAINALD ÖTSCH ist Ökonometriker, hat an der Universität Potsdam im Bereich der Risikoquantifizierung promoviert, beschäftigt sich seitdem schwerpunktmäßig mit Finanz- und Wirtschaftspolitik und arbeitet derzeit für eine Gemeinschaft von Bundestagsabgeordneten der Fraktion DIE LINKE.", "AXEL TROOST ist Volkswirt und seit 2017 Senior Fellow für Wirtschafts- und Europapolitik bei der Rosa- Luxemburg-Stiftung. Der Vizevorsitzende der LINKEN und Mitgründer der WASG war von 2005 bis 2017 finanzpolitischer Sprecher der Linksfraktion im Deutschen Bundestag. (axel-troost.de/de) Zuvor arbeitete er von 1991 bis 2002 unter anderem als Institutsleiter und auf dem Ticket der IG Metall als Berater des Anker-Projektes des Wirtschaftsministeriums in Mecklenburg-Vorpommern an der Begleitung von Privatisierungsprozessen und der Organisation von Standortarbeitskreisen und Unternehmensnetzwerken. Er ist Geschäftsführer der Arbeitsgruppe Alternative Wirtschaftspolitik und des Progress-Institut für Wirtschaftsforschung (PIW).", "► Quelle: Erstveröffentlicht als Teil der RLS-Studie im Februar 2020 auf rosalux.de (Rosa-Luxemburg-Stiftung) >> Artikel.", "► Über die Rosa-Luxemburg-Stiftung (RLS):", "Hervorgegangen aus dem 1990 in Berlin gegründeten Verein »Gesellschaftsanalyse und politische Bildung e. V.«, entwickelte sich die Stiftung zu einer bundesweit agierenden Institution politischer Bildung, zu einem Diskussionsforum für kritisches Denken und politische Alternativen sowie zu einer Forschungsstätte für eine progressive Gesellschaftsentwicklung. An der Arbeit der Stiftung beteiligen sich viele ehrenamtlich Aktive, als Mitglieder des Vorstandes und des Trägervereins, in den Vorständen der  Landesstiftungen, im wissenschaftlichen Beirat, in Gesprächskreisen, als Vertrauensdozentinnen und –dozenten und in den Auswahlausschüssen für die Vergaben von Stipendien sowie den Treuhandstiftungen. - weiter.", "Die Rosa-Luxemburg-Stiftung durch Fördermitgliedschaft oder über projektbezogene Einzelspenden unterstützen - weiter.", "ACHTUNG: Die Fotos und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Cover der RLS-Studie \"Die Beschäftigungslücke in der sozialen Infrastruktur. Ungedeckte Bedarfe für eine gute Versorgung mit öffentlichen und gemeinwohlorientierten Dienstleistungen in Deutschland.\" von Cornelia Heintze, Rainald Ötsch und Axel Troost.", "2. Kinder beim Malen in einer Kindertagesstätte. Foto: Alicja, Polen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Seniorenbegleiter/-betreuer schiebt eine alte Dame im Rolli rallymäßig durch's Gelände. Ein bißchen Sapß muß sein. Foto: User ID 5239640. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}