{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-ausserparlamentarische-opposition-der-bundesregierung?page=0", "query_keywords": ["rassismus", "klimakrise", "fremdenfeindlichkeit", "spo", "demo", "spd", "cdu", "sparen", "amerika", "us", "syrien", "linke", "usa", "nazi", "klima", "politik", "ss", "rechtsextremismus", "rna", "sp", "krieg", "europa", "rki", "regierung", "schi", "ns", "direkte demokratie", "soziale gerechtigkeit", "angela merkel", "europäische union"], "creation_date": "07.05.2019", "last_modified": "07.05.2019", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Apo", "außerparlamentarische Opposition", "Barbara Unmüßig", "Bürgerbekämpfung", "Bürgerfeindlichkeit", "Dagmar Enkelmann", "Demokratiedefizit", "Demokratieverdrossenheit", "Demokratieverdruss", "Demokratieverlust", "Demokratieverständnis", "Demokratur", "Elitendemokratie", "Entdemokratisierung", "Entmündigung", "EU-Gebietserweiterung", "EU-Militarismus", "EU-Parlament", "EU-Wahl", "EU-Wahlen", "EUkratur", "Eurokraten", "Eurokratie", "Europäische Union", "Europawahl", "Fassadendemokratie", "Fremdbestimmung", "Friedrich-Ebert-Stiftung", "Heinrich-Böll-Stiftung", "indirekte Demokratie", "Konditionierung", "Konrad-Adenauer-Stiftung", "Lobbyismus", "Lobbyisten", "Ludger Vollmer", "Meinungsmanipulation", "Militarisierung", "Nasenring", "Nationalismus", "NATO", "NaturFreunde Berlin", "Nutzmenschhaltung", "Parteienplutokratie", "Politikverdrossenheit", "Politikverdruss", "Pseudodemokratie", "Rosa-Luxemburg-Stiftung", "Scheindemokratie", "Rechtsentwicklung", "Rechtsruck", "Stimmvieh", "Wahlbürger", "Wählertäuschung", "Wählerverarschung", "Wahlvieh", "Winfried Kretschmann"], "content": {"title": "Die außerparlamentarische Opposition der Bundesregierung", "description": "Die außerparlamentarische Opposition der Bundesregierung Die Rettung der EU liegt auf der Straße", "body": {"": ["Jüngst im Kanzleramt, heftig schüttelte Angela Merkel jene Haare, die sie für eine Frisur hält: „Also ihr Lieben, eine Demokratie ohne Opposition, wo soll das hinführen? Geradewegs nach Nordkorea!“ Vorwurfsvoll blickte sie dem Außenminister von der SPD tief in die Augen: „Hör mal Heiko, Du bist doch in der SPD. Ihr habt doch früher mal Opposition gemacht, Bebel und so, da war doch was?!\" Heiko Maas guckte schnell weg.", "„Und was ist mit den GRÜNEN? Kann mal jemand mit Schäuble reden? Dessen baden-württembergische Truppen sitzen doch mit dem Obergrünen Kretschmann in einem Koalitionsboot, die haben doch damals ganz schön opponiert, als der Kretschmann noch nicht Ministerpräsident war, mit denen muss doch was zu machen sein! Heute alles nur noch grüne Softies, im Bundestag winken die doch fast alles durch, was ich so vorschlage. Der Putin wird ja total neidisch, so ne Opposition hätte er auch gerne. Also, wie sieht das denn aus?“", "Nur wenig später gab es dann dieses total geheime Treffen in der Konrad-Adenauer-Stiftung (KAS). Eingeladen hatte ihr Vorsitzender, der ehemalige Bundestagspräsident Norbert Lammert. Für die Friedrich-Ebert-Stiftung (FES) der SPD kam schwitzend und keuchend Kurt Beck die Treppe hoch. Unterwegs traf er Barbara Unmüßig von der grünen Heinrich-Böll-Stiftung (hbs). Die war mal Mitarbeiterin beim grünen Bundestagsabgeordneten Ludger Volmer, der hatte mal als Staatssekretär im Auswärtigen Amt für seinen Minister Fischer die deutsche Rolle im Jugoslawienkrieg organisiert.", "Nun saßen die Think-Tanks der Parlaments-Parteien zusammen, um der Kanzlerin aus der Verlegenheit zu helfen, ohne Opposition zu regieren. Lammert (CDU): „Und nun?“ Beck (SPD): „Nun ja“. Barbara Unmüßig (GRÜNE): „Also früher, als wir noch in Opposition machten (kichert), da haben wir erstmal demonstriert!“. Lammert:", "\"Das sollte doch wohl die Linkspartei übernehmen, wo ist denn die Dagmar Enkelmann von der Rosa-Luxemburg-Stiftung?\" (RLS) Enkelmann: \"Ihr grenzt uns doch sonst immer aus. Aber jetzt? Trotzdem machen wir mit. Wie im Verein \"Gesicht zeigen\", mit dem waren wir bei Aktionswochen gegen Rassismus dabei. Also Rassismus und Nationalismus, das wäre ein Thema für uns. Dann machen wir mit!\"", "So oder so ähnlich könnte denn, auf Anraten der Parlaments-Denkfabriken, das große gemeinsame Aktions-Bündnis \"Ein Europa für Alle - Deine Stimme gegen Nationalismus!\" zustande gekommen sein. Das breite Bündnis mit der SPD, den GRÜNEN und der LINKEN, das zu einer großen außerparlamentarischen Aktion für den 19. Mai 2019 aufruft. Pünktlich zur Vorbereitung der EU-Wahl im Mai will man tatsächlich zu \"Großdemos in den Städten Europas\" aufrufen. Sogar Attac Deutschland gehört zu den Aufrufern, denn was wäre eine echte außerparlamentarische Opposition (APO) ohne Attacke. Und weil zunehmend weniger Wähler Lust auf die EU und deren neoliberales Parlament haben, ist eine Verkleidung des bürokratischen und undemokratischen Monsters als echte Alternative nur in der Aktion auf der Straße möglich: Das sieht so original sponti aus. Fast wie direkte Demokratie, total von unten. Dass es sich um eine Verteidigung der Pfründe von denen da oben handelt, fällt im Wortgeklingel des Aufrufs fast nicht auf.", "\"Ein Europa für Alle - Deine Stimme gegen Nationalismus!\" heißt es im Text des Aufrufs, der als Kontakt-Adresse mal wieder die \"NaturFreunde Berlin\" ausweist. Kein großer Verein, der scheinbar sieben Großdemonstrationen und jede Menge Poster und Flyer finanzieren kann. Und wie immer wird im Text die Europäische Union als \"Europa\" ausgegeben, eine gewollte Fälschung, die weite Teile Europas vereinnahmt und die Ziele der EU-Gebietserweiterung markiert.", "Für Alle? Für alle Arbeitslosen, für alle Rentner, für alle Obdachlosen, für alle Gegner des EU-Militarismus? Und dann dieser Satz \"Unser Europa der Zukunft verteidigt Humanität und Menschenrechte; steht für Demokratie, Vielfalt und Meinungsfreiheit; garantiert soziale Gerechtigkeit und treibt einen grundlegenden ökologischen Wandel und die Lösung der Klimakrise voran.\" Aber viele der Initiatoren basteln doch im EU-Parlament seit Jahren angeblich an dieser Zukunft.", "Zumindest diese Frage ist schnell und einfach beantwortet: Eine Demo sieht so schön demokratisch aus, ist also das Gegenteil der echten EU. Der Wahlbürger kommt gerade recht, um als Stimmvieh am Nasenring durch die Straßen Europas getrieben zu werden und für alles zu demonstrieren, wofür er seit Jahrzehnten Steuern zahlt.", "Gegen den Nationalismus soll demonstriert werden, behaupten die Initiatoren.", "So wird zwar mit großem Getöse eine außerparlamentarische Aktion proklamiert, die aber flugs im Text des Aufrufs im parlamentarischem Raum landet: \"Am 26. Mai gibt es eine Wahl. Wir nennen es Europawahl. Da wählen wir die Politiker die Gesetze für ganz Europa machen\". In Wahrheit soll man seine Stimme abgeben, dann wird sie von den Eurokraten vereinnahmt, und man bekommt sie nie wieder.", "Was angeblich gegen Rechts und Nationalismus ist, das orgelt solche Sätze: \"Menschen fliehen nach Europa. Weil sie in ihrer Heimat in Gefahr sind. Viele kommen über das Meer nach Europa. Und viele ertrinken dabei. Weil ihr kleines Boot sinkt.\" Längst hat auch und gerade die EU die Wirtschaft jener Länder, aus denen die Flüchtlinge kommen, mit ihren subventionierten Agrarprodukten so überflutet, dass sie ins Sinken geraten ist. Das macht Flüchtlinge. Davon kein Wort im Text.", "Auch kein Wort davon, dass jede Menge Staaten der EU an den Kriegen im Irak, in Libyen und Syrien beteiligt waren und sind. Aber genau aus diesen Kriegsgebieten kommen jede Menge Flüchtlinge. Wer an diesem Aufruf beteiligt ist und wer ihm folgt, und sei es auch in gutem Glauben, macht sich an der Vertuschung der miesen Rolle der EU mitschuldig.", "Es sind raffinierte Strategen, die hinter den heimtückischen Formulierungen stehen. Man transportiert einfach allgemein richtige Wünsche für ein Europa, für eine EU von morgen und projiziert diese Wünsche auf die EU-Wahl als reale Möglichkeit. Deutlich an diesem Satz des Aufrufs zu erkennen: \"Niemand soll arm sein. Für diese Dinge muss Europa sorgen\", formulieren die Auftragsschreiber des Textes und mobilisieren doch nur so billig wie möglich zur EU-Wahl. Möglichst viele, möglichst auch junge Leute sollen zur Wahl demonstrieren. Billiger als jedes Plakat, billiger als jeder Flyer, sollen sie eine außerparlamentarische Aktion darstellen, um einem korrupten Lobbyisten-Parlament frischen Glanz zu verleihen. Denn natürlich sind eben diese Parlamentarier für eben jene Armut verantwortlich, die in vielen Ländern der EU die Straßen und die Bilder rund um die Mülleimer und unter den Brücken bestimmt.", "Deshalb kann es als ehrliche Reaktion zu diesem Aufruf nur eine Antwort geben: LASST EUCH NICHT BESCHEISSEN. GEHT NICHT ZU DEN DEMONSTRATIONEN für die EU-Wahl. Und wählt nur Kandidaten, die sich gegen dieses Fake von einem Parlament aussprechen.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 06. Mai 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. BUNDESADLER im grünen Gewand: Spätestens seit der Landtagswahl in Bayern sehen sich die Grünen im Aufwind und schielen bereits auf die Regierungsbank und einen grünen Jute-Adler in Berlin. Das bürgerliche Lager hat zwar in Bayern zugelegt und gewonnen, aber die Grünen feiern sich wegen ein paar Stimmverlagerungen im linken Lager unentwegt als unangefochtene Helden der Nation. »It greenens so green when illusions bloom« Grafikbearbeitung: Wilfried Kahrs / QPress.", "2. MARTKONFORME DEMOKRATIE: Wirtschaft & Finanzen + Lobbying & Medien + Betreutes Wählen = sorglos Regieren. Grafik: Wilfried Kahrs.", "3. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "4. Textgrafik:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können. Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden. Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFM ein Gespräch mit Prof. Dr. Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa).", "5. Cover: \"Politicum Illustrati - Finis Germania oder Deutschlands Demokratie ist verloren\" von Jochen Mitschka. ISBN: 978-3-96607-000-3. Umfang: 133 Seiten. Format: epub, pdf; Größe: 2,151 MB, 5,039 MB - Einband: Entfällt. Erschienen am 09.01.2019 im NIBE Verlag (Nikolaus Bettinger), NIBE Verlag, 52477 Alsdorf. Preis 2,99 EUR inkl. 7 % MwSt. zzgl. Vk. >> https://www.nibe-versand.de/.", "„Finis Germania oder Deutschlands Demokratie ist verloren“, ist ein Essay, das die These aufstellt, und versucht nachzuweisen, dass es in Deutschland keine Demokratie mehr gibt, wie sie vom Grundgesetz der Bundesrepublik einmal entworfen worden war.", "Das Buch beginnt mit einem kurzen Abriss über Teile der Geschichte des Grundgesetzes, kommt dann zum 1. Artikel und zeigt auf, warum schon dieser nicht mehr erfüllt wird. Es folgt eine Untersuchung der „Verantwortung des Eigentums“, und einer „Gleichheit vor dem Gesetz“.  Ein wichtiger Teil ist der Nachweis, dass der Geist des Grundgesetzes, dass von „Deutschem Boden kein Krieg mehr ausgehen“ darf, längst zugunsten von post-kolonialen Abenteuern ersetzt wurde. Dann folgt der Nachweis, dass die Privatsphäre systematisch unterminiert wurde, und dass der Schutz des Individuums vor dem Staat in sein Gegenteil verdreht wurde.", "Es folgt eine Überlegung, was aus der paritätischen Mitbestimmung in der Montanindustrie wurde, die einmal als Modell für die ganze Wirtschaft gedacht war. Dann stellt der Autor fest, dass es in Deutschland  keine echte „Freiheit der Rede und der Meinung“ mehr geben würde.", "Das Ganze kulminiert dann in der Feststellung, dass der Geist des Grundgesetzes längst verloren gegangen ist, eine Umverteilung von Unten nach Oben stattfindet, und Wahlen nur noch lächerliche Übungen zur Beruhigung der Massen sind.", "Der Autor glaubt nicht, dass es eine Chance gibt, dass ohne eine Katastrophe eine Veränderung eintreten könnte. Zu fest verflochten ist der Parteienstaat mit der Wirtschaft und den Medien. Er nennt die Protagonisten dieses Systems die neue Aristokratie, die die Verwaltung der Untertanen und des Landes für die Herrscher besorgen, und damit ihren eigenen Status wahren. (Verlagstext!)", "Ein schön bissiger Artikel von Ulli Gellermann. Dankenswerterweise weist er darauf hin, dass die EU nicht Europa ist. Siehe dazu auch die blauen Vorbemerkungen zum Video im Kapitel 1.4.1 Sparen des kapitalistischen Manifestes.", "1) Entsetzt war ich von der Information, dass auch attac Deutschland zu den Aufrufern dieser gefakten EU-Jubelpropagandademo gehört. Von einer Organisation, die sich Globalisierungskritik zum Thema gesetzt hat und die auch nicht im Parteienkasperletheater mitwirkt, hatte ich mehr erwartet. Schwer enttäuschend.", "2) Zu \"Ein Europa für Alle - Deine Stimme gegen Nationalismus“:", "Hier zeigt sich die Perfidität dieser verkommenen Parteien: Mit ihrer neoliberal durchseuchten Umverteilungspolitik von arm nach reich fördern sie mittelbar genau jene gesellschaftlichen Verwerfungen, als deren verhindernde Retter sie sich selbst aufspielen und anpreisen: Rechtsextremismus, Nationalismus und Fremdenfeindlichkeit.", "Oder um es mit den Worten von Eugen Drewermann in leichter Abwandlung zu sagen (der von Krieg sprach):", "„Dieser Irrsinn, absichtlich, denn man sieht ja was geschieht, das Anheizen des Problems für dessen Lösung zu erklären, ist eine der fundamentalen Lügen, gegen die wir uns mit Macht stellen müssen, soviel Macht der Rede wir besitzen. ...dass neoliberal durchseuchte Parteien die Probleme nur vertiefen, die sie vorgeben zu lösen.“", "3) Zum Satz „Unser Europa der Zukunft verteidigt Humanität und Menschenrechte; steht für Demokratie, Vielfalt und Meinungsfreiheit; garantiert soziale Gerechtigkeit und treibt einen grundlegenden ökologischen Wandel und die Lösung der Klimakrise voran.“", "* Verteidigung von Humanität und Menschenrechten? Durch Beteiligung an illegalen Kriegen? Durch Verweigerung der Aufstockung von lächerlichen 2 Mrd. € für die Versorgung mit Nahrungsmitteln in Flüchtlingslagern? Durch Absaufen lassen von vertriebenen Menschen?", "* Demokratie? Die EU ist doch ein durch und durch undemokratisches Konstrukt, wo das EU-Parlament nur die Funktion eines Demokratie-vortäuschenden Feigenblattes erfüllt. EU-Bürgerbegehren, also ausnahmsweise eine echte demokratische Aktion, wie z.B. jenes gegen das Freihandelsabkommen, werden mit zutiefst zweifelhaften Ausreden abgebügelt.", "* Meinungsfreiheit? Die gerät doch zusehend mehr unter die Räder. Kritisch denkende Abweichler, die es noch wagen, ihre Meinung zu äußern, werden wahlweise als Verschwörungstheoretiker, Antiamerikaner, Antisemiten, Rechtsextreme, Neonazis etc. verunglimpft oder sonst wie medial/gesellschaftlich geächtet. Ein besonders unrühmliches Beispiel hat gerade die SPD-nahe Friedrich-Ebert-Stiftung mit ihrer Studie „Verlorene Mitte / Feindselige Zustände / Rechtsextreme Einstellungen in Deutschland 2018/19“ abgeliefert. Diese kommt neben vielen anderen intellektuellen Zumutungen zu dem „Ergebnis“: „Wer an Verschwörungen glaubt, ist demokratie- und menschenfeindlicher“!", "Ein „Glaube an Verschwörungen“ ist gänzlich obsolet: Es genügt völlig die hinreichend aufmerksame und kritische Verfolgung des Weltgeschehens sowie die Anerkennung historischer Fakten! Alles andere ist bestenfalls Verdrängung, Verleugnung, Realitätsverweigerung oder schlimmstenfalls verlogene Geschichtsklitterung.", "* „garantiert soziale Gerechtigkeit“? Das taugt ja nicht einmal als Treppenwitz - das ist schon orwellsches Neusprech par exzellence. Die neoliberale Agenda führt zum glatten Gegenteil (s.o.): die Schere zwischen Arm und Reich klafft immer weiter auf, die soziale Ungerechtigkeit gerät immer extremer in die Schieflage. Das belegen seit Jahren sämtliche Oxfam-, OECD sowie Armut- und Reichtumsberichte.", "* Grundlegenden ökologischen Wandel vorantreiben?", "Ergo: Der Satz ist ein einziges Konvolut aus faktenverdrehender Propaganda und dreisten Politlügen."]}}, "recommendations": []}