{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-zweischneidige-schwert-ein-buchauszug-aus-hass", "query_keywords": ["sp", "krieg", "leiche", "kultur", "us", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "19.05.2021", "last_modified": "16.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggression", "Aggressivität", "Angst", "Ausgrenzung", "autonome Widerständigkeit", "Bedrohung", "Bedrohungsmodus", "Destruktivität", "destruktive Aggression", "eigene Bedürfnisse", "eigene Interessen", "Feindbild", "Gewalt", "Gewalttäter", "Gewalttätigkeit", "Hass", "hasserfüllte Handlungen", "Hassgedanken", "Herrschaft", "Hierarchie", "intersubjektive Beziehung", "Intersubjektivität", "Jeannette Fischer", "Kind", "Kleinkind", "konstruktive Aggression", "Liebesentzug", "Machtdiskurs", "Machtgefälle", "Machtgleichgewicht", "Mörder", "Narrativ", "Nicht-Ich", "Opfer", "Opferdiskurs", "Opferrolle", "Opfer-Täter-Struktur", "Säugling", "Schuld", "Schuldgefühl", "Schuld-Unschuld-Struktur", "Selbstbehauptung", "Selbsthass", "Selbstschädigung", "sich Gehör verschaffen", "Sozialisation", "Sündenbock", "Sündenböcke", "Verlustängste"], "content": {"title": "Das zweischneidige Schwert: Ein Buchauszug aus „Hass“.", "description": "Aggression hilft, sich für die eigenen Bedürfnisse einzusetzen. Destruktiv wird sie erst, wenn sie andere zu zerstören sucht. von Jeannette Fischer | RUBIKON", "body": {"": ["„Sei doch nicht so aggressiv!“ Kaum eine menschliche Regung steht in so schlechtem Ansehen wie Aggressivität. Man stellt sich dabei einen schnaubenden Wüterich vor oder — schlimmer — einen Gewalttäter. Zunächst heißt Aggression lediglich, dass wir an etwas „herangehen“, etwas in Angriff nehmen. Somit dient sie der gesunden Selbstbehauptung und hilft, die eigenen Interessen gegenüber anderen entschlossen und manchmal vehement zu vertreten.", "So gesehen könnte man sagen: keine Angst vor Aggressionen!", "Die meisten Menschen unterdrücken derartige Regungen eher zu stark — aus Angst, sich unbeliebt zu machen. Dennoch gibt es natürlich auch die andere, die dunkle Seite der Aggression. Sie dient dazu, zu zerstören und zu unterdrücken. Destruktive Aggression zielt darauf ab, die konstruktive Aggression anderer Menschen durch Gewalt und Manipulation zu hemmen und so das Machtgleichgewicht zu seinen eigenen Gunsten zu verschieben. Sie kommt deshalb besonders oft im politischen Bereich zum Einsatz.", "In meinen Gedankengängen zum Hass bilden vier Elemente die Grundlage. Da ist zuerst einmal die Aggression: Unterschieden wird zwischen konstruktiver und destruktiver Aggression. Die konstruktive Aggression ist eine Energie, die wir nutzen, um uns für uns selber, für unsere Bedürfnisse und Interessen einzusetzen. Sie wird daher auch die Aggression im Dienste des Ich genannt. Wir können damit die Entwicklung des Ich, der Gesellschaft mitgestalten und schöpferisch an der Welt teilhaben. Ein Säugling schreit, wenn ihm etwas nicht passt — ein Ausdruck der konstruktiven Aggression. Er schadet damit niemanden, er tut sich kund, ist wirksam und verschafft sich Bedeutung.", "In sexuellen Begriffen gedacht, sind die Penetration und das Aufnehmen dieser Kraft ein Ausdruck der Aggression im Dienste des Ich. Wir werden mit dieser Energie geboren, bereits die Geburt zeugt davon: Das Kind will raus. Diese Kraft dient unseren Wünschen und Bedürfnissen, unserem Begehren. Sie ist lebensbejahend und schadet niemandem.", "Kommt dem Ich diese konstruktive Aggression abhanden, dann ist es beschädigt. Es ist ein ohnmächtiges Ich, das sich nicht mehr für sich selbst einsetzen kann, das der Eigenmächtigkeit entbehrt. Eines, das sich nicht mehr konstruktiv und lustvoll an der Gestaltung der Welt beteiligen kann. Ein Ich, das Angst hat.", "Demgegenüber hat es die destruktive Aggression darauf abgesehen, zu zerstören. Menschen zu zerstören, Natur zu zerstören, Bindungen zu zerstören, destruktiv auf die Welt und auf alles einzuwirken, von dem der Mensch abhängig ist. Mit Blick auf diese Abhängigkeit müssen wir schlussfolgern, dass die destruktive Aggression immer auch das Ich selber beschädigt. Auch wenn sie als Schutzmaßnahme dargestellt wird wie zum Beispiel ein Krieg — gegen wen auch immer —, ist sie selbstschädigend.", "Es ist ebenfalls eine destruktive Handlung, einem Menschen seine konstruktive Aggression zu nehmen. Ihn unter Druck egal welcher Art zu setzen, ihn in eine ausweglose Situation zu bringen und damit ohnmächtig zu machen, ihn zu foltern, ihn für seine Eigenständigkeit mit Ausgrenzung oder Liebesentzug zu bestrafen, ihn als Täter zu stigmatisieren — das alles sind aggressive Wege, um konstruktive Aggressionen zu vernichten und so Macht über den anderen zu erlangen. Rechtfertigen lässt sich das in keinem Fall. (…)", "► Beziehungen auf Augenhöhe", "Ein weiteres wichtiges Element in meinen Betrachtungen ist die intersubjektive Beziehung. Darunter verstehe ich eine Beziehung ohne wertende Hierarchie. Eine Beziehung zwischen mindestens zwei Personen, die sich in ihrem Anderssein anerkennen. Sie nehmen ihr Gegenüber als eigenständiges Subjekt wahr und kommunizieren mit ihm auf Augenhöhe, richten also kein hierarchisches Gefälle ein. Diese Beziehungsform hat nichts mit der Begrifflichkeit der Liebe zu tun, sie ist vielmehr die Grundvoraussetzung für gleichwertige Beziehungen jeglicher Art. Das eine Subjekt anerkennt das andere Subjekt als Nicht-Ich.", "Grundsätzlich neigen wir stark dazu, andere Personen als Teil von uns selber zu sehen, als einer oder eine, der oder die dasselbe meinen und denken wie wir. Ebenso stark neigen wir dazu, Gruppen von Gleichgesinnten zu bilden, weil wir uns da wohl fühlen.", "Umso dringender ist es, dieses Bedürfnis nach Verschmelzung zu hinterfragen. Dies nicht zuletzt, weil in der Verschmelzung viel Autonomie und Heterogenität zerfließt beziehungsweise sich wie in einem Schmelztiegel auflöst. Deshalb ist es dringend vonnöten, eine Alternative zu erarbeiten.", "Wenn wir — wie das mehrheitlich der Fall ist — davon ausgehen, dass eher die Übereinstimmungen, die Gemeinsamkeiten das Verbindende in Beziehungen sind, so setze ich dem entgegen: Das einzige verbindende Element in Beziehungen ist die Anerkennung der Differenz. Erst mit der Anerkennung des anderen als Nicht-Ich entsteht eine intersubjektive Beziehung.", "Intersubjektive Beziehungen werden uns nicht beigebracht. Wir werden in eine Gemeinschaft hineingeboren, die bereits das Neugeborene als Objekt einer kalten und erbarmungslosen Welt versteht, vor der es beschützt werden muss. Das zumindest lässt sich an dem Beziehungsangebot ablesen, mit dem wir das Kind eindecken, an dem sprachlichen Vokabular, das nicht ein autonomes Subjekt anspricht, sondern vielmehr ein Opfer, das der Welt ausgeliefert ist. Das Kind ist herzig und schutzlos, wir heben die Stimme, wenn wir es ansprechen, verfallen in den Tonfall und die Sprache der Verniedlichung.", "All das versetzt die Welt für das Kind in den Bedrohungsmodus, in dem es den Schutz der Eltern braucht. Dieses Bild wird sich im Selbstbild des Kindes niederschlagen, es wird sich in der Tendenz als kraft- und wehrlos erfahren, statt ein Gefühl der autonomen Widerständigkeit zu entwickeln. (…)", "► Das Opfer kann auch Täter sein", "Das Opfer und der/die Betroffene sind die vierte Größe, die in diesem Text eine Hauptrolle spielen. Dabei unterscheide ich zwischen Opfer und Betroffenem. Das Opfer ist eine inszenierte Position, deren Zweck es ist, einen Täter zu definieren. Dieser vermeintliche Täter wird nun zum Träger genau jenes Hasses, den das Opfer auf ihn projiziert. Diese Übertragung — der andere ist ein Bösewicht, der an mir schuldig geworden ist — wird von Hass gespiesen.", "Wenn ich einem Kleinkind sage: „Dein ewiges Schreien bringt mich noch ins Grab“, dann bezeichne ich das Kind als meinen Mörder. Der mörderische Inhalt entspricht dem Hass des Opfers. Er wird auf das Kind übertragen, welches nun erfährt, dass sein Schreien schädlich, ja gar tödlich ist für das Gegenüber. Es wird sich schuldig fühlen. Das Opfer jedoch kann mit dieser Aussage seinen Hass loswerden, der dann beim Kind als Schuldgefühl in Erscheinung tritt. Es wird diese Gefühle haben, weil es das Gegenüber zwar nicht beschädigen will, aber dennoch schreien muss, um sich Gehör zu verschaffen. [Ich distanziere mich ausdrücklich von den verschrobenen Aussagen dieses Absatzes! H.S.]", "Im Gegensatz zum Opfer ist der/die Betroffene von einer aggressiven, gewalttätigen Aktion — ob psychisch oder physisch — real betroffen. So können wir durchaus sagen, dass das hier erwähnte Kleinkind von Gewalt betroffen ist, ausgeübt von einer Person, die es als ihren Mörder bezeichnet.", "Ich werde diese zwei Begriffe im ganzen Text gezielt in der hier beschriebenen Bedeutung nutzen. Wenn ich von Opfern spreche, dann meine ich die Selbstinszenierung eines Subjekts als Opfer, und wenn ich von Betroffenen spreche, dann meine ich diejenigen, die real von Gewalt betroffen sind. So kommt es zu der paradoxen, aber wahren Feststellung, dass das Opfer in meinem Beispiel gegenüber dem Betroffenen gewalttätig ist. Und das ist in Situationen, in denen sich ein Subjekt als Opfer inszeniert, ausnahmslos der Fall. (…).", "► Von der Freiheit in Beziehungen", "An dieser Stelle soll eine ganz bestimmte Ursache der Ohnmacht beleuchtet werden, weil sie mit Blick auf ihre Verbreitung und Tradierung, letztlich ihre „Normalität“, im Beziehungsgefüge als etwas Grundlegendes erscheint. Und somit auch grundlegend unhinterfragt ist.", "Wir sind als Menschen von den Beziehungen mit anderen Menschen abhängig, weil sich das eigene Ich und dessen Erfahrung nur in diesem Raum, im Raum der Beziehung, konstituieren kann. Ein Ich und ein anderes Ich bilden gemeinsam diesen dritten Raum, in dem Begegnung und Beziehung stattfinden können, in dem die beiden beteiligten Ich sich erfahren, auch in der Differenz zueinander erfahren können.", "Dieser dritte Raum kann nur entstehen, wenn die Differenz zum anderen Ich wahrgenommen und anerkannt wird. Nicht nur einer hat die andere anzuerkennen — dies entspräche bereits einem Machtgefälle —, vielmehr an- erkennt jeder den anderen als anders, als Nicht-Ich. Damit erkennt und anerkennt er gleichzeitig sich selbst in der Differenz zum anderen.", "Diese Erkenntnis und Anerkennung bedeutet Freiheit. Freiheit in dem Sinne, dass sich das Ich in der Beziehung regulieren und positionieren, Nähe und Distanz einrichten und auch ungeklärte Abhängigkeiten vermeiden kann; dass es Freiheit, Autonomie und Gemeinschaft vereinen kann, ohne zu Kompromissen gezwungen zu sein. Um sich selber als Ich zu konstituieren und zu erfahren, kann dieses Ich die Anerkennung der Differenz — also die intersubjektive Beziehung — gar nicht verwehren, sonst würde es aus diesem Raum herausfallen.", "Die Differenz des anderen, des Gegenübers, anzuerkennen, hat nichts mit Liebe zu tun, auch nichts mit Toleranz oder Großherzigkeit. Die beiden letzten Begriffe können bereits dem Vokabular eines Machtdiskurses zugeordnet werden. Wenn ich in der Lage bin, einen Menschen als different zu mir, als Nicht-Ich zu erfahren, wenn ich bereit bin, diese Arbeit zu leisten, dann reguliert sich meine Beziehung zum Gegenüber auf einer hierarchie- und damit machtfreien Ebene statt auf der Grundlage permanenter Versuche, den anderen in mein System zu inkludieren oder gar, mich in das System des anderen inkludieren zu lassen.", "Unter Toleranz verstehe ich das Bedürfnis, das Gegenüber in eine bestehende Gemeinschaft zu inkludieren, partout Gemeinsamkeiten zu schaffen, Heterogenität in Homogenität umzuwandeln. So sind Toleranz und Großherzigkeit bereits moralische Variablen, die einen Diskurs der Macht und somit der Ohnmacht stabilisieren, nicht zuletzt, weil sie ihn nicht hinterfragen, weil sie sich der Symptome — der Symptome der Ungerechtigkeit — und nicht der Ursachen annehmen.", "Ungerechtigkeiten können jedoch nur beseitigt werden, wenn wir uns der Ursachen annehmen. Wenn wir den Diskurs der Macht und der Ohnmacht aufdecken. Diesem Diskurs liegt immer das gleiche Paradigma zugrunde: Die Macht des einen basiert auf der Ohnmacht des anderen. Herrschaft ist nur auf der Grundlage von Ungerechtigkeit möglich.", "Letztlich können wir diese Aussagen auf ein einziges Paradigma verdichten:", "Wer die Anerkennung der Differenz des anderen verweigert, beabsichtigt ein Machtgefälle herzustellen. (…)", "► Wer dazugehören will, muss oft sein Ich ausschließen", "In einer intersubjektiven Beziehung erkennen und anerkennen alle Beteiligten, dass sich ihre Meinung und ihre Haltung von der des Gegenübers unterscheidet. In solchen Beziehungen handeln wir anders, wir tragen Konflikte aus, setzen uns miteinander auseinander, auch leidenschaftlich und vehement, und das, ohne die Integrität der Beteiligten zu verletzen.", "Die Integrität wird erst dann verletzt, wenn wir den anderen wegen seines Andersseins, seiner Differenz ausschließen oder ihn in eine uns untergeordnete Position drängen — zum Beispiel in die Schuld. Ein solcher Akt bedeutet immer einen Ausschluss aus der Beziehung. Selbst wenn diese Beziehung äußerlich weiter bestehen sollte: Der Bruch, der mit der Schaffung eines Gefälles, einer Hierarchie herbeigeführt wird, kommt einem Ausschluss aus einer intersubjektiven Bindung gleich. (...)", "Die Energie, die aufgewendet wird, um die Differenz, die Gleichwertigkeit zweier Menschen in eine Hierarchie zu brechen, um ein Gefälle einzurichten, nennen wir Hass. Diese Energie ist destruktiv, weil sie die Intersubjektivität und die Gleichwertigkeit aufhebt und eine neue Beziehungsstruktur mit oben und unten, schuldig und unschuldig, richtig und falsch schafft.", "Die neue Ordnung, die so entsteht, wird oft als naturgegeben verstanden, ist jedoch nur Ausdruck eines gewalttätigen Machtdiskurses. (...) In solchen Narrativen, die wir nicht infrage stellen, sondern von denen wir im Gegenteil überzeugt sind, dass sie die Grundlage von Erfolg, Anerkennung, Wohlstand und Gerechtigkeit sind, in solchen Narrativen steckt der Hass, hier ist seine Brutstätte. (…)", "► Der Opferdiskurs ist ein Machtdiskurs", "Um die Entstehung des Hasses verstehen zu können, müssen wir uns nochmals den unterschiedlichen Definitionen von Aggression zuwenden. Die konstruktive Aggression ist diejenige Energie, mit der wir uns für uns selber einsetzen und gestalterisch an der Welt teilnehmen können. Diese Energie beschädigt niemanden. Sie kann unbequem werden für ein Gegenüber, kann zu Auseinandersetzungen führen, die jedoch die Bindung und die Beziehung nicht gefährden.", "Die destruktive Aggression jedoch verfolgt die Absicht, einen anderen Menschen zu kontrollieren oder zu manipulieren, Macht über ihn zu gewinnen, ihn zu beschädigen. Um diese Destruktion, diesen Hass verdeckt zu halten und ihn trotzdem ausleben zu können, gibt es einen sehr subtilen, nicht zuletzt sehr hinterhältigen und durchtriebenen, jedoch äußerst wirksamen Schachzug: die konstruktive Aggression der anderen in eine destruktive umzudeuten. Das heißt, die konstruktive Aggression wird als destruktiv dargestellt. Das macht ausnahmslos jeder und jede, der oder die eine Opferrolle einnimmt.", "Wer sich in einer Beziehung in der Rolle eines Opfers positioniert, richtet ein Gefälle von Schuld und Unschuld ein, das die Entstehung einer intersubjektiven Bindung ausschließt. Und wo ein Opfer ist, da ist auch ein Täter.", "Dieses Gefälle zwischen Schuldigem und Unschuldigem ist die einzige Absicht, die ein Opfer hat. Und diese Absicht entspringt dem Hass. Hier kommt er in seiner verdecktesten Form zum Ausdruck, hier ist er aber auch am allgegenwärtigsten. Unsere Beziehungen, unsere ganze Gesellschaft ist durchtränkt von dieser Opfer/Täter- beziehungsweise Schuld/Unschuld-Struktur. Jeder Krieg wird mit einem Feindbild eröffnet, mit der Benennung eines Täters oder potenziellen Täters. (…)", "Der Opferdiskurs ist ein Machtdiskurs, weil das Opfer den anderen Menschen als schädlich für sich positioniert. Es spricht ihn schuldig.", "Dieser Text ist ein Auszug aus dem Buch „Hass“ von Jeannette Fischer.", "Jeannette Fischer, Zürich >> Kontakt: mail@jeannet­te­fischer.ch >> jeannettefischer.ch/\n______________________", "Jeannette Fischer hat 30 Jahre lang als Freud‘sche Psychoanalytikerin in Zürich gearbeitet. Sie beschäftigt sich intensiv mit Fragen der Gewalt, Macht und Ohnmacht. Hierzu kuratierte sie Ausstellungen und drehte zwei Dokumentarfilme. 2018 erschienen von ihr die Bücher: „Angst — vor ihr müssen wir uns fürchten“ und „Psychoanalytikerin trifft Marina Abramovic“. Im Frühling 2021 erscheint ein Buch mit dem Titel „HASS“.", "»Hass« von Jeannette Fischer. Erschienen im Verlag Vittorio Klostermann GmbH, Frankfurt am Main, aus der Reihe: Klostermann/Nexus - 106. ISBN-13: 978-3-465-04542-7. Seiten 160, Preis €  22,80", "Jeannette Fischer untersucht die Antriebe, die zu Hass und zu hasserfüllten Handlungen führen. Hass gegen andere beginnt als Selbsthass. Dieser wiederum hat seine Ursache in Schuldgefühlen, die bereits in der Kindheit in uns ausgelöst wurden. Um unseren Selbsthass loszuwerden, projizieren wir ihn auf Sündenböcke. Dann trägt der Sündenbock die Schuld und kann dafür auch bestraft werden.", "Das Opfer/Täter- und Schuld/Unschuld-Narrativ ist ein dominantes Muster in unseren Handlungen und Diskursen; wir sind dessen Gefangene. Und es zeigt sich nicht nur auf der persönlichen Ebene, sondern auch im gesellschaftlichen und politischen Zusammenspiel. Wir können Hass nicht beseitigen, indem wir ihn verurteilen, verabscheuen, ja gar hassen. Veränderung ist erst möglich, wenn wir den Teufelskreis verlassen und das ausleuchten, was zu seiner Entstehung führt.", "Welche Voraussetzungen müssen in einem Menschen gegeben sein, damit er ein Mensch wird, der hasst? Ist dem Menschen die Neigung zum Hass oder gar der Hass selber angeboren? Ist es somit quasi eine kulturelle Leistung, ihn bedeckt zu halten? Oder entsteht Hass während der Sozialisierung des Menschen? Welche Funktion hat Hass? Beherrscht er uns oder beherrschen wir ihn?", "Fragen über Fragen. Sicher ist: Um gegen Hass, gegen seine Destruktivität und Vernichtungswucht anzugehen, müssen wir ihn zuerst verstehen. Wir müssen herausfinden, was seine Wurzeln sind und welche Funktionen er, nebst der Zerstörung, erfüllt oder zu erfüllen beabsichtigt. Wenn wir uns dem Hass unvoreingenommen, fragend nähern, gewinnen wir an Einsicht, auch an Einsicht über unseren eigenen Hass. Hass zu verstehen bedeutet nicht, ihn zu legitimieren. Ihn zu verstehen, zu erkennen, woher er kommt und was er anstrebt, vermag uns Einblicke in zwischenmenschliche Strukturen und damit auch in gesellschaftliche Strukturen zu geben.", "Es ist viel einfacher, den Hass zu hassen, als ihn zu verstehen. Es ist viel einfacher, den Hass auszulagern, weit weg von uns, und ihn bei den anderen zu deponieren. So wird der Mitmensch zu einem Hassenden, möglicherweise gar zu einem, der uns hasst. Im Prozess des Verstehens jedoch erkennen wir, dass wir selber Akteure und Akteurinnen sind. Daher scheuen wir diese Herangehensweise. Viel lieber bekämpfen wir Hass, stehen gegen ihn auf. Dumm ist nur: Wenn wir auf ihn eindreschen, können wir ihn nicht beseitigen. Wir bewirtschaften ihn, ja befeuern ihn damit nur. Indem wir dem Hass den Kampf ansagen, werden wir ein Teil von ihm, nicht zuletzt, weil wir unseren eigenen Hass legitimieren, indem wir behaupten, Gutes zu tun, auf der richtigen Seite zu stehen. (-Jeanette Fischer, © 2021 Vittorio Klostermann GmbH).", "► Quelle: Der Artikel erschien am 18. Mai 2021 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1.  Jeannette Fischer hat 30 Jahre lang als Freud‘sche Psychoanalytikerin in Zürich gearbeitet. Sie beschäftigt sich intensiv mit Fragen der Gewalt, Macht und Ohnmacht. Foto: privat. Die Bildrechte verbleiben beim Rechteinhaber. Quelle: Autoren-Portrait bei Rubikon.", "2. Buchcover: »Hass« von Jeannette Fischer. Aus der Reihe: Klostermann/Nexus - 106. ISBN-13: 978-3-465-04542-7. Seiten 160, Preis €  22,80", "3. Laufen lernen: Die ersten freien Schritte. Heiß ersehnt und von allen bejubelt: Babys erste freie Schritte. Unermüdlich üben die Kleinen, bis sie sich auf zwei Beinen fortbewegen können. Die Bewegungsentwicklung vom Liegen, Sitzen, Knie beugen, Greifen, Hochziehen, Stehen, Hinfallen, erste Schritte, unzählige Male Hinfallen, Laufen . . ist faszinierend zu beobachten. Babys unbeholfener, urkomischer Bewegungsdrang löst bei Erwachsenen so manchen Lacher und Freude aus. Foto: Nafra / Nikolett Afra, Miskolc/Magyarország (Ungarn). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Weinendes Baby: Quelle: pxhere.com/de. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Foto.", "5. Junge beim Faustschlag. Provokation geht – geistige Gesundheit vorausgesetzt – immer vom tatsächlich oder vermeintlich Starken aus und richtet sich immer gegen den tatsächlich oder vermeintlich Schwächeren. Foto: cre8tivehome0 / Merit, Mocksville/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore (user_id:664511). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "7. Buchcover: »Hass« von Jeannette Fischer. Aus der Reihe: Klostermann/Nexus - 106. ISBN-13: 978-3-465-04542-7. Seiten 160, Preis €  22,80"]}}, "recommendations": []}