{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rechte-terrornetzwerke-im-staatsapparat-bundesweit-vernetzt", "query_keywords": ["leiche", "spo", "ns", "cdu", "afd", "us", "linke", "usa", "grenzen", "nazi", "politik", "ss", "rechtsextremismus", "rna", "sp", "krieg", "terror", "europa", "asyl", "schi", "fdp"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["André S.", "Armin P.", "Ätzkalk", "Dirk Laabs", "Elitekämpfer", "Elitepolizisten", "faschistischer Umsturz", "Frank T.", "Geheimdienste", "Hannibal", "Jörg S.", "Kommando Spezialkräfte", "Kriegswaffenkontrollgesetz", "Kriminalstatistik", "KrWaffKontrG", "KSK", "Lorenz Caffier", "MAD", "Marco G.", "Militärischer Abschirmdienst", "Mordserie des NSU", "Nationalsozialismus", "Nationalsozialistischer Untergrund", "Neonazis", "Neonaziszene", "Nordkreuz", "Nordkreuz-Gruppe", "Rechte Terrornetzwerke", "rechtsextreme Netzwerke", "Rechtsextremismus", "Rechtsextremisten", "rechtsextremistisch-motivierte Straftaten", "Rechtsradikalismus", "Safehouses", "Schattenarmee", "Staatsapparat", "staatsgefährdende Straftat", "Tötungsdelikte", "Umsturzpläne", "Uniter e.V.", "unterdurchschnittliche Aufklärungsquote", "Untergetauchte", "Untergrundaktivitäten", "Unterstützungskommando", "USK", "V-Leute", "V-Männer", "Verfassungsschutz"], "content": {"title": "Rechte Terrornetzwerke im Staatsapparat bundesweit vernetzt", "description": "Rechte Terrornetzwerke im Staatsapparat Unterdurchschnittl. Aufklärungsquote rechtsextremistisch-motivierter Straftaten von Gregor Link", "body": {"": ["Seit Jahren bereiten sich rechtsextreme Netzwerke im deutschen Staatsapparat auf einen faschistischen Umsturz an einem „Tag X“ vor. Obwohl zahlreiche Details darüber bekannt sind, befinden sich alle führenden Köpfe dieser „Schattenarmee“ nach wie vor auf freiem Fuß.", "Die Reportage „Angriff von innen“, die das Zweite Deutsche Fernsehen (ZDF) am 16. April ausstrahlte (online verfügbar bis 10. Mai), zeigt auf, dass die Umsturzpläne dieser Netzwerke weiter fortgeschritten sind als bisher bekannt, dass sie über Verbindungen zu Behörden in ganz Deutschland verfügen und dass sie von einflussreichen Kreisen in Politik, Militär und Geheimdiensten abgedeckt werden.", "Der Autor der Reportage, Dirk Laabs, kennt sich im rechtsextremen Milieu aus. Er hat gemeinsam mit Stefan Aust das gründlich recherchierte 800-Seiten-Buch „Heimatschutz – Der Staat und die Mordserie des NSU“ verfasst.", "Die neuen Indizien legen nahe, dass die Kommandosoldaten, Elitepolizisten und Staatsbeamten im Netzwerk um André S. (alias Hannibal), einem Elitesoldaten des Kommandos Spezialkräfte (KSK) der Bundeswehr, Zugang zu Ressourcen der Streitkräfte und der Sicherheitsbehörden hatten und konkret planten, diese einzusetzen, um politische Gegner zu eliminieren und die „Ordnung“ wiederherzustellen. Die Rede ist von Bundeswehr-Truppentransportern, 50.000 teils großkalibrigen Patronen und Eurofighter-Kampfjets.", "Wie die WSWS berichtet hat, waren Mitglieder der Hannibal-Gruppe „Nordkreuz“ im vergangenen Jahr aufgeflogen, nachdem umfangreiche Feindeslisten sowie Pläne zur Beschaffung von Ätzkalk und Leichensäcken bekannt geworden waren. Auf dem Grundstück von Nordkreuz-Führer Marco G. wurden 12.000 Schuss Munition gefunden.", "Die ZDF-Reportage belegt nun, dass dieser illegale Munitionsvorrat von Polizeispezialeinheiten aus ganz Deutschland stammt. 1200 Schuss kamen aus Nordrheinwestfalen. Mitglieder der Spezialeinsatzkommandos in Köln, Düsseldorf und Dortmund, so das ZDF, standen in Kontakt mit dem Umfeld von Marco G.. Das zuständige Waffenamt in Duisburg verweigerte den ZDF-Journalisten ein Interview, bestätigte aber die Herkunft der Bestände.", "Marco G., ein Scharfschützenausbilder und AfD-Mitglied, war im Juni 2019 gemeinsam mit drei Beamten des Spezialeinsatzkommandos von Mecklenburg-Vorpommern verhaftet, dann aber auf Bewährung wieder freigelassen worden, obwohl ihn ein Gericht nach dem Kriegswaffenkontrollgesetz (KrWaffKontrG) schuldig gesprochen hatte.", "Einhundert Schuss Kriegswaffenmunition, um die es dabei ging, stammten vom bayrischen Unterstützungskommando (USK). Mehr als ein Dutzend Beamte der Einheit waren um dieselbe Zeit suspendiert worden, weil sie in Chatgruppen verkehrten, in denen gewalttätige, antisemitische und „volksverhetzende“ Inhalte diskutiert wurden, so die Staatsanwaltschaft. Marco G. und seine Komplizen konnten offenbar auf Nachsicht im bayrischen Innenministerium zählen. Dieses erklärte auf eine Anfrage der Opposition im Landtag, die Sachlage sei „nicht nachvollziehbar“ und Munition sei „nie abhandengekommen“ – obwohl nachweislich das Gegenteil der Fall war.", "Der Bericht des ZDF wirft außerdem ein Schlaglicht auf die Rolle des Innenministers von Mecklenburg-Vorpommern, Lorenz Caffier (CDU). Er war wiederholt Schirmherr eines Spezialkräfte-Wettkampfs, den das ZDF als Umschlagspunkt für die Munitionstransfers ausmacht. Ausbilder von GSG 9, USK, SEK und unzähligen weiteren europäischen Sonderkommandos kamen demnach in diesem Rahmen jährlich auf einem privaten Schützengelände in Güstrow zusammen. Fotos von der Siegerehrung zeigen Innenminister Caffier in Gesellschaft der Elitekämpfer.", "Der Betreiber des privaten Schießstands, Frank T., wurde von Caffiers Innenministerium unter Vertrag genommen und ist offenbar Mitglied der Nordkreuz-Gruppe. Wie das ZDF berichtet, besteht ein „enger Kontakt“ zwischen dem Schießplatzbetreiber und dem mutmaßlichen Kopf der Nordkreuz-Gruppe, Marco G.. Die Reportage zitiert eine „Handlungsanweisung für Nordkreuz“, die Frank T. an Marco G. sandte. Darin heißt es: „Desto besser die Kommunikation, umso einfacher das Sammeln untereinander am Tag X. Doch bis dahin gilt für jeden von uns, so wenig wie möglich aufzufallen.“", "Auf Presseanfragen reagierte das Innenministerium von Schwerin mit Schweigen und einem Hausverweis.", "Die Informationen des ZDF bestätigen, dass unter den Verschwörern die Absicht herrscht, am „Tag X“ auf Fahrzeuge der Streitkräfte zuzugreifen und ein Netz von Stützpunkten – darunter die Kaserne der Bundeswehr-Spezialkräfte (KSK) in Calw – für weitere Operationen zu nutzen. Ein Mitglied, das von Marco G. persönlich rekrutiert wurde, hat demnach den Plan entwickelt, „Linke, FDP-Politiker und Flüchtlingshelfer“ zu entführen, sie „auf einen Militärlaster [zu] laden, um sie an Straßensperren vorbeizubringen“, und sie anschließend an zuvor festgelegten Orten zu ermorden.", "Armin P. und Jörg S., zwei weitere Unterstützer von Marco G., die seinem Gerichtsprozess beiwohnten, verfügen über Zugang zu Eurofighter-Kampfjets der Bundeswehr. Armin P., der gegenwärtig das Eurofighter-Geschwader in Rostock-Laage ausbildet, war bei G.s Verurteilung zugegen und gab sich als dessen Unterstützer zu erkennen.", "Jörg S. – Versicherungsmakler, ehemaliger NVA-Soldat und Oberfeldwebel der Reserve – war ebenfalls lange in Rostock-Laage stationiert und ist zugleich zuständig für einen nördlichen „Sammelplatz“ der Bewegung. Fotos zeigen ihn mit dem ehemaligen Befehlshaber des Eurofighter-Geschwaders. Obwohl S. den Behörden seit 2019 als Rechtsextremist geläufig ist, lud der Kommodore ihn zu seiner Verabschiedung ein.", "Sowohl das Geschwader-Kommando als auch das Verteidigungsministerium und der Militärische Abschirmdienst (MAD) verweigerten dem ZDF eine Stellungnahme.", "Aus der Korrespondenz zwischen Marco G. und Jörg S., die dem Schweriner Gericht vorliegt, geht hervor, dass das Netzwerk „in den letzten Monaten knapp 2000 Gleichgesinnte gefunden“ und „ein weites Netz über Europa“ aufgespannt habe. Dies belegen auch Aussagen eines süddeutschen Waffenhändlers, der unter anderem die enge Bekanntschaft zwischen Marco G., André S. (alias Hannibal) und dem rechtsextremen Bundeswehroffizier Franco A. bestätigen. Letzterer soll wegen der Vorbereitung einer schweren staatsgefährdenden Straftat angeklagt werden.", "Hannibal wiederum stand zuletzt wegen illegaler Beschaffung von Patronen, Nebel- und Signalgranaten der Bundeswehr vor Gericht, kam jedoch mit einer Geldstrafe von 1800 Euro nahezu ungeschoren davon. Im Dezember veröffentlichte das ARD-Magazin Monitor ein Drohnenvideo von 2018, das militärische Einsatztrainings und Gefechtsübungen des von André S. gegründeten Vereins Uniter dokumentiert. Zu sehen sind bewaffnete Privatleute in Kampfmontur, die unter Anleitung von Hannibal den Häuserkampf proben.", "Bereits Anfang des Monats war der Bundestag in einer geheimen Unterrichtung von Verfassungsschutz und Innenministerium gewarnt worden, dass „rechte Gruppierungen die Gunst der Stunde ausnutzen“ könnten. Dies berichtete das Redaktionsnetzwerk Deutschland unter Berufung auf Sicherheitskreise. Demnach hätten „Mitglieder sogenannter Prepper-Gruppen“ in „Schleswig-Holstein, Hamburg Niedersachsen und Nordrhein-Westfalen“ bereits „Waffen und Munition aus Verstecken, sogenannten Safehouses“ abgeholt. Verstecke wie diese existierten im gesamten Bundesgebiet, sowie darüber hinaus in Österreich und der Schweiz.", "Nicht nur Marco G., Franco A. und André S. befinden sich auf freiem Fuß. Laut einem Bericht des Tagesspiegels vom 6. Februar dieses Jahres sind bundesweit 624 Haftbefehle gegen 482 Rechtsextremisten bislang nicht vollstreckt worden. In 104 Fällen handelt es sich um Gewalttaten, darunter fünf Tötungsdelikte. In manchen Fällen, so der Tagesspiegel, seien „terroristische Untergrundaktivitäten wie einst beim NSU zu befürchten“.", "Im vergangenen Jahr zählten die Behörden 1596 rechtsextrem motivierte Straftaten (im Jahr zuvor waren es 1451). Im Jahr 2019 wurden allein in Baden-Württemberg zehn Anschläge auf Asylunterkünfte erfasst. Zugleich klärt die Polizei in Südwestdeutschland weniger als jede zweite rechtsextreme Straftat auf. Während die durchschnittliche Aufklärungsquote aller Delikte in der Kriminalstatistik bei über 60 Prozent liegt, betrug sie in dem Bereich Rechtsextremismus in den vergangenen Jahren nur zwischen 39 und 47 Prozent.", "Gregor Link", "„Extreme Sicherheit. Rechtsextreme in Polizei, Verfassungsschutz, Bundeswehr und Justiz“, Herausgeber: Heike Kleffner und Matthias Meisner; Verlag Herder, Freiburg 2019. 320 Seiten, ISBN: 978-3-451-38561-2. Klappenbroschur 24,00€ - eBook (EPUB) 18,99€, ISBN: 978-3-451-81860-8. >> ausführliche Buchvorstellung mit Begleitartikel.", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 18. April 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. BRAUN IST WAS HINTEN RAUSKOMMT - BRAUN IST MIST. NULL TOLERANZ FÜR BRAUNE HAUFEN! Faschismus und Nazi-Ideologie haben bisher keine Probleme gelöst. Im Gegenteil: Sie haben nur unsägliche Probleme verursacht! Kern der faschistischen Ideologie ist die Diskriminierung anderer und ihre Ausgrenzung. Diskriminierung und Ausgrenzung stiften Aggression und Gewalt. Aggression und Gewalt erzeugen Gegengewalt. Und das führt zu unzähligen Opfern und grenzenlosem Leid auf beiden Seiten! Wie uns die Geschichte gelehrt haben sollte. Ist das die Welt, in der wir leben wollen? Text und Grafik: Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Deutsche: Blau ist das neue Braun! Cartoon gezeichnet von Prof. Guido Kühn. Herzlichen Dank an G.K. für die ausdrückl. Freigabe zur Veröffentlichung im Kritischen Netzwerk. Die alleinigen Rechte an seinen Arbeiten verbleiben beim Künstler!", "Über Guido Kühn: Jeder Mensch beginnt als Zeichner, das weiß jeder der Kleininder bei der lustvollen und unverstellten Verarbeitung ihrer Umwelt mit Stiften beobachtet. Mit dem Aufwachsen jedoch verliert sich dies bei den meisten. Der Zeichner Guido Kühn gehört zu den eher wenigen Menschen, die nie aufhörten zu zeichnen. 2001-2019 lehrte er als Professor Design in Schwäbisch Hall und Heidelberg. Er ist Mitglied in internationalen Editorial Cartoon Verbänden u.a. bei Cartoon Network, United Sketches und Cartoon Home International. Für die Union of World Cartoonists ist er zudem der Deutschlandrepräsentant. >> weiter.", "3. Buchcover: „Extreme Sicherheit. Rechtsextreme in Polizei, Verfassungsschutz, Bundeswehr und Justiz“, Herausgeber: Heike Kleffner und Matthias Meisner; Verlag Herder, Freiburg 2019. 320 Seiten, ISBN: 978-3-451-38561-2. Klappenbroschur 24,00€ - eBook (EPUB) 18,99€, ISBN: 978-3-451-81860-8. >> ausführliche Buchvorstellung mit Begleitartikel.", "4. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird.", "Während die durchschnittliche Aufklärungsquote aller Delikte in der Kriminalstatistik bei über 60 Prozent liegt, betrug sie in dem Bereich Rechtsextremismus in den vergangenen Jahren nur zwischen 39 und 47 Prozent. Foto: OpenClipart-Vectors. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Grafik.", "5. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, Kartonierter Einband (Broschur), 208 Seiten, ISBN 978-3-520-72101-3, Preis: 14,90 € [D]. Die ISBN des E-Books lautet 978-3-520-72191-4, der Preis beträgt 13,99 €. Es handelt sich um ein angereichtertes PDF.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. (Klappentext)"]}}, "recommendations": []}