{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mehr-solarstrom-wohnhaeusern-durch-steckersolargeraete", "query_keywords": ["sp", "ampel", "us", "politik", "regierung", "schi", "ss", "photovoltaik", "fdp", "ns"], "creation_date": "19.09.2023", "last_modified": "05.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["600 Watt Wechselrichterleistung", "Balkonkraftwerke", "Balkonphotovoltaikanlagen", "bauliche Veränderungen", "Bevormundungsdrang", "BGB", "Bürgerliches Gesetzbuch", "Eigenbedarfsstrom", "Erneuerbare-Energien-Anlagen", "Heizungsgesetz", "Installierungszwang", "Klimasekte", "Klimawahn", "Mietrecht", "Mini-Solaranlage", "Photovoltaikanlage", "Photovaltaikmodule", "Photovoltaik-Systeme", "Schikanierung von Hausbesitzern", "Solaranlagen", "Solarmodule", "Solarpanel", "Solarstrom", "steckerfertige PV-Anlagen", "Steckersolargeräte", "Stromersparnis", "Stromkunden", "Symbolpolitik", "Vermietergängelung", "Vermieterverpflichtung", "Verschandelung der Außenansicht", "WEG", "Wohnungseigentümergemeinschaft", "Wohnungseigentümerversammlungen", "Wohnungseigentumsgesetz"], "content": {"title": "Mehr Solarstrom in Wohnhäusern durch Steckersolargeräte", "description": "Mehr Solarstrom in Wohnhäusern durch Steckersolargeräte Neue Schikane für Hausbesitzer Von Jochen Sommer", "body": {"": ["In ihrem unstillbaren Bevormundungsdrang hat die rot-gelb-grüne Ampel-Regierung diese Woche, fast unbemerkt von der breiteren Öffentlichkeit, ein weiteres Gesetz zur neuerlichen Schikanierung von Hausbesitzern erlassen.", "„Gesetz zur Zulassung virtueller Wohnungseigentümerversammlungen, zur Erleichterung des Einsatzes von Steckersolargeräten und zur Übertragbarkeit beschränkter persönlicher Dienstbarkeiten für Erneuerbare-Energien-Anlagen“ nennt sich das bürokratische Ungetüm. (siehe Artikel der Haufe Online Red.).", "Damit werden Regelungen im Wohnungseigentumsgesetz (WEG) und im Bürgerlichen Gesetzbuch (BGB) dahingehend geändert, dass Mieter in Zukunft die Installierung von Steckersolargeräten als sogenannte privilegierte bauliche Veränderungen von ihren Vermietern verlangen können.", "Bei Steckersolargeräten handelt es sich um Photovoltaik-Systeme, mit denen Privathaushalte Strom für den Eigenbedarf produzieren können. Sie werden auch als Balkonkraftwerk, Mini-Solaranlage und steckerfertige PV-Anlage bezeichnet. Wohnungseigentümergemeinschaften (ebenfalls WEG) und Vermieter hätten dann allenfalls noch ein Mitspracherecht dabei, wie ein Steckersolargerät am Haus angebracht wird, dürften die Forderung aber nicht ablehnen. (siehe Artikel von Anne Kieserling auf handwerksblatt.de/)", "Der Gesetzentwurf, dem der Bundestag noch zustimmen muss, wurde im FDP-geführten Bundesjustizministerium (BMJ) erarbeitet. Was das konkret für Vermieter bedeutet, schildert der „Welt“-Autor Don Alphonso. (Artikel hinter Paywall).", "► Untauglicher Beitrag zu unsinniger Symbolpolitik", "Der Vermieter ist demnach fortan etwa verpflichtet, mit riesigem zeitlichem und finanziellem Aufwand Umbauten an einem denkmalgeschützten Haus vorzunehmen, damit der Mieter, der auf dem Anspruch auf das Steckersolargerät besteht, „seine lausigen 600 Watt erlaubte Nennleistung“ ins Haus einspeisen darf, so Alphonso pointiert. Es gehe also um „ein paar Quadratmeter Scheußlichkeit” für wenige Watt, wenn “die Sonne scheint und große Solaranlagen auf Kosten der Stromkunden abgeregelt werden müssen, weil es keine Speicher für den Strom gibt“.", "Im Klartext bedeutet dies einen weiteren, zum Scheitern verurteilten und gänzlich untauglichen Beitrag zu einer Symbolpolitik, mit der scheinbar die (irrwitzige) Abschaltung der Atomkraftwerke kompensiert wird, in Wahrheit aber rein gar nichts gewonnen ist – außer, dass die durch Habecks Heizungsgesetz gerade erst massiv belasteten Hausbesitzer nun nochmals zusätzlich kujoniert werden.", "Für Hausbesitzer birgt diese – ohnehin nur im Idealfall entstehende – “Stromersparnis” zusätzliche gigantische Kosten und unabsehbare Risiken, die die Installation mit sich bringt; zudem winkt ihnen auch noch die wohnwertmindernde Verschandelung der Außenansicht des jeweiligen Gebäudes, die um ein Vielfaches gravierender ausfällt als etwa durch Satellitenschüsseln.", "Damit schafft diese rot-gelb-grünen Ampelregierung es abermals, im Namen ihrer ideologischen Verbohrtheit, völlig sinnlose Regelungen zu Lasten des Privateigentums und des gesunden Menschenverstandes zu verursachen.", "Jochen Sommer", "► Quelle: Der Artikel von Jochen Sommer wurde am 16. September 2023 unter dem Titel »Neue Schikane für Hausbesitzer – durch Steckersolargeräte« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Kleine Balkonphotovoltaikanlage. Illustration: Franz26 / Franz Bachinger, Schildorn/Austria (user_id:1553839). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Techniker auf dem Balkon bei der Installation einer steckerfertigen Photovoltaikanlage. Foto: 8510670 (user_id:8510670). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Verschandelung der Außenansicht eines alten Wohngebäudes für ein installiertes Steckersolargerät mit seinen lausigen 600 Watt erlaubte Nennleistung. Foto: congerdesign (user_id:509903). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}