{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/joe-biden-imperator-sleepy-creepy-joes-erste-stolperer-im-amt", "query_keywords": ["rassismus", "leiche", "spo", "demo", "migration", "kultur", "amerika", "muslimisch", "us", "einwanderung", "muslim", "linke", "usa", "antifa", "klima", "politik", "ss", "rna", "sp", "steueroase", "krieg", "regierung", "immigration", "schi", "familie", "ns", "vereinte nationen"], "creation_date": "29.01.2021", "last_modified": "19.08.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["46. US-Präsident", "Altersdemenz", "Alterssenilität", "Amtseinführung", "Antrittsrede", "Arthur Cebrowski", "Bürgerkrieg", "CDC", "Clownokratie", "Clownspolitiker", "constitutional crisis", "Corrupt Joe", "Crazy Biden", "Dekret", "Delaware", "Demican", "Democan", "Democratic Party", "Democrats", "DEMOPUBLICAN", "Demokraten", "Demokratische Partei", "division of society", "Donald Trump", "Doppelnatur", "Einwanderungspolitik", "Elitendemokratie", "Entdemokratisierung", "Executive Order", "failed state", "Fassadendemokratie", "Fuck Biden", "fucking sleepy creepy corrupt senile demented Joe Biden", "Gender identity", "Gesellschaftsspaltung", "Gesundheitszustand", "Grenzen zwischen Fiktion und Realität", "Imperator", "Imperialismus", "Inauguration", "Joe Biden", "John McCain", "Joseph Robinette Biden", "Kamala Harris", "Kognitive Dissonanz", "korrupte Politikerklasse", "Kriegstreiber", "Let’s Go Brandon", "Marionettenpolitiker", "Mask-Wearing", "Maskenpflicht", "Monica Medina", "National Day of Unity", "National Guard", "National Guardsmen", "Neo-Puritaner", "Neopuritaner", "Neo-Puritanismus", "neopuritanischer Klüngel", "neo-puritanisches Denken", "Neopuritanismus", "Paris Climate Agreement", "Politclown", "politische Clownerie", "Politmarionette", "proclamation", "Proklamation", "Pseudodemokratie", "Puritanismus", "Rassengerechtigkeit", "Rassengleichheit", "Realitätsverlust", "Republican Party", "Republicans", "Republicrat", "Republocrat", "Repubocrat", "Republikaner", "Republikanische Partei", "Ron Klain", "Ronald Klain", "Scheindemokratie", "Selbstzerstörung", "Sexual orientation", "social division", "Staatsstreich", "Thierry Meyssan", "US-Exzeptionalismus", "Voltaire Netzwerk", "Wahlbetrug", "Wahltrick", "Walmart", "Walton family", "Washington", "Whisper America", "White House", "WHO", "Woke-Kulturdekrete", "Zerfallsprozess", "Zivilisationskrise"], "content": {"title": "Joe Biden Imperator: Sleepy Creepy Joe`s erste Stolperer im Amt", "description": "Joe Biden Imperator Sleepy Creepy Joe's erste Stolperer im Amt von Thierry Meyssan, Voltaire Netzwerk | Paris (Frankreich)", "body": {"": ["Der Gesundheitszustand von Präsident Biden wird ihm nicht erlauben, zu regieren. Bereits jetzt bereitet eine Gruppe von Aktivisten seine Entscheidungen vor. Weit entfernt von seinem Wahlprogramm unterzeichnete er repräsentative \"Woke\"-Kulturdekrete, die ihn von der Mehrheit seiner Mitbürger fernhalten. Aber nichts hilft, die linksextremen Gruppierungen haben bereits gegen ihn demonstriert. Die Vereinigten Staaten versinken in der Spaltung.", "Die Antrittsrede von Präsident Biden am 20. Januar 2021 war voller guter Absichten, stimmt aber mit den Tatsachen ebenso wenig überein wie mit seinen Aussagen [1].", "Es war eine Ode an die Demokratie und ein Aufruf zur nationalen Einheit.", "Es war jedoch grotesk, seinen Vorgänger und dessen Wähler einer Opposition gegen die Demokratie zu bezichtigen, und das von einem Mann, der in einer nicht-demokratischen Wahl gewählt wurde. Es sei daran erinnert, dass die Wahlauszählung an vielen Orten hinter verschlossenen Türen erfolgte, ohne Zuschauer oder Beobachter, wie in einer Diktatur. Im Übrigen ist die Stille der \"demokratischen\" Staaten äußerst schockierend.", "Außerdem war der Aufruf zur nationalen Einheit, vor einer kleinen Auswahl von Privilegierten und unter dem Schutz von 25.000 bewaffneten Männern, etwas Surrealistisches. [Bis zu 7.000 Nationalgardisten werden noch etwa sieben Wochen lang in Washington bleiben, um die Bundespolizeibehörden zu unterstützen, die sich um mögliche Unruhen im Inland sorgen, sagte der oberste General der Garde, Gen. Daniel Hokanson: \"Wir sehen im Moment wahrscheinlich Mitte März\".; ergä. durch H.S.]", "Was den Rest der Rede betrifft, so war dies eine Ankündigung der Rückkehr des Imperialismus und seiner Rechtfertigung durch den US-Exzeptionalismus. Präsident Biden sagte: \"Wir sind eine große Nation. Wir sind gut\" (...) \"Wir können Rassengerechtigkeit schaffen und sicherstellen, dass Amerika wieder die erste Macht des Guten in der Welt wird\" (sic). Die Afghanen, Iraker, Libyer, Syrer, Jemeniten und Libanesen werden es zu schätzen wissen.", "All dies ist nicht neu, aber man dachte, der Albtraum des Imperialismus sei vorbei.", "► Was Joe Biden schon getan hat", "Joseph Robinette Biden Jr. (78) trat vor mehr als einem halben Jahrhundert in die Politik ein. Er war sieben Mal Senator (von 1973 bis 2009) und zweimal Vizepräsident (2009-2017).", "Als Gewählter von Delaware beteiligte er sich an US-amerikanischen Operationen gegen Steueroasen, die die USA nicht unter ihrer Kontrolle hatten. Es ging darum, die Kapitalbesitzer zu zwingen, sie in das größte Steuerparadies der Welt zu transferieren: Delaware.", "Während seiner gesamten Amtszeit verteidigte er vor allem die Interessen des Pentagon.", "Jo Biden ist auch eine große Unterstützung für Hollywood. Er sorgte persönlich dafür, dass Hacker-Ladestandorte wie Mega-upload geschlossen und deren Konstrukteure verhaftet wurden, um die Lizenzgebühren der großen Studios zu bewahren.", "► Joe Bidens Gesundheitszustand erlaubt ihm nicht zu regieren.", "Jeder weiß, dass der Präsident der Vereinigten Staaten senil ist. Während seines Wahlkampfes hat er immer wieder Menschen und Orte verwechselt und sogar die Initiativen seines Sohnes, der vor fünf Jahren verstorben ist, gefördert. Er sollte also die Macht nicht selbst ausüben. Im Moment wird sein Kabinettschef, Ronald 'Ron' Klain, an seiner Stelle entscheiden. Möglicherweise könnte der Kongress bald feststellen, dass der Präsident nicht in der Lage ist, sein Amt auszuüben, und seine Macht seiner Vizepräsidentin, Kamala Harris, übergeben.", "In der gegenwärtigen Zeit ist Ron Klain ein echter Verfechter der Interessen der transnationalen Unternehmen, um in China Profit zu machen. Seine Frau, Monica Medina, ist eine Umweltschützerin. Sie war bei der Familie Walton, der Eigentümerin des Walmart-Einzelskonzern, angestellt; sie sind globale Milliardäre, die ihr Vermögen aus Standortverlagerungen nach China beziehen.", "► Joe Bidens erste Schritte", "Die Website des Weißen Hauses verkündet die sechs Prioritäten des neuen Präsidenten:", "Am Tag der Amtseinführung wurde eine Kaskade von Texten veröffentlicht. Sie veranschaulichen dieses Programm nur teilweise und wurden von Persönlichkeiten der extremen Linken der Partei verfasst (unter der Annahme, dass das Wort extreme Linke heute einen Sinn hat).", "Die erste Proklamation des Präsidenten wird erfolgt sein, um den Tag seiner Eröffnung zu einem Tag der Einheit zu machen [3]. Unter Bezugnahme auf den hl. Franz von Assisi und dessen Rede anlässlich der Berufung des hl. Augustinus, behauptet er, dass die Demokratie vorherrsche (in Anspielung auf die \"beklagenswerten\" Wähler von Donald Trump, die nichts respektieren) und ruft alle US-Amerikaner auf, das nächste Kapitel dazu zu schreiben.", "Dann kündigte Präsident Biden seine Absicht an, in das Pariser Klimaabkommen wieder einzutreten [4]. Im Gegensatz zu den Medienberichten geht es in der Tat darum, wieder in das System des finanziellen Ausgleichs einzutreten, das Emissionsrechte für Treibhausgase erlaubt; ein System, von dem nur die Eigentümer der Chicagoer Börse profitieren werden und das wahrscheinlich keine Auswirkungen auf das Klima haben wird [5].", "Das erste Dekret wird die \"Gerechtigkeit\" der Rasse voranbringen [6]. Rassengleichheit würde voraussetzen, dass alle Menschen gleich sind, und dass Rassen also nicht existieren. Im Gegenteil, Präsident Biden ist der Ansicht, dass die Menschheit in verschiedene Rassen unterteilt ist und dass jeder von ihnen gleich viel gegeben werden muss, unabhängig von der Größe ihrer Bevölkerung. Das ist eine antidemokratische Haltung, die für das neo-puritanische Denken typisch ist. Joe Biden hat eine lange Vergangenheit bezüglich rassistischer Witze (einschließlich gegen Barack Obama). Dieses Dekret soll sie vergessen lassen.", "Die zweite Proklamation war die Beendigung der \"diskriminierenden\" Einreiseverbote in die USA [7]. Präsident Trump hatte den Bürgern von Staaten, deren Botschaften nicht überprüfen konnten, ob sie Dschihadisten waren oder nicht, den Zugang zum Land verwehrt. Es steht aber fest, dass Herr Biden und seine Freunde, die den erweiterten Nahen Osten verwüsteten, alle betroffenen Länder eine starke muslimische Bevölkerung hatten. Der neue Präsident ist daher der Ansicht, dass diese Sicherheitsmaßnahme die Muslime diskriminiert.", "Ein zweites Dekret macht das Tragen der chirurgischen Maske in allen Bundesverwaltungen obligatorisch [8]. Präsident Biden beabsichtigt, alle wissenschaftlichen Empfehlungen gegenüber Covid-19 umzusetzen. Er erklärt, seine Beamten zu schützen, indem er die Maske zur Pflicht macht. Das 'Zentrum für Krankheitskontrolle und -prävention' (engl. 'Center for Disease Control and Prevention', kurz CDC), die Bundesagentur zur Bekämpfung von Epidemien, hatte gerade die gesamte medizinische Literatur der Welt zu diesem Thema untersucht, um das Tragen von Masken zu bewerten. Sie kam zu dem Schluss, dass es keinen Nutzen im täglichen Leben habe, aber die Epidemie bei Versammlungen von Menschen, die singen oder schreien (Sportspiele, Konzerte oder religiöse Zeremonien) reduzieren kann. Die CDC hat sofort, gehorsam, ihre wissenschaftlichen Empfehlungen an die Rede des Präsidenten angeglichen.", "Das dritte Dekret überarbeitet die Einwanderungspolitik [9]. Entsprechend der \"wachen\" (Woke) Ideologie geht es darum, den Bau der Mauer an der mexikanischen Grenze zu stoppen und die Ankunft südamerikanischer Migranten zu organisieren. Eine Kolonne von Zehntausenden von Honduranern marschiert sofort in Richtung des \"Landes der Freiheit\".", "Das folgende Dekret ändert die Regeln der Volkszählung [10]. Tatsächlich hatte Präsident Trump illegale Einwanderer davon ausgeschlossen. Nun, laut dem Text des Dekrets selbst, kann man jedoch hoffen, wenn man diese mitzählt, die Zahl der Abgeordneten zu erhöhen, die den einwanderungsfreundlichen Bundesstaaten zugeschrieben wird. Es geschieht ziemlich selten, dass ein Wahltrick auf diese Weise öffentlich vor sich geht.", "Ein Brief an den Generalsekretär der Vereinten Nationen, [seit dem 1. Januar 2017 der Portugiese António Guterres; H.S.] informiert ihn über den Widerruf des bevorstehenden Austritts der Vereinigten Staaten aus der Weltgesundheitsorganisation (WHO) [11]. Auch hier hatte Präsident Trump beschlossen, sich zurückzuziehen, weil diese Organisation von einer Abhängigkeit von der [staatlichen US-Behörde; H.S.] CDC zu einer anderen nach China übergegangen war. Da es keine neuen Elemente gibt, ist der Widerruf von Präsident Biden ausschließlich ideologisch.", "Die Folge ist ähnlich, wie diese Entscheidung, dass jeder seine sexuelle Identität unabhängig von seinem Geschlecht wählen kann [12]. So wird in der Rubrik \"Korrespondenz\" (Contact us) auf der Website des Weißen Hauses gefordert, sein Geschlecht anzuzeigen: männlich, weiblich, neutral oder was auch immer. Die neuen Bestimmungen ermöglichen es außerdem jedem Sportler, zu entscheiden, ob er an männlichen oder weiblichen Wettrennen teilnehmen möchte.", "Es ist möglich, dass diese Texte keinen anderen Zweck hatten, als bestimmte Wähler zu befriedigen, oder dass sie von einem neopuritanischen Klüngel geschrieben wurden. Es ist aber auch möglich, dass sie die von Präsident Biden gewählte Richtung angeben. Dies ist umso überraschender, als Präsident Trump sein Amt verlassen hat und nun von der Republikanischen Partei ignoriert wird.", "Man erwartete von den Trump-Anhängern Demonstrationen am Tag der Amtseinführung, es gab aber keine. Am nächsten Tag waren es jedoch die Antifas, die unter dem Ruf »Fuck Trump! Fuck Biden!« in mehreren Großstädten Aufstände auslösten und für Unruhen sorgten. Tatsächlich schürt Präsident Biden die Spaltung und marschiert seinerseits in Richtung Bürgerkrieg.", "Thierry Meyssan, (Politischer Berater, Gründer und Präsident vom Voltaire Netzwerk - Réseau Voltaire)", "[1] »Inaugural Address«, by President Joseph Robinette Biden, Jr., White House, January 20, 2021. >> weiter.", "[2] »Die Muslimbrüder als Hilfskräfte des Pentagon«, von Thierry Meyssan, Übersetzung Sabine, Voltaire Netzwerk, 26. Juli 2019. >> weiter.", "[3] »A National Day of Unity«, Joe Biden, White House, January 20, 2021. >> weiter.", "[4] »Paris Climate Agreement«, Joe Biden, White House, January 20, 2021. >> weiter.", "[5] »Der Klima-Vorwand (3/3) - 1997-2010: Die Ökologie der Finanz«, von Thierry Meyssan, Übersetzung Horst Frohlich, Оdnako (Russland), Voltaire Netzwerk, 7. Dezember 2015. >> weiter.", "[6] »Executive Order On Advancing Racial Equity and Support for Underserved Communities Through the Federal Government«, Joe Biden, White House, January 20, 2021. >> weiter.", "[7] »Proclamation on Ending Discriminatory Bans on Entry to The United States«, Joe Biden, White House, January 20, 2021. >> weiter.", "[8] »Executive Order on Protecting the Federal Workforce and Requiring Mask-Wearing«, Joe Biden, White House, January 20, 2021. >> weiter.", "[9] »Executive Order on the Revision of Civil Immigration Enforcement Policies and Priorities« >> weiter. // »Proclamation on the Termination Of Emergency With Respect To The Southern Border Of The United States And Redirection Of Funds Diverted To Border Wall Construction«, Joe Biden, White House, January 20, 2021. >> weiter.", "[10] »Executive Order on Ensuring a Lawful and Accurate Enumeration and Apportionment Pursuant to the Decennial Census«, Joe Biden, White House, January 20, 2021. >> weiter.", "[11] »Letter to His Excellency António Guterres«, Joe Biden, White House, January 20, 2021. >> weiter.", "[12] »Executive Order on Preventing and Combating Discrimination on the Basis of Gender Identity or Sexual Orientation«, Joe Biden, White House, January 20, 2021. >> weiter.", "► Quelle: Der Artikel von Thierry Meyssan wurde am 26. Januar 2021 auf Réseau Voltaire (Voltaire Netzwerk) in frz. Sprache erstveröffentlicht. Die deutschsprachige Übersetzung wurde von Horst Fröhlich angefertigt >> voltairenet.org >> Artikel. Die Übersetzung mußte jedoch notwendigerweise durch KN-ADMIN Helmut Schnug (franz.- und englischspachig) an zahlreichen Stellen redigiert werden, um den Artikel hier im KN zu veröffentlichen. Auch musste der Artikel inhaltlich fehlerbereinigt werden! Sie können die Artikel des Réseau Voltaire frei vervielfältigen unter der Bedingung der CC-Lizenzierung Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "Die Unterzeile, die als zweite, kleinere Überschrift die Kernaussage des Artikels zusammenfasst, wurde von H.S. ergänzt.", "Réseau Voltaire International ist ein blockfreies Pressenetz, spezialisiert auf die Analyse internationaler Beziehungen, ins Leben gerufen durch die Initiative des französischen Intellektuellen Thierry Meyssan. Die aus verschiedenen politischen Familien, sozialen Kreisen und Kulturen stammenden Mitglieder des Voltaire Netzwerks anerkennen die zehn Prinzipien, die auf der Konferenz von Bandung im April 1955 aufgerufen wurden, als Grundlage ihrer Arbeit. >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Von Amtsvorgänger Donald Trump wurde Biden nicht zu Unrecht als Basement Biden, Corrupt Joe, Crazy Joe Biden, Quid Pro Joe, Sleepy Joe, Sleepy Creepy Joe, Slow Joe und Joe Hiden bezeichnet, ist Biden doch für die verkommene US-Politik und den Zustand der Gesellschaft der letzten vier Jahrzehnte maßgeblich mitverantwortlich. Das zentralisierte US-Imperium rund um die US-Regierungen der letzten Jahrzehnte ist derzeit die mörderischste und tyrannischste Machtstruktur der Welt. Die Vereinigten Staaten versinken in der Spaltung. Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "2. New Jersey National Guard: U.S. Airmen with the New Jersey Air National Guard’s 108th Wing and 177th Fighter Wing finish their shift near the Capitol in Washington, D.C., Jan. 13, 2021. National Guard Soldiers and Airmen from several states have traveled to Washington to provide support to federal and district authorities leading up to the 59th Presidential Inauguration. Foto/credit: U.S. Air National Guard, photo by Master Sgt. Matt Hecht. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Virginia National Guard Soldiers assigned to the 429th Brigade Support Battalion, 116th Infantry Brigade Combat Team, stand guard Jan. 20, 2021, in Washington, D.C. At least 25,000 National Guard men and women have been authorized to conduct security, communication and logistical missions in support of federal and District authorities leading up and through the 59th Presidential Inauguration. Foto/credit: U.S. Army National Guard photo by Sgt. Marc Loi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. US Senator John McCain, 05.05.2016 - U.S. Senator John McCain speaking at the Arizona Chamber of Commerce & Industry's 2016 Capitol Hill Update at the Arizona Biltmore in Phoenix, Arizona. Foto: Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Achtung: Das Textinlet ist eine Idee von KN-ADMIN Helmut Schnug und wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "5. Schild: \"NATO is Killing Libyan Civilians Everyday\". Foto: FaceMePLS. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Joseph „Joe“ Robinette Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist seit dem 20. Januar 2021 der 46. Präsident der Vereinigten Staaten. Von Amtsvorgänger Donald Trump wurde Biden nicht zu Unrecht als Basement Biden, Corrupt Joe, Crazy Joe Biden, Quid Pro Joe, Sleepy Joe, Sleepy Creepy Joe, Slow Joe und Joe Hiden bezeichnet, ist Biden doch für die verkommene US-Politik und den Zustand der Gesellschaft der letzten vier Jahrzehnte maßgeblich mitverantwortlich. Bildbearbeitung: Wilfried Kahrs (WiKa).", "7. Joe Biden hat eine lange Vergangenheit bezüglich rassistischer Witze (einschließlich gegen Barack Obama). Im Jahr 1994 setzte der damalige Senator Biden das Gewaltverbrechen- und Strafverfolgungsgesetz (Violent Crime and Law Enforcement Act) durch. Sie wurde vom \"Congressional Black Caucus\" unterstützt - auch ein Beweis für die wachsende Kluft zwischen den schwarzen politischen Eliten und denen, die sie schützen sollten. Foto: © Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Fickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "8. Fucking sleepy creepy corrupt senile demented Joe Biden Joe Biden: Auch wenn Biden in seiner Antrittsrede sagte, daß er die weiße Vorherrschaft ablehne und Rassengerechtigkeit fordere, sollte man dieser heuchlerischen Doppelnatur keinesfalls glauben. Foto: Prachatai, www.prachatai.com. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "Als White Supremacy (englisch für „weiße Vorherrschaft“, „Überlegenheit der Weißen“, dt. auch Suprematismus, die Anhänger Suprematisten) werden im englischsprachigen Raum rassistische Ideologien bezeichnet. Viele amerikanische Historiker und Politologen bevorzugen den Ausdruck „White Supremacy“ gegenüber dem weniger präzisen Ausdruck „Rassismus“, weil er erstens explizit benennt, von welcher Personengruppe diese Ideologien ausgehen, und weil er zweitens klar herausstellt, dass es dabei um Macht und Herrschaft geht und nicht nur um etwas so Vages wie etwa Einstellungen oder Vorurteile.", "Gerade die US-amerikanische Democratic Party, auch als Demokraten (Democrats) oder kurz Dems bezeichnet, ist für ihre Sklaverei-Vergangenheit berüchtigt.", "9. Virginia National Guard: U.S. Soldiers with the Virginia National Guard listen to a squad leader briefing after arriving near the Capitol in Washington, D.C., Jan. 13, 2021. National Guard Soldiers and Airmen from several states have traveled to Washington to provide support to federal and district authorities leading up to the 59th Presidential Inauguration. Foto/credit: U.S. Air National Guard, photo by Master Sgt. Matt Hecht. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Virginia National Guard Airmen assigned to the 192nd Security Forces Squadron, 192nd Mission Support Group, 192nd Wing help to secure the grounds near the U.S. Capitol, Jan. 13, 2021, in Washington, D.C. National Guard Soldiers and Airmen from several states have traveled to Washington to provide support to federal and district authorities leading up to the 59th Presidential Inauguration. Foto/credit: U.S. Air National Guard photo by Staff Sgt. Bryan Myhr. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "11. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}