{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/politisch-motivierter-schauprozess-gegen-einen-arzt", "query_keywords": ["ukraine", "sp", "corona", "familie", "kultur", "pandemie", "us", "christ", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "01.05.2024", "last_modified": "07.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 278 StGB", "Alltagsatteste", "Ärzte für Aufklärung", "Ärztehilfswerk", "Arztpraxendurchsuchungen", "Atteste", "Ausstellen unrichtiger Gesundheitszeugnisse", "Berufsordnung der Hamburger Ärztinnen und Ärzte", "Christine Roch", "Coronadiktatur", "Förderverein Weißer Kranich", "Gesinnungsjustiz", "Gesinnungsrechtsprechung", "Gesundheitszeugnis", "Gesundheitszustand", "Hausdurchsuchungen", "Konformitätsdruck", "Landgericht Hamburg", "Maskenatteste", "Maskenbefreiung", "Maskenbefreiungsatteste", "Maskenpflicht", "Maskenwahn", "Maskenzwang", "politischer Maulkorb", "politisch motivierter Schauprozess", "RA Ivan Künnemann", "RA Sven Lausen", "Razzien in Arztpraxen", "Rechtsstaatabschaffung", "Rechtsstaatdemontage", "Rechtsstaaterodierung", "Rechtsstaatillusion", "Rechtsstaatlichkeitszerstörung", "Rechtsstaatspraxis", "Rechtsstaatzerstörung", "Repressionsapparat", "Strafverfahren", "Walter Weber", "Zwangsmaskenwahn"], "content": {"title": "Politisch motivierter Schauprozess gegen einen Arzt", "description": "Politisch motivierter Schauprozess gegen einen Arzt „Schwerverbrecher“ vor Gericht: Wenn Ärzte dem Narrativ entgegentreten", "body": {"": ["Insgesamt 18 Verhandlungstage sind anberaumt, um wieder einmal einen „Schwerverbrecher“ zu überführen und abzuurteilen. Nein, Dr. Walter Weber hat in Hamburg keinen Banküberfall mit Geiselnahme zu verantworten, er hat weder kleine Mädchen vergewaltigt noch ist er in eine Messerstecherei mit Todesfolge verwickelt. Er ist nicht mal Reichsbürger. Sein „Verbrechen“: angeblich unrichtige Gesundheitszeugnisse.", "Dr. med. Walter Weber war dreißg Jahre Kassenarzt in einer Hämatologisch-Onkologischen Schwerpunktpraxis in Hamburg und arbeitet seit 2009 in der Beratung von Krebspatienten und in der Psychosomatik.", "Während der Corona-„Pandemie“ hat er sehr früh den Schulterschluss mit Kollegen gesucht und gefunden und am 15.4.2020 mit fünf Kollegen die „Ärzte für Aufklärung“ gegründet. Das war vermutlich die erste Ärztegruppe weltweit, die gesagt hat: „Hier besteht Aufklärungsbedarf“. Die damaligen Forderungen kann man heute noch auf der Webseite nachlesen:", "Das waren aus heutiger Sicht wirklich sehr harmlose Forderungen.", "Dr. Weber hat auf sehr vielen Demonstrationen, in vielen deutschen Städten, in Ungarn und Italien gesprochen und Menschen seine Expertise im Zusammenhang mit der COVID-19-„Pandemie“ zur Verfügung gestellt. Er ging aber noch darüber hinaus und stellte Atteste für Menschen aus, die keine Masken vertrugen, für ihn kein ungewöhnliches Verhalten. In den 53 Jahren in denen er praktizierte, hat er sicher zig-tausend Atteste ausgestellt. Er stand – wie er mir in einem früheren Gespräch sagte – nie im Fokus der Ärztekammer oder gar der Gerichtsbarkeit.", "Das hat sich aufgrund der Corona-Zeit geändert. Auf ihn und seine kritischen Kollegen wurde erheblicher Druck ausgeübt. In öffentlich-rechtlichen Medien gab es eine umfangreiche Sendung in der behauptet wurde, die Ärzte unterliefen das Gesetz. Damit begann der Kampf gegen kritische Ärzte wie Dr. med. Ronald Weikl, Dr. med. Monika Jiang oder eben Dr. Weber.", "Fast alle, die Atteste ausgestellt hatten, bekamen Hausdurchsuchungen, so auch der Hamburger Arzt Dr. Weber, der gleich zwei Mal entsprechenden Besuch bekam. Und das, obwohl er sich jederzeit an die Berufsordnung gehalten hatte.", "Viele haben sich nicht mehr getraut, ihren Patienten durch ein Attest zu helfen, weil sie keine Hausdurchsuchung riskieren wollten. Die Ärzteschaft in Deutschland wurde damit faktisch mundtot gemacht.", "Man will diesen 80 Jahre alten Mediziner aus Leidenschaft offensichtlich kriminalisieren. Er erhielt von der großen Strafkammer des Landgerichts Hamburg eine „Vorladung zur Hauptverhandlung wegen Ausstellung unrichtiger Gesundheitszeugnisse“ für den 6. Mai.", "Insgesamt sind noch 17 weitere Verhandlungstage anberaumt. Juristisch vertreten wird er von RA Sven Lausen und RA Ivan Künnemann. Ich sprach mit RA Ivan Künnemann über seinen Fall.", "Gegenstand der Anklage ist, dass Dr. Weber durch das Erstellen von Maskenbefreiungsattesten angeblich unrichtige Gesundheitszeugnisse erstellt haben soll. Und das in mehreren dutzend Fällen.", "Die Zahl habe ich jetzt nicht im Kopf. Ich habe aber die Erfahrung gemacht, dass die Anzahl der Fälle im Strafmaß nur eine beschränkte Rolle spielt.", "Ich kenne ein Urteil, bei dem gab es bei über 4.000 Fällen zwei Jahre auf Bewährung. Bei einem anderen Urteil gab es bei rund 40 Fällen ein ähnliches Strafmaß.", "Das, was ihm an Handlung vorgeworfen wird, ist unter § 278 a.F. StGB nicht subsummierbar – es erfüllt diesen Straftatbestand nicht. Denn es ist unklar, was ein unrichtiges Gesundheitszeugnis ist. Es ist juristisch umstritten, was ein Gesundheitszeugnis ausmacht und ab wann dieses als unrichtig gilt. Es muss zur Vorlage bei Behörden oder Versicherungen gestellt worden sein, dann kommt der Vorsatz des Arztes dazu. Ging es bei den Attesten, die im Rahmen von Corona ausgestellt wurden, um Alltagsatteste zur Vorlage bei Dritten oder waren diese für Behörden oder bei Versicherungsgesellschaften bestimmt?", "Laut einem aktuellen Urteil des OLG Bayern „setzt eine Strafbarkeit nach §278 a.F. StGB aber voraus, dass das Gesundheitszeugnis eine unwahre Aussage über den Gesundheitszustand als solchen enthält.“ Oder einfach ausgedrückt: Unrichtig ist ein Gesundheitszeugnis nur, wenn unrichtige Diagnosen in dem Gesundheitszeugnis stehen. Das ist bei den Attesten von Dr. Weber nicht der Fall. [>> BayObLG, Urteil vom 18.07.2022 - 203 StRR 179/22; ergä. H.S.]", "Das kann eine Sicherheitsmaßnahme der großen Strafkammer sein, wenn man den Umfang des Verfahrens nicht überblickt. Die Verteidigung hat ja das Recht, eigene Beweisanträge zu stellen. Da kann man mal Termine planen, ohne dass man bereits ein konkretes Programm für den Verfahrensverlauf vor Augen hat.", "Es ist ein gewaltiger Brocken. Jeder, der sich solch einem umfangreichen Strafverfahren stellen muss, ist finanziell gefährdet. Ein guter Verteidiger verrechnet zwischen 200-350 Euro die Stunde netto. Da kommt schnell pro Verhandlungstag ein vierstelliger Betrag zusammen, da die Anwälte an dem Tag ja nichts anderes machen können. Hinzu kommen die Gerichtskosten, die aber nur im Fall einer Verurteilung anfallen.", "Unterstützen kann jede(r)!", "Dr. Walter Weber bittet um zahlreiches Erscheinen bei der Verhandlung am 6. Mai, um 9.15 Uhr im Sitzungssaal 398 im zweiten Stock des Landgerichts Hamburg am Sievekingplatz 3.", "Da eine derartig lange Verhandlung wie erwähnt erhebliche Kosten nach sich zieht, freut er sich über Unterstützung. Diese kann mit dem Betreff „Schenkung Dr. Walter Weber“ über den Förderverein Weißer Kranich (Ärztehilfswerk), IBAN DE56 7645 0000 0232 1701 91 geleistet werden.", "Andrea Drescher\n________________", "Andrea Drescher, Jahrgang 1961, lebt als deutsche Staatsbürgerin seit Jahren in Oberösterreich. Sie ist Unternehmensberaterin, Informatikerin, Selbstversorgerin, Friedensaktivistin, Schreiberling und Übersetzerin für alternative Medienprojekte.\n________________", "»Der Förderverein Weißer Kranich (Ärztehilfswerk) befasst sich mit der Förderung von gesunder Lebensweise und ärztlicher Aufklärung, Förderung der Lehre, Erziehung und Bildung, sowie mit der Förderung internationaler Toleranz in und auf allen Gebieten, Förderung der Völkerverständigung, Förderung der Demokratie und des bürgerlichen Engagements.", "Der Förderverein Weißer Kranich wurde als Nachfolger des Ärztehilfswerkes 2023 von Ärzten und Interessenten gegründet. Seit 2020 helfen wir Menschen und organisieren Hilfsaktionen für in Not geratene Menschen. Wir helfen Ärzten, damit sie weiter Menschen helfen können, ihre Menschenrechte zu wahren wie z. B. das Recht auf körperliche Selbstbestimmung.", "Wir führen Veranstaltungen durch um gesundheitliche, wissenschaftliche und kulturelle Bildung zu fördern. Wir treten in Dialog mit schulischen, universitären und kulturellen Einrichtungen. Dadurch soll umfassende gesundheitliche Bildung gefördert werden.", "Zur Bedeutung unseres Namens: Weiß ist die Farbe des Friedens und der Reinheit. Weiß ist auch die Farbe unserer Arztkittel. Der Kranich bedeutet in Japan ein gesundes langes Leben. Außerdem steht der Kranich für das Erhabene in der Natur. Der Kranich symbolisiert Wachsamkeit und Klugheit.« (-Selbstdarstellung).", "Kontakt: Christine Roch, Email: kranichhilfe@proton.me", "Webseite: ÄRZTE STEHEN AUF - Förderverein „Weißer Kranich\".", "Partnerseiten: ÄRZTE FÜR AUFKLÄRUNG und ANWÄLTE FÜR AUFKLÄRUNG.", "Ärztin Dr. med. Monika Jiang wird am Landgericht Mannheim zu zwei Jahre auf Bewährung verurteilt. (Stand Feb. 2024, Dauer 4:10 Min.)", "Wer ist Dr. Walter Weber? Warum wurden zwei Arztpraxen in Hamburg polizeilich durchsucht? Warum haben sich die Ärzte für Aufklärung zusammengeschlossen?", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung wissenschaftlicher Daten« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin - Initiative für Evidenzbasierte Corona Information >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "Berufsordnung der Hamburger Ärztinnen und Ärzte vom 27.03.2000 i. d.F.v. 06.09.2021, Ärztekammer Hamburg (In Kraft getreten am 01.03.2022) >> weiter.", "(Muster-)Berufsordnung für die in Deutschland tätigen Ärztinnen und Ärzte – MBO-Ä 1997 –*) in der Fassung des Beschlusses des 124. Deutschen Ärztetages vom 5. Mai 2021 in Berlin. Quelle: Deutsches Ärzteblatt | Jg. 118 | Heft 23 | 11. Juni 2021 | DOI: 10.3238/arztebl.2021.mbo_daet2021 >> weiter.", "Die (Muster-)Berufsordnung enthält die berufsrechtlichen und ethischen Grundlagen des ärztlichen Berufs. Sie dient den Ärztekammern als Muster für ihre Berufsordnungen und trägt damit zu einer bundesweit möglichst einheitlichen Entwicklung des Berufsrechts bei.", "Die Berufsordnung der jeweiligen Ärztekammer regelt die für den einzelnen Arzt geltenden Pflichten gegenüber Patienten, den Berufskollegen und der Ärztekammer. Es handelt sich bei der Berufsordnung um Satzungsrecht, das auf Grundlage des Heilberufe- und Kammergesetzes des jeweiligen Bundeslandes von der Ärztekammer erlassen wird.", "Do masks work? See the review of over 150 studies below: »More than 150 Comparative Studies and Articles on Mask Ineffectiveness and Harms« by drgitt | Dec 25, 2021. BY PAUL ELIAS ALEXANDER - MASKS, POLICY - 67 MINUTE READ", "»Bevor nicht zwei Kinder tot vor mir liegen. Was ist hier noch an Rechtsstaat in diesen Gerichten übrig geblieben? Wo bleibt das Gewissen der Richter?", "Rechtsanwalt Edgar Siemund, Mitglied der Anwälte für Aufklärung, sprach auf einer Veranstaltung in Karlsruhe am 10. Dezember 2023 u.a. auch von Menschenverachtung und Skrupellosigkeit bei Richtern an deutschen Gerichten. Der nachfolgende Redetext wurde von Helmut Schnug transkribiert und beinhaltet Siemunds Aussagen ab Minute 1:36 bis Minute 3:39. (H.S.).", "Von Rechtsanwalt Edgar Siemund", "»[. .] Ich bin nämlich viel in Gerichten unterwegs und schütze dort die Kinder, deren Eltern, manchmal auch die Kinder selber, die von Bußgeldern betroffen sind. Ich spreche kurz einen Fall an, den ich selbst erlebt habe. Ich war dort Verteidiger für einen Jugendlichen, der 14 Jahre alt ist, und dessen Mutter. Es ging um die Frage: soll der junge Mann Maske tragen in der Schule oder nicht. Und der Richter sagte: \"Wieso denn? Das machen alle anderen doch auch und es ist doch völlig ungefährlich.\"", "Daraufhin habe ich dem Richter, ein bayerischer Richter an einem Amtsgericht, möchte ich hinzufügen, gesagt: \"Lieber Herr Vorsitzender, es ist so, dass die Masken nicht wirken, außerdem auch noch gefährlich sind.\" Und jetzt kommt der Satz, der diese Skrupellosigkeit in die deutschen Gerichte hineinträgt. Dieser Richter sagte wortwörtlich: “Wie soll ich wissen, ob die Masken gefährlich sind, bevor nicht zwei Kinder tot vor mir liegen?« Von RA Siemund, im KN am 25. April 2024 >> weiter.", "»Schützt eure Kinder, wenn ihr sie wirklich liebt! Der Schlüssel zur Macht ist der Zugriff auf das Kind. Der Schlüssel zur Macht ist der Zugriff auf das Kind. Er dient dazu, die Eltern zu unterwerfen, die Kinder zu disziplinieren und die Familienbande zu zerreißen, damit das Kind besser dem staatlichen Zugriff ausgeliefert ist.", "Bestes Beispiel sind die Gerichtsprozesse während der sogenannten \"Covid-Pandemie\". Ein Gutachter hat bestätigt, daß von den Teststäbchen eine mittlere Gefährdung für Kinder ausgeht. Die sich möglicherweise auch auf die Bildung von Krebs beziehen kann. Dem Richter war das egal. Er hat versucht, die Mutter, die ihr Kind vor den Tests schützen wollte, trotzdem zu verurteilen. Nur ein Ablehnungsantrag wegen Besorgnis der Befangenheit hat ihn vorläufig davon abgehalten.« Von Rechtsanwalt Edgar Siemund, im KN am 24. April 2024 >> weiter.", "Weltärztebund (WMA): Deklaration von Helsinki. Ethische Grundsätze für die medizinische Forschung am Menschen >> weiter. (aktuelle deutschprachige Version 10/2013), . HIER die engl.-sprachige Version.", "► Quelle: Dieser Beitrag von Andrea Drescher wurde am 30. April 2024 mit dem Titel »„Schwerverbrecher“ vor Gericht: Wenn Ärzte dem Narrativ entgegentreten.« veröffentlicht auf TKP.at >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren.", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Dr. med. Walter Weber ist Arzt für Innere Medizin und hat über 40 Jahre Erfahrungen als Onkologe. Seit 2009 ist er in eigener Privatpraxis tätig und begleitet Menschen ganzheitlich auf Ihrem Heilungsweg. Ein besonderer Schwerpunkt ist neben der Onkologie die Psychosomatik. Er ist Autor von vier Büchern, das Buch „Hoffnung bei Krebs“ ist ein Bestseller geworden, wozu es auch einen Film mit Patienteninterviews gibt.", "Er ist Mitbegründer des Arbeitskreises Salutogenese bei Krebs und der fachübergreifenden Onlinepraxis „Krebs und Bewusstsein“. Ihm ist es ein großes Anliegen Menschen in einem heilsamen Dialog mit einer positiven Ausrichtung auf Augenhöhe zu begegnen und seine Patienten zu Eigenverantwortung und der Entwicklung von Gesundheit aus eigener Kraft zu begleiten. Als Widerständler der ersten Stunde vom Verein 'Ärzte für Aufklärung' setzt er sich unermüdlich für das Wohl seiner Patienten und der Menschheit ein. Foto: © privat. Die Veröffentlichung des Fotos wurde von Dr. Weber authorisiert.", "2. Masketragen kann langfristig durch die Reduzierung der freien Sauerstoffzufuhr zu Schwindelgefühl, Maskenpsychose und Einschränkung des Denkvermögens führen. Foto: Khashayar Kouchpeydeh, Teheran/Iran. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto.", "3. Symbolbild! Polizeibeamte bereiten eine Hausdurchsuchung vor. Bei Professor Dr. Rudolph Bauer wurde am 10. August 2023 eine Hausdurchsuchung durch teils bewaffnete und mit Schutzwesten ausgestattete Durchsuchungsbedienstete durchgeführt. Auch von der Stiftung „Ärzte für Aufklärung“ mussten bereits mehrere Ärzte wie Dr. med Walter Weber, Dr. med. Marc Fiddike etc. Hausdurchsuchungen über sich ergehen lassen. Der Rechtsstaat ist tot, die dummlinke Willkürherrschaft tobt.  Foto: Andreas Trojak. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Maskenzwang, Maulkorb verpassen, Massenkonditionierung, Konformitätsdruck, Systemkonformismus, Diskreditierung und staatliche wie gesellschaftliche Repression gegenüber Andersdenkenden. Ein Regime, das sich heute systemkritische Ärzte, Andersdenkende und sogar Kinder unterwirft, wird später über einen großen Pool devoter Bürger verfügen. Das nennt man PLAN-Demie (Plandemie). Karikatur: Andrey Petrenko, Kiev/Ukraine >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com ."]}}, "recommendations": []}