{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/orchestrierte-angriffe-auf-die-meinungsfreiheit", "query_keywords": ["leiche", "asien", "datenschutz", "demo", "ukraine", "kultur", "amerika", "us", "linke", "usa", "nazi", "klima", "politik", "ss", "rna", "sp", "corona", "krieg", "europa", "regierung", "schi", "ns", "europäische union"], "creation_date": "13.12.2022", "last_modified": "29.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Angriffe auf die Meinungsfreiheit", "Antirussismus", "Asow-Bataillon", "Asow-Regiment", "Atlantic Council", "Bellizismus", "BBG", "Bertelsmann-Stiftung", "Berufsbeamtengesetz", "Beweislastumkehr", "blaugelbe Flut von Wertegeschwalle", "CeMAS", "Center für Monitoring", "Analyse und Strategie gGmbH", "Dagmar Henn", "Debunking", "deutchtruth", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsnarrativ", "Deutungsrahmen", "Dichotomie", "Dogmatismus", "FEPS", "Foundation for European Progressive Studies", "German Marshall Fund of the United States", "GMF", "Gesetz zur Wiederherstellung des Berufsbeamtentums", "Graue Armee Fraktion", "Institute for Strategic Dialogue", "ISD", "Kiew", "Kriegsverliebtheit", "Meinungsfreiheit", "Nancy Faeser", "Nazigrad", "Nonkonformismus", "Pia Lamberty", "politisches Framing", "Prebunking", "Robert Habeck", "Russenfeindlichkeit", "russische Propaganda", "Skandalisierung", "Telegram", "Totalitarismus", "Transatlantisexfa", "Transatlantizismus", "ukrainische Flüchtlinge", "Ukrosoliwokeeuropäer", "Ukrostan", "Verfassungsfeindlichkeit", "WaPo", "Washington Post", "Wertedeutsche", "Zensur", "Zensurmaßnahmen"], "content": {"title": "Orchestrierte Angriffe auf die Meinungsfreiheit", "description": "Orchestrierte Angriffe auf die Meinungsfreiheit Die nächste Runde Zensur zielt auf Telegram Von Dagmar Henn", "body": {"": ["Man muss zugeben: es ist konsequent. Solange es noch Plattformen gibt, auf denen unzensiert Meinungen geteilt werden können, ist die NATO-Welt nicht in Ordnung. Die Washington Post (WaPo) bläst schon mal zum nächsten Halali, begleitet von einem Trupp NATO-freundlicher Denkfabriken.", "In der wievielten Runde sind wir eigentlich inzwischen? Immer wieder werden mehr oder weniger künstlich inszenierte \"politische Ereignisse\" skandalisiert, dann wird wieder die Geschichte von den \"unkontrollierten\" sozialen Medien und der \"russischen Propaganda\" aufgebraten, die angeblich schuld sind, dass nicht alle Deutschen zufrieden in ihren kalten Wohnungen sitzen und allerhöchstens für mehr (statt gegen) Waffen für die Ukraine demonstrieren. Und so wird dann das Fenster der zulässigen Meinung noch etwas \"besser\" abgedichtet (an den Ritzen könnte man schon Experimente zur Lichtbeugung machen), indem eine weitere Runde Zensurmaßnahmen ergriffen wird.", "Manchmal möchte man hoffen, dass die Verbreiter dieses Unsinns ihn wenigstens nicht auch noch selbst glauben; allerdings reden wir hier", "Morgen oder übermorgen wird wieder überall zu lesen sein, dass sich die Graue Armee Fraktion gar über Telegram verabredet hätte – oder über 'Signal' oder über irgendeinen anderen Kommunikationskanal, der noch nicht völlig unter Kontrolle ist. Dann wird noch betont werden, wie sehr diese Kanäle zu deren \"Radikalisierung\" beigetragen hätten, die letztlich dazu führte, dass sie um ein Haar unsere Regierung gestürzt und dieses demokratische Land in eine Diktatur verwandelt hätten.", "Bestimmt haben sie auch eifrig RT DE konsumiert, obwohl das nun nicht gerade eine monarchistische Plattform ist. Aber inzwischen leben wir in dieser seltsamen Zwei-Klassen-Gesellschaft, da gibt es eben nur noch die (ja, wie nennen sie sich eigentlich? Die Wertedeutschen? Die Ukrosoliwokeeuropäer? Transatlantisexfa? … jedenfalls) die Guten und dann noch die Anderen, bei denen es egal ist, wofür sie sind, denn sie sind eben dagegen, und damit stets die von russischer Propaganda ferngesteuerten Bösen.", "In der Washington Post (WaPo) wurde jetzt in einem langen Artikel erklärt, russische Propaganda sei schuld, dass in immer mehr Ländern Europas ukrainische Flüchtlinge nicht mehr willkommen seien. Das ist logischerweise eine gewisse Herausforderung, denn eines unter diesen Ländern ist sogar Polen und ein anderes ist Estland. Und beide Länder werden bekanntlich durch und durch russenfeindlich regiert, der Einfluss russischer Medien ist ziemlich begrenzt, aber die Liebe zu den ukrainischen Flüchtlingen hat dennoch auch dort stark nachgelassen. Aber die WaPo weiß, wo die Speckseite hängt, und schreibt:", "\"Während russische Truppen weiterhin ukrainische Städte mit Granaten beschießen, haben sich die Pro-Kreml-Propagandisten ein neues Ziel erkoren: die Europäer gegen die 7,8 Millionen ukrainischen Flüchtlinge zu wenden, was die größte Vertreibung auf dem Kontinent seit dem zweiten Weltkrieg darstellt.\"", "Und dann paradieren die üblichen Kronzeugen. Das 'Institute for Strategic Dialogue' (ISD) mit seiner ganz entzückenden Liste von Geldgebern,", "Das Papier des FEPS-Ablegers (>siehe PDF) liefert die Motivation für diese hektische Aktivität. Darin wird nicht mehr \"Debunking\" – also eine nachträglich gänzlich defensive Widerlegung falscher Informationen – empfohlen, sondern proaktiv ein sogenanntes \"Prebunking\". Dieses schöne Kunstwort soll offenbar für ein fürsorglich-vorsorgliches propagandistisches Beackern der Hirne stehen.", "\"Dauer des Eingriffs: dauerhaft.\"", "\"Mit zunehmenden wirtschaftlichen und Sicherheitsbedenken steigt das Risiko, dass Desinformation die Sorgen der Menschen verstärkt, täglich. Das könnte zu Abneigung gegen nationale Regierungen wie gegen Ukrainer führen. Das könnte auch die Aufnahme der Politik untergraben, die auf der Ebene der EU beschlossen wird.\"", "So könnte man das sagen. Wenn die Wohnung kalt wird, die Straßen nachts dunkel sind und noch ein paar Millionen Ukrainer in Westeuropa auflaufen, könnte es sein, dass die Begeisterung für die Sanktionen wie auch für die wahrlich allseitige Unterstützung der Ukraine deutlich nachlässt. Das wäre dann ein durch materielle Tatsachen angestoßenes Einsetzen der Vernunft, welche auf der nackten Basis unmittelbarer, existentieller Notwendigkeiten die ganze blaugelbe Flut von Wertegeschwalle, Transatlantizismus und Kriegsverliebtheit beiseite drängen könnte.", "Aber nein, das ist nicht so, wie hier die Dinge gesehen werden sollen. Es ist auch nicht so, dass ein Gleichgewicht zwischen positiven und negativen Erzählungen über ukrainische Flüchtlinge angestrebt wird, denn Gleichgewicht ist nicht genug, auch wenn es eine realistische Darstellung ergäbe, da jede beliebige menschliche Gruppe nun einmal gute wie weniger gute Individuen umfasst.", "Das Ziel ist eine bedingungslos positive Haltung, auch wenn jene \"Flurschäden\", die die \"Willkommenskultur\" des Jahres 2015 hinterließ, bis heute nicht völlig behoben sind. Denn die extreme (und künstliche) Dichotomie, die zwischen euphorischen Begrüßern und skeptischeren Teilen der Bevölkerung aufgebaut wurde, wich nie einer wieder normalen Debatte, sondern wurde letztlich in allen sonst noch denkbaren Themenbereichen verfestigt, wie man wenig später an den Beispielen der Vorwürfe gegen Klima- oder Coronaleugner sehen kann.", "Auch in diesem Papier bemerken die Autoren selbst nicht, wie sie durch ihre vorab festgelegte Wahrheit genau eines nicht einmal mehr zugelassen: ein demokratischer Entscheidungsprozess nämlich. Das, was die europäischen Institutionen, die beteiligten Denkfabriken und die jeweiligen Regierungen entscheiden, muss unentwegt als alleingültige Wahrheit vermittelt werden. Jedwede Abweichung ist stets eine feindliche Bedrohung, von außen wie von innen. Dabei war einer der größten Vorzüge, die man demokratischen Regierungsformen lange nachsagte, die Möglichkeit zur Korrektur von Fehlern.", "Genau dieser Vorzug soll hierzulande aufgegeben werden.", "\"Es gibt Hinweise\", so die WaPo, \"dass die Propaganda gegen die Flüchtlinge in dem bereits radikalisierten Rand ihr Ziel findet, der für wöchentliche Demonstrationen gegen die Energiepreise auf die Straße geht\".", "Und weiter? Weiter wird von einer Leipziger Demonstration berichtet, auf der Demonstranten ukrainische Demonstranten, die laut WaPo \"gegen Russlands Bombardements\" demonstrierten, Nazis nannten. Ergänzt wird das zur \"Klarstellung\" damit, dass diese Gleichsetzung von Ukrainern mit Nazis leider ein dominantes Thema russischer Propaganda sei.", "Dabei wird natürlich unterschlagen, dass sich solche Demonstranten nicht zufällig begegnen, sondern diese Ukrainer samt ihrer Unterstützer gerne als Gegendemonstranten auftauchen – gegen jene, die gegen Energiepreise und Sanktionen demonstrieren, und dass es durchaus vorkommt, dass diese ukrainischen Demonstranten dabei eindeutige Symbolik – wie etwa Fahnen vom Asow-Bataillon (Regiment Asow) – verwenden.", "Nebenbei wird in der gesamten \"Erzählung\" ohnehin unterschlagen, dass es schon vor diesem Frühjahr ukrainische Flüchtlinge in Deutschland gab, die übrigens vor genau jenen Ukrainern geflohen waren, von denen jetzt eine gehörige Zahl hinterherkam. Aber die wurden in Deutschland, weil ja in Kiew so gute Demokraten herrschen, in den meisten Fällen gar nicht als politische Flüchtlinge anerkannt. Schlimmer noch: falls sie ihre Zeit damit verbrachten, Deutsche über ihre Erfahrungen in dieser neuen Ukraine informieren zu wollen, wurde ihnen eine \"versehentliche\" Anerkennung sogar wieder entzogen.", "Jene Ukrainer aber, von denen im Artikel der WaPo die Rede ist, von denen das Papier der FEPS schreibt, sind solche, die genauso stromlinienförmig und kritiklos die Politik der heutigen ukrainischen Regierung teilen. Und genauso sollen die Zielpersonen der Desinformationsbekämpfer diese Politik der EU-Regierungen teilen.", "\"Deutschland\", so die WaPo, \"ist ein Land, in dem die russischen Kanäle Reichweite haben. Ehe es im März von den deutschen Behörden geschlossen wurde, war RT DE, der deutschsprachige Arm des russischen Staatsfernsehkanals Russia Today, der deutschsprachige Medienkanal mit den meisten Interaktionen auf Facebook und den drittmeisten auf Twitter, nach einer letztjährigen Studie des Deutschen Marshall-Funds.\"", "Der 'German Marshall Fund of the United States' (GMF) ist eine deutsche Regierungsstiftung und sollte damit eigentlich die Meinungen der Deutschen wahrnehmen, aber nicht zu steuern suchen.", "Das 'Institute for Strategic Dialogue' (ISD) beschäftigt sich ausführlich mit einem Telegram-Kanal namens \"Deutsche Wahrheit\" mit gerade 9.268 Abonnenten. Auf diesem Kanal sollen mehrere Videos erschienen sein, die vorgaben, von der Bild oder der Deutschen Welle zu stammen. Der Hauptbeleg, der angeführt wird, um sämtlichen Inhalt dieses Kanals zu \"russischer Propaganda\" zu machen, besteht darin, dass 1 (in Worten: ein) Video, das auch dieser Kanal geteilt hatte, vier Tage später auf russischen Kanälen auftauchte, es bis in größere Medien schaffte und nicht alle dieser Medien die Veröffentlichung zurückzogen, als klar wurde, dass es eine Fälschung war:", "\"Die meisten Mediengeschichten wurden am 19. Mai veröffentlicht und wurden nicht gelöscht oder verändert, nachdem Bild selbst und unabhängige Faktenchecker Belege veröffentlichten, dass das Video ein Fake war.\"", "In vier Tagen schafft es ein Video problemlos bis nach China, Indien oder Lateinamerika. Das ist kein Beleg für eine engere Verbindung; im Gegenteil, vier Tage sprechen bereits eher dagegen. Natürlich kann man mangelnde Sorgfalt im Umgang mit diesem einen Video vorwerfen, aber das dürfte bei grenzüberschreitender Kommunikation nicht selten sein; es setzt sich nur niemand hin und sucht gezielt auf US-amerikanischen Kanälen nach falschen Informationen über Deutschland.", "Der nächste \"Beweis\" sind die Titel einzelner Clips, aus denen sich Videos auf diesem Kanal zusammensetzen. Auch das beweist einfach nur, dass da jemand relativ ungehemmt Videos aus dem Netz herunterkopiert und neu zusammengeschnitten hat; die Titel der einzelnen Schnipsel bleiben schlicht erhalten, wenn sie nicht gezielt umbenannt werden.", "Wenn man diesen Kanal durchsieht, findet man tatsächlich Übertreibungen und zweifelhafte Aussagen, aber auch Informationen, die zutreffen. Ein Beispiel für die Übertreibung sind etwa Meldungen über Pferdeverleihfirmen in Deutschland. Es gibt Indizien, die bei all dem auf einen englischsprachigen Hintergrund hinweisen, wie etwa die Schreibweise \"Zelensky\" für Selenskij und die Abkürzung \"AFU\" für die ukrainische Armee – was ja ausgeschrieben \"Armed Forces of Ukraine\" bedeutet.", "Selbst die Schreibweise, mit der der Kanal nach Aussage des ISD im Mai dieses Jahres angefangen hat, deutet in diese Richtung: \"deutchtruth\". Aber in der Summe entsteht eher der Eindruck eines von einem relativ unbedarften Amateur betriebenen Kanals, der oftmals versucht, satirisch zu sein, echte Satire aber noch nicht richtig beherrscht. Auch das ist ein Merkmal, das man bei vielen Medienamateuren findet, aber bestimmt kein Beweis für \"russische Propaganda\".", "Immerhin, wenn man auf solche Kanäle – nennen wir sie einmal \"Liebhaberkanäle\" – zurückgreift, lässt sich leicht argumentieren. Aber mit Sicherheit lassen sich zu jedem Thema und in fast jeder Sprache solche Kanäle finden, in denen irgendjemand seine Meinung ausdrückt und illustriert. Jeder, der beruflich tatsächlich mit Videos zu tun hat, ist sehr vorsichtig mit dem Material, das er dabei einsetzt, und würde kaum auf Teile aus irgendwelchen anderen Videos zurückgreifen, weil das – egal wo – in der Regel schnell zu Forderungen der Rechteinhaber führt. Das ist – nebenbei bemerkt – in Russland gar nicht wesentlich anders als in Deutschland. Aber ernsthafte Überlegungen darüber, wer diesen Kanal betreibt, will das ISD gar nicht anstellen; solche Gedanken wären ja hinderlich für das angestrebte Bild einer \"vom Kreml gesteuerten Propaganda\".", "Die ausführliche Darstellung eines Amateurkanals auf Telegram verfolgt vor allem einen Zweck: den Druck auf Telegram zu erhöhen, um endlich auch dort die angestrebte Zensur durchzusetzen. In diese Richtung strebt der ganze restliche Teil des WaPo-Berichts. Es werden in unterschiedlichen Umgebungen – etwa von einer Schweriner Demonstration, die schon allein deshalb böse sein muss, weil dort deutsche und russische Fahnen getragen wurden – Menschen zitiert, die etwas auf einem Telegram-Kanal gelesen hatten.", "Allein die Tatsache, dass diese Netzwerke in privatem Besitz sind, macht es so einfach, derartige Zensurwünsche plausibel erscheinen zu lassen. Wenn jemand aus der Bemerkung, er habe dies oder das in einem Buch gelesen, heute die Konsequenz gezogen würde, künftig alle Bücher nur noch kontrolliert abzugeben, dann würden wohl selbst die inzwischen wohldressierten Westeuropäer stutzig werden. Aber Facebook- und Telegram-Kanäle, die sind ja so undurchsichtig, so bedrohlich ... Und flugs sollen alle Fortschritte, die im Umgang mit der Meinungsfreiheit seit dem 16. Jahrhundert errungen wurden, preisgegeben werden.", "\"Prebunking\" – wenn diese Worterfindung in der Wirklichkeit umgesetzt werden sollte, dann werden wir in baldiger Zukunft nicht nur mit Geschichten über \"böse Reichsbürger\" [1] und ihre gefährlichen Verschwörungen überschüttet werden, sondern auch mit vielen herzzerreißenden Geschichten über ukrainische Flüchtlinge – ganz präventiv sozusagen  – während auf Telegram dann wohl die gleiche sterile Atmosphäre einzieht wie auf Facebook.", "Nicht erwähnt wird allerdings, dass die ultimative Blockade bereits in Arbeit ist: Denn wenn die Stromversorgung nicht mehr funktioniert, müssen sich diese Fürsorger keine Sorgen mehr um \"russische Propaganda\" machen. Der Preis dafür ist jedoch, dass dann leider auch die NATO-Propaganda nicht mehr verbreitet werden kann.", "Was werden dann wohl die Deutschen über ihre kalten Wohnungen und den Wirtschaftskrieg gegen Russland denken?", "Dagmar Henn", "[1] Zur Klarstellung: Ich distanziere mich ausdrücklich von gewaltbereiten, selbst ernannten \"Reichsbürgern\" und deren grotesken, kruden Wahnvorstellungen, auch wenn einzelne Aussagen durchaus kritisch hinterfragt werden sollten. Allerdings verwehre ich mich entschieden gegen die Ausgrenzung, Diffamierung, Verunglimpfung und Kriminalisierung von Menschen, welche die", "auf's Schärfste kritisieren und ihre Meinung dazu offen kundtun, so lange dies noch unbeschadet möglich ist. Das solche kritischen, selbst-denkenden Nonkonformisten mit Reichsbürgern, Links- oder Rechtsextremisten oder anderen Gruppierungen pauschal in einen Topf geworfen werden oder man ihnen eine Nähe dazu andichtet (Stichwort Kontaktschuld), zeigt einmal mehr, wie der Staat und die willfährigen Leit- und Konzernmedien Millionen Menschen in unserer Gesellschaft undifferenziert betrachten, diese weiter spalten und letztlich auch verachten. Helmut Schnug.", "► Quelle: Der Artikel von Dagmar Henn wurde am 11. Dezember 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen nicht die erforderliche Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "2. PUTIN IST SCHULD! Allmachtsfantasien westlicher Demagogen: WIR sind die Guten! Neues Spiel, neues Glück! Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Text eingearbeitet von Helmut Schnug.", "3. Beeinflussung / Konditionierung: Ein wichtiges Mittel der Herrschenden und ihrer Medien, das Bewusstsein des Menschen im gewünschten Sinne in die Irre zu führen, ist die Geschichtsfälschung, die vor allem aus einseitiger, verzerrter oder erfundener Darstellung besteht, in der andere wesentliche Aspekte verschwiegen werden. Sie versetzt die Menschen in eine illusionäre Vergangenheit und auch Gegenwart. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich als downloadbarer HD wallpaper auch auf der Webseite wallpaperflare.com > Grafik und in animierter Version im YT-Video Dark Piano - OCD.", "4. Schultafel: Know your enemy - Kenne Deinen Feind. Der tatsächliche Feind ist näher, als es aus allen Kanälen suggeriert wird. So hat das von den Herrschaftseliten & Cliquen zusammengeschusterte neoliberale, menschenverachtende, antidemokratische, die Völker gegeneinander aufwiegelnde Projekt namens Europäische Union die Ukraine-Krise in erheblichem Umfang mitzuverantworten. Foto: geralt / Gerd Altmann, Freiburg. Quelle OHNE Zusatztext: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Zusätzliche Textzeile von Helmut Schnug eingebaut.", "5. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Mark Twain: \"Es ist leichter die Menschen zu täuschen, als davon zu überzeugen, dass sie getäuscht worden sind.\" Grafikbearbeitung: Wilfried Kahrs / QPress.de.", "7. Telegram-Icon. Telegram ist ein kostenloser Instant-Messaging-Dienst zur Nutzung auf Smartphones, Tablets, Smartwatches und PCs, der in Russland entwickelt wurde. Benutzer von Telegram können Textnachrichten, Sprachnachrichten, Fotos, Videos und Dolumente austauschen sowie Sprach- und Videotelefonie zu anderen Telegram-Nutzern verwenden. Im Juni 2022 gab es laut TechCrunch  und Telegram weltweit mehr als 700 Millionen monatlich aktive Telegram-Nutzer. Vektor-Grafik: imnamlas / Muhammad Salman, Mingora/Pakistan. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektor-Grafik."]}}, "recommendations": []}