{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ukraine-krieg-mit-verstand-beenden-frieden-ist-machbar", "query_keywords": ["rassismus", "leiche", "demo", "ukraine", "bsw", "kultur", "amerika", "us", "usa", "nazi", "kleinunternehmer", "christ", "ss", "sp", "frankreich", "krieg", "terror", "europa", "regierung", "schi", "ns"], "creation_date": "19.03.2022", "last_modified": "02.10.2024", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Angriffsbündnis", "Angriffspakt", "Biolab", "Biowaffen", "Biowaffenlabore", "Bosnien und Herzegowina", "Donechchyna", "Donezbecken", "Donezk und Luhansk", "Donetsk Oblast", "Donbass", "EU-Ausdehnung", "Euromaidan", "extreme nationalism", "Faschismus", "fascism", "faschistische Traditionspflege", "Feindbild", "Individual Partneship Action Plan", "Kiew", "Koalition der Willigen", "Kulturkampf", "Luganskaja Narodnaja Respublika", "Lugansk People's Republic", "Luhansk People's Republic", "Mychailo Podoljak", "Mykhailo Mykhailovych Podolyak", "NATO-Osterweiterung", "NATO-Partnerländer", "Nazigrad vormals Kiew", "Nazi-Kollaborateur", "neo-Nazism", "Neonazismus", "Neutralität", "Nordatlantikvertrag", "North Atlantic Treaty Organization", "Odessa", "Organisation Ukrainischer Nationalisten", "Organization of Ukrainian Nationalists", "Ostukraine", "OUN", "Partnerschaftsaktionsplan", "Pax Americana", "russische Sprache", "Russland", "Stepan Andrijowytsch Bandera", "Stepan Andriyovych Bandera", "transatlantisches Bündnis", "Ukraine", "ukrainische Nationalisten", "Ukronazis", "Ukrostan", "ultranationalism", "Ultranationalismus", "Unterdrückung der russischen Minderheit", "Viktor Yanukovych", "Volodymyr Oleksandrovych Zelenskyy", "Westintervention", "Wiktor Fedorowytsch Janukowytsch", "Wladimir Alexandrowitsch Selenski", "Wolodymyr Oleksandrowytsch Selenskyj"], "content": {"title": "Ukraine-Krieg mit Verstand beenden: Frieden ist machbar", "description": "Ukraine-Krieg mit Verstand beenden: Frieden ist machbar Die Ukraine bräuchte sich nur zum neutralen Staat erklären", "body": {"": ["Es ist ein kleiner Satz in der ukrainischen Verfassung mit großen Auswirkungen, der eine „strategische Orientierung der Ukraine zum vollständigen Beitritt zur EU und der NATO“ wünscht. Dieser seltsame Passus kam nach dem rechten Putsch in die Verfassung. Einem Putsch, in dessen Verlauf das Haus der Gewerkschaften in Odessa brannte und in ihm 48 russische Ukrainer, einem Putsch, in dessen Ergebnis der damalige Präsident Wiktor Janukowytsch das Land verlassen musste. Der Weg war frei für die NATO-Ergänzung der Verfassung am 7. Februar 2019.", "► Verbot der russischen Sprache", "Der aktuelle Krieg in der Ukraine ist die Fortsetzung des ukrainischen Bürgerkriegs, der unter dem Begriff „Euromaidan“ vom 21. November 2013 bis 26. Februar 2014 in die Geschichtsinterpretation westlicher Medien eingegangen ist. Diese verengte Sicht auf die Geschichte mag weder daran erinnern, dass 17 Prozent der Ukrainer ethnische Russen sind, noch dass Russisch seit der Zeit des Zarismus die Verkehrssprache in der Ukraine war und erst recht nicht daran, dass es seit dem April 2019 ein Gesetz zum Verbot der russischen Sprache gibt.", "► 40 Prozent der Ukrainer sprechen Russisch", "Eine Statistik der ukrainischen Akademie der Wissenschaften ergab, dass 41,2 % der Befragten sowohl Russisch als auch Ukrainisch im privaten Umfeld nutzen und 39,9 % sogar ausschließlich Russisch. Das Verbot der russischen Sprache macht deutlich, dass dem Krieg in der Ukraine im Inneren ein Kulturkampf zugrunde liegt: Im Mai 2014 haben in Donezk und Lugansk die Menschen bei einem Referendum für die Abspaltung von der Ukraine gestimmt. Zur Verteidigung ihrer kulturellen Identität. Die ukrainische Armee hat versucht, diese kulturelle Identität mit Waffengewalt zu unterdrücken. Seit dieser Zeit tobt der Krieg.", "► Ausdehnung von EU und NATO", "Dieser Krieg wird von außen als spaltbares Material, als Explosionsstoff benutzt: NATO und EU spielen mit dem Versprechen einer Mitgliedschaft der Ukraine, einer Mitgliedschaft, die das Kräfteverhältnis in Europa zugunsten des Westens verändern soll und zugleich den Kulturkampf in der Ukraine zugunsten der ukrainischen Nationalisten erledigen würde. Das beharrliche, seit Jahren andauernde mediale Verschweigen des brutalen Kriegs im Donbass zeigt, dass es den Menschenrechts-Agitatoren im Westen nicht um Menschen geht, sondern um die Macht, um die Ausdehnung von EU und NATO. [1]", "Karte mit den derzeitigen Mitgliedschaften europäischer Staaten in der NATO. Nichteuropäische NATO-Gebiete wie die Vereinigten Staaten, Kanada, Grönland (autonomer Teilstaat des Königreichs Dänemark) und Französisch-Guayana (Überseedepartement und -region Frankreichs) sind auf der Karte nicht enthalten. Separatistische Staaten, die von der Mehrheit der NATO-Mitglieder nicht anerkannt werden, sind ebenfalls nicht abgebildet. (Stand 4. April 2023)", "Wer die Website der US-Botschaft in Kiew anklickt, der weiß, was die US-NATO in der Ukraine will. Unter anderem Labore für Biowaffen in der Ukraine unter ihre Kontrolle bringen. Beschönigend heißt es dort: „Das Programm des US-Verteidigungsministeriums zur Verringerung biologischer Bedrohungen arbeitet mit Partnerländern zusammen“. Und weiter:", "„Die Prioritäten des Programms zur Verringerung biologischer Bedrohungen in der Ukraine sind die Konsolidierung und Sicherung sicherheitsrelevanter Krankheitserreger u. Toxine sowie die Gewährleistung, dass die Ukraine Ausbrüche gefährlicher Krankheitserreger erkennen und melden kann, bevor sie eine Bedrohung für die Sicherheit oder Stabilität darstellen“.", "Schön weit weg von den USA und in unmittelbarer Nähe zu Russland wird mit Biowaffen experimentiert. (Artikel/Infos dazu HIER und HIER)", "► Wege zum Ende des Kriegs", "Scheinbar wäre ein Weg zur Beendigung des Kriegs in der Ukraine der Rückzug der russischen Truppen. Das würde natürlich den Bürgerkrieg nicht beenden, sondern ihn nur zugunsten der ukrainischen Nationalisten beschleunigen. Zugleich wäre die Ausdehnung und Stärkung der NATO-Kriegsmaschine garantiert. Das sanktioniert nicht nur die vielen Kriege der NATO im Nachhinein, es bereitet die nächsten vor.", "► Neutralität der Ukraine", "Der russische Vorschlag, die Ukraine zum neutralen Staat ähnlich den Staaten Österreich oder Schweden zu erklären, könnte den Krieg friedlich beenden. Aber der einflußreiche Präsidentenberater Mychailo Podoljak hat diesen Weg zum Kriegsende abgelehnt. Wie ukrainisches Regierungs-Denken über den Frieden funktioniert, kann man vom ukrainischen Präsidenten selbst erfahren. An die Adresse von US-Präsident Joe Biden gewandt sagt Selenski: „Ich wünsche Ihnen, der Anführer der Welt zu sein. Der Anführer der Welt zu sein bedeutet, der Anführer des Friedens zu sein“.", "► Die blutige Pax Americana", "Wie die „Pax Americana“, die amerikanische Friedensordnung funktioniert, ist den Völkern der Welt bekannt: Von Vietnam bis zum Irak muss man nur der Spur von Blut und Unterdrückung folgen. Wer dieser Spur folgt, der lässt sich auch in einen Weltkrieg führen. Die Regierung der Ukraine könnte das wissen, denn die Ukraine war Mitglied der „Koalition der Willigen“ („coalition of the willing“), die den Irak zertrümmerte. Ein Krieg, in dessen Gefolge eine halbe Million Iraker starben.", "► Selenski und Bandera", "Über die ideologischen Wurzeln von Selenski kann man im englischsprachigen WIKIPEDIA nachlesen:", "\"In an interview with RBC-Ukraine in April 2019, Zelenskyy said that OUN-B leader Stepan Bandera, a controversial figure in Ukrainian history, was \"a hero for a certain part of Ukrainians, and this is a normal and cool thing. He was one of those who defended the freedom of Ukraine“.", "Stepan Bandera und seine Partei \"Die Organisation Ukrainischer Nationalisten\" (OUN) waren mitverantwortlich für die „Säuberungen“, sprich für die Morde an jüdischen und polnischen Ukrainern. Wer Bandrea als Held und Freiheitskämpfer bezeichnet, ist ein Nazi-Freund.", "► Russische Vernunft", "Wer den Frieden will, der folgt dem russischen Vorschlag, die Ukraine zum neutralen Staat zu erklären. Das würde den ukrainischen Staat aus seiner gefährlichen Nähe zu den USA entfernen. Und das wäre jene Basis der Vernunft, die auch den ukrainischen Bürgerkrieg beenden könnte.", "Frieden ist machbar!", "[1] Ergänzung von Helmut Schnug: Die NATO besteht heute aus 30 Mitgliedern, von denen neun der früheren Sowjetunion angehörten. Zu den Erstmitgliedern der am 4. April 1949 gegründeten NATO zählen die zehn europäischen Staaten Vereinigtes Königreich, Frankreich, Niederlande, Belgien, Italien, Dänemark, Luxemburg, Norwegen, Island und Portugal sowie die USA und Kanada. 1952 traten die Türkei und Griechenland bei. Die Bundesrepublik Deutschland folgte am 6. Mai 1955 im Rahmen der Pariser Verträge. Spanien folgte am 30. Mai 1982.", "Polen, Tschechien und Ungarn traten am 12. März 1999 als erste Mitglieder des ehemaligen Warschauer Pakts der NATO bei. Seit dem 29. März 2004 gehören Bulgarien, Estland, Lettland, Litauen, Rumänien, Slowakei und Slowenien zur NATO. Am 1. April 2009 folgten Albanien und Kroatien. Am 5. Juni 2017 ist Montenegro der NATO beigetreten und am 27. März 2020 wurde die Republik Nordmazedonien das 30. NATO-Mitglied.", "In jüngster Zeit wird im Zusammenhang mit der Ukraine-Krise auch ein möglicher Beitritt Schwedens und Finnlands diskutiert. Beide Länder arbeiten mit der NATO seit Jahren im sogenannten Programm „Partnerschaft für den Frieden” [sic!] zusammen. Zusammen mit sechs weiteren Ländern fungieren Finnland und Schweden als „enge“ NATO-Partnerländer und tragen auch zu Operationen bei. Somit bestehen Möglichkeiten, in bestimmten Bereichen mit der NATO zusammenzuarbeiten, ohne Mitglied des transatlantischen Bündnisses zu sein.", "Finnland und Schweden erhalten aufgrund der russischen Invasion der Ukraine nun verstärkten Zugang zu NATO-Informationen und können an der strategischen Kommunikation der NATO teilnehmen. Bislang hatten Finnland und Schweden auf einen neutralen Status Wert gelegt. Nachdem Russland die beiden Länder jedoch im Zuge der Zuspitzung des Konflikts um die Ukraine mehrmals gewarnt hatte, keinen NATO-Beitritt zu erwägen, beginnt sich das Blatt zu wenden. Zudem soll der Kreml in einem Schreiben an Finnland und Schweden jüngst Sicherheitsgarantien von beiden Ländern eingefordert haben. Beide Länder hatten die Forderung als inakzeptabel zurückgewiesen und erklärt, solche Entscheidungen selbst zu treffen.", "Seit 2002 gibt es ferner den Individuellen Partnerschaftsaktionsplan („Individual Partneship Action Plan\"; IPAP). Er gibt der NATO die Möglichkeit, „interessierten Partnerländern, die signalisieren, anstelle einer festen Palette von Aktivitäten eine auf die jeweiligen Erfordernisse und Gegebenheiten zugeschnittene Unterstützung anbieten zu können\", so die NATO in ihrer Veröffentlichung „Sicherheit durch Partnerschaft\". Teilnehmende Länder sind seit den 2000er Jahren Georgien, Aserbaidschan, Kasachstan, Moldawien sowie Bosnien und Herzegowina. 2015 kamen Serbien und jüngst 2021 die Ukraine hinzu. Bosnien und Herzegowina ist schon einen Schritt weiter. Das Land wurde im Jahr 2018 dem „Aktionsplan für Beitrittskandidaten\" zugeführt.", "Man muß schon intellektuell deutlich zu früh abgebogen oder zumindest idelogisch verbrämt sein um nicht erkennen zu können, wer hier eigentlich wen bedoht. Zur Klarstellung: Das aggressive Vorgehen der EU, der NATO und der ultranationalistischen Schergen der Ukraine - hier insb. gegen die russischstämmige und -verwurzelte Bevölkerung - rechtfertigt natürlich NICHT die durch den Angriff Russlands verletzte und getötete ukrainische Zivilbevölkerung, die Vernichtung von Menschenleben und die schweren Verwüstungen. Ergänzt H. Schnug.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 18. März 2022. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Deutschland 2022: Kriegshetze in deutschen Medien. Eben genau gar nichts aus der Geschichte gelernt. Am Bahnhof stehen Viehwaggons, bekritzelt mit kriegslüsternen Parolen und gefüllt mit irregeleiteten Kriegsfreiwilligen. (= Originaltitel dieser Karikatur aus dem Jahre 2014, also dem Jahre, in dem der vom Westen arrangierte Maidanputsch in Kiew stattfand (22.02.2014) und der demokratisch gewählte Präsident Janukowitsch gewaltsam gestürzt wurde, um ihn durch das USA- und Nato-freundliche -- und vermutlich auch -gelenkte -- Gespann Jazenjuk/ Poroschenko zu ersetzen. Diese beiden Herren wurden bereits kurz zuvor auf der Münchner Sicherheitskonferenz 2014 (31.01.-02.02.2014) den Teilnehmern vorgestellt. Poroschenko wurde als \"Ehemaliger Außenminister der Ukraine und Gründer der Petro-Poroschenko-Stiftung, Kiew\" auch in der offiziellen Teilnehmerliste geführt.)", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Historische Entwicklung der NATO - konsequente Osterweiterung in Richtung Russland. Karte erstellt: User: Patrick Neil, basierend auf der Ausgangsversion >> Image:EU1976-1995.svg by glentamara. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert. Die ursprüngliche Karte wurde aktualisiert: Montenegro wurde als 29. NATO-Mitgliedsstaat am 6. Juni 2017 in den Angriffspakt aufgenommen wurde, Nordmazedonien ist seit dem 27. März 2020 als 30. Staat Mitglied der NATO. Am 4. April 2023 wurde Finnland als 31. Staat ebenfalls NATO-Mitglied. Schweden steht als Beobachter auf der Warteliste und wird bald folgen.", "3. Europakarte, welche die 27 EU- und 29 NATO-Mitgliedsländer zeigt. (ohne USA/Kanada). Urheber: Joebloggsy. Quelle: Wikimedia Commons. Aktualisierte Version vom 04. April 2023. Der Urheberrechtsinhaber dieses Werkes veröffentlicht es als gemeinfrei. Kein Urheberrecht. Dies gilt weltweit.", "4. Den Quäler abschütteln, die Eiterbeulen heilen lassen! So viele Gründe für Deutschland, mit der Ukraine solidarisch zu sein: allen voran der Umstand, daß man Frankensteinlabor des Folterstaates USA ist.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. NEIN zu Neonazismus und Rassismus in den Machtstrukturen der Ukraine! - NO to neo-nazism  and racism in power structures of Ukraine! - F'CK NAZIS. Quelle: donbass-insider.com >> Artikel mit Grafik. Grafikbearbeitung (Textinlet): Helmut Schnug.", "Hinweis zur Verwendbarkeit dieses Bildes\nDieses Bild zeigt ein (oder ähnelt einem) Symbol, das von nationalsozialistischen oder anderen in der Bundesrepublik Deutschland wegen Verfassungswidrigkeit verbotenen Organisationen verwendet wurde. Die Verwendung dieser Symbole in der Öffentlichkeit ist in der Bundesrepublik Deutschland verboten (§ 86a StGB). Ebenfalls strafbar ist die Verbreitung von Propagandamitteln verfassungswidriger Organisationen (§ 86 StGB). Die Strafbarkeit ist ausgeschlossen, wenn die Verwendung oder Verbreitung der staatsbürgerlichen Aufklärung, der Abwehr verfassungswidriger Bestrebungen, der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung über Vorgänge des Zeitgeschehens oder der Geschichte oder ähnlichen Zwecken dient (§ 86 Abs. 4 StGB). Ich weise ausdrücklich und vorsorglich darauf hin, dass die Verwendung dieser Grafik mit dem Symbol in Verbindung zum Nationalsozialismus in einem nachdrücklich ablehnenden Sinn hergestellt ist. Jedwede erdenkliche Eignung einer Wiederbelebung des menschenverachtenden nationalsozialistischen Gedankengutes oder gar ehemaliger nationalsozialistischer Organisationen zu dienen, widerspreche ich ausdrücklich! (-Helmut Schnug).", "6. NATO (NORTH ATLANTIC TERROR ORGANISATION): WE ONLY BOMB FOR PEACE. Die NATO ist ein christlich, offensives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung u.v.m. gehören zum Repertoire. Grafik: Wilfried Kahrs (WiKa).", "7. Ein Leben ohne Geschichte? Ist es vorstellbar? »Der verlässlichste Wegweiser für die Zukunft ist die Vergangenheit. Die Vergangenheit ist nicht dazu da, um sie zu vergessen, sondern viel mehr um aus ihr zu lernen«.", "»Neun Jahre ist er her, der zweite Mai 2014 in Odessa. Neun Jahre, in denen das Verbrechen nicht geahndet wurde; im Gegenteil, in denen es beinahe unter den vielen Folgetaten verschwand. Aber das Datum bleibt eine Wegscheide, an der der Westen sich entschied, die Verbrecher zu stützen.", "Löscht ein Schrecken den anderen aus? Verblassen die Bilder mit der Zeit? Neun Jahre liegt das Massaker von Odessa inzwischen zurück; entschwindet es nicht langsam in der Erinnerung?", "Nach wie vor ist es das abstrakteste Bild, das jenen Tag am deutlichsten zeigt, den 2. Mai 2014 in Odessa. Die Spuren von Händen im Ruß, Hände, die erst verzweifelt nach oben greifen und dann abwärtsrutschen. Es ist kein Blut auf diesem Bild, keine Körper, keine Täter und keine Opfer; aber es drückt Überraschung, Entsetzen und Hilflosigkeit aus, Gefühle, die im Innern des Gewerkschaftshauses ebenso überwältigend gewesen sein dürften wie außerhalb bei all jenen, die die Ereignisse verfolgten.« (-Dagmar Henn).", "Foto OHNE TEXT: Sammy-Williams / Sam Williams, Sicily. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich eingefügt."]}}, "recommendations": []}