{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/repressiver-corona-staat-bekaempft-kritische-aerzte", "query_keywords": ["leiche", "spo", "demo", "ns", "ukraine", "kultur", "afd", "us", "usa", "bundestagswahl", "impfstoff", "christ", "politik", "ss", "rna", "querdenker", "sp", "corona", "biodiversität", "krieg", "pandemie", "terror", "regierung", "schi", "fdp"], "creation_date": "26.06.2022", "last_modified": "26.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["altersbezogene Untersterblichkeit", "Andy Grote", "Astrid Stuckelberger", "Beschlagnahmung", "Blockwarte", "Bürgerkonditionierung", "Carola Javid-Kistel", "Coronaregime", "Corona-Staat", "Denunziantentum", "Drangsalierung", "Durchsuchungsanordnung", "Einschüchterung", "Einschüchterungserfahrungen", "Folgeschäden", "Gehorsamkeitsübung", "genetische Injektionen", "Genspritze", "gentechnisch veränderte Organismen", "gentechnisch verändertes Material", "Gentherapeutika", "Grundrechte", "Grundrechteeinschränkung", "Grundrechteentzug", "Hausdurchsuchung", "Konditionierung", "Konformitätsdruck", "Konformitätszwang", "Kriminalisierung", "Marc Fiddike", "Maskenatteste", "Maskenbefreiung", "Maskenbefreiungsattest", "Maskendressur", "Maskenhysterie", "Maskenidiotie", "Maskenpflicht", "Maskenschädlichkeit", "Maskentragen", "Maskenzwang", "Massenkonditionierung", "Maskenwirkungslosigkeit", "Menschendressur", "Nicht-Maskenträger", "Olav Müller-Liebenau", "Panikattacken", "politische Komponente", "Posttraumatische Belastungsstörung", "Praxisdurchsuchung", "PTBS", "Rechtsbeugung", "Repressalien", "Repressionen", "Repressionsmaßnahmen", "Schikane", "staatliche Willkür", "Staatsterrorismus", "Staatsversagen", "systemische Gewalt", "Totalitarismus", "Traumatherapie", "Walter Weber", "Ullrich Mies", "Unterdrückungsmaßnahmen", "Unrechtsherrschaft", "Verhältnismäßigkeitsgrundsatz", "Zacharias Foegen", "Zwangsmaskierung", "Zwangsmaßnahmen"], "content": {"title": "Repressiver Corona-Staat bekämpft kritische Ärzte", "description": "Repressiver Corona-Staat bekämpft kritische Ärzte Multiples Organversagen des Staates auf allen Ebenen Exekutive, Legislative, Judikative - im Bund, den Ländern u. Kommunen.", "body": {"": ["Vorbemerkung RUBIKON-Red.: Maskenpflicht, staatliche Willkür, Einsatz der Justiz als politisches Instrument und Totalversagen des Staates. Deutschland ist im Jahr 2022 nicht wiederzuerkennen. Der Onkologe Dr. med. Walter Weber, Mitgründer der „Ärzte für Aufklärung“, erfuhr die Repressionen des Corona-Staates schon mehrmals am eigenen Leib. Im Gespräch mit Ullrich Mies berichtet Dr. Weber von seinen Einschüchterungserfahrungen und davon, wie andere Medizinerkollegen mit dieser düsteren Situation umgehen.", "ab hier von Ullrich F. J. Mies:", "Dr. Walter Weber: Also ich habe eine Anklage von der Staatsanwaltschaft Hamburg bekommen, die in minutiöser Kleinarbeit 47 Atteste von mir eingezogen hat und zu jedem Attest eigentlich die gleiche Anklage liefert: Ich hätte die Leute körperlich nicht untersucht. Das muss ich auch gar nicht und zweitens, wenn jemand psychische Symptome geschildert hat, zum Beispiel Panikattacken oder 'Posttraumatische Belastungsstörung' (PTBS), dann hätte ich ihn angeblich zum Psychiater schicken müssen. Auch das muss ich nicht. Wenn alle praktischen Ärzte oder Internisten Menschen mit psychischen Problemen zum Psychiater schicken müssten, dann hätten wir eine Warteliste von zehn Jahren.", "Das Dritte ist, ich habe eine Zusatzausbildung in Traumatherapie. Das habe ich natürlich angegeben und dann haben sie auch noch gesagt, bei der letzten Hausdurchsuchung hätte man in meinem Haus und in der Praxis die Dokumentation dazu nicht gefunden. Alle Punkte kann ich widerlegen und von der rechtlichen Seite sehe ich dem Ganzen gelassen entgegen. Da das Ganze aber eine politische Komponente hat, weiß ich natürlich nicht, was auf mich zukommt. Diesmal hat man auf Bahnhöfen zehn weitere Atteste von Patienten eingezogen, wenn die Atteste von mir ausgestellt waren.", "Außerdem hat es zwei anonyme Beschwerden bezüglich meiner Behandlung von Krebspatienten gegeben. Ich mache seit 40 Jahren Krebsbehandlungen. Ich hatte den Beamten gesagt, ich suche ihnen alle Akten raus, aber das konnte ich gar nicht, weil sie alle Akten mitgenommen haben. Ich habe darauf hingewiesen, dass es bei all diesen Akten gar nicht um Masken-Atteste ging, sondern ausschließlich um onkologische Akten. Aber das hat die Beamten gar nicht interessiert. Sie haben alles mitgenommen und deshalb kann ich auch gar nichts mehr heraussuchen. Eine absolute und völlige Unverhältnismäßigkeit.", "[Interview mit Dr. med. Walter Weber ein paar Wochen nach der ersten Hausdurchsuchung bei ihm in einem Akt staatlicher Gewalt >> weiter.; Haus- und Praxisdurchsuchung 16.2.2021 - Dr. med. Marc Fiddike - Tatbestand: Attestausstellung >> weiter. H.S.]", "Dr. Walter Weber: Es geht immer noch um Masken-Atteste.", "Dr. Walter Weber: Genau, also nichts Neues. Man macht also eine Anklage und gleichzeitig zur selben Sache nochmals eine Hausdurchsuchung. Also den eigentlichen Sinn dahinter kann ich überhaupt nicht erkennen, es sei denn, es geht um Einschüchterung.", "Dr. Walter Weber: Bisher nur Dr. Marc Fiddike und Dr. Olav Müller-Liebenau. Von weiteren Hausdurchsuchungen in Hamburg weiß ich nichts. Also von unserer Stiftung „Ärzte für Aufklärung“ sind es insgesamt drei Ärzte.", "Dr. Walter Weber: Das kann ich nicht wirklich sagen, denn ich kenne den Innensenator Andy Grote gar nicht und habe mit ihm auch nie etwas zu tun gehabt. In meinem bisherigen Leben habe ich nie etwas mit staatlichen Stellen oder der Ärztekammer zu tun gehabt. Ich bin mit den Gesetzen — wie man so schön sagt — nie über Kreuz gekommen und ich vermute, die Masken-Atteste sind politisch nicht erwünscht und die Ärzte, die diese ausstellen, werden eingeschüchtert.", "Dr. Walter Weber: Ich weiß es nicht, ich kenne die Motive nicht, die dahinter stecken. Ich weiß nur, dass viele Ärzte die Masken-Atteste gar nicht mehr ausstellen, weil sie Angst vor Hausdurchsuchungen in der Praxis haben. Also fallen die Folgen auf die diejenigen zurück, die diese Maßnahmen in Kauf nehmen — und ich nehme das in Kauf.", "Dr. Walter Weber: Also ich habe im April 2020 bei der WHO nachgeschaut und dort zum Thema Maskentragen bei Virusinfektionen 10 randomisierte Studien, also höchstwissenschaftliche Studien, gefunden, die zeigen, dass diese Masken nichts bringen. Wir haben 46 Studien gesammelt und auf unserer Webseite „Ärzte für Aufklärung“ veröffentlicht, die allesamt sagen, die Masken bringen nichts. Im Gegenteil, sie schädigen und das wird immer mehr bestätigt. Dr. Zacharias Foegen, ein Kollege, konnte sogar nachweisen, dass die Maskenträger ein 1,4-mal höheres Sterberisiko gegenüber den Nicht-Maskenträgern haben.", "Zwischenbemerkungen (eingepflegt von Helmut Schnug): »Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "So verursachen die Plastikfasern die gleichen nicht heilbaren Deformationen in der Lunge wie die ebenso nicht abbaubaren Asbestfasern. Bei diesen waren die Folgen: Lungenschwäche, Entzündungen, Vernarbungen und Krebserkrankungen. Das entsteht natürlich nicht im Handumdrehen, sondern schrittweise und schleichend. Eine Kinderlunge, in die Plastikfasern aus der sogenannten \"Atemschutzmaske\" inhaliert werden, verliert die Fähigkeit, Krankheitserregern Widerstand zu leisten. Auch gegen Covid wird sie machtlos.", "Auf den nun folgenden Bildern sehen Sie die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet.", "Bitte betrachten Sie genau die Innenseite dreier Plastikfasermasken, die jeweils von einem Kind getragen wurden. Ich habe die Aufnahmen etwas vergrößert. Diese Masken will unsere Regierung ab Herbst sogar maßgeschneidert für Kinder erzeugen, damit wirklich kein Lüftchen von der Seite zur Kinderlunge kann. Alle Aufnahmen stellen \"zertifizierte FFP2-Masken\" dar, die von unseren Virologen sehr gute Bewertungen erhielten. Legen die Bewertungsgremien doch viel Wert darauf, dass unsere Kinder so wenig Atemluft wie möglich ausatmen. Was sie einatmen spielt keine Rolle. Das zeigen die Aufnahmen eindeutig.« (-Prof. Dr. rer. nat. Boglarka Hadinger, (Leiterin des Instituts für Logotherapie und Existenzanalyse Tübingen/Wien).", "Dr. Walter Weber: Ja, das ist möglich. Ich halte diese Maskenpflicht für eine Gehorsamkeitsübung für alle weiteren staatlichen Maßnahmen. Seit 2012 wurde das Infektionsschutzgesetz langsam und unmerklich dahingehend umgebaut, unser Grundgesetz auszuhebeln. Tatsächlich sind unsere Rechte bereits komplett ausgehebelt worden und die Politiker, allen voran Frau Merkel, haben sich nicht gescheut und gesagt, wir bekommen dann Privilegien zurück, wenn wir willfährig sind. Ich möchte keine Privilegien, ich habe Grundrechte.", "Zwischenbemerkungen (eingepflegt von Helmut Schnug): »Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«. (-Dr. Astrid Stuckelberger)", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten (auch Kindern) gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.« (-Dr. med. Walter Weber).", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit (Genspritze), die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie in den letzten Monaten bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben.", "Warum Dr. Weber - entgegen seiner eigenen Aussage - trotzdem auf der Webseite und dem telegram-Kanal von „Impfung“ im Zusammenhang mit Corona spricht, konnte er mir auch in versch. Telefonaten nicht schlüssig erklären. Die Dinge falsch benennen heißt zum Unglück der Welt beitragen, auch wenn der Begriff „Impfung“ zum allgemeinen Sprachgebrauch gehört. (-Helmut Schnug)", "Dr. Walter Weber: Ja, die sind genauso betrogen worden. Tatsächlich dürften „geimpfte“ Menschen gar nicht mehr mit Maske herumlaufen. Aber das wird von ihnen in den Bahnen und öffentlichen Verkehrsmitteln ja erwartet. Wenn man in den Bahnen fährt, tragen 99 Prozent Maske und so kann sofort vermutet werden, dass derjenige, der keine Maske trägt, ein Widerständler ist. Da ist dann sofort deutlich, wer sich den Maßnahmen unterwirft und wer nicht. Das sehe ich auf einen Blick.", "Dr. Walter Weber: Folgendes Beispiel: Ich bin am letzten Dienstag von Langen bei Frankfurt, da haben wir vor dem Paul-Ehrlich-Institut demonstriert, zurückgefahren Richtung Kassel. Da hat eine Kontrolleurin mein Attest gesehen und hat dann die Bundespolizei gerufen. Drei Bundespolizisten kamen, haben sich mein Attest zeigen lassen, haben dann Dr. Olav Müller-Liebenau gegoogelt und gesagt: „Das ist ja ein Querdenker, wir akzeptieren das Attest nicht.“", "Dr. Walter Weber: Ich habe gesagt, ich werde mich darüber beschweren. Aus der Umgebung hat mir dann jemand eine Maske zugeworfen, die habe ich dann aufgesetzt — unter Widerstand, ansonsten hätte ich in der Nacht in Kassel aussteigen müssen. Der Gewalt von drei Bundespolizisten habe ich ja nichts entgegenzusetzen. Wenn die sagen, sie müssen raus, kann ich mich ja nicht wehren. Aber allein die Argumentation, Olav Müller-Liebenau sei ein Querdenker, ist ja schon unfassbar.", "Dr. Walter Weber: Also ich habe mir angewöhnt, keine Vergleiche zu unserer Geschichte zu ziehen, weil ich damit aufs Glatteis gerate. Dann werden Nebenkriegsschauplätze eröffnet, die mit der Sache im engeren Sinne nichts zu tun haben. Sie sehen das ja bei Professor Sucharit Bhakdi, wie sie mit ihm umgehen, ein tadelloser Gentleman vom Scheitel bis zur Sohle. Da wird ein Nebenkriegsschauplatz eröffnet, um den Mann fertig zu machen.", "Dr. Walter Weber: Mit einigen stehe ich in gutem Kontakt. Dr. med. Carola Javid-Kistel hatte drei Hausdurchsuchungen über sich ergehen lassen müssen. Mittags kommt dann ein ganzer Pulk von Polizisten in die vollbesetzte Sprechstunde hinein. Und Bodo Schiffmann hat ja erlebt, wie seine Kinder angegriffen wurden. Deshalb hat er das Land verlassen, weil er all dies den Kindern nicht zumuten wollte. Er selbst, denke ich, hätte das ausgehalten.", "Dr. Walter Weber: Ein hochrangiger Beamter hat gesagt, wir haben ein Multi-Organversagen des Staates und das bezieht sich nicht nur auf die horizontale Gewaltenteilung, Exekutive — Legislative — Judikative, sondern auch auf die vertikale Gewaltenteilung Bund — Länder — Kommunen. Die sind alle zusammengeführt worden. Zum Beispiel hat ja kein einziger Ministerpräsident gesagt: „Hier mach ich nicht mehr mit.“ Kein einziger.", "Dr. Walter Weber: Man könnte es so formulieren. Auch die Gewerkschaften haben mitgemacht. Auch bei den Gewerkschaften hat sich keinerlei Widerstand geformt. Wieso das so ist, darüber kann ich nur spekulieren.", "Dr. Walter Weber: Ja, bis auf die AfD haben alle Parteien mitgemacht. Als die Angelegenheiten noch nicht so klar waren, hat die AfD noch gewackelt, aber hinterher hat sie nicht mehr mitgemacht, das muss man ganz klar sagen. Ich bin kein AfD-Mitglied und auch kein AfD-Anhänger, aber die machen zurzeit nicht mehr mit. Damit sie irgendeine Wirkkraft entfalten könnten, dafür sind die viel zu klein. Es gibt also keine wirkliche Opposition.", "Dr. Walter Weber: Im Einzelfall können wir natürlich nichts nachweisen, aber wenn man zum Beispiel beobachtet, wie zum Beispiel der Mittelständler Mario Ohoven, der mit seinem schweren Bentley unterwegs war, dann an einem Brückenpfeiler auf gerader Strecke endete, da kommt man schon ins Grübeln.", "Dr. Walter Weber: Kein Kommentar.", "Dr. Walter Weber: Also ich kann nur zwei Aspekte erkennen. Alles das, was wir erleben, geht auf die Handlungen der Globalisten zurück, die den Nationalstaat abschaffen wollen, um eine globalistische Gemeinschaft — wie auch immer das gehen soll — zu etablieren. Nur völlig klar ist ja, wenn sie den Nationalstaat abschaffen, dann schaffen sie gleichzeitig den Sozialstaat mit ab. An seine Stelle soll dann offenbar das bedingungslose Grundeinkommen treten.", "Es wird insgesamt versucht, die Abhängigkeit der Menschen vom Staat zu erhöhen. Ich kenne keine genauen Zahlen, aber ich schätze, dass im Laufe der letzten zwei Jahre mindestens 20 Prozent mehr Menschen von staatlichen Transferleistungen abhängig geworden sind. Und wenn ich dann vom Staat abhängig bin, bin ich nicht mehr frei und muss eine Vielzahl von Dingen in Kauf nehmen.", "Bei meinen Überlegungen habe ich festgestellt, dass sich etwa 70 Prozent der Menschen in Abhängigkeit befinden, sei es vom Lohn, oder die Kinder sind noch im Studium oder ich muss mein Haus abzahlen und so weiter und sofort. 70 Prozent der Menschen sind abhängig und halten daher die Füße still. Und daraus folgt, dass nur diejenigen Menschen, die wirtschaftlich nicht abhängig sind, etwas sagen können.", "Dr. Walter Weber: Ja natürlich. Wenn es gelingt, den grünen „Impfpass“ mit unseren ID-Daten, den Bankzahlungen und so weiter zu verbinden, dann sind wir verloren, dann können sie per Knopfdruck die Zahlungen einstellen. Ganz einfach: Ullrich Mies gibt Widerworte und bekommt einen Monat kein Geld. Punkt — fertig.", "Auf Knopfdruck und vielleicht noch nicht einmal von Menschen gesteuert, sondern per Algorithmus.", "Dr. Walter Weber: Ja, das kann man wohl so sehen, denn im Jahr 2020 hatten wir keine Übersterblichkeit. Wir hatten sogar eine altersbezogene Untersterblichkeit.", "Dr. Walter Weber: Und um noch einmal kurz auf die Frage zurückzukommen: „Was hat die Politik eigentlich zu verbergen?“ Es geht um Globalisierung, Pharma-Konzerne, Big-Data. Sie alle haben keinesfalls im Sinn, dass die Staatsgewalt vom Volke ausgeht. Und wir arbeiten ja daran, dass die Staatsgewalt vom Volke ausgeht, aber dazu bedarf es noch einer großen Vielzahl von Aktivitäten und Aktionen, Fortbildung und verstärkter Information.", "Dr. Walter Weber: Das ist die große Frage. Und vor allem stellt sich die Frage, ob die Befreiung nicht von außen kommen muss, oder ob wir das mit der eigenen Bevölkerung schaffen. Ich weiß es nicht, ich kann es nicht sagen.", "Ullrich F. J. Mies\n_________________", "Ullrich Mies, geb. 1951, ist Sozial- und Politikwissenschaftler. Er studierte in Duisburg und Kingston/Jamaica. Seine Interessenschwerpunkte sind internationale politische Konflikte, organisierte Friedlosigkeit, Staatsterrorismus, Neoliberalismus, Demokratieerosion, Kapitalismus- und Militarismuskritik sowie die Erhaltung der Biodiversität. Er ist seit 1994 selbständig und lebt seit 30 Jahren als Unternehmer und Aktivist in Vaals in den Niederlanden.", "2017 erschien von ihm und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“, 2019 als alleiniger Herausgeber das Buch „Der tiefe Staat schlägt zu: Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ und 2020 das Buch „MegaManipulation: Ideologische Konditionierung in der Fassadendemokratie“.", "Im September 2021 erschien von Ullrich Mies [Hrsg. und Autor] sowie weiteren Autoren „Schöne Neue Welt 2030: Vom Fall der Demokratie und dem Aufstieg einer totalitären Ordnung“ Herausgeber Ulrich Mies versammelt in diesem Band aus dem Promedia-Verlag einen bunten Strauß an politischer Diskussion aus verschiedenen Disziplinen, zum Beispiel Pädagogik (Matthias Burchardt), Wirtschaftsgeschichte (Hannes Hofbauer), Literaturwissenschaft (C.J. Hopkins), Journalismus/Publizistik (Hermann Ploppa) und Medizin (Dr. med. Walter Weber).", "Die Corona-Krise brachte es an den Tag: Seit Beginn des Jahres 2020 ist die Fassade der westlichen Demokratien zusammengebrochen. Beim Umgang mit der Pandemie griffen die Machthaber fast allerorts zu autoritären Methoden. Ihre Instrumentalisierung geriet zu einem Eliten-Komplott, das jede Verschwörungstheorie in den Schatten stellt. Nichts hat die reale Funktion des bürgerlichen Staates so klar ins Licht gerückt wie diese Krise.", "Regierungen arbeiten als Exekutiven für Big Money, Big Pharma und Big Data. Der geheimdienstlich und militärisch organisierte Kriegs- und Sicherheitskomplex wurde dadurch zum Feind der eigenen Bevölkerungen. Im Schatten des Corona-Ausnahmezustands wird die Errichtung einer totalitären Ordnung geprobt. Demokratinnen und Demokraten sind aufgerufen, diesen Plan zu durchkreuzen. Der vorliegende Band soll einen Beitrag dazu leisten.", "Ullrich Mies lässt internationale Expertinnen und Experten zu Wort kommen. Sie befassen sich mit der „Neuen Normalität“, die die Globalisten der Finanzwelt und des World Economic Forum (WEF) für die Menschheit vorgesehen haben: eine digitalisierte, kontrollierte und transhumanistische, eine entmenschlichte Welt. Dagegen gilt es, die Analyse zu schärfen und die Erkenntnis als Waffe des Widerstands einzusetzen. (-Klappentext, PROMEDIA).", "2021 (Sep.) erschien von Ullrich Mies [Hrsg. und Autor] sowie weiteren Autoren: „Schöne Neue Welt 2030: Vom Fall der Demokratie und dem Aufstieg einer totalitären Ordnung“, PROMEDIA Verlag Wien, 248 S., Print: € 19,90. ISBN: 978-3-85371-491-1. E-Book: € 15,99. ISBN: 978-3-85371-893-3.", "2020 erschien von Ullrich Mies [Hrsg.]: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“. Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "2019 erschien von Ullrich Mies [Hrsg.]: „Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ [u.a. mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin und Mohssen Massarrat]. Promedia Verlag, Wien, 3. Auflage 2019. 280 S. brosch., Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "2017 erschien von Ullrich Mies und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“ [mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.], Promedia Verlag 2017, 9. Auflage 2021]. Print: € 19,90 €. ISBN: 978-3-85371-425-6. >> E-Book: € 15,99 - ISBN: 978-3-85371-855-1.", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung wissenschaftlicher Daten« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin - Initiative für Evidenzbasierte Corona Information >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 25. Juni 2022 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Junge mit Mund-Nase-Bedeckung: ein unwürdiger Umgang mit Schutzbefohlenen, die unsere Zukunft sind und die wir bedingungslos lieben sollten, statt einer staatlich verordneten Kindesmisshandlungsanordnung Folge zu leisten und damit zum Mittäter zu werden. Die Corona-Politik tut den Kindern Gewalt an. Die körperliche und geistige Unversehrtheit gilt aber für alle Menschen in Deutschland, also auch für Kinder. Dazu braucht es keine eigenen Kinderrechte. Originalfoto schwarz/weiß ohne Maske: Kat J. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Originalfoto. Das Bild wurde techn. verändert (nachcoloriert, Maske etc.) und ist mit B.S.21 signiert. Netzfund.", "2. Junge mit sauerstoffreduzierender Zwangsmaske: Kinder haben - unabhängig vom Lebensalter - gleiche Bedürfnisse wie auch Heranwachsende und Erwachsene. Zu den körperlichen Bedürfnissen von Kindern gehören bspw. genug Nahrung und Flüssigkeit, ein regelmäßiger Schlaf-Wach-Rhythmus, Körperpflege, Gesundheitsfürsorge und Körperkontakt. Darüber hinaus haben Kindern natürlich auch emotionale Bedürfnisse. Kinder brauchen die Fürsorge von verlässlichen Bezugspersonen. Besonders Säuglinge und Kleinkinder sind auf Menschen angewiesen, die ihre Signale verstehen und schnell darauf reagieren.", "Kinder brauchen Schutz. Dazu gehört nicht nur der Schutz vor Gewalt, sondern auch Schutz vor Gefahren und Krankheiten. Dies kann beispielsweise durch dem Wetter angemessene Kleidung geschehen, durch Aufsicht und durch regelmäßige ärztliche Untersuchungen. Kinder brauchen Förderung und Ermutigung, um selbstständig zu werden und Glauben an sich selbst zu entwickeln. Sie benötigen Wertschätzung und emotionale Verbundenheit, um als wichtige Teil einer Gemeinschaft ein würdiges, weitestgehend selbstbestimmtes Leben führen zu können.", "Viele der genannten Punkte werden der 'Generation Maske', also den Krisenkindern, stark eingeschränkt oder ganz genommen. Wir leben in einer Epoche der legitimierten Kindesmisshandlung, betrieben von Politikern, Bürokraten, Pädagogen, Ärzten, Juristen und Eltern. Kinder werden zur Versuchsratte, sie werden frühkonditioniert und man verwehrt ihnen ihre Kinderrechte. Ein Regime, das sich heute die Kinder unterwirft, wird später über einen großen Pool devoter Erwachsener verfügen. Das nennt man PLAN-Demie (Plandemie).", "»Es ist nicht vorstellbar, dass unsere Kultur vergisst, dass sie Kinder braucht. Aber dass Kinder eine Kindheit brauchen, hat sie schon halbwegs vergessen«. (-Neil Postman, »Das Verschwinden der Kindheit«, Seite 171)", "Foto: Simedblack / Med Ahabchane, Khemisset/Marocco. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Polizeibeamte bereiten eine Hausdurchsuchung vor. Von der Stiftung „Ärzte für Aufklärung“ mussten bisher insgesamt drei Ärzte Hausdurchsuchungen über sich ergehen lassen. Foto: Copyright ©️ Andreas Trojak. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Maskenzwang, Maulkorb verpassen, Massenkonditionierung, Konformitätsdruck, Systemkonformismus, Diskreditierung und staatliche wie gesellschaftliche Repression gegenüber Andersdenkenden. Ein Regime, das sich heute die Kinder unterwirft, wird später über einen großen Pool devoter Erwachsener verfügen. Das nennt man PLAN-Demie (Plandemie). Karikatur: Copyright ©️ Andrey Petrenko, Kiev/Ukraine >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com", "5.-7. Maskenfasern - Faserauflösung: Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "Auf den drei Bildern sieht man die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet. Fotos: Copyright ©️ Ärzte für Aufklärung 2021/2022. >> Neue Webadresse: https://www.aerzte-fuer-aufklaerung.de/ >> Fotos im Artikel.", "8. Die „Impfung“ im Zusammenhang mit Corona, die u. a. Prof. DDr. Haditsch, Dr. med. Walter Weber, Frau Dr. Stuckelberger und viele andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte „Impfung“ könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "9. Maskendeals: Ca. 40 Abgeordnete des Deutschen Bundestages vermittelten bei Maskenbeschaffung und erhielten mehrere Hunderttausend Euro für die Vermittlung entsprechender Masken. Lt. einem Tagesschau-Artikel vom 17.06.2021 geht es bei den Maskenbestellungen insgesamt um die Lieferungen von mehr als einer Milliarde OP- und FFP2 Masken, das Auftragsvolumen ingesamt belief sich auf gut zwei Milliarden Euro. Foto: leo2014 / Leo. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. Die Würde und das Grundgesetz. Würde „Würde“ möglich sein, wäre Würde einfach „Sein“. Da „Sein“ nur staatlich möglich ist, drum kann keine Würde sein. Denn was für uns die Würde ist, das ermittelt der Jurist der auch staatsabhängig ist. Grafiktext: Rene Wolf. Grafik: Wilfried Kahrs (WiKa).", "11. Wolfgang Kubicki (* 3. März 1952 in Braunschweig) ist ein deutscher Politiker (FDP), Volkswirt und Rechtsanwalt. Er war von 1990 bis 1992 Mitglied des Deutschen Bundestages und anschließend bis 2017 Abgeordneter im Landtag Schleswig-Holstein. Er ist stellvertretender Bundesvorsitzender der FDP und seit der Bundestagswahl 2017 erneut Mitglied des Deutschen Bundestages.", "„Ich dachte immer, unsere Demokratie, unser Rechtsstaat ist gefestigt und wir sind gefeit gegen totalitäre Einschränkungen. Und in der Coroan-Krise hat sich gezeigt: das stimmt nicht. Wir sind nach wie vor ein Volk, was sehr gerne bereit ist, wenn man ihm mit ganz bösen Dingen droht, totalitäre Maßnahmen hinzunehmen.“ (– Wolfgang Kubicki, Aussage während eines Interviews mit KULTUR ZEIT).", "Foto OHNE das Textinlet: Copyright ©️ Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Die Lizenzbedingungen sind die Voraussetzung für eine kostenfreie Nutzung. Achtung: Das Textinlet wurde durch Helmut Schnug nachträglich in das Originalfoto von Olaf Kosinsky eingearbeitet - die Lizenzbedingungen bleiben selbstverständlich erhalten.", "Laut Beschluss des Oberlandesgericht Frankfurt am Main Beschluss vom 31.01.2022 „Corona-Leugner“ ist eine Tatsachenbehauptung.", "In 2ter Instanz wurde vom Oberlandesgericht Frankfurt abschließend der Begriff „Corona-Leugner“ als Tatsachenbehauptung eingestuft. Das heißt, dass ab sofort Schadensersatzklagen aufgrund von Persönlichkeitsverletzungen möglich sind. Wer eine falsche Tatsachenbehauptung unter Verwendung des Begriffs „Corona-Leugner“ tätigt und damit die Persönlichkeitsrechte eines anderen verletzt, ist dem in seinem Persönlichkeitsrecht Verletzten zukünftig zur Unterlassung, Berichtigung und zum Schadensersatz verpflichtet.", "Beschluss des OLG Frankfurt vom 17.01.2022, Az. 16 W 16/21 >> weiter.", "Formulare zur eigenständigen Weiterverarbeitung:", "Interessant auch diese gerichtliche Feststellung:", "Kein Kunsturheberrecht auf vermummte Polizeigesichter", "(ht) Das Amtsgericht Köln stellte das Verfahren gegen einen Kölner Mann ein, der das Video einer gewaltsamen Polizeimaßnahme über Facebook verbreitet hatte. Rechtsanwalt Dirk Sattelmaier berichtet, der Richter \"tendierte dazu, dass Personen, die eine „Corona-Maske“ tragen, sich nicht auf die „Verletzung am eigenen Bild“ berufen können.\""]}}, "recommendations": []}