{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/corona-narrativ-staatliche-repression-und-verurteilung-gegen-arzt", "query_keywords": ["leiche", "spo", "demo", "ukraine", "bsw", "kultur", "us", "usa", "kleinunternehmer", "christ", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "regierung", "schi", "familie", "ns"], "creation_date": "23.09.2022", "last_modified": "09.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amtsgericht Staufen", "Art. 5 GG", "Ärztekonditionierung", "ärztliche Atteste", "ärztliche Berufsordnung", "Atemwiderstand", "Atteste zur Befreiung von der Maskenpflicht", "Corona-Narrativ", "Coronaregime", "Corona-Verordnung", "Corona-VO BaWü", "Covid-19-Fallsterblichkeit", "Drangsalierung", "Durchsuchungsanordnung", "Einschüchterung", "Einschüchterungserfahrungen", "Entscheidungskompetenz", "FFP2-Maske", "gentherapeutische Spritzbrühe", "Gesundheitsgefahren", "Gesundheitsschäden", "Gewissensfrage", "Hausdurchsuchung", "Kinderlungen", "Konformitätsdruck", "Konformitätszwang", "Kriminalisierung", "Marc Fiddike", "Maskenbefreiung", "Maskenbefreiungsattest", "Maskenhysterie", "Maskenidiotie", "Maskenpflicht", "Maskenschädlichkeit", "Maskentragen", "Maskenwahn", "Maskenwirkungslosigkeit", "Maskenzwang", "Mikrofasern", "Mund-Nase-Bedeckung", "Olav Müller-Liebenau", "Patientenwohl", "Plastikfasermasken", "Plastikfasern", "Plastikmasken", "Praxisdurchsuchungen", "Rechtsbeugung", "Repressalien", "Repressionen", "Repressionsmaßnahmen", "Schikane", "Strafprozess", "systemische Gewalt", "Thomas Külken", "totalitäres Narrativ", "Totalitarismus", "Unterdrückungsmaßnahmen", "Wahrheit ist keine Sache der Mehrheitsentscheidung", "Walter Weber", "Zacharias Foegen", "Zwangsmaskierung", "Zwangsmaßnahmen"], "content": {"title": "Corona-Narrativ: staatliche Repression und Verurteilung gegen Arzt", "description": "Staatliche Repression gegen Arzt und Verurteilung Erneut Arzt wegen Abweichen von der staatlich verordneten „medizinischen Wahrheit“ verurteilt", "body": {"": ["Vorbemerkung: In der Sitzung des Corona-Ausschusses vom 8.7.2022 berichtete der Arzt Dr. Thomas Külken von dem Strafprozess gegen ihn und seine Verurteilung zu einer Geldstrafe von 18.000 €, ersatzweise 180 Tage Haft, durch das Amtsgericht Staufen im Breisgau. Ihm wird vorgeworfen, 13 Atteste zur Befreiung von der Maskenpflicht ausgestellt zu haben, ohne dass „hinreichend schwere“ Krankheiten der Patienten dies rechtfertigen würden.", "In der staatlichen Verordnung ist allerdings nur von gesundheitlichen Gründen die Rede, über die der Arzt allein entscheidet. – In totalitärer Arroganz wurde geltendes Recht ignoriert und in die Selbstverantwortung des Arztes eingegriffen, um ihn dem verordneten totalitären Narrativ zu unterwerfen. Wir danken Dr. Külken herzlich für sein Manuskript. (hl)", "Es geht um ein Verfahren wegen angeblich falscher Atteste zur Befreiung von der Maskenpflicht. Das Verfahren endete am 27. Juni in erster Instanz mit einer Verurteilung zu einer Geldstrafe von 180 Tagessätzen. Gegen das Urteil haben wir Rechtsmittel eingelegt.", "Zur Vorgeschichte: Im Januar 2021 kam es zu der ersten von insgesamt drei Durchsuchungen meiner Praxis – durchgeführt von sechs Beamten bei laufender Sprechstunde. Die schriftliche Begründung des Durchsuchungsbefehls stützte sich auf die Behauptung, dass 13 Atteste ohne vorausgegangenen Patientenkontakt ausgestellt worden seien. Der Einsatzleiter lieferte während der Durchsuchung noch die weitere Begründung nach, dass man ja nur im Internet suchen müsse, um auf meine kritischen Reden zur Corona-Politik zu stoßen.", "Die Behauptung jedenfalls, ich hätte die Atteste ohne Kenntnis der Empfänger ausgestellt, wurde durch die Überprüfung meiner Aufzeichnungen und durch die Verhöre der betreffenden Patienten widerlegt, sodass das Verfahren eingestellt werden sollte.", "Dann jedoch zeigte mich ein Lehrer an und behauptete, dass Schüler, die ein Attest von mir hatten, gar nicht krank seien. Daraufhin bestellte der Staatsanwalt ein medizinisches Gutachten, aufgrund dessen im Oktober 2021 der Strafbefehl gegen mich erging. Die Begründung lautete:", "„Ihnen war hierbei [also beim Ausstellen der Atteste] bewusst, dass Sie bei keinem Ihrer Patientinnen und Patienten hinreichend schwere physische oder psychische Krankheiten, welche eine Befreiung von der Verpflichtung, eine Mund-Nase-Bedeckung zu tragen, rechtfertigen würden, diagnostiziert hatten.“", "Dieser Vorwurf ist haltlos; denn in (§3 Abs. 2 Nr. 2) der Corona-VO BaWü ist nicht von „Krankheiten“ die Rede, sondern von „gesundheitlichen Gründen“, und der Verordnungsgeber hat bis heute nirgends definiert, welche „gesundheitlichen Gründe“ eine Befreiung von der Maskenpflicht rechtfertigen, und er hat auch keinen Maßstab vorgegeben im Sinne der im Strafbefehl verwendeten Formel „hinreichend schwer“. Folglich gibt es keine Legal-Definition der Formel „gesundheitliche Gründe“ – weder in qualitativer noch in quantitativer Hinsicht! Und damit ist die Beurteilung jedes Einzelfalls in die Hand des Arztes gelegt.", "Auf unseren Widerspruch hin folgte dann der Prozess am Amtsgericht Staufen mit zwei wirklichen und zwei rudimentären Verhandlungstagen. Der Prozess stand im Zeichen eines symptomatischen Widerspruchs: Sachgemäß betonte die Richterin immer wieder, dass es in dem Verfahren nicht um »Corona« oder um wissenschaftliche Auseinandersetzungen ginge, sondern um die Richtigkeit oder Falschheit ärztlicher Atteste. Und doch waren es der Sachverständige, der Staatsanwalt und vor allem die Richterin selbst, die ständig Corona und die wissenschaftliche Evidenz des Maskentragens ins Spiel brachten. Und natürlich brachten sie es so ins Spiel, dass damit die Gesinnung des Angeklagten in ein fragwürdiges Licht gerückt werden sollte – weshalb auch wir uns wiederum nicht zurückhalten durften, mit entsprechenden wissenschaftlichen Erkenntnissen dagegen zu halten.", "Doch nun der Reihe nach: Für den Aufenthalt im Gerichtsgebäude galt offiziell nur die Bitte, Rücksicht zu nehmen und eine Maske zu tragen. Speziell für diesen Prozess aber hatte die Richterin überraschend 3G und FFP2-Maske angeordnet.", "Der Gutachter verwies auf die (seiner Ansicht nach) extreme pandemische Gefahrenlage in 2020 mit vielen Toten bzw. massiver Übersterblichkeit. Er behauptete, dass die Nützlichkeit der Masken zweifelsfrei nachgewiesen sei. Die bis 2020 negative Studienlage bezüglich der Effektivität von Masken bei viralen Infekten sei nicht zu verwerten, da Viren nicht gleich Viren seien und der SARS-CoV2 Virus nicht vergleichbar sei mit anderen Viren. Er empfehle, die Maske immer zu tragen, vor allem in geschlossenen Räumen, weil man so das Sterben anderer verhindern könne.", "Auch hielt er es für zweifelsfrei erwiesen, dass die Masken unschädlich seien. Durch die Maske, so seine Argumentation, komme es lediglich zu physiologischen Veränderungen, und die Physiologie sei ja schließlich die Lehre von den normalen Lebensvorgängen und nicht von Krankheiten; es komme also nur zu gesunden Veränderungen durch die Maske.", "Auch gab er vor, zum Thema Masken die gesamte Welt-Literatur zu kennen. Irgendwelche angeblichen Schäden durch die Masken seien „pure Spekulation“, und so etwas wie der Fögen-Effekt [Mechanismus, durch den Masken zur Covid-19-Fallsterblichkeit beitragen, hl] sei „völliger Unsinn“.", "Zwischenbemerkungen (eingepflegt von Helmut Schnug): »Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "So verursachen die Plastikfasern die gleichen nicht heilbaren Deformationen in der Lunge wie die ebenso nicht abbaubaren Asbestfasern. Bei diesen waren die Folgen: Lungenschwäche, Entzündungen, Vernarbungen und Krebserkrankungen. Das entsteht natürlich nicht im Handumdrehen, sondern schrittweise und schleichend. Eine Kinderlunge, in die Plastikfasern aus der sogenannten \"Atemschutzmaske\" inhaliert werden, verliert die Fähigkeit, Krankheitserregern Widerstand zu leisten. Auch gegen Covid wird sie machtlos.", "Auf den nun folgenden Bildern sehen Sie die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet.", "Bitte betrachten Sie genau die Innenseite dreier Plastikfasermasken, die jeweils von einem Kind getragen wurden. Ich habe die Aufnahmen etwas vergrößert. Diese Masken will unsere Regierung ab Herbst sogar maßgeschneidert für Kinder erzeugen, damit wirklich kein Lüftchen von der Seite zur Kinderlunge kann. Alle Aufnahmen stellen \"zertifizierte FFP2-Masken\" dar, die von unseren Virologen sehr gute Bewertungen erhielten. Legen die Bewertungsgremien doch viel Wert darauf, dass unsere Kinder so wenig Atemluft wie möglich ausatmen. Was sie einatmen spielt keine Rolle. Das zeigen die Aufnahmen eindeutig.« (-Prof. Dr. rer. nat. Boglarka Hadinger, Leiterin des Instituts für Logotherapie und Existenzanalyse Tübingen/Wien).", "Hinsichtlich der Interpretation der Formel „gesundheitliche Gründe für die Befreiung von der Maskenpflicht“ ließ er ausschließlich Stellungnahmen von Ärztekammern und Fachgesellschaften gelten, denen zufolge nur ganz bestimmte, allerschwerste Vorerkrankungen für eine Befreiung in Betracht kämen. Ansonsten sei es jedermann problemlos zuzumuten, eine Maske zu tragen.", "Schließlich wurde ihm die Frage gestellt, welche juristische Allgemeinverbindlichkeit jene Stellungnahmen der Kammern und Verbände für die Ärzteschaft hätten. Da gestand er, dass er das nicht wisse, weil er ja schließlich kein Jurist sei. (Nur in Klammern möchte ich an dieser Stelle die Frage aufwerfen, ob ein Jurist überhaupt einen medizinischen Sachverständigen benötigt, um darüber entscheiden zu können, ob ein Attest im strafrechtlichen Sinne falsch ist oder nicht?).", "Das schriftliche Gutachten des Sachverständigen erweckt im Einzelnen wie im Ganzen den Eindruck, dass (in Ermangelung stichhaltiger medizinischer und juristischer Anhaltspunkte) versucht wurde, meine auf das Patientenwohl ausgerichtete ärztliche Gesinnung moralisch zu diskreditieren und mein Verhalten dadurch zu kriminalisieren. Das wurde in den mündlichen Ausführungen des Gutachters explizit, wo er erklärte, dass ich unter normalen Umständen wohl das Recht gehabt hätte, im Sinne der ärztlichen Berufsordnung mein Handeln „am Wohl der Patienten auszurichten“ – unter den obwaltenden Umständen aber nicht; denn da wäre ich, so seine Wortwahl, dem übergeordneten Ziel der Volksgesundheit verpflichtet gewesen.", "Der Staatsanwalt bezog sich in seinem Plädoyer auf die unbestreitbare Kompetenz des Gutachters. Die Masken seien wirksam. Alle 16 Atteste des Angeklagten seien falsch, weil in keinem Fall gesundheitliche Gründe vorgelegen hätten. Kernpunkt sei die allgemeine Maskenpflicht und die Corona-Verordnung, die die Ärzte privilegiere, unter bestimmten Voraussetzungen Atteste auszustellen. Diese Voraussetzungen seien von einer Mehrheit anerkannter Wissenschaftler definiert worden, und diese Definition sei verbindlich; denn wenn die Mehrheit der Wissenschaftler zu einem eindeutigen Ergebnis gekommen sei, dann hätten vereinzelte andere Meinungen keine Relevanz. Ein Arzt habe sich an die allgemeingültige Meinung zu halten und nicht an vereinzelt gebildete Meinungen.", "Alle staatlichen Corona-Verordnungen seien Evidenz-basiert, und die Masken hätten, wie ja jeder unschwer sehen könne, in der Bevölkerung keinerlei Schäden hervorgerufen. Der Angeklagte habe seine eigene Einschätzung über geltendes Recht gestellt und vorsätzlich falsche Atteste ausgestellt; denn er habe gewusst, dass für seine Atteste keine gesundheitlichen Gründe vorgelegen hätten. Auch sei aufgrund der fehlenden Einsicht des Angeklagten das ursprünglich angesetzte Strafmaß auf 200 Tagessätze zu erhöhen.", "Einen „Herzlichen Dank“ zollte ihm die Richterin, und während anschließend meine Verteidigerin ihr Plädoyer hielt, schlief der Staatsanwalt ein.", "In ihrer Urteilsverkündung verwies die Richterin auf ihre große Geduld, mit der sie sich unsere, wie sie mehrmals betonte, irrelevanten Ausführungen angehört habe. Sie bemängelte, dass sich der Angeklagte im Interesse seiner Patienten bewusst über die Meinung anerkannter Experten hinweggesetzt habe. Das sei zu verurteilen, weil, hätten das alle Ärzte gemacht, die ganze Corona-Verordnung ins Leere gelaufen wäre. Es sei nur gut, dass unter den Zuhörern keine Angehörigen von Corona-Toten gewesen seien… und sie fügte hinzu (Zitat): „Ich erinnere nur an die Bilder aus Bergamo Punkt, Punkt, Punkt.“", "Der Gutachter habe alles sehr gut erklärt, und auch nach ihrer persönlichen Meinung und der Meinung befreundeter Ärzte seien Masken ein Mittel der Wahl. Sie selbst sei seit Einführung der Maskenpflicht von Atemwegs-Infekten verschont geblieben. Der Angeklagte hätte den Klagen seiner Patienten über Unwohlsein unter der Maske keinen Glauben schenken dürfen. Auch habe er in keinem Fall eine, wie sie sagte, „pathologisch-medizinisch relevante Untersuchung“ durchgeführt, und die Atteste seien weder qualifiziert noch differenziert.", "Selbstverständlich dürfte man als Arzt alles hinterfragen, aber die kritischen Mediziner hätten sich nun einmal darauf verständigt, dass die Maske ein Mittel der Wahl sei. Die Corona-Verordnung, die ja bekanntlich mehrmals gerichtlich überprüft worden sei, sei ja schließlich von Menschen gemacht worden, die der Verfassung verpflichtet seien, die wir gewählt hätten und denen wir primär zu vertrauen hätten. Und speziell gegenüber der Corona-Verordnung sei der Arzt mehr als sonst in der Pflicht – man denke nur an die vielen Särge in Italien und an die steigenden Inzidenzen!", "Als der Angeklagte das letzte Wort hatte, hatte die Richterin offenbar große Mühe, es anzuhören; mal packte sie an brisanter Stelle impulsiv ihre Akten zusammen, mal desinfizierte sie hektisch ihre Hände oder widmete sich der Reinigung ihrer Fingernägel.", "Großes Gewicht legte ich in meiner Rechtfertigung auf die ärztliche Berufsordnung. Da heißt es im vorangestellten Gelöbnis:", "„Ich werde meinen Beruf mit Gewissenhaftigkeit und Würde ausüben. … Ich werde jedem Menschenleben von der Empfängnis an Ehrfurcht entgegenbringen und selbst unter Bedrohung meine ärztliche Kunst nicht in Widerspruch zu den Geboten der Menschlichkeit anwenden.“", "Und weiter heißt es:", "„Ärztinnen und Ärzte üben ihren Beruf nach ihrem Gewissen, den Geboten der ärztlichen Ethik und der Menschlichkeit aus. Sie dürfen keine Grundsätze anerkennen und keine Vorschriften oder Anweisungen beachten, die mit ihren Aufgaben nicht vereinbar sind oder deren Befolgung sie nicht verantworten können. Ärztinnen und Ärzte haben ihren Beruf gewissenhaft auszuüben und dem ihnen bei ihrer Berufsausübung entgegengebrachten Vertrauen zu entsprechen. Sie haben dabei ihr ärztliches Handeln am Wohl der Patientinnen und Patienten auszurichten. Insbesondere dürfen sie nicht das Interesse Dritter über das Wohl der Patientinnen und Patienten stellen.“", "Und von diesem letzten Satz („Insbesondere dürfen sie nicht das Interesse Dritter über das Wohl der Patienten stellen“) leite ich u.a. ab, dass so etwas wie die Volksgesundheit oder die Funktionsfähigkeit des Gesundheitssystems nicht über das Wohl eines Patienten gestellt werden darf.", "Meine Rede endete mit der Feststellung:", "„Ich habe, meiner ärztlichen Pflicht gemäß, physischen und psychischen Schaden von meinen Patienten abgewendet, ohne damit einen infektiologischen oder epidemiologischen Einfluss auf das Pandemie-Geschehen genommen zu haben.“", "Zurückblickend ergibt sich in meinen Augen das folgende Bild: Staatsanwalt und Richterin haben geltendes Recht ignoriert. Sie haben sich bedenkenlos über ärztliche Standards hinweggesetzt. Dazu fühlten sie sich emotional berechtigt, weil das Gros der deutschen Ärzteschaft sich seit zwei Jahren gerade ebenso bedenkenlos über ärztliche Standards hinwegsetzt. Und sie fühlten sich intellektuell dazu berechtigt, weil sie glaubten, sich hinter dem scheinwissenschaftlichen Gutachten eines Medizin-Professors verstecken zu können, der sich durch seine Befangenheit im Corona-Narrativ ebenso auszeichnete wie durch seine juristische Ahnungslosigkeit.", "So weit mein Bericht.", "Dr. med. Thomas Külken ( * 1953 in Bremerhaven, nach klinischen Tätigkeiten seit 1987 Allgemeinarzt, seit 2006 in Staufen im Breisgau. Die Adresse seiner Webseite >> https://www.menschenkunde-kuelken.de/ .", "► Nachbemerkung von hl:", "Dr. Külken hat den Finger auf die entscheidende Rechtsbeugung von Staatsanwaltschaft und Gericht gelegt:", "„In § 3 Abs. 2 Nr. 2 der Corona-VO von Baden-Württemberg ist nicht von Krankheiten die Rede, sondern von gesundheitlichen Gründen, und der Verordnungsgeber hat bis heute nirgends definiert, welche gesundheitlichen Gründe eine Befreiung von der Maskenpflicht rechtfertigen, und er hat auch keinen Maßstab vorgegeben im Sinne der im Strafbefehl verwendeten Formel hinreichend schwer. Folglich gibt es keine Legal-Definition der Formel gesundheitliche Gründe – weder in qualitativer noch in quantitativer Hinsicht! Und damit ist die Beurteilung  jedes Einzelfalls in die Hand des Arztes gelegt.“", "Staatsanwaltschaft und Gericht zaubern Voraussetzungen für das Ausstellen von Masken-Attesten aus dem Hut, die im hier maßgebenden Recht nicht vorhanden sind. Nach einer angeblichen Mehrheit anerkannter Wissenschaftler, wie Fachgesellschaften und Ärztekammern, so der bestellte Gutachter (Sachverständige), kämen nur ganz bestimmte, allerschwerste Vorerkrankungen für eine Befreiung in Betracht. Ansonsten sei es jedermann problemlos zuzumuten, eine Maske zu tragen.", "Diese Definition, so Staatsanwaltschaft und Gericht, sei verbindlich; denn wenn die Mehrheit der Wissenschaftler zu einem eindeutigen Ergebnis gekommen sei, dann hätten vereinzelte andere Meinungen keine Relevanz. Ein Arzt habe sich an die allgemeingültige Meinung zu halten und nicht an vereinzelt gebildete Meinungen.", "Es ist unglaublich!", "Äußerungen anerkannter Wissenschaftler haben weder eine rechtliche noch irgendeine standesrechtliche oder wissenschaftliche Verbindlichkeit für den Arzt, wie Staatsanwalt und Gericht suggerieren wollen. Sie sind im Spektrum der Wissenschaft eine Auffassung unter vielen. Sie werden auch nicht dadurch verbindlich, dass sie die Auffassungen der Mehrheit aller in Betracht kommender Wissenschaftler abbilden sollten.", "Die Wissenschaft hat es mit der Erkenntnis der Wahrheit zu tun. Wenn 3 x 3 = 9 ist, können alle Mathematiker behaupten, 3 x 3 sei 10. Das kann den vielleicht einzigen, der bei 3 x 3 = 9 bleibt, nicht binden. Das wäre ja absurd.", "Wahrheit ist keine Sache der Mehrheitsentscheidung!", "Wenn ein Arzt aufgrund von Erfahrung und Erkenntnis, die hier noch durch zahlreiche wissenschaftliche Studien über die Gesundheitsgefahren des Maskentragens unterstützt werden, bei einzelnen Patienten mit bestimmten Krankheitsanlagen aus seiner ärztlichen Verantwortung für ihr Wohl ein Attest zur Maskenbefreiung ausstellt, und die Justiz dies falsch und die Auffassungen anderer Wissenschaftler richtig findet, maßt sich der Staat eine Entscheidungskompetenz über die Wahrheit in der Wissenschaft an. Er greift in das demokratische Grundrecht der Freiheit der Wissenschaft und der ärztlichen Kunst ein (Art. 5 GG), indem er hier angeblich falsche Auffassungen kriminalisiert und strafrechtlich verfolgt.", "Dies geschieht in zunehmendem Maße in vielen Bereichen. Sowie aber der Staat seine Kompetenzen überschreitet und bestimmend in die Wissenschaften und die Meinungsfreiheit der Bürger eingreift, beginnt der Totalitarismus. (hl)", "► Freiheit, Brüderlichkeit und Gleichheit: Ein Arzt engagiert sich - Dr. Thomas Külken (Dauer 37:56 Min.)", "Die Praxis von Dr. Thomas Külken wurde im Januar 2021 von Polizisten durchsucht mit dem Verdacht, dass der Arzt Patienten unrechtmäßig Maskenatteste ausgestellt hat. Als Reaktion auf diese Razzia fand als Solidaritätsbekundung eine Kundgebung mehrerer hundert Menschen vor seiner Arztpraxis in Staufen statt. Im persönlichen Gespräch berichtet Dr. Külken über diese Erfahrung, seine Sicht auf die Corona-Politik, die Bedeutung von Krankheit nach der anthroposophischen Medizin und die Notwendigkeit einer Neuorientierung unserer Gesellschaft hin zur sozialen Dreigliederung: Freiheit im Geist, Brüderlichkeit in der Wirtschaft und Gleichheit im Recht.", "Der Film ist ein Ausschnitt aus einem Dokumentarfilm von Sebastian Heinzel (in Arbeit), der unterschiedliche Perspektiven auf den gesellschaftlichen Umbruch wirft und die Polarisierung unserer Gesellschaft kritisch beleuchtet. http://www.heinzelfilm.de .", "Video vom Corona-Ausschuss: odysee.com/Sitzung 112.", "»Repressiver Corona-Staat bekämpft kritische Ärzte: Multiples Organversagen des Staates auf allen Ebenen. Exekutive, Legislative, Judikative - im Bund, den Ländern und Kommunen«. von Ullrich F. J. Mies im Gespräch mit Dr. med. WALTER Weber, im KN am 26. Juni 2022 >> weiter.", "»Staatsanwaltschaft verfolgt nicht genehme Wissenschaft als Volksverhetzung«, von Herbert Ludwig, 29. Juli 2021 >> weiter.", "»Staatsanwalt bestimmt autoritär, was geschichtliche Wahrheit ist und kriminalisiert Bloggerin«, von Herbert Ludwig, 28. Juni 2021 >> weiter.", "Richter und Ärzte erleben Hausdurchsuchungen und die Beschlagnahme von Rechnern und Datenträgern, so bspw. bei den Hamburger Ärzten Walter Weber, Marc Fiddike, Olav Müller-Liebenau sowie Zacharias Foegen (Kassel) und Thomas Külken (Staufen im Breisgau).", "► Ärzte für Aufklärung - Interview mit Dr. Walter Weber in Hannover (Dauer 31:23 Min.)", "Wer ist Dr. Walter Weber? Warum wurden zwei Arztpraxen in Hamburg polizeilich durchsucht? Warum haben sich die Ärzte für Aufklärung zusammengeschlossen?", "► Ärzte wehren sich - Dr. Walter Weber (Dauer 23:58 Min.)", "Licht am Ende des Tunnels in Sicht? Wir sind wieder da, auf Youtube! Wie das geklappt hat, nach der Zensur und Abschaltung im vergangenen November - alle Infos in dieser Sendung. Außerdem: Braucht jeder Arzt inzwischen einen Anwalt an seiner Seite, wenn er sich hinter seine Patienten stellt und für sie das Beste möchte? Darüber spricht Medizinjournalistin Dr. med. Sabine Helmbold mit dem Gründungsmitglied der Ärzte für Aufklärung, Dr. med. Walter Weber.", "Dr. Vernon Coleman: Mask Wearers are cowering to the whims of the Clinically Insane and contemptable collaborators", "Die Maskenträger beugen sich den Launen der klinisch Geisteskranken und ihrer verachtenswerten Kollaborateure. (Dauer 15:41 Min.)", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung wissenschaftlicher Daten« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin - Initiative für Evidenzbasierte Corona Information >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "»FFP2-Masken sind gesundheitsschädlich: Partikelfiltrierende Halbmasken erlösen uns nicht vom Übel, sie verstärken es!« von Egon W. Kreutzer, Elsendorf , im KN am 28. August 2022 >> weiter.", "Weltärztebund (WMA): Deklaration von Helsinki. Ethische Grundsätze für die medizinische Forschung am Menschen >> weiter. (aktuelle deutschprachige Version 10/2013) . HIER die engl.-sprachige Version.", "(Muster-)Berufsordnung für die in Deutschland tätigen Ärztinnen und Ärzte – MBO-Ä 1997 –*) in der Fassung des Beschlusses des 124. Deutschen Ärztetages vom 5. Mai 2021 in Berlin. Quelle: Deutsches Ärzteblatt | Jg. 118 | Heft 23 | 11. Juni 2021 | DOI: 10.3238/arztebl.2021.mbo_daet2021 >> weiter.", "Die (Muster-)Berufsordnung enthält die berufsrechtlichen und ethischen Grundlagen des ärztlichen Berufs. Sie dient den Ärztekammern als Muster für ihre Berufsordnungen und trägt damit zu einer bundesweit möglichst einheitlichen Entwicklung des Berufsrechts bei.", "Die Berufsordnung der jeweiligen Ärztekammer regelt die für den einzelnen Arzt geltenden Pflichten gegenüber Patienten, den Berufskollegen und der Ärztekammer. Es handelt sich bei der Berufsordnung um Satzungsrecht, das auf Grundlage des Heilberufe- und Kammergesetzes des jeweiligen Bundeslandes von der Ärztekammer erlassen wird.", "Sind Masken für Kinder gefährlich? Kinderarzt Eugen Janzen (Dauer 22:59 Min.)", "► Quelle: Der Artikel wurde am 22. Juli 2022 unter dem Titel »Erneut Arzt wegen Abweichen von der staatlich verordneten medizinischen Wahrheit verurteilt.« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür! Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. In den Fällen von Repressionen, Hausdurchsuchungen und (Fehl-)urteilen gegen verantwortungsbewusste Ärzte hat Justitia jämmerlich versagt. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3. Maskenzwang, Maulkorb verpassen, Massenkonditionierung, Konformitätsdruck, Systemkonformismus, Diskreditierung und staatliche wie gesellschaftliche Repression gegenüber Andersdenkenden. Ein Regime, das sich heute die Kinder unterwirft, wird später über einen großen Pool devoter Erwachsener verfügen. Das nennt man PLAN-Demie (Plandemie). Karikatur: Andrey Petrenko, Kiev/Ukraine >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com", "4.-6. Maskenfasern - Faserauflösung: Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "Auf den drei Bildern sieht man die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet. Fotos: Copyright ©️ Ärzte für Aufklärung 2021/2022. >> Neue Webadresse: https://www.aerzte-fuer-aufklaerung.de/ >> Fotos im Artikel.", "7. FFP2-Maske am Boden.", "»Die FFP2-Maske ist gesundheitsschädlich. Die besondere Belastung der Atmungsorgane durch den hohen Atemwiderstand des Filters und die von der Maske verursachte Anreicherung von (ausgeatmetem) CO2 in der neu eingeatmeten Luft haben dazu geführt, dass in den Arbeitsschutzrichtlinien eine maximale Tragedauer von täglich drei Mal 75 Minuten vorgeschrieben ist, wobei jedem 75-Minuten Intervall unter der Maske eine mindestens 30-minütige Pause ohne Maske zu folgen hat.", "Inwieweit diese Grenzwerte exakt an der Unbedenklichkeitsgrenze liegen, wird sich nicht sicher feststellen lassen, zumal auch die individuellen gesundheitlichen Voraussetzungen des Maskenträgers berücksichtigt werden müssen. Die Arbeitsschutzrichtlinien sehen daher vor dem Einsatz von Beschäftigten in Bereichen mit FFP2-Maskenpflicht nicht nur eine ausführliche Einweisung in die Anwendung der Maske, sondern auch eine ärztliche Begutachtung vor. Wenn der gesamten Bevölkerung unter dem Vorliegen bestimmter Voraussetzungen das Tragen einer FFP2-Maske vorgeschrieben wird, dann liegt zweifellos der Tatbestand des billigenden Inkaufnehmens von gesundheitlichen Schäden innerhalb der Bevölkerung vor.« (-Egon W. Kreutzer, > Artikel).", "Foto: BLoafX / Sean Corcoran, United States. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Karikatur \"Die Opferung der Vernunft\" - \"The Sacrifice of Reason\". Gemälde von Bob Moran. Entstanden als Reaktion auf die Gesundheitspolitik der Regierung. Dieses Kunstwerk ist auf 300 g/m² Aquarellpapier gemalt und mit Tusche und Aquarellfarben gestaltet. Es misst 22 x 34 cm. >> Gemälde.", "Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "9. Psychosen und Stress haben viele Ursachen, z.B. ein Gefühl der Angst und Hilfslosigkeit, der Bedrohung der Gesundheit, der wirtschaftlichen Existenz, familiäre Probleme etc. So tendieren viele Menschen der heutigen Masken- und Plexiglasgesellschaft zum Notfall-Modus (Flight-Fight-Freeze-System, kurz FFFS). Sollte man nicht auch darauf achten, ob eine Verhaltensweise Ausdruck körperlicher und geistiger Gesundheit ist?", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe/Türkei (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. FACE IT. YOU'RE HURTING ME! SIEH ES EIN. DU TUST MIR WEH! Gemälde von Bob Moran. Original-Kunstwerk auf 300gsm Aquarellpapier gemalt und mit Tusche und Aquarellfarben wiedergegeben. Größe ca. 30 cm. >> Gemälde. Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "Webseite: https://www.bobmoran.co.uk/ | Kontakt: bob@bobmoran.co.uk .", "11. Karikatur: \"Solidarität und Gesundheit. Maskenpflicht. Kurzzeitiges Abnehmen zum Anspucken von Ungeimpften Ungespritzten erlaubt!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "12. Die Mehrheit heute: 81% der Deutschen unterstützen die Corona Maßnahmen, 49 % wünschen sich sogar härtere Maßnahmen. CSU: Die Mehrheit damals wünschte sich den totalen Krieg. >> Soviel zur ,,Mehrheit\".", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "13. Orwell-Zitat: »Wenn Sie sich ein Bild von der Zukunft ausmalen wollen, dann stellen Sie sich einen Stiefel vor, der in ein Menschenantlitz tritt – immer und immer wieder.« (George Orwell in seinem dystopischer Roman 1984, geschrieben von 1946 bis 1948 und erschienen im Juni 1949). Illustration OHNE Textinlet: Petri Damstén, Kuopio/Finnland >> https://petridamsten.com/. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz (CC BY-NC-ND 2.0) lizenziert. Textinlet eingearbeitet von Helmut Schnug.", "Ein weiteres Zitat aus diesem Buch: »Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft. Wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.\" - \"Who controls the past controls the future. Who controls the present controls the past.«"]}}, "recommendations": []}