{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/meinungsfreiheit-es-flimmert-der-herzkammer-der-demokratie", "query_keywords": ["ukraine", "sp", "freiheitliche", "corona", "krieg", "leiche", "kultur", "us", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "14.05.2021", "last_modified": "27.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Appell für freie Debattenräume", "Ausbürgerung", "bürgerliche Ehrenrechte", "Coronamaulkorb", "Corona-Verordnungen", "Debattenkultur", "Debattenverhinderung", "Debattenverhinderungsdebatten", "Demokratie", "Deutung", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsnarrativ", "Deutungsrahmen", "Deutungsrichtung", "Diffamierung", "Entdemokratisierung", "freie Kommunikation", "freie Meinungsäußerung", "Freischwebende Intelligenz", "frühere Errungenschaften", "Gatekeeper", "Gehirnwäsche", "Geschmacksfragen", "Grundrechte", "Häme", "inquisitorische Feuerwehr", "Kadavergehorsam", "Kommunikationsfreiheit", "Konditionierung", "Konformismus", "kontroverse Ansichten", "Kritische Geister", "Kritisches-Netzwerk", "Kulturkampf", "Meinungsfreiheit", "Meinungskampf", "Meinungsmache", "Meinungsmacher", "Meinungsspektrum", "Milosz Matuschek", "moralisches Schattenboxen", "Nebenkriegsschauplätze", "Noam Chomsky", "Nonkonformismus", "öffentliche Meinung", "politischer Maulkorb", "Pseudodemokratie", "Satisfaktionsfähigkeit", "Schaukämpfe", "Scheindemokratie", "Selbstverständliches", "Staatszensur", "Stigmatisierung", "systemische Gewalt", "Totengräber der Demokratie", "Triggerwarnungen", "Wahnsinn mit Methode", "Widerspruch", "Zensur"], "content": {"title": "Meinungsfreiheit: Es flimmert in der Herzkammer der Demokratie", "description": "Meinungsfreiheit: Es flimmert in der Herzkammer der Demokratie Wissen wir noch, warum bestimmte Grundrechte so eminent wichtig sind?", "body": {"": ["Neulich erreichte mich ein Brief von Leser L. aus B. Er hatte sich mit einem Anliegen an den Petitionsausschuss beim Deutschen Bundestag gewandt, über das er mich freundlicherweise meint informieren zu müssen.", "Es ist sicher nur ein Beispiel von vielen. Aber immer läuft es derzeit auf das Gleiche hinaus. Die einen meinen, alles wäre gerettet, wenn Diskussionen ausbleiben. Die anderen meinen, dass genau diese Rettung der Untergang wäre. Es scheint zum Volkssport geworden zu sein, das Selbstverständliche der Meinungsfreiheit zum Privileg umzuformen.", "Wir haben ein systemisches Problem. Jede Diskussion über Meinungsfreiheit, die seit Monaten geführt wird, ist im Kern eine Diskussion über Geschmacksfragen bezüglich Äußerungen und daran anknüpfend über die Satisfaktionsfähigkeit der Sprechenden. Journalisten und Gatekeeper der öffentlichen Meinung vergeben B-Noten, statt den Inhalt zu verhandeln. Es ist ein reines moralisches Schattenboxen. Zusammenfassend könnte man sagen: Man diskutiert gerne und viel über die Meinungsfreiheit – anstatt sie einfach wahrzunehmen. Debatten über Meinungsfreiheit sind Debattenverhinderungsdebatten. Ein Glasperlenspiel der Feuilletons. Man könnte die Debatten ja zur Abwechslung einfach führen.", "Kritische Geister im öffentlichen Raum werden von einigen Journalisten derzeit als Betriebsunfall wahrgenommen, als eine Art Flächenbrand, den die inquisitorische Feuerwehr dann glaubt löschen zu müssen. Die Schauspieler-Aktion #allesdichtmachen war nur die letzte Auflage dieses altbekannten Spiels. Sie zeigt immerhin, dass es jeden treffen kann, egal wie prominent. Nach der lautstarken Diffamierung zieht man sich als Journalist dann einfach kleinlaut auf handwerkliche Fehler zurück, wie soeben der „Tagesspiegel“. Man will wohl sagen: wir sind nicht bösartig, nur dilettantisch.", "Es ist Wahnsinn, aber mit Methode. Nicht die Corona-Maßnahmen der Bundesregierung sind durch #allesdichtmachen in den Medien zum Hauptthema geworden. Sondern die Frage, mit welchem Verdacht man die Künstler als nächstes überziehen könnte. Der gewaltige Zuspruch für die Aktion zeigte, dass der Bürger den Anstandsdamen in den Redaktionen um einiges voraus ist. Es ist trotzdem zu leicht geworden, wirklich brennende Themen zwischen Nebelkerzen und Nebenkriegsschauplätzen zu „beerdigen“.", "Der Linguist Noam Chomsky beschreibt diese Verengung des Meinungsspektrums machtpolitisch:", "„Der schlaueste Weg, Menschen passiv und gehorsam zu halten, ist, das Spektrum an akzeptablen Meinungen streng zu beschränken, aber eine sehr lebhafte Debatte innerhalb dieses Spektrums zu ermöglichen.“", "Der Journalismus hat sich von der Abbildung tatsächlicher Meinungskampf in das Feld des Showbusiness verlagert. Wir sehen Schaukämpfen zu, wie beim Wrestling.", "Die Welt will betrogen sein, sagte einmal ausgerechnet ein Papst. Aber letztlich will der Mensch in Wahrheit leben. Genau diesem Prozess dient die Meinungsfreiheit. Sie hilft, die Realität herauszuschälen. Und wo gehobelt wird, fallen Späne.", "Das Grundgesetz (und andere freiheitliche Verfassungen) wissen das und gehen im Kern von einem Meinungskampf als Normalzustand aus. Das Bundesverfassungsgericht definiert den Meinungskampf als das Lebenselement der Demokratie. Wo die Konfrontation von kontroversen Ansichten verhindert wird, stirbt demzufolge ein Stück Demokratie. Wann setzt sich diese Erkenntnis in der Journalistenausbildung durch? In den Redaktionen von Talkshows sind gerade Totengräber der Demokratie am Werk.", "Wir leben in einer Zeit, in der Selbstverständliches nicht mehr selbstverständlich ist; in welcher der Wert von Grundrechten nur bruchstückhaft bewusst ist; und in welcher frühere Errungenschaften scheinbar ohne größere Not aufgegeben werden können. In ständiger Rechtsprechung hat das Bundesverfassungsgericht den Schutzbereich der Meinungsfreiheit übrigens weit gefasst. Für manche liest sich dies wohl wie Hieroglyphen aus einer vergangenen Zeit.", "Wie wäre es, wenn man statt Triggerwarnungen in Zukunft einfach vor allen öffentlichen Diskussion kurz diese Erinnerung an die geltende Rechtslage einblendet? Vielleicht sollte man sie auch noch auf Hauswände sprühen, es scheint sich hier um Geheimwissen zu handeln. Der Petitionsausschuss des Bundestages hat übrigens auf die Eingabe von Leser L. aus B. (wie ich finde) vorbildlich reagiert. Nämlich mit einem Hinweis auf genau diese Grundsätze.", "Dies ist der Auftakt zu einer neuen Serie über Meinungsfreiheit und was sie heute bedroht. Es wird um grundsätzliche Fragen gehen.", "Ich freue mich, wenn Sie mit dabei sind. Sie erreichen mich unter kontakt@idw-europe.org. Alle bisher erschienen Beiträge finden Sie im Archiv.", "Milosz Matuschek\n________________________", "Milosz Matuschek ist Jurist und Publizist. Er hat mehrere Bücher veröffentlicht und war bis vor kurzem langjähriger Kolumnist der NZZ. Er betreibt den reichweitenstarken Blog „Freischwebende Intelligenz“ und ist zusammen mit dem Youtuber und Philosophen Gunnar Kaiser Initiator des „Appells für freie Debattenräume“.", "Worum geht es Matuschek mit seinem Blog? »Wir leben in einer Zeit, die von einer Krise der Urteilsfindung geprägt ist. Der 'Appell für freie Debattenräume' zielt auf die Wiederherstellung der Redestandards, wie sie in freien Demokratien üblich sein sollten. Die Kolumnen und längeren Beiträge auf diesem Blog dienen der Vertiefung verschiedener Probleme und laden zur Diskussion von Lösungsansätzen ein.«", "Appell: Befreien wir das freie Denken aus dem Würgegriff", "Absagen, löschen, zensieren: seit einigen Jahren macht sich ein Ungeist breit, der das freie Denken und Sprechen in den Würgegriff nimmt und die Grundlage des freien Austauschs von Ideen und Argumenten untergräbt. Der Meinungskorridor wird verengt, Informationsinseln versinken, Personen des öffentlichen und kulturellen Lebens werden stummgeschaltet und stigmatisiert. Es ist keine zulässige gesellschaftliche „Kritik“ mehr, wenn zur Durchsetzung der eigenen Weltsicht Mittel angewendet werden, die das Fundament der offenen liberalen Gesellschaft zerstören.", "Wir erleben gerade einen Sieg der Gesinnung über rationale Urteilsfähigkeit. Nicht die besseren Argumente zählen, sondern zunehmend zur Schau gestellte Haltung und richtige Moral. Stammes- und Herdendenken machen sich breit. Das Denken in Identitäten und Gruppenzugehörigkeiten bestimmt die Debatten – und verhindert dadurch nicht selten eine echte Diskussion, Austausch und Erkenntnisgewinn. Lautstarke Minderheiten von Aktivisten legen immer häufiger fest, was wie gesagt oder überhaupt zum Thema werden darf. Was an Universitäten und Bildungsanstalten begann, ist inzwischen in Kunst und Kultur, bei Kabarettisten und Leitartiklern angekommen.", "Die Grenze des Erträglichen ist längst überschritten. >> hier bitte weiterlesen und hier bitte mitzeichnen. Danke!", "► Quelle: Der Artikel erschien am 12. Mai 2021 als Erstveröffentlichung unter dem Titel „Es flimmert in der Herzkammer der Demokratie“ auf Matuscheks Blog 'Freischwebende Intelligenz' >> Artikel. Das Urheberrecht liegt einzig und allein beim Autor, Milosz Matuschek.", "ACHTUNG: Die Bilder, Grafiken (mit Ausnahme der beiden Screenshot!), Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Maskenzwang, politischer Maulkorb, Massenkonditionierung, Konformitätsdruck, Systemkonformismus, Diskreditieren und Repression gegenüber Andersdenkenden. Die Ausübung der Meinungsfreiheit wie der Versammlungsfreiheit steht grundsätzlich nicht im Widerspruch zu elementaren Verfassungsgrundsätzen, handelt es sich dabei doch vor allem um die Anwendung ebensolcher. Karikatur: Andrey Petrenko, Kiev/Ukraine >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com", "2. Screenshot eines Tweets von Tom Bohn vom 11. Mai 2021.", "3. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Karikatur Maulkorb - Zensur: Faschismus beginnt nicht mit freier Meinungsäußerung, sondern mit dem Gegenteil! Die Ausübung der Meinungsfreiheit wie der Versammlungsfreiheit steht grundsätzlich nicht im Widerspruch zu elementaren Verfassungsgrundsätzen, handelt es sich dabei doch vor allem um die Anwendung ebensolcher. Karikatur: Pommes Leibowitz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}