{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ukraine-armut-unwertes-leben-und-sterilisation", "query_keywords": ["rassismus", "leiche", "spo", "demo", "spd", "ukraine", "us", "linke", "usa", "nazi", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "krieg", "terror", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "15.07.2020", "last_modified": "02.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Andrej Mantschuk", "Arbeitskräfteexport", "Armut", "Ausbeutung", "Baby-Skandal", "Babyskandal", "BioTexCom", "Center für künstliche Befruchtung", "Charkiw", "Charkow", "Denis Schmygal", "Denys Schmyhal", "Denys Shmyhal", "Eugenik", "Faschismus", "Galina Tretjakowa", "Galina Tretyakova", "Gebärmaschine", "Harry Lee", "Igor Guschwa", "Jelena Lukasch", "Jo Angerer", "Kiev", "Kiew", "Kinderarmut", "Kinderhandel", "Kinderrechte", "Lee Kuan Yew", "Leihmutter-Baby", "Leihmutterfirma", "Leihmutterschaft", "Leihmuttervermittlung", "Leihmuttervermittlungsagentur", "Ljudmila Denisowa", "Lyudmyla Denisova", "Massenarmut", "Menschenhandel", "Menschenrechte", "Menschenverachtung", "Nazis’ eugenics program", "neoliberale Agenda", "Neoliberalismus", "neo-Nazism", "Neonazismus", "Neugeborene", "Nützlichkeitsrassismus", "Nutzmenschhaltung", "Reproduktionsmedizin", "Sozialdarwinismus", "Sterilisation", "Sterilisierung", "sterilize the unemployed", "Überflüssige", "Ukraine", "Ulrich Heyden", "unwertes Leben", "Verarmung", "Vladimir Zelensky", "Volodymyr Zelensky", "Werchowna Rada", "Wolidimir Selenski", "Wolodymyr Selenskyj", "Zwangskastration", "Zwangssterilisation"], "content": {"title": "Ukraine: Armut, „unwertes Leben“ und Sterilisation", "description": "Ukraine: Armut, „unwertes Leben“ und Sterilisation von Ulrich Heyden (Moskau) | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["In der Ukraine verschmelzen Neoliberalismus und Faschismus zu einer neuen Regierungsform. Das zeigt sich jetzt auch in der Politik gegenüber Frauen und Kindern. Galina Tretjakowa, Vorsitzende des ukrainischen Parlamentskomitees für Sozialpolitik, forderte jüngst die Sterilisierung von Frauen aus armen Familien, da Kinder aus diesen Familien von „schlechter Qualität“ seien und dem Staat nur auf der Tasche liegen würden.", "Die Politikerin war bis zu ihrer Wahl 2019 als Abgeordnete im ukrainischen Parlament Leiterin des von USAID finanzierten „Instituts für bürgerliche Freiheiten“. Tretjakowa ist Mitglied der von Präsident Wolidimir Selenski 2019 gegründeten Partei „Diener des Volkes“.", "Der ukrainische Ministerpräsident Denis Schmygal erklärte Ende April, dass sich die Arbeitslosenzahl durch die Corona-Krise in der Ukraine von 400.000 auf zwei Millionen Menschen erhöhen wird. Der ukrainische Staat muss sich also darauf einstellen, dass es mehr Menschen geben wird, die vom Staat soziale Hilfe fordern.", "► „Frauen ohne Einkommen sterilisieren“", "Ausgerechnet die Vorsitzende des Komitees für Soziales der Werchowna Rada (des ukrainischen Parlaments), Galina Tretjakowa, will nun zu erwartende zusätzliche Lasten für die Sozialkassen mit brutalen Mitteln abwenden. In einem Video (datiert vom 29. Mai 2020) forderte sie, Mütter aus arbeitslosen Familien zu sterilisieren, da ihre Kinder „keine Qualität“ hätten und nur geboren würden, um soziale Hilfe vom Staat zu bekommen:", "„Wenn wir demographisch Mittel bereitstellen, die von Familien genutzt werden, und es kommt zur Geburt eines Kindes, nicht um dem Kind gleiche Rechte und eine Ausbildung zu gewährleisten, sondern um finanzielle Unterstützung zu bekommen, erhalten wir, hart gesagt, Kinder sehr niedriger Qualität. Auch sie werden von staatlicher Hilfe leben.“", "Zur Untermauerung ihrer Position führte die 57 Jahre alte „Sozialpolitikerin“ Tretjakowa ein nichtgenanntes Mitglied der Regierung von Margaret Thatcher an, der gesagt haben soll, wer soziale Hilfe will, muss bereit sein, sich sterilisieren zu lassen. Auch der ehemalige Ministerpräsident von Singapur, Lee Kuan Yew, habe „Frauen ohne höhere Ausbildung sterilisiert.“ Tretjakow erklärt weiter, „wir müssen nicht nur den einfachen Menschen schützen, sondern den, der arbeiten will, der die Gesellschaft und unsere Nation schützen will.“ Das sei ihre „Philosophie“.", "Mit diesen Methoden hätten andere Länder „Elemente in der Nation ausgerottet, die keine Schützer und Ernährer sind.“", "Als es wegen der Äußerungen von Tretjakowa einen Medienskandal gab, erklärte die Vorsitzende des Komitees für Soziales, sie habe ihre Worte „nicht glücklich gewählt“. Ja, sie sei „nicht ideal“, mache aber das, was sie in ihrer Position machen könne. Sie sei nun Opfer einer Hetzkampagne geworden.", "► Gewerkschaftsbund fordert Rücktritt von Tretjakowa", "Der ukrainische Gewerkschaftsbund forderte die Abberufung Tretjakowas von ihrem Amt als Vorsitzende des Parlament-Komitees für Soziales. Die Position der Politikerin sei „antisozial und inhuman“. Tretjakowa propagiere „Gewalt“ und missachte die Deklaration der Menschenrechte.", "Die ukrainische Menschenrechtsbeauftragte, Ljudmila Denisowa, verurteilte die Äußerungen von Tretjakowa über „erzwungene Kastration und Sterilisation von Menschen und die Erklärung über qualitativ gute und qualitativ schlechte Kinder.“", "Jelena Lukasch, die bis 2014 Justizministerin der Ukraine war, kommentierte sarkastisch, „die Mörder von 30 Menschen bezeichnet man als Serienmörder, die Mörder von Hunderttausenden als Politiker.“", "Der linke Kiewer Journalist Andrej Mantschuk erklärte, „das Verrückteste ist, dass diese Menschenfresserin vorgestellt wurde als progressive Liberale, ja fast als Feministin, die alles so macht wie in Europa. Ich habe das Gefühl, sie schafft es.“", "Der Chefredakteur der regierungskritischen Internetzeitung Strana.ua, Igor Guschwa, meinte, die Äußerungen der Abgeordneten Tretjakowa passten zu der gegenwärtigen Struktur der Wirtschaft in der Ukraine. Das wirtschaftliche Potential sei so weit abgeschmolzen, dass Millionen Menschen „überflüssig“ seien und man sie nun von höchster Stelle auffordere, sich in anderen Ländern Arbeit zu suchen.", "In der Ukraine würden die Sozialleistungen gekürzt, „damit sich die Menschen nicht zuhause festsetzen.“ In etwa 15 Jahren werde „die Bevölkerungszahl in der Ukraine mit dem Wirtschaftspotential des Landes übereinstimmen.“ Wenn aber die jetzigen Grenzschließungen noch länger andauern, werde die Strategie des Arbeitskräfte-Exports auf dem Müll landen „und dann beginnt eine wirklich interessante Zeit“, so Chefredakteur Guschwa.", "► Wer ist Galina Tretjakowa?", "Galina Tretjakowa ist 57 Jahre alt. Sie wurde in Kasachstan geboren und machte im ostukrainischen Charkow eine Ausbildung als Ingenieurin auf dem Spezialgebiet Flugzeugmotoren. Nach dem Staatsstreich in Kiew leitete sie den gesellschaftlichen Rat bei der ukrainischen Rentenkasse und war außerdem Mitglied der Leitung der Rentenkasse. Außerdem war sie Generaldirektorin der Föderation der ukrainischen Versicherungen. In das ukrainische Parlament, die Werchowna Rada, kam sie auf der Liste der von Präsident Selenski gegründeten Partei „Diener des Volkes“.", "Als Tretjakowa zur Abgeordneten gewählt wurde, war sie Leiterin der Nichtregierungsorganisation „Institut für bürgerliche Freiheiten“, das von westlichen Sponsoren finanziert wurde. Am 23. Januar 2020 erhielt die NGO 100.000 Dollar von der US-Agentur USAID, berichtet die Internetzeitung Strana.ua.", "► Ein Zuschuss für Soldaten nur bei Verletzung", "Galina Tretjakowa ist außerdem Mitglied der ukrainischen Delegation bei den Verhandlungen in Minsk, wo über eine Lösung des Konflikts in der Ost-Ukraine gesprochen wird.", "Tretjakowa ist bekannt für ihre Forderung, das Renteneintrittsalter zu erhöhen und Kündigungen von Arbeitnehmern zu erleichtern. Außerdem spricht sich die „Sozialpolitikerin“ dafür aus, denjenigen, die an der „antiterroristischen Operation“ in der Ost-Ukraine teilgenommen haben und nicht verletzt wurden, die sozialen Zuschüsse zu streichen.", "► Über 100 Babys warteten in Kiew auf ihre Abholung", "Die Forderungen der „Sozialpolitikerin“ Tretjakowa liegen im Trend einer Regierungs-Politik, welche die Situation insbesondere für Frauen und Kinder seit 2014 dramatisch verschlechtert hat. Gut bezahlte Arbeitsplätze für Frauen gibt es nur wenige. Es gibt nicht genug Geld, um sich neue Kleidung, geschweige denn eine Wohnung zu leisten.", "Ein konkretes Beispiel: Durch die Corona-Krise wurde bekannt, dass die Leihmutterschaft, die in den meisten europäischen Ländern verboten ist, in der Ukraine aber erlaubt ist, zu einem für ukrainische Vermittlerfirmen profitablen Geschäftszweig geworden ist.", "Verschiedene westliche Fernsehkanäle zeigten in der Hochphase der Corona-Krise Videos aus einem Hotel in Kiew, wo über 100 von ukrainischen Leihmüttern ausgetragene Babys auf Abholung durch ihre Eltern warten, die aber wegen Hygiene-Bestimmungen nicht in die Ukraine reisen konnten.", "Der ARD-Korrespondent Jo Angerer interviewte eine ukrainische Leihmutter.", "„Die 28-jährige Natascha (Name geändert, Anmerkung der Redaktion) ist eine professionelle Leihmutter. Sie lebt bei ihren Eltern in einem kleinen Dorf. Natascha hat zwei eigene Kinder. Sie ist geschieden. Jetzt trägt sie das Baby eines dänischen Ehepaars aus. 300 Euro bekommt Natascha dafür im Monat – und 14.000 Euro Prämie bei erfolgreicher Geburt plus Zuschläge für Zwillinge oder bei einem Kaiserschnitt“, berichtet der ARD-Korrespondent.", "„Natascha will finanziell auf die Beine kommen. Sie träumt von einem eigenen Haus. ´Das hier wird mein Start sein. Ich werde eigene vier Wände haben und ein Dach über dem Kopf´, sagt sie. Die letzten vier Wochen vor der Geburt lebt sie zusammen mit einer anderen Leihmutter in Kiew. Ihre Wohnung hat die Vermittlungsagentur angemietet.“", "Bei der ukrainischen Leihmutterschafts-Firma BioTexCom können – so der ARD-Bericht – „Eltern mit Kinderwunsch verschiedene Pakete buchen – zwischen 50.000 und 70.000 Euro kostet das Baby dann.“ [https://leihmutter-schaft.de/]", "► Verantwortliche für die Verarmung werden verschwiegen", "Man fragt sich, warum das deutsche öffentlich-rechtliche Fernsehen zwar über den Baby-Skandal in Kiew ausführlich berichtete, aber konsequent darauf verzichtete, die Hintergründe der Verarmung in der Ukraine zu beleuchten und die dafür politisch Verantwortlichen zu nennen. Wenn es einen Armutsbericht über Russland gibt, ist das Urteil schnell klar: Putin ist schuld.", "Jeder, der sich etwas mit der Ukraine beschäftigt hat, muss eingestehen, dass die soziale Situation in der Ukraine vor dem Staatsstreich 2014 zwar nicht ideal, aber wesentlich besser war als heute. Doch dieser Vergleich ist unerwünscht, denn er stellt die Expansionspolitik der EU Richtung Osten und die von Brüssel erzwungene Abkappung der Ukraine vom russischen Markt infrage.", "Ulrich Heyden, Moskau, 06. Juli 2020", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren im Sept. 1954 in Hamburg, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Er ist Autor von „Ein Krieg der Oligarchen. Das Tauziehen um die Ukraine“ (PapyRossa-Verlag 2015). Gemeinsam mit Ute Weinmann Mitautor von „Opposition gegen das System Putin. Herrschaft und Widerstand im modernen Russland“ (Rotpunktverlag 2009).", "Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation, dem ersten deutschsprachigen Film über den Brandangriff auf das Gewerkschaftshaus von Odessa im Mai 2014.", "Ulrich Heydens neuestes Werk ist am am 25.03.2020 erschienen mit dem Titel: \"Wer hat uns 1945 befreit? Interviews mit Kriegsveteranen und Analysen zu Geschichtsfälschung und neuer Kriegsgefahr\" im Hamburger Verlag tredition GmbH. Mit jeweils 232 Seiten ist es erhältlich als . .", "»Dass die sowjetischen Soldaten beim Sturz der NS-Herrschaft in Europa eine entscheidende Rolle spielten, wird seit 2014 immer mehr heruntergespielt oder sogar gänzlich verleugnet. Immer mehr verdrängt wird in den großen deutschen Medien, dass im Zweiten Weltkrieg 27 Millionen Sowjetbürger starben, dass über die Hälfte der 5,7 Millionen sowjetischen Kriegsgefangen an Hunger und Krankheiten elendig verreckten und dass 8,7 Millionen sowjetischer Zwangsarbeiter die deutsche Kriegswirtschaft am Laufen hielten.", "Deshalb habe ich mich entschlossen, zum 75. Jahrestag des Kriegsendes die Interviews, welche ich in den vergangenen 20 Jahren in verschiedenen Städten Russlands mit ehemaligen sowjetischen Soldaten und Zwangsarbeitern führte, gesammelt zu veröffentlichen und mit aktuellen Analysen zu den Themen Zweiter Weltkrieg und Geschichtsfälschungen anzureichern.", "Die meisten Texte in diesem Buch sind schon einmal in Zeitungen oder auf Internet-Portalen veröffentlicht worden. Durch die Sammlung der Texte bekommt der Leser ein umfassendes Bild darüber, wie die einfachen Menschen in der Sowjetunion den Krieg erlebt haben und was sie heute denken und fühlen.« (Text: Ulrich Heyden). >> Leseprobe und Inhaltsverzeichnis >> weiter.", "Auf seiner Website schreibt Ulrich Heyden:", "»Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 06. Juli 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. Galina Tretjakowa (Галина Третьякова), Vorsitzende des ukrainischen Parlamentskomitees für Sozialpolitik, forderte jüngst die Sterilisierung von Frauen aus armen Familien, da Kinder aus diesen Familien von „schlechter Qualität“ seien und dem Staat nur auf der Tasche liegen würden. Tretjakowas menschenverachtende Aussagen und Handlungen riefen in sozialen Netzwerken und bei öffentlichen Organisationen eine ziemlich negative Reaktion hervor. So hat der Gewerkschaftsbund der Ukraine bereits den Rücktritt von Tretjakowa wegen ihrer \"antisozialen und menschenfeindlichen Politik\" gefordert. Foto/Quelle: Netzfund.", "2. NEIN zu Neonazismus und Rassismus in den Machtstrukturen der Ukraine! - NO to neo-nazism and racism in power structures of Ukraine! - F'CK NAZIS. Quelle: donbass-insider.com >> Artikel mit Grafik. Grafikbearbeitung (Textinlet): Helmut Schnug.", "Hinweis zur Verwendbarkeit dieses Bildes\nDieses Bild zeigt ein (oder ähnelt einem) Symbol, das von nationalsozialistischen oder anderen in der Bundesrepublik Deutschland wegen Verfassungswidrigkeit verbotenen Organisationen verwendet wurde. Die Verwendung dieser Symbole in der Öffentlichkeit ist in der Bundesrepublik Deutschland verboten (§ 86a StGB). Ebenfalls strafbar ist die Verbreitung von Propagandamitteln verfassungswidriger Organisationen (§ 86 StGB). Die Strafbarkeit ist ausgeschlossen, wenn die Verwendung oder Verbreitung der staatsbürgerlichen Aufklärung, der Abwehr verfassungswidriger Bestrebungen, der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung über Vorgänge des Zeitgeschehens oder der Geschichte oder ähnlichen Zwecken dient (§ 86 Abs. 4 StGB). Ich weise ausdrücklich und vorsorglich darauf hin, dass die Verwendung dieser Grafik mit dem Symbol in Verbindung zum Nationalsozialismus in einem nachdrücklich ablehnenden Sinn hergestellt ist. Jedwede erdenkliche Eignung einer Wiederbelebung des menschenverachtenden nationalsozialistischen Gedankengutes oder gar ehemaliger nationalsozialistischer Organisationen zu dienen, widerspreche ich ausdrücklich! (-Helmut Schnug).", "3. Neugeborenes: Durch die Corona-Krise wurde bekannt, dass die Leihmutterschaft, die in den meisten europäischen Ländern verboten ist, in der Ukraine aber erlaubt ist, zu einem für ukrainische Vermittlerfirmen profitablen Geschäftszweig geworden ist. Verschiedene westliche Fernsehkanäle zeigten in der Hochphase der Corona-Krise Videos aus einem Hotel in Kiew, wo über 100 von ukrainischen Leihmüttern ausgetragene Babys auf Abholung durch ihre Eltern warten, die aber wegen Hygiene-Bestimmungen nicht in die Ukraine reisen konnten.", "Man bestellt ein Kind zum Beispiel in der Ukraine oder in Übersee. Es werden Wunschpräferenzen vertraglich festgelegt oder das Herstellungsmaterial (Kind) wird nach Katalog ausgesucht. Man bezahlt es und holt es nach Fertigstellung ab. Leihmutterschaft avanciert damit zum modernen Menschenhandel unserer Zeit. Auch wenn die leibliche Mutter für die gelieferte Ware (Kind) bezahlt wird, bleibt es Ausbeutung. Kinderrechte gibt es nur auf dem Papier.", "Foto: user-ID 84264. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: Ulrich Heydens neuestes Werk ist am am 25.03.2020 erschienen mit dem Titel: \"Wer hat uns 1945 befreit? Interviews mit Kriegsveteranen und Analysen zu Geschichtsfälschung und neuer Kriegsgefahr\" im Hamburger Verlag tredition GmbH. Mit jeweils 232 Seiten ist es erhältlich als . ."]}}, "recommendations": []}