{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-abtretung-der-krim-im-jahre-1954", "query_keywords": ["ukraine", "sp", "kultur", "leiche", "europa", "us", "integration", "asien", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "24.02.2022", "last_modified": "15.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Die Abtretung der Krim im Jahre 1954", "Jurij Meschkow", "Kliment Woroschilow", "Kommunistischen Partei der Sowjetunion", "KPdSU", "Nikita Sergejewitsch Chruschtschow", "Russische Föderation", "Russischen SFSR", "Sabir Kekhlerov", "UdSSR", "Ukraine", "Ukrainische Sozialistische Sowjetrepublik", "Werchowna Rada"], "content": {"title": "Die Abtretung der Krim im Jahre 1954", "description": "Die Abtretung der Krim im Jahre 1954 Was viele Russland-Basher bezüglich der Krim geflissentlich vergessen aus dem Englischen übersetzt von Helmut Schnug", "body": {"": ["»Die Abtretung der Oblast Krim im Jahr 1954 war ein Verwaltungsakt des Präsidiums des Obersten Sowjets der Sowjetunion, mit dem die Regierung der Halbinsel Krim von der Russischen Sozialistischen Föderativen Sowjetrepublik unter Präsident Nikita Sergejewitsch Chruschtschow [Präsident von 27. März 1958 bis 15. Oktober 1964] auf die Ukrainische Sozialistische Sowjetrepublik (SSR) übertragen wurde.", "Am 19. Februar 1954 erließ das Präsidium des Obersten Sowjets der Sowjetunion einen Erlass, mit dem die Oblast Krim von der Russischen Sozialistischen Föderativen Sowjetrepublik in die Ukrainische SSR überführt wurde. Die Dokumente, die heute im Staatsarchiv der Russischen Föderation (GARF) aufbewahrt werden, bestätigen, dass die Verlegung ursprünglich vom Präsidium (Politbüro) der Kommunistischen Partei der Sowjetunion (KPdSU) am 25. Januar 1954 gebilligt wurde, was den Weg für den drei Wochen später gefassten Genehmigungsbeschluss des Präsidiums des Obersten Sowjets der Sowjetunion ebnete.", "Nach der sowjetischen Verfassung (Artikel 18) konnten die Grenzen einer Republik innerhalb der Sowjetunion nicht ohne die Zustimmung der betreffenden Republik neu gezogen werden. Die Verlegung wurde vom Präsidium des Obersten Sowjets der Sowjetunion genehmigt. Die Verfassungsänderung (Artikel 22 und 23), die der Verlegung Rechnung trägt, wurde einige Tage nach dem Erlass des Präsidiums des Obersten Sowjets vorgenommen.", "Das Dekret wurde erstmals am 27. Februar 1954 auf der Titelseite der Prawda verkündet. Der vollständige Text des Dekrets lautete:", "\"Am 26. April 1954 Das Dekret des Präsidiums des Obersten Sowjets der UdSSR über die Überführung des Gebiets Krim aus der Russischen SFSR in die Ukrainische SSR.", "Unter Berücksichtigung des integralen Charakters der Wirtschaft, der territorialen Nähe und der engen wirtschaftlichen und kulturellen Beziehungen zwischen der Provinz Krim und der Ukrainischen SSR beschließt das Präsidium des Obersten Sowjets der UdSSR:", "Die gemeinsame Vorlage des Präsidiums des Obersten Sowjets der Russischen SFSR und des Präsidiums des Obersten Sowjets der Ukrainischen SSR über die Übertragung der Provinz Krim von der Russischen SFSR auf die Ukrainische SSR zu genehmigen.\"", "Daraufhin wurden die republikanischen Verfassungen Russlands und der Ukraine geändert. Am 2. Juni 1954 nahm der Oberste Sowjet Russlands Änderungen an der russischen Verfassung von 1937 an, die unter anderem die Krim aus der Liste der in Artikel 14 aufgeführten Teilgebiete ausschlossen, und am 17. Juni 1954 fügte die Werchowna Rada die Krim in Artikel 18 der Verfassung der Ukrainischen SSR von 1937 ein.", "► Und nun zur Frage der Verfassungsmäßigkeit:", "Einem Artikel auf der russischen Website Pravda.ru aus dem Jahr 2009 zufolge trat das Präsidium des Obersten Rates am 19. Februar 1954 zu einer Sitzung zusammen, bei der nur 13 von 27 Mitgliedern anwesend waren. Es war nicht beschlussfähig, aber der Beschluss wurde einstimmig angenommen.", "Die früher veröffentlichten Dokumente und die in jüngerer Zeit aufgetauchten Materialien bestätigen, dass die Übertragung der Krim von der Russischen RSFSR an die Ukrainische SSR im Einklang mit der sowjetischen Verfassung von 1936 erfolgte, die in Artikel 18 festlegt, dass \"das Territorium einer Unionsrepublik nicht ohne ihre Zustimmung verändert werden darf\". Aus den Protokollen der Sitzung des Präsidiums des Obersten Sowjets der UdSSR geht hervor, dass sowohl die Russische RSFSR als auch die Ukrainische SSR ihre Zustimmung über ihre Republikparlamente erteilt hatten.", "Am 27. Juni 2015, nach der Rückführung der Krim durch die Russische Föderation, nahm die Generalstaatsanwaltschaft der Russischen Föderation das Ersuchen des Vorsitzenden der Partei Gerechtes Russland, Sergej Mironow, an, die Rechtmäßigkeit der Abtretung der Krim im Jahr 1954 zu bewerten, und stellte fest, dass die Abtretung sowohl gegen die Verfassung der Russischen RSFSR als auch gegen die Verfassung der Sowjetunion verstieß.", "Im Text des vom stellvertretenden russischen Generalstaatsanwalt Sabir Kekhlerov unterzeichneten Dokuments heißt es:", "\"Weder die Verfassung der RSFSR noch die Verfassung der UdSSR sehen Befugnisse des Präsidiums des Obersten Sowjets der UdSSR für die Prüfung von Änderungen des verfassungsmäßigen Rechtsstatus der Autonomen Sozialistischen Sowjetrepubliken, der Mitglieder der Unionsrepubliken vor. In Anbetracht dessen entsprach der 1954 vom Präsidium des Obersten Sowjets der RSFSR und des Sowjets gefasste Beschluss über die Überführung der Region Krim der RSFSR in die UdSSR nicht der Verfassung (Grundgesetz) der RSFSR und der Verfassung (Grundgesetz) der UdSSR.\"", "Die Abtretung der Krim an die Ukraine wurde als \"symbolische Geste\" bezeichnet, mit der der 300. Jahrestag des Vertrags von Perejaslaw aus dem Jahr 1654 begangen wurde, sie wurde auch dem Ersten Sekretär der Kommunistischen Partei, Nikita Chruschtschow, zugeschrieben, obwohl die Person, die das Dokument unterzeichnete, der Vorsitzende Kliment Woroschilow war, der de jure Staatschef der Sowjetunion.", "► Beweggründe:", "Nina Chruschtschewa, Politikwissenschaftlerin und Urenkelin von Nikita Chruschtschow, dem damaligen Ersten Sekretär der Kommunistischen Partei, sagte über Chruschtschows Beweggründe: \"Es war etwas Symbolisches, der Versuch, das zentralisierte System umzugestalten, und außerdem, um es ganz offen zu sagen, mochte Nikita Chruschtschow die Ukraine sehr, also denke ich, dass es bis zu einem gewissen Grad auch eine persönliche Geste gegenüber seiner Lieblingsrepublik war. Sergej Chruschtschow, der Sohn von Nikita Chruschtschow, behauptete, die Entscheidung sei auf den Bau eines Staudamms am Dnjepr und den daraus resultierenden Wunsch zurückzuführen, die gesamte Verwaltung in einer Hand zu haben.", "Da Sewastopol auf der Krim der Standort der sowjetischen Schwarzmeerflotte war, die ein wesentliches Element der russischen und später der sowjetischen Außenpolitik darstellte, hatte die Verlegung den beabsichtigten Effekt, die Ukraine unaufhaltsam an Russland zu binden, \"Ewig zusammen\", wie es auf einem Plakat zum Gedenken an das Ereignis von 1954 hieß. Als weitere Gründe wurden die wirtschaftliche Integration der Ukraine und der Krim sowie die Vorstellung angeführt, dass die Krim eine natürliche Erweiterung der ukrainischen Steppe sei. Außerdem bestand der Wunsch, Teile der Krim mit slawischen Völkern neu zu besiedeln, nachdem die Halbinsel 1944 in großem Umfang von Krimtataren nach Zentralasien vertrieben worden war.", "► Nachwirkungen:", "Durch den Transfer wuchs die ethnisch russische Bevölkerung der Ukraine um fast eine Million Menschen. Prominente russische Politiker wie Alexander Rutskoj hielten den Transfer für umstritten. Die Kontroversen über die Rechtmäßigkeit des Transfers blieben in den ersten Jahren nach dem Zerfall der Sowjetunion ein wunder Punkt in den Beziehungen zwischen der Ukraine und Russland, insbesondere in der Innenpolitik der Krim. In einem Vertrag zwischen der Russischen Föderation und der Ukraine von 1997 erkannte Russland jedoch die Grenzen der Ukraine an und akzeptierte die Souveränität der Ukraine über die Krim.", "Im Januar 1992 stellte der Oberste Sowjet Russlands die Verfassungsmäßigkeit der Übergabe in Frage, beschuldigte Nikita Chruschtschow des Verrats am russischen Volk und erklärte die Übergabe für unrechtmäßig. Alexander Rutskoj, der ehemalige Vizepräsident Russlands, sprach von einem \"verrückten Plan\", für den Chruschtschow berühmt war, und sagte, dass diejenigen, die das Dokument unterzeichnet hätten, einen Sonnenstich oder einen Kater gehabt haben müssten.", "Es herrschte Verwirrung über den Status von Sewastopol und darüber, ob es Teil des Transfers war, da es eine gewisse Unabhängigkeit von der Oblast Krim besaß und den Transfer nie offiziell ratifiziert hatte, obwohl es später in der sowjetischen Verfassung und in den Belawescha-Vereinbarungen zwischen der Ukraine und Russland als ukrainisches Gebiet erwähnt wurde.", "Im Jahr 1994 übernahm eine russisch-nationalistische Regierung unter Jurij Meschkow die Krim mit dem Versprechen, die Krim an Russland zurückzugeben; diese Pläne wurden jedoch später auf Eis gelegt.", "Nach dem Sturz von Präsident Wiktor Janukowytsch während der ukrainischen Revolution 2014 wurden die Gebiete von Sewastopol und Krim von der Russischen Föderation beschlagnahmt; die Annexion wurde nach einem Referendum formalisiert, bei dem 96 % der Krim-Bevölkerung mit \"Ja\" gestimmt haben sollen. Dieser Schritt wurde von der neuen ukrainischen Regierung verurteilt und von den meisten UN-Staaten missachtet, die die Krim weiterhin als Teil der Ukraine anerkennen.", "Die Venedig-Kommission (ein Beratungsgremium des Europarats im Bereich des Verfassungsrechts) gab 2014 eine Stellungnahme ab, in der sie zu dem Schluss kam, dass das Referendum nach der ukrainischen Verfassung illegal war und dass \"die Umstände auf der Krim die Durchführung eines Referendums im Einklang mit europäischen demokratischen Standards nicht zuließen.\"", "Quelle: engl. Wikipedia-Artikel, bevor er X-fach systemkonform \"nachbearbeitet\" wurde.", "► Bewertung von Helmut Schnug:", "Das die Rückführung der Krim gegen die ukrainische Verfassung verstieß, bestreitet auch niemand. Das das Referendum aber gegen europ. demokratische Standards verstoßen hätte, ist natürlich EU-Narrativ einer verlogenen Desinformationsstrategie und sich selbst zuschreibender, alleiniger Deutungshoheit und Allmachtfantasien. Im Gegensatz zur damaligen Abtretung der Krim an die Ukraine, obwohl der Oberste Rat der Sowjetunion nicht mal beschlussfähig war (s.o.), fand eine Befragung der Bevölkerung mit überwältigendem Ergebniss statt.", "Zwei unabhängige Wahlbeobachter aus EU-Staaten bestätigten mir das bei dem Referendum russisches Militär anwesend war um die Durchführung und den reibungslosen Ablauf zu gewährleisten. Niemand wurde vor oder während der Stimmabgabe in seiner Entscheidungsfreiheit an der Urne beeinflusst, gedrängt, genötigt oder gar an der Wahl gehindert.", "Der sogenannte Wertewesten wendet Doppelstandards an und argumentiert wie es gerade passt. Man erinnere sich an die Zerschlagungen Jugoslawiens, die Gründung Kosovos und die von der spanischen Regierung durchgeführten brutalen und rechtswidigen Ereignisse in Katalonien.", "Helmut Schnug", "Nikita Sergejewitsch Chruschtschow († 11. September 1971 in Moskau) war ein bedeutender sowjetischer Politiker. Von 1953 bis 1964 war er Parteichef der KPdSU, von 1958 bis 1964 außerdem Regierungschef der UdSSR. Er galt als kluger Machtpolitiker und Meister der sozialistischen Rhetorik. Das Foto zeigt Chruschtschow anlässlich des 70. Geburtstages des Ersten Sekretärs des ZK der SED und Vorsitzenden des Staatsrates der DDR, Walter Ulbricht, am 28. Juni 1963 bei einem Freundschaftsbesuch in der DDR auf dem Flughafen Berlin-Schönefeld.", "Fotograf: Heinz Junge. Quelle: Bundesarchiv Allgemeiner Deutscher Nachrichtendienst - Zentralbild (Bild 183). Dieses Bild wurde im Rahmen einer Kooperation zwischen dem Bundesarchiv und Wikimedia Deutschland aus dem Bundesarchiv für Wikimedia Commons zur Verfügung gestellt. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert. Namensnennung: Bundesarchiv, Bild 183-B0628-0015-035 / Heinz Junge / CC-BY-SA 3.0."]}}, "recommendations": []}