{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-zufall-sorgt-im-drehbuch-der-wahrscheinlichkeiten-fuer-die-knalleffekte", "query_keywords": ["leiche", "spo", "demo", "spd", "ukraine", "sparen", "us", "linke", "usa", "ampel", "nazi", "politik", "ss", "rna", "sp", "krieg", "terror", "europa", "regierung", "schi", "ns", "olaf scholz"], "creation_date": "11.10.2022", "last_modified": "28.10.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Lukaschenko", "Aljaksandr Lukaschenka", "Belarus", "Bornholm", "Bornholmerinnen", "Bornholmern", "Brücke von Kertsch", "Doppelwumms", "Egon W. Kreutzer", "Elon Musk", "Gaspreisbremse", "Gasknappkeit", "Gasleitungen", "Gasmangel", "Gasröhre", "Glasfaserkabel", "Krim-Brücke", "Mühlhiasl", "Nikita Chruschtschow", "Nord Stream 2", "Olaf Scholz", "Pipeline-Katastrophe", "Pipelines", "Russengas", "Russland", "Satellitennetzwerk", "Schwarzes Meer", "Starlink-Satelliten", "Straße von Kertsch", "Stromversorgung", "Suchoi Su-24", "Ukraine", "Unterseekabel", "Unterwasser-Stromkabel", "US-Narrativ", "USS Donald Cook DDG-75", "Volodymyr Zelenskyy", "Weißrussland", "Wolodymyr Oleksandrowytsch Selenskyj", "Zugfunk"], "content": {"title": "Der Zufall sorgt im Drehbuch der Wahrscheinlichkeiten für die Knalleffekte", "description": "Der Zufall sorgt im Drehbuch der Wahrscheinlichkeiten für die Knalleffekte. Der Zufall konterkariert die Arroganz der Wahrscheinlichkeit. von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Die letzten Tage brachten ein Nachrichtenpotential mit sich, das in normalen Zeiten für ein ganzes Jahr ausgereicht hätte.", "Ich will jetzt nicht bis in meine Jugend zurückgehen, wo die Kuba-Krise der Welt den Atem stillstehen ließ. Schließlich habe ich diese Vorgänge sehr naiv und vollständig dem US-Narrativ folgend erlebt und geblieben sind mir nur summarische Erinnerungen. Doch zu diesen summarischen Erinnerungen gehört eben auch die fast panische Angst der Erwachsenen vor dem großen Atomkrieg und die überaus massive mediale Begleitung, die auch keinesfalls abrupt endete, als Nikita Sergejewitsch Chruschtschow seine mit Raketen für die Stationierung auf Kuba beladenen Frachtschiffe wieder umkehren ließ.", "Nein, nehmen wir ein Ereignis, das weniger weit zurückliegt und mehr als ein ganzes Jahrzehnt dominierte: Die Pulverisierung von zwei Türmen und einem Hochhaus des World Trade Centers in New York. Ich weiß nicht mehr, wie viele Monate lang kein Tag verging, an dem nicht mindestens einmal im Fernsehen die Bilder von den Türmen und den Flugzeugen zu sehen waren. Ein mediales Spektakel, unterlegt von blutrünstigen Tönen der Rache, vom Trommeln für den „War on Terror and Terrorism“, der dann schließlich auch ausgiebigst geführt wurde.", "Nun hat es in den ziemlich flachen Gewässern der Ostsee bei Bornholm ein Ereignis gegeben, das zwar – nach allem was wir wissen – noch kein Todesopfer gefordert hat, aber in seiner verheerenden Wirkung auf die Wirtschaft und die Zivilbevölkerung Deutschlands und seiner Nachbarn in der EU, den Sachschaden, den 9/11 angerichtet hat, um ein Vielfaches übertrifft. Gut, ein paar Tage lang haben wir die Bilder gesehen, die zeigten, dass sich die Ostsee über den Leckstellen in eine Art Whirlpool verwandelt hat, und es wurden Untersuchungen und Aufklärung versprochen, genau wie auch versprochen wurde, dass wir gut über den Winter kommen werden, wenn wir alle nur ein bisschen sparen. Aber damit hat sich das auch schon wieder.", "Der Zufall, dem dieser Aufsatz gewidmet ist, wollte es allerdings, dass von vier Pipeline-Rohren nur drei beschädigt wurden. Die vierte Röhre mit einer Kapazität von 25 Millionen Kubikmetern pro Tag ist unbeschädigt und könnte, wenn es denn die Bundesregierung wollte, und bereit wäre, die Folgen auf sich zu nehmen, in Betrieb genommen werden.", "Der Zufall will es allerdings, dass diese Information zwar seit Tagen in allen Zeitungen zu lesen ist, die jeden Tag im Morgengrauen beim Pförtner des Bundeskanzleramtes abgeliefert werden, dass aber keine dieser Zeitungen je auf den Tisch des Kanzlers gelangte. Deshalb musste Olaf Scholz in seiner Not den Doppelwumms ausrufen und 200 Milliarden Schulden aufnehmen, um die bisher unerprobte Gasbreisbremse zu installieren, statt einfach die so dringend benötigte Energie aus der intakten Röhre zu holen.", "Dumm gelaufen. Aber die Zeitungen sind jetzt voll von der Gaspreisbremse und von den 300 steuerpflichtigen Euronen, die jeder Rentner am 15. Dezember automatisch und ohne einen Antrag stellen zu müssen, auf seinem Konto vorfinden soll. Die größte Pipeline-Katastrophe aller Zeiten ist aber raus aus den Schlagzeilen, fast, als ob sie nie geschehen wäre.", "Der Zufall:", "Der Zufall, der sich wie vom wilden Affen gebissen auf die Infrastruktur dieser Welt stürzt, wollte es, dass dann a) gleichzeitig, und b) an zwei weit entfernten Orten, zwei von vermutlich vier Glasfaserkabeln für den Zugfunk der Bahn entzwei gegangen sind. Für mehrere Stunden stand der Zugverkehr im ganzen Norden still. Sonderbarerweise fuhren im Süden, da wo die Glasfaserkabel heil geblieben waren, die Züge fahrplan- und regelverspätungsmäßig weiter, und, so weit sie konnten, auch nordwärts.", "Der Unterschied zwischen der heil gebliebenen Gasröhre und den heil gebliebenen südlichen Glasfaserkabeln ist frappierend. Der Zugfunk auf den von heilen Glasfasern versorgten Strecken wurde nicht vorsorglich abgeschaltet und dann nicht wieder in Betrieb genommen. Das könnte damit zu tun haben, dass es sich dabei um eine Entscheidung gehandelt hat, die nicht im Kanzleramt oder im Bundeskabinett zu treffen war. Allerdings wurden von dort dann ebenfalls Untersuchungen und Aufklärung versprochen, und dass wir auch im Winter lieber Bahn fahren sollen, weil sich die Aktivisten der „Letzten Generation“ bisher noch nie auf Bahngleise geklebt hätten.", "Noch ein Zufall:", "Die Brücke von Kertsch (auch Krim-Brücke genannt) hat zufällig zwei von vier Fahrbahnen für den Straßenverkehr ins Wasser geworfen. Die anderen beiden sind, wie unsere Glasfaserkabel für den Zugfunk, soweit heil geblieben, dass da noch am selben Tag wieder PKWs drüber fahren durften. Auch jener Brückenteil, der dem Schienenverkehr gewidmet ist, ist heil geblieben, obwohl auf den Schienen ein Zug mit Tankwaggons für brennbare Flüssigkeiten ein ganzes Weilchen vor sich hin gebrannt hat.", "Ist es nicht ein sonderbarer Zufall? Überall gehen die Sachen nur halb – oder noch weniger – kaputt. Wie kommt es da, dass Politiker aus der zweiten Reihe ihre Glückwünsche zum Verlust von drei Gasleitungen und zwei Fahrbahnen ausgesprochen haben, aber andererseits keine Glückwünsche für die zwei Glasfaserkabel zu hören waren? Das deutet doch darauf hin, dass sich zu dem einen Zufall, der Gasleitungen und Brückenteile beschädigt hat, ein zweiter Zufall gesellt hat, der dann ja auch den Feueralarm im Bundestag und im Bundesverkehrsministerium ausgelöst hat, ohne dass dort auch nur ein einziges Wölkchen Rauchgas in Erscheinung getreten war.", "Und noch ein Zufall:", "Genau zwischen jenen Stellen, wo die Pipelines zu Bruch gegangen sind, hat nun auch noch ein Unterwasser-Stromkabel den Dienst quittiert, so dass ganz Bornholm, zumindest nachts, im Dunkeln tappen musste. [siehe Foto des Hafens in Allinge-Sandvig; H.S.] .Irgendwie ist es da aber schnell gelungen, ein Notkraftwerk in Gang zu bringen und die Stromversorgung der Insel nach und nach wieder herzustellen. Ich meine, man hätte ja auch darauf beharren können, lieber keinen Strom zu haben, als  diesen. Bornholm kann sich glücklich preisen, dass die deutsche Besatzung im zweiten Weltkrieg von der Roten Armee beendet wurde. Nicht vorzustellen, wie es den Bornholmerinnen und Bornholmern, sowie allen Bornholmenden heute ginge, wäre Bornholm von den Siegermächten der DDR zugesprochen und inzwischen wiedervereinigt worden …", "Aber die Sache mit Bornholm ist ja schon vergessen, bevor sie so richtig in die Schlagzeilen gelangen konnte.", "Denn es gab noch einen Zufall, ein Zufall, wie er in der Offenbarung des Johannes und von anderen Propheten, bis hin zum Mühlhiasl beschrieben wurde: Westlich, bzw. nordwestlich jener Brücke, die nicht einmal halb kaputtgegangen ist, begann es heute zu blitzen, zu dröhnen und zu donnern, es gab ein Beben und schweren Hagel von Raketen, Drohnen und Marschflugkörpern. Doch wenn man die offiziellen ukrainischen Stellungnahmen liest, stellt man fest: Nein. Das ist nicht die Apokalypse. Das war noch nicht einmal ein 9/11. Ganze fünf Tote nach offiziellen Angaben, soweit diese inzwischen in den deutschen Redaktionen angekommen sind, mindestens acht Tote nach ukrainischen Medienberichten. Sogar die deutsche Botschaft in Kiew ist gut davongekommen. Nur das Haus, in dem sich früher das Visabüro befand, wurde getroffen. Aber da war niemand drin, weil man ja inzwischen auch aus der Ukraine ohne Visa einreisen kann.", "So ein gütiger Zufall!", "Leute, ihr könnt aufatmen. Das Ende der Welt, wie von Johannes auf Patmos gesehen, ist noch nicht angebrochen.", "Da ändert auch der Kriegseintritt Weißrusslands nichts mehr dran. Deren Präsident Alexander Lukaschenko will ja bloß dieses Spiel nicht mitspielen, dass Wolodymyr Selenskyi [ukrainischer Präsident, Schauspieler, Komiker, Faschistenversteher- und verehrer; H.S.], bei ihm einmarschiert. Da marschiert er lieber zusammen mit den Russen erst einmal an der eigenen Grenze auf, die ja bis jetzt auch noch heil geblieben ist. Ich finde, da kann man nicht von Zufall sprechen, das ist eher nur eine logische Reaktion.", "Und dann noch ein weiterer Zufall:", "Aber es gibt ja noch einen Zufall, nämlich den mit den Starlink-Satelliten des Elon Musk. Die versorgen die Ukraine und die ukrainischen Streitkräfte und deren Helfer und Hilfstruppen in der Ukraine mit Internet. Aber seit Neuestem immer nur genau bis zur Frontlinie. Überschreitet der ukrainische Gefreite Arsch mit seinem Starlink-Empfangsgerät die Frontlinie in Richtung der russischen Streitkräfte, ist es aus mit Internet. Geht er wieder einen Schritt zurück, ist das Internet wieder da. Das erinnert – was für ein Zufall – an den Smartphone-Empfang in den nichturbanen Gebieten Deutschlands.", "Nun glaubt ja so mancher, der Musk, der ja mit eigenen Friedensplänen in Erscheinung getreten ist, drehe den ukrainischen Streitkräften auf raffinierte Weise die Kommunikationskanäle ab, nach dem Motto: Bis hierhin und keinen Schritt weiter. Das erscheint mir aber ziemlich an den Haaren herbeigezogen. Technisch vielleicht machbar. Vielleicht. Praktisch jedoch unvorstellbar. Das wäre ja so, als  würde Deutschland Flugabwehrpanzer ohne Munition liefern …", "Nein. Ich habe da andere Assoziationen. Mir fällt der 10. April 2015 ein, als der USS-Zerstörer Donald Cook (DDG-75) im Schwarzen Meer von einem russischen Kampfjet vom Typ Suchoi SU-24 mehreren – im Tiefflug vorgetragenen – Scheinangriffen ausgesetzt war und nicht in der Lage war, darauf zu reagieren, weil das elektronische Gefechtsführungssystem der Donald Cook während dieser Scheinangriffe auf wunderbar zufällige Weise vollständig lahmgelegt war.", "Auch dieser Zufall scheint sich nach langer Pause wieder an die Arbeit zu begeben.", "Insgesamt, per Saldo gesehen, scheinen die Zufälle nichts wirklich Böses im Sinn zu haben.", "(Linke Tasche, rechte Tasche …)", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen.", "Bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 10. Oktober 2022 mit der Überschrift »Der Zufall tobt sich aus.« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. TRUTH - WAHRHEIT: \"Wer die Wahrheit hören will, den sollte man vorher fragen, ob er sie ertragen kann.\" (- Ernst R. Hauschka)  - \"Alles was du sagst, sollte wahr sein. Aber nicht alles was wahr ist solltest du sagen.\" (-Voltaire). Grafik: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. KOMPETENZ FÜR DEUTSCHLAND: Olaf Scholz. ALLE STIMMEN FÜR DIE SOZIALVERRÄTER SPD. (Vandalized Poster, torn, vandalized, faded): Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Die Krim-Brücke (Projektname: Brücke über die Straße von Kertsch) ist die Straßen- und Eisenbahnverbindung zwischen der russischen Halbinsel Krim über die Straße von Kertsch zur Halbinsel Taman in der Region Krasnodar. Die Straßenverbindung wurde im Mai 2018 offiziell eröffnet, die Freigabe für den eingeschränkten Bahnverkehr erfolgte im Dezember 2019. Mit 19 Kilometern Länge ist die Krim-Brücke die längste Brücke Europas. Die Brücke wurde am frühen Morgen des 8. Oktober 2022 durch eine oder mehrere Explosionen und einen daraus entstehenden Brand teilweise beschädigt; einige Sektionen der Autobahnbrücke stürzten ins Wasser. Crimean bridge (December 21, 2019). Foto: © Federal Road Agency of the Russian Federation (Rosavtodor). Quellen: Rosavtodor und Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "4. Allinge-Sandvig ist ein Ort an der Nordspitze der dänischen Ostseeinsel Bornholm. Die Fischerdörfer Sandvig (im Norden) und Allinge wuchsen schon früh zusammen. Am 1. Januar 2022 lebten in Allinge-Sandvig 1459 Einwohner. Foto: Kamil Porembiński. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Präsident Wolodymyr Selenskyj ist kein Held! Die antirussische Hetze durch Politik und Medien macht Selenskyj zu einem Helden - wie dumm kann man nur sein.", "Der NS-Kollaborateur Stepan Bandera (* 1. Januar 1909 in Staryj Uhryniw, Galizien, Österreich-Ungarn; † 15. Oktober 1959 in München) und seine Partei \"Die Organisation Ukrainischer Nationalisten\" (OUN) waren mitverantwortlich für die „Säuberungen“, sprich für die Morde an jüdischen und polnischen Ukrainern. Wer wie Präsident Wolodymyr Selenskyj öffentlich Bandera als Held und Freiheitskämpfer bezeichnet, ist ein Nazi-Freund.", "Was veranlasst die Bundesregierung, die sogenannten Qualitätsmedien und die deutsche Öffentlichkeit dazu, die Ukraine und ihre faschistoiden, nationalistischen Strukturen nebst der von brutalen, extremistischen paramilitärischen Freiwilligenbataillonen wie dem Asow-Regiment und den zahlreichen rechtsextremistischen Anhängern des einstigen Partisanenführers und NS-Kollaborateurs Stepan Andrijowytsch Bandera durchsetzte Nationalpolizei derartig zu verherrlichen? Inzwischen hat Bandera 40 Denkmäler in der Ukraine!", "Zu Jahresbeginn veranstalteten hunderte von ukrainischen Nationalisten in Kiew einen Fackelmarsch anlässlich des Geburtstags von Bandera. Der Chef der nationalistischen Gruppierung „Prawyj Sektor“ (Rechter Sektor), Andrij Tarasenko, sagte: „Nun, da an der Front ein Krieg mit dem Besatzer geführt wird und im Hintergrund der Kampf gegen die ‚Fünfte Kolonne‘ weitergeht, gedenken wir Stepan Bandera und ehren ihn\". Der frühere Anführer der Gruppe, Dmitri Jarosch, berät inzwischen den Generalstab der Ukrainischen Streitkräfte.", "Es wird zwar behauptet, daß das rechtsextreme Asow-Regiment, das inzwischen in die regulären Streitkräfte integriert ist, nur noch eine marginale Rolle spielen würden - ebenso wie die zahlreichen äußerst Rechten im Lande. Inzwischen wurde das Asow-Regiment mit seinen mehrere tausend Kämpfern wie andere paramilitärische Verbände in die ukrainische Nationalgarde integriert. Es befindet sich damit unter dem Kommando des ukrainischen Innenministeriums.", "Angeblich hätte sich das Asow-Regiment „entideologisiert“ und zu einer „normalen Kampfeinheit“ entwickelt. Auch das nach wie vor vom Asow-Regiment verwendete Wolfsangel-Symbol habe in der Ukraine keine faschistische „Konnotation“ mehr. Tja, so geht Realitätsferne, Faktenverdrehung und Wahrheitsverschleierung.", "Foto OHNE TEXTINLET: wir_sind_klein / Wilfried Pohnke, Seeheim-Jugenheim/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die roten Kreuze und der Text wurden von Helmut Schnug in das Foto eingearbeitet.", "6. Blinkende Verkehrsampel (Lichtzeichenanlage) ROT GELB GRÜN. Davon gibt es laut Technikkonzern Siemens ca. 1,5 Millionen Stück in Deutschland. Quelle: www.animierte-gifs.net/. Alle animierten Ampel Gifs und Ampel Bilder dieser Seite sind 100% gratis & kostenlos verwendbar. Ein Hinweis und eine Verlinkung auf animierte-gifs.net/ ist ausdrücklich erwünscht."]}}, "recommendations": []}