{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/corona-war-ein-mediales-ereignis-eine-chimaere-oder-eine-illusion", "query_keywords": ["sp", "corona", "lockdown", "pandemie", "impfstoff", "leiche", "europa", "rki", "us", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "10.06.2024", "last_modified": "21.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["altersbereinigte Sterbezahlen", "an Corona oder mit Corona gestorben", "Abstandsregeln", "Atemwegserkrankungen", "Bettenauslastung", "Bettenbelegung", "bewusste Täuschungen", "BioNTech", "Chimäre", "Coronafakten", "Corona-Maßnahmen", "Corona neu Rino", "Corona-Tote", "EMA", "Europäische Medizinische Agentur", "homburgshintergrund", "Impfnebenwirkungen", "Klinikbelegung", "Kontaktverbote", "Lockdowns", "Maskenzwang", "mediales Ereignis", "Mortalität", "Pandemieinszenierung", "Pandemiejahr", "Paul-Ehrlich-Institut", "Pfizer", "Plandemie", "Robert Koch-Institut", "Schul- und Kita-Schließungen", "Staatsverbrechen", "Stefan Homburg", "Sterbefälle", "Übersterblichkeit", "Übertragungsschutz", "Virusübertragung", "WHO", "Zulassungsstudie"], "content": {"title": "Corona war ein mediales Ereignis, eine Chimäre oder eine Illusion", "description": "Prof. Dr. Stefan Homburg: Acht schockierende Coronafakten Corona war ein mediales Ereignis, eine Chimäre oder eine Illusion. Acht entlarvende Corona-Fakten zu den Staatsverbrechen", "body": {"": ["Vorbemerkung von Herbert Ludwig (Fassadenkratzer): Im Video vom 26.05.2024 auf seinem Youtube-Kanal „homburgshintergrund“ zeigt Prof. Dr. Stefan Homburg (* 10. März 1961 in Hellersen) anhand amtlicher Links, dass es in den Jahren 2020 bis 2022 keine medizinische Notlage in Deutschland gab, die Corona-Krise also auf bewussten Täuschungen der verantwortlichen Politiker, und ihrer „wissenschaftlichen“ und medialen Komplizen beruhte. Er bietet dem Zuschauer übersichtlich acht Fakten, damit man für die zu erwartende nächste Pandemie-Inszenierung gut vorbereitet ist, die Dinge schnell zu durchschauen.", "Wir bringen nachfolgend das Transkript seines Videos und darunter die zugehörigen Links. (hl)", "„In dieser Sendung präsentiere ich Ihnen acht wichtige Fakten zur Corona-Krise, damit Sie sich richtig erinnern und beim nächsten Mal gut vorbereitet sind. Jede dieser acht Tatsachen unterlege ich mit einem Zitat, zeige eine Grafik und vor allem einen amtlichen Link im Abspann und in der Video-Beschreibung, damit Sie alles, was ich sage, leicht überprüfen können. Los geht’s.", "Im Jahre 2020, dem sogenannten „Pandemiejahr“, hatten wir in Deutschland ein Allzeittief der Klinikbelegung. Dies kann man nachlesen auf der Internetseite des Bundesgesundheitsministeriums. Und ich zitiere das mal (wird eingeblendet, Min. 0:45):", "„Im betrachteten Zeitraum 2020 gab es in Deutschland seit Beginn der Covid-19-“Pandemie“ Mitte Mai durchgehend weniger stationäre Fälle und zwar im Zeitraum bis Ende Mai um ca. -30%. … Im Resultat sank die Bettenauslastung auf einen Allzeittiefpunkt von 67,3% (und 68,6% auf den Intensivstationen).“", "Das heißt, es gab nie annähernd eine Überlastung, sondern ganz im Gegenteil eine extreme Unterauslastung unserer Kliniken. Man hört als Gegenargument ab und zu: Ja aber, hier in der Nähe war eine Intensivstation überlastet. Das kann gut sein, denn wenn eine Intensivstation 10 Betten hat und die empfohlene Auslastung 90% beträgt, dann sind neun Betten voll, nur eines ist frei, und schon bei einem Verkehrsunfall mit zwei Schwerverletzten hat man eine sogenannte Verlegesituation: Der Rettungswagen muss eine andere Klinik suchen. Das ist Alltagsgeschäft und hat nichts mit Corona zu tun.", "Atemwegserkrankungen waren in den Jahren 2020 und 2021 nicht häufiger als sonst. Das zeigt diese Grafik des RKI (wird eingeblendet, Min. 2:01):", "Die Wellenlinien, untergliedert nach Altersgruppen, zeigen, dass es starke Schwankungen gibt. Bei diesen schweren krankenhauspflichtigen Atemwegserkrankungen. Aber sie sehen, die Schwankungen vollziehen sich zwischen Winter, mit vielen Erkrankungen, und Sommer, wenige, während man zwischen den Jahren – die Grafik reicht von 2018 bis 2021 einen Unterschied mit der Lupe suchen muss.", "Die Atemwegserkrankungen haben unterschiedliche Gründe: z.B. Corona alt, Corona neu Rino, Influenza, aber die Gesamtzahl scheint mehr oder weniger immer gleich zu sein und zwar in den Corona-Jahren jedenfalls nicht höher als sonst auch.", "Die Sterbefälle 2020 waren altersbereinigt auch normal. Schauen Sie dazu auf diese Grafik (wird eingeblendet, Min. 2:56) der Gesundheitsberichterstattung des Bundes. Dort sehen sie: Die altersbereinigten Sterbezahlen liegen 2020 zwischen den Werten von 2018 und 2019, erscheinen also normal. Erst im Jahr 2021 hat man einen Anstieg, der sich dann 2022 fortsetzt. Man muss altersbereinigte Daten betrachten, weil unsere Gesellschaft älter wird und deshalb von Jahr zu Jahr automatisch mehr Menschen sterben, übrigens seit 2004.", "Als Gegenargument höre ich hierzu manchmal: Ja, das Statistische Bundesamt habe in einer Pressemitteilung gesagt, im „Pandemiejahr“ 2020 seien mehr Menschen gestorben. – Das haben sie gesagt, aber sie haben die unbereinigten Zahlen genommen, insofern ist diese Aussage irreführend. Intern rechnet auch das Statistische Bundesamt mit den altersbereinigten Zahlen, und die sehen so aus, wie hier in der Gesundheitsberichterstattung des Bundes.", "Corona-Tote waren im Mittel älter als übrige. Und zwar waren sie 83 Jahre alt, und die übrigen Verstorbenen waren im Mittel 82 Jahre alt. Auch das spricht nicht für eine schreckliche Todes-Seuche, nicht wahr?", "Hierzu kommt jetzt der Gegeneinwand: Ja, aber es sollen doch über 170 000 Menschen an Corona oder mit Corona gestorben sein. Das stimmt, aber erstens gibt es keine Unterscheidung an und mit, und es wurden auch Menschen mitgezählt, die an einem Unfall oder einer ganz anderen Krankheit verstorben sind, nur weil sie einen positiven Test hatten. Vor allem aber ist diese Zahl über die verschiedenen Jahre addiert und deshalb irreführend groß.", "Man muss das Ganze in Relation setzen. Und schauen Sie sich hierzu mal diese Grafik von DESTATIS und RKI an (wird eingeblendet, Min. 4:51): Die obere Kurve zeigt die Gesamtsterbefälle in Deutschland pro Woche, und Sie sehen in jeder Woche sterben in Deutschland zwischen 15.000 und 30.000 Menschen.", "Ganz unten sehen Sie die Verstorbenen mit einem positiven Corona-Test. Das sind erstens relativ wenige, und zweitens gibt es nur Ende 2020 hier einen scheinbaren Zusammenhang. Da hat nämlich die untere Kurve eine Spitze und die obere auch. Aber wenn Sie nach links gehen in den März 2018, dann sehen Sie dort eine stärkere Sterblichkeit als Ende 2020. Das war eine Influenzwelle damals und die höchste Sterblichkeit.", "In dieser Grafik finden Sie – das ist der interessanteste Punkt – Ende 2022, und dort sehen Sie unten in der PCR-Kurve relativ wenige Corona-Tote. Das heißt, zwischen diesen Corona-Toten und der Gesamtsterblichkeit gibt es keinen stabilen Zusammenhang.", "Bis hier heißt es oft: Ja gut, es war nichts klinisch zu sehen, im Grunde Fehlalarm, Corona-Fehlalarm. Aber das lag ja nur an den Maßnahmen. Nun hat aber die WHO herausgefunden – und die ist ja nun wirklich unverdächtig – dass die Übersterblichkeit in Schweden geringer war als in Deutschland. Wenn man in diesen Aufsatz schaut und die Angaben auf die Bevölkerung umrechnet, dann sieht man:", "In Deutschland war die Übersterblichkeit sehr, sehr gering: 2020 und 2021 nämlich 0,15% – kann reiner Zufall sein – und in Schweden war sie noch geringer 0,13%. Das heißt, ein Land, das nie einen Lockdown hatte und keinen Maskenzwang und wo sogar deutsche Touristen keine Masken in der U-Bahn benutzten, weil sie Angst hatten, sich lächerlich zu machen, ein solches Land wie Schweden ist sogar besser gefahren insgesamt als Deutschland.", "Die Corona-Maßnahmen haben nichts gebracht. Das sage nicht ich, sondern das sagt eine Wissenschaftlergruppe, die vom Bundestag und Bundesrat ausgesucht wurde. Diese Wissenschaftlergruppe hat 2022 ihren Abschlussbericht zur Wirksamkeit der Corona-Maßnahmen abgegeben. Und ich zitiere mal aus Seite 70 (wird eingeblendet, Min. 7:19), dort lesen wir: „Insgesamt ist ein Zusammenhang zwischen der Höhe der Inzidenz und der Maßnahmenstärke nicht erkennbar.“", "Auf gut Deutsch: Masken, Abstandsregeln, Kontaktverbote, Lockdowns, Schul- und Kita-Schließungen, Ausgangssperren – all das hat nichts gebracht. Und dies zeigen, wie gesagt, auch andere Länder. Es war also wirklich ein Corona- Fehlalarm.", "Die sogenannte „Impfung“ verhindert nicht die Übertragung des Virus. Das schreibt die Europäische Medizinische Agentur (EMA), die für die Zulassung von Arzneimitteln in Europa zuständig ist, an EU-Abgeordnete, die hier mal nachgefragt hatten. Ich zitiere die EMA (wird eingeblendet, Min. 8:15): „Sie haben in der Tat recht damit, dass Covid-19-„Impfstoffe“ nicht zugelassen wurden, um die Übertragung von einer Person auf die andere zu verhindern.“", "Das muss man sich auf der Zunge zergehen lassen.", "Auch Pfizer und BioNTech, hatten keinen Übertragungsschutz in ihrer Zulassungsstudie behauptet oder gerade bewiesen. Trotzdem sind 2G, 3G, berufsbezogene „Impf“-Pflichten und die sozialen Zwänge alle auf die Falschbehauptung gestützt worden, dass die „Impfung“ vor Ansteckung und auch vor Übertragung schütze. - Beides war nicht der Fall.", "Es gibt beispiellos viele „Impf“nebenwirkungen bei diesen neuartigen experimentellen „Impfungen“. Wir sehen, das beispielsweise beim Paul-Ehrlich- Institut, das die Meldungen von Impfnebenwirkungen sammelt (wird eingeblendet, Min. 9:05). Sie sehen hier im Zeitraum bis im März 2023, als diese Statistik eingestellt wurde und nicht fortgeführt wurde, wurden fast eine Million Verdachtsfälle gemeldet, darunter viele Todesfälle und anhaltende und schwere Fälle.", "Hierzu gibt es nun zwei Einwände. Der eine Einwand sagt, dass es bei solchen Meldungen eine Dunkelziffer gibt. Frühere medizinische Aufsätze sagen, dass bei Arzneimittel-Nebenwirkung ganz allgemein man mit einer Dunkelziffer um 90% rechnen muss, weil der Zusammenhang oft auch gar nicht erkannt wird. Wenn diese Zahl stimmt, dann müsste man diese Millionen Verdachtsfälle mit 10 multiplizieren, um die wahren Fälle zu erlangen.", "Auf der anderen Seite heißt es: Ja, es sind aber ja nur Meldungen, keine bestätigten Fälle. Ja, aber das Paul-Ehrlich-Institut indiziert eben nicht. Es gibt nur diese Meldungen.", "Wir haben auch viel bessere Daten bei den Krankenkassen, die seit 2020 gesetzlich gehalten sind, ihre Daten mit „Impfstatus“, Ertrag, Erkrankung und Todesfällen an die Behörden zu melden. Doch geschieht dies bis heute leider nicht.", "Fassen wir zusammen, meine Damen und Herren:", "Corona war keine „Pandemie“ in dem Sinne, wie die Bevölkerung das versteht. Corona war ein mediales Ereignis, eine Chimäre oder eine Illusion, ähnlich wie früher vielleicht die Hexenverbrennung. Wenn Sie dies berücksichtigen, werden sie für die nächste „Pandemie“ gut gerüstet sein.“", "Prof. Dr. Stefan Homburg", "Acht schockierende Coronafakten (Dauer 11:25 Min.)", "INTERNETLINKS ZU DIESER SENDUNG:", "zu Fakt 1: Allzeittief Klinikbelegung 2020: Analysen zum Leistungsgeschehen der Krankenhäuser und zur Ausgleichspauschale in der Corona-Krise\nErgebnisse für den Zeitraum Januar bis Dezember 2020 - Im Auftrag des Bundesministeriums für Gesundheit, 30. April 2021 >> weiter.", "zu Fakt 2: RKI: Wochenbericht: Atemwegserkrankungen 2020 und 2021 normal:  >> weiter.", "zu Fakt 3: Normale altersstandardisierte Sterblichkeit 2020: Sterblichkeit – Mortalität und Todesursachen – Sterbefälle und Sterbeziffern (ab 1998) – Altersstandardisierter Wert ganz rechts. Jahre manuell wählen mit „Tabelle verändern“ und „Blatt aktualisieren“. >> weiter.", "zu Fakt 4: Coronatote waren älter als übrige Verstorbene", "zu Fakt 5: Journal natur: Übersterblichkeit in Schweden geringer: >> weiter.", "zu Fakt 6: Evaluation der Rechtsgrundlagen und Maßnahmen der Pandemiepolitik - Bericht des Sachverständigenausschusses nach § 5 ABS. 9 IFSG: Maßnahmen haben nichts gebracht: >> weiter.", "zu Fakt 7: European Medicines Agency: Marcel de Graaff MEP - Corona„impfung“ verhindert Virusübertragung nicht: >> weiter.", "zu Fakt 8: Paul-Ehrlich-Institut: Bericht über Verdachtsfälle von Nebenwirkungen und Impfkomplikationen nach Impfung zum Schutz vor COVID-19 (Berichtszeitraum 27.12.2020 bis 31.03.2023) (aus: Bulletin für Arzneimittelsicherheit – Ausgabe 2/2023, S. 12-29): Beispiellos viele Impfnebenwirkungen: >> weiter.", "► Quelle: Vorbemerkung von Herbert Ludwig (Fassadenkratzer.de), danach Transkript der Rede von Prof. Stefan Homburg, veröffentlicht am 10. Juni 2024 auf Fassadenkratzer.de >> weiter.", "Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Coronapsychose: Ein Volk versinkt in geistiger Umnachtung. Die Dummheit wurde zur Epidemie. Es droht eine dauerhafte Periode von Überwachung und Kontrolle, Sanktion und Stigmatisierung. Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen, Kollateralschäden wurden und werden geflissentlich hingenommen. Selbst Rudimente des Weltvertrauens werden so schnell nicht wiederherstellbar sein, wenn überhaupt.", "Der kollektive Wahn greift auch weiterhin um sich. Die Moderne modert unter dem Vorzeichen der Dystopie. Die dystopische Gesellschaft spaltet sich und verkommt. Illustration: Syaibatul Hamdi / Banjarmasin KalSel/Indonesia (user_id:13452116). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Historischer Leerstand in Deutschlands Kliniken 2020. Von wegen Überlastung! Nie zuvor gab es in den Krankenhäusern weniger Behandlungsfälle, nie zuvor waren weniger Betten belegt – trotz oder wegen Corona.", "Bettenbelegung: Aufs Jahr betrachtet betrug die Belegung der vorhandenen Intensivbetten in kleinen Krankenhäusern 63,6 Prozent. In großen Kliniken lag die Auslastung bei 71 Prozent, wobei sich auch nur dort ein geringfügiges Mehraufkommen bei der Verweildauer von Intensivpatienten von einem Prozent zeigte. Für die kleinen und mittleren Häuser ergab sich ein Rückgang um fünf beziehungsweise zwei Prozent.", "Foto: KoalaParkLaundromat / Dominique, Gold Coast/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Karikatur aus der Notfallaufnahme (Corona-Emergency): Corona ist ein typisches Produkt des postfaktischen Medienzeitalters. Alle Experten geben Entwarnung, aber die Medien zeigen mit dem Finger auf Tote und schon läuft alles Amok, auch die Politik.\"Er wurde angeschossen, anschließend von mehrere Autos und schließlich von einem Truck überrollt. Warum stirbt er uns jetzt?\" >> \"Wir sollten ihn auf jeden Fall auf Covid-19 teste, das könnte es erklären.\"", "Karikatur von Pommes Leibowitz. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert. Um die Karikatur wurde von H. S. ein dünner schwarzer Rand gesetzt.", "4. Symbolbild: Frau mit Maske. Verstörte Seelen, Verzweiflung und Todesangst weltweit auf Jahre hinaus angelegt - Folgen einer Plandemie mit zerstörerischen Maßnahmen, Kollateralschäden sind werden geflissentlich hingenommen. Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}