{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/todesstrafen-bericht-2018-starker-rueckgang-der-hinrichtungen", "query_keywords": ["sp", "afrika", "us", "rki", "amnesty", "schi", "usa", "ss", "rna", "ns", "vereinte nationen"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amnesty International", "Ägypten", "Burkina Faso", "Capital punishment", "China", "death penalty", "Exekutionen", "Folter", "Gambia", "Hinrichtungen", "Human Rights", "Irak", "Iran", "Kumi Naidoo", "Maithripala Sirisena", "Malaysia", "Menschenrechte", "Menschenrechtsorganisation", "Moratorium", "Pakistan", "Saudi-Arabien", "Singapur", "Somalia", "Sri Lanka", "Südsudan", "Thailand", "Todesstrafe", "Todesstrafen", "Todesstrafen-Bericht", "Todesurteile", "Todeszelle", "Vietnam", "Vollstrecker", "Weißrussland"], "content": {"title": "Todesstrafen-Bericht 2018: Starker Rückgang der Hinrichtungen", "description": "Todesstrafen-Bericht 2018: Starker Rückgang der Hinrichtungen Medienmitteilung von Amnesty International (AI)", "body": {"": ["Die Zahl der weltweit registrierten Hinrichtungen fiel im vergangenen Jahr um fast einen Drittel auf den tiefsten Stand seit mindestens einem Jahrzehnt, schreibt Amnesty International (AI) im am 10. April 2019 veröffentlichten Jahresbericht zum Stand der Todesstrafe. Am meisten Menschen wurden 2018 weiterhin in China hingerichtet. Amnesty geht von Tausenden Todesurteilen und Exekutionen aus. Da Peking die Todesstrafe als Staatsgeheimnis einstuft, fehlen allerdings genaue Zahlen für das Land.", "Nach einer Änderung der Anti-Drogengesetze sanken die Hinrichtungen im Iran – in dem die Todesstrafe weit verbreitet ist – um die Hälfte. Auch im Irak, Pakistan und Somalia wurden deutlich weniger Menschen hingerichtet. Infolgedessen sank die Zahl der weltweit registrierten Exekutionen von mindestens 993 im Jahr 2017 auf mindestens 690 im Jahr 2018.", "«Der starke globale Rückgang der Hinrichtungen zeigt, dass selbst Staaten, von denen man es nicht erwarten würde, ihre Haltung ändern und erkennen, dass die Todesstrafe keine Lösung ist», sagte Kumi Naidoo, Generalsekretär von AI. «Trotz Rückschritten in einigen Ländern ist die Zahl der Hinrichtungen gerade bei einigen der schlimmsten Vollstrecker deutlich zurückgegangen. Das ist ein hoffnungsvolles Zeichen dafür, dass es nur eine Frage der Zeit ist, bis diese grausame Strafe der Vergangenheit angehört».", "► Grafiken zu den Trends 2018 sehen Sie >> hier.", "Entgegen dem globalen Trend stellte Amnesty International in einer Handvoll Staaten eine Zunahme der Exekutionen fest und zwar in Weißrussland, Japan, Singapur, Südsudan und den USA. Thailand vollstreckte erstmals seit 2009 wieder ein Todesurteil. Sri Lankas Präsident Maithripala Sirisena erklärte, er werde die Hinrichtungen nach mehr als 40 Jahren wiederaufnehmen. Hierzu liess er Februar 2019 eine Stellenanzeige auf der Suche nach Henkern veröffentlichen.", "► China führt Exekutions-Liste an", "China blieb der weltweit führende Vollstrecker der Todesstrafe – aber das wahre Ausmaß ist unbekannt, da Zahlen dazu als Staatsgeheimnis gelten. Amnesty International geht davon aus, dass jedes Jahr Tausende von Menschen in China zum Tode verurteilt und hingerichtet werden.", "Erstmals wurden Zahlen zur Todesstrafe von den Behörden in Vietnam öffentlich zugänglich gemacht. Demnach fanden 2018 mindestens 85 Hinrichtungen statt. Damit gehört Vietnam zu den fünf Ländern mit den meisten Hinrichtungen weltweit: Die unrühmliche Liste wird angeführt von China (Tausende), gefolgt von Iran (mindestens 253), Saudi-Arabien (149), Vietnam (mindestens 85) und Irak (mindestens 52).", "Trotz eines deutlichen Rückgangs finden im Iran noch immer mehr als ein Drittel der weltweit registrierten Hinrichtungen statt.", "► Massen-Todesurteile im Irak und Ägypten", "Amnesty International ist auch besorgt über einen starken Anstieg der Todesurteile, die im Laufe des Jahres in einigen Ländern verhängt wurden. Im Irak vervierfachte sich die Zahl von mindestens 65 im Jahr 2017 auf mindestens 271 im Jahr 2018. In Ägypten stieg die Zahl der verhängten Todesurteile um mehr als 75 Prozent, von mindestens 402 im Jahr 2017 auf mindestens 717 im Jahr 2018.", "Dieser Anstieg ist auf die erschreckende Bilanz der ägyptischen Behörden bei der Verhängung von Massen-Todesurteilen nach unfairen Prozessen zurückzuführen. Die Urteile beruhten oft auf «Geständnissen», die unter Folter erzwungen wurden, und auf fehlerhaften Untersuchungen der Polizei.", "► Weltweiter Trend zur Abschaffung der Todesstrafe", "Insgesamt zeigen die Zahlen für 2018 jedoch, dass die Todesstrafe eindeutig rückläufig ist und dass weltweit wirksame Schritte unternommen werden, um die Anwendung dieser grausamen und unmenschlichen Bestrafung zu beenden. So hat Burkina Faso beispielsweise im Juni 2018 ein neues Strafgesetzbuch verabschiedet, das die Todesstrafe abschafft. Im Februar bzw. Juli erklärten Gambia und Malaysia ein offizielles Moratorium für Hinrichtungen. Im US-Bundesstaat Washington wurde die Todesstrafe im Oktober für verfassungswidrig erklärt.", "An der Generalversammlung der Vereinten Nationen im Dezember stimmten 121 Länder - eine beispiellos hohe Zahl - für ein weltweites Moratorium für die Todesstrafe. Nur 35 Staaten stimmten dagegen.", "«Langsam, aber stetig wächst ein globaler Konsens, die Anwendung der Todesstrafe zu beenden. Amnesty kämpft seit mehr als 40 Jahren für einen Stopp der Hinrichtungen. Solange aber noch 19 000 Menschen weltweit in der Todeszelle sitzen, ist der Kampf lange nicht vorbei», sagte Kumi Naidoo.", "Ende 2018 hatten 106 Länder die Todesstrafe für alle Verbrechen abgeschafft. Insgesamt 142 Länder hatten die Todesstrafe per Gesetz abgeschafft oder wendeten sie nicht mehr an.", "Amnesty International wendet sich in allen Fällen ausnahmslos gegen die Todesstrafe, unabhängig von der beschuldigten Person, des Verbrechens, der Schuld oder Unschuld des Verurteilten oder der gewählten Hinrichtungsmethode.", "Amnesty International", "AMNESTY INTERNATIONAL GLOBAL REPORT: DEATH SENTENCES AND EXECUTIONS 2018 - First published in 2019 - 54 pages >> weiter.", "► Quelle: Amnesty International >> amnesty.ch/de/ >> zur Medienmitteilung vom 10. April 2019. Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen:", "► Bild- und Grafikquellen:", "1. Cover des Reports: \"AMNESTY INTERNATIONAL GLOBAL REPORT: DEATH SENTENCES AND EXECUTIONS  2018\". Quelle: AI", "2. Kumi Naidoo (* 1965 in Durban) ist ein südafrikanischer Umwelt- und Menschenrechtsaktivist. Er ist seit August 2018 Generalsekretär von Amnesty International. Von November 2009 bis Dezember 2015 war er Direktor von Greenpeace. Er war der erste Afrikaner an der Spitze der Organisation. Foto: Michigan Photography und die University of Michigan >> photography.umich.edu . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "3. TOD DURCH ERHÄNGEN. Das Erhängen ist eine der häufigsten Methoden des Suizids und zugleich eine der ältesten Hinrichtungsarten. Strangulation ist der rechtsmedizinische Oberbegriff für Erhängen, Erdrosseln oder Erwürgen. Foto: Ajale / Andrea, Slovenčina. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "4. Kumi Naidoo während der Münchener Sicherheitskonferenz 2019. Urheber: Kuhlmann/ MSC.  Quellen: MSC-Webseite und Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 Deutschland“ lizenziert."]}}, "recommendations": []}