{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/selektiver-mechanismus-hongkong-und-die-gelbwesten", "query_keywords": ["sp", "schi", "frankreich", "kultur", "terror", "us", "rna", "arbeitsmarkt", "politik", "regierung", "energiewende", "usa", "ss", "demo", "spd", "grenzen", "ns"], "creation_date": "11.06.2019", "last_modified": "29.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "ALLEZ LES BLEUS", "Banlieues", "Bürgerbekämpfung", "Bürgerjournalismus", "Bürgerproteste", "Delinquenten", "Diskreditierung", "Eliten", "Elitendemokratie", "Emmanuel Macron", "Extradition law Protest", "Feindbild", "Frankreich", "Gelbwesten", "Gelbwestenbewegung", "Gelbwestenproteste", "Gerhard Mersmann", "Gesellschaftsspaltung", "Gesinnungsjournalismus", "Haiti", "Hasenschießen", "Hofberichterstattung", "Hong Kong", "Hongkong", "Konditionierung", "Konformismus", "Konformitätsdruck", "Manipulationsabsicht", "Massenmedien", "Massenproteste", "Medienhuren", "Meinungsführerschaft", "Meinungsmache", "metropolitane Globalisierung", "Nutzmenschhaltung", "politischer Journalismus", "Pressehuren", "presstitutes", "Qualitätsmedien", "Rebellion", "Schmierenjournalismus", "Selektiver Mechanismus", "Staatsgewalt", "Stigmatisierung", "Systemkonformismus", "Systempresse", "Tendenzjournalismus", "Überflüssige", "Vive la résistance", "Weißrussland", "Widerstand"], "content": {"title": "Selektiver Mechanismus: Hongkong und die Gelbwesten", "description": "Selektiver Mechanismus: Hongkong und die Gelbwesten von Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Nichts gegen eine Berichterstattung, die sich mit kritischen Situationen rund um den Erdball auseinandersetzt. Dazu gehören Berichte über Unruhen in Hongkong [1], wo Hunderttausende gegen eine mögliche Auslieferung von Delinquenten an die Volksrepublik China protestieren. Oder die Proteste in Weißrussland [2], wo es zu Zusammenstößen mit der Polizei kam. Oder die Krawalle im krisengeschüttelten Haiti [3].", "► Die frohe Botschaft", "Wer sich für politische Entwicklungen in der Welt interessiert, sollte darüber informiert werden. Was bei den Berichten, die momentan ausgestrahlt werden, immer mitschwingt, ist der leicht erhobene Zeigefinger, der insinuiert, dass hier, im freien Westen, wie er einmal genannt wurde, dies alles unmöglich sei und, so die Botschaft, wir alle froh sein sollen, nicht dort leben zu müssen, wo es zu derartigen Konflikten kommt.", "Brisant wird es, wenn die Wahrnehmung kritischer Situationen einem selektiven Mechanismus zum Opfer wird. Und einen solchen Fall haben wir zu konstatieren, wenn die Sprache auf das kommt, was unter dem Begriff der Gelbwestenproteste aus dem benachbarten Frankreich zu berichten wäre. Das findet aber nicht statt. Und wenn, dann sehr rudimentär. Meistens dann, wenn irgendwo etwas zu Bruch gekommen ist, das den Schluss zuließe, man habe es mit einem randalierenden Haufen zu tun, der die Gewalt an sich verherrlicht.", "Dass das nicht der Fall ist, sehen jedoch alle Menschen, die sich mittlerweile ihre Informationen auch aus dem Netz holen. Dort ist zu sehen, dass in Frankreich seit Monaten ein Massenprotest zu verzeichnen ist, der sich an den strukturellen Veränderungen des Landes abarbeitet, wie sie in den letzten Jahrzehnten vollzogen wurden. Es sind Landkarten entstanden, auf denen zu sehen ist, dass tiefe Risse durch das Land gehen.", "► Die Gegensätze", "Da gibt es einerseits die geleckten, modernen und komfortablen Zentren der Metropolen, in denen sich nur noch diejenigen aufhalten können, die über die notwendige Liquidität verfügen, um sich den Luxus der metropolitanen Globalisierung leisten können.", "Großteile der Bevölkerung sind aus diesen Zentren verdrängt worden und leben an unterentwickelten Rändern, die unter dem Begriff der Banlieues figurieren. Deren Bewohner werden in regelmäßigen Abständen von der politischen Elite als Pack bezeichnet.", "Und dann existieren noch die ländlichen Regionen, in denen es keine Krankenhäuser mehr gibt, wohin weder Busse noch Bahnen fahren und wo von Grundversorgung keine Rede mehr sein kann.", "► Selektiver Mechanismus", "Die selbsternannten Qualitätsmedien verwenden darauf keine Mühen. Da sind Weißrussland und Hongkong interessanter, weil damit Ressentiments geschürt werden können. Da der böse Chinese, dort der böse Russe, die für die Konflikte verantwortlich gemacht werden können.", "Wenn es jedoch um einen „Hoffnungsträger“ wie Emmanuel Macron geht, dann wird vieles verziehen. Zum Beispiel die Anwendung des Ausnahmezustands, der nach den Pariser Terroranschlägen verordnet wurde und der nun dazu benutzt wird, um die Proteste aus der eigenen Bevölkerung zu kriminalisieren.", "Jedes Wochenende kommt es dort zu brutalen Übergriffen auf Demonstranten, Hunderte sind mittlerweile schwer verletzt, weil wie beim Hasenschießen mit Gummigeschossen herumgeblättert wird und viele sind für den Rest ihres Lebens beeinträchtigt.", "Da schweigt des Sängers Höflichkeit, weil die Analogie der Politik, die zu all dem geführt hat, auf keinen Fall irgendjemanden in den Sinn kommen soll. Zur frisierten Berichterstattung gesellt sich nun die selektive. Mechanismen, die bekannt sind aus dem Arsenal diktatorischer Öffentlichkeitsarbeit. Glaube nur niemand an den Regiepulten der Meinungsmache, es fiele keinem auf!", "Gerhard Mersmann\n_________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure.", "Quellen und Anmerkungen", "[1] Zeit Online: Demonstrationen und Barrikaden. >> weiter.", "[2] Reporter ohne Grenzen: DOSB muss für Pressefreiheit eintreten. >> weiter.", "[3] Euronews: Haiti – Krawalle gegen Korruption. >> weiter.", "► Quelle: Dieser Artikel wurde am 10. Juni 2019 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf Neue Debatte veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER: Der Hintergrund für die Neue Debatte ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter Neue Debatte ganz gut umschrieben. >> weiter.", "► Bild- und Grafikquellen:", "1. Hongkong: Am 28. April 2019 nahmen 130000 Menschen an der von der Civil Human Rights Front organisierten Parade teil, um sich der bevorstehenden Änderung des Auslieferungsgesetzes zu widersetzen, die es China erlaubt, Menschen in Hongkong wegen angeblicher Verletzung der chinesischen Gesetze auszuliefern. Dies war eine der größten Demonstrationen nach der Umbrella-Bewegung von 2014, kurz nach der Inhaftierung von 4 Leitern der Bewegung. Sie marschierten von der Causeway Bay zum Central Government Office in Admiralty. Foto: etan liam (20190428057). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. Gelbwesten in Paris: Die zunächst ausschließlich über soziale Medien landesweit organisierten Demonstrationen der „Gelbwesten“ begannen am 17. November 2018 zunächst als Protest gegen eine von Präsident Macron zur Finanzierung einer Energiewende auch in Frankreich geplanten höheren Besteuerung von Kraftstoffen. Foto: NightFlightToVenus. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. ALLEZ LES BLEUS - Vive la résistance!  L'état ruine le peuple - Der Staat ruiniert das Volk. Die Arbeitsmarktreformen in Frankreich stärken die herrschende Klasse und das Kapital. Das ARM-REICH-Gefälle wird weiter zunehmen und dabei die Bürger mehr und mehr entrechtet. Wir in Deutschland kennen das bereits durch die asoziale Politik der SPD, nach deren Vorbild jetzt auch die französischen Lohn- und Gehaltsabhängigen auf Kurs (in die Verarmung) getrieben werden. Unter Macron wird das Konzept einer Politik GEGEN DAS EIGENE VOLK weiter umgesetzt und verschärft.  Bildbearbeitung: Wilfried Kahrs (WiKa), QPress.de .", "4. Bürgerbekämpfung, Entdemokratisierung, Entrechtung, Nutzmenschhaltung, Unterdrückung. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "5. Graffito: FUCK THE SYSTEM! Foto: fuzziwuzzi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Let`s cut ourself from AUTHORITY. Lasst uns vo den Autoritäten befreien. Der Hürden sind zahllose! Die wichtigste Hürde dürfte in der Tatsache liegen, daß Selbstbestimmung und Selbstermächtigung ohne Verantwortung für das eigene Tun nicht zu haben sind. Anders gesagt: Die Schubkraft auf diesem Weg ist ein neue Beziehung von Individuum und Gemeinschaft, letztlich, um es unmißverständlich zu sagen, ein neues Verständnis vom Staat. Quelle: Punkerslut.com > The Graphics Library of Revolution and Social Justice - Expressing the Revolution Through Art > Grafikinfoseite. This image came from RadicalGraphics.org > radicalgraphics_797 > Permalink http://anarchistrevolt.com/?id=radicalgraphics---797.", "7. Hongkong: Am 28. April 2019 nahmen 130000 Menschen an der von der Civil Human Rights Front organisierten Parade teil, um sich der bevorstehenden Änderung des Auslieferungsgesetzes zu widersetzen, die es China erlaubt, Menschen in Hongkong wegen angeblicher Verletzung der chinesischen Gesetze auszuliefern. Dies war eine der größten Demonstrationen nach der Umbrella-Bewegung von 2014, kurz nach der Inhaftierung von 4 Leitern der Bewegung. Sie marschierten von der Causeway Bay zum Central Government Office in Admiralty. Foto: etan liam (20190428080). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0)."]}}, "recommendations": []}