{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/weissrussland-drama-zwischen-den-fronten", "query_keywords": ["spo", "ukraine", "migration", "us", "syrien", "einwanderung", "usa", "grenzen", "flüchtlingskrise", "politik", "ss", "rna", "sp", "krieg", "europa", "asyl", "regierung", "schi", "ns", "europäische union"], "creation_date": "24.11.2021", "last_modified": "08.02.2022", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Alexander Lukaschenko", "Aljaksandr Ryhorawitsch Lukaschenka", "Asylsuchende", "Belarus", "Durchgangsland", "EU-Außengrenzen", "Eurasische Wirtschaftsunion", "Europäische Union", "Flüchtlingsrückführung", "Frontex", "Grenzpolizei", "Grenzpolizeieinheiten", "Informationskrieg", "Kai Ehlers", "Lettland", "Litauen", "Polen", "polnisch-weißrussische Grenze", "Push-Back", "Pushback", "Rückführung", "Russland", "Sanktionspolitik", "Schlepperkartell", "Weißrussland", "Transitland", "Zurückdrängen aus dem Schengen-Raum"], "content": {"title": "Weißrussland: Drama zwischen den Fronten", "description": "Weißrussland – Drama zwischen den Fronten", "body": {"": ["Das Drama, das zurzeit an den östlichen Außengrenzen der Europäischen Union, konkret am Grenzstreifen zwischen Polen, Litauen, Lettland gegenüber Weißrussland auf dem Rücken der in der EU um Asyl nachsuchenden Menschen aufgeführt wird, veranlasst die westlichen Medien wieder einmal den Ausbruch eines Krieges im Herzen Europas an die Wand zu malen.", "Die Wirklichkeit ist aber komplexer: Einen Krieg gibt es bereits, nur wird er nicht militärisch, sondern medial, man könnte auch klar sagen, als Informationskrieg ausgetragen. Auch ist er nicht auf Europa beschränkt. Vielmehr verbinden sich die lokalen Konflikte an der Grenze zwischen Europäischer Union, konkret ihren nordöstlichen Mitgliedstaaten und Weißrussland zu einem Vexierbild unterhalb der Kriegsschwelle, das seine sich überschneidenden Linien in globalen Verschiebungen hat.", "Da ist zunächst der neue Schub der Migration, ausgelöst durch den plötzlichen Abzug der Westmächte aus Afghanistan, der erneut Menschen zu Gestrandeten an die Ufer Europas spült. Der Schub trifft die Europäische Union an ihrer bisher noch nicht durch Frontex abgeschotteten Nord-Ostflanke, nachdem die südlichen Grenzen bereits geschlossen worden sind. Die meisten der Ankommenden wollen über Weißrusslands Grenze durch Polen, Litauen, Lettland nach Deutschland. Weißrussland ist für sie nur Transit – wie auch die östlichen Länder der Europäischen Union.", "Schon in der „Flüchtlingskrise“ von 2015 waren die drei östlichen Grenzländer, da nicht unmittelbares Ziel der Einwanderungswilligen, nicht willens die ihnen zugeteilten Kontingente von Menschen zu aufzunehmen. Jetzt, da diese Länder selbst als Eingangstor angelaufen werden, sind sie dazu übergegangen, die noch nicht abgeschottete Außengrenze, also ihre eigene Grenze mit Gewalt, einschließlich des Auffahrens einer von Panzern gebildeten Drohkulisse, gegen die auf die Grenze einstürmenden Menschen zu schließen. Über eine zukünftige Ausweitung der Frontex-Einsätze, wie sie an den anderen Grenzbereichen der Europäischen Union stattfinden, wird verhandelt.", "Folgt man den Darstellungen aus Brüssel, wie sie in den Medien weitergegeben werden, hat Weißrusslands Präsident Alexander Lukaschenko die Asylsuchenden mit Unterstützung, zumindest mit Duldung Wladimir Putins als „Waffe“ ins Land geholt, um die Europäische Union dazu zu erpressen, ihre Sanktionspolitik einzustellen, mit der sie die Opposition unterstützt, die nach den letzten von der Europäischen Union als Fälschung kritisierten Wahlen in Weißrussland entstanden ist.", "Lukaschenko hält dagegen: er habe als Reaktion auf die Sanktionspolitik und das völkerrechtswidrige Eingreifen in die inneren Angelegenheiten Weißrusslands durch die Politik der Europäischen Union lediglich die zuvor von Weißrussland praktizierte Schließung der Grenzen gegenüber durchreisewilligen Asylsuchenden aufgehoben. Von einem „orchestrierten Einsatz“ der Asylsuchenden als „Waffe“ durch Weißrusslands Behörden könne nicht die Rede sein. Die Asylsuchenden, die Weißrussland ohnehin nur als Durchgangsland nutzen wollten, kämen über ein internationales Schlepperkartell in eigener Initiative und auf eigene Kosten.", "Auch Putin, seitens der Europäischen Union der Duldung, wenn nicht gar der Unterstützung Lukaschenkos für das ihm angelastete Vorgehen verdächtigt, wies eine Beteiligung an einer solchen Politik zurück und forderte im Gegenzug die Politiker der Europäischen Union auf, direkte Gespräche zur Lösung der Krise mit Lukascheko zu suchen.", "Die Wirklichkeit, wenn auch nicht unbedingt die Wahrheit, dürfte zwischen diesen beiden Positionen liegen. Sie könnte durchaus zu entwirren sein, wenn es bei dem Konflikt nur um die Frage ginge, ob es für die zwischen 6.000 bis 10.000 Menschen, um die es sich nach unterschiedlichen Angaben handelt, eine Aufnahmebereitschaft in der Europäischen Union hergestellt würde.", "Zu reden wäre nach Lage der Dinge konkret über eine Durchreiseerlaubnis durch Polen mit der Weiterreise nach Deutschland. Im Vergleich zu den Millionen, die im Jahre 2015 unterzubringen waren und den über 48.622, die 2021 nach Angaben der Statistikdatenbank Statista bis zum August des Jahres an die Europäische Union gestellt haben, wären die jetzt an der polnischen Grenze aufgehaltenen Menschen kein Problem, zumal dann nicht, wenn – wie ruhigere Stimmen, etwa die des ehemaligen Präsidenten des Deutschen Bundestages, Wolfgang Schäuble – vorschlagen, sie erst einmal alle aufgenommen werden könnten, um die Mehrzahl von ihnen nach Prüfung ihrer Asylanträge dann wieder in ihr Heimatland zurückzuschicken. Das ist auch nicht gerade so human, wie es klingen soll, aber doch die 'weichere Variante'.", "Aber Stimmen wie die Schäubles und selbst die der deutschen Kanzlerin, die offenbar vermeiden möchte, mit einem letzten dunklen Fleck, der an die „Flüchtlingskrise“ von 2015 erinnern könnte, in die politischen Annalen der Ehemaligen einzugehen, und daher eine hektische Telefondiplomatie mit Lukaschenko und Putin entfaltet, konnten deutsche Hardliner, namentlich Innenminister Horst Seehofer, bisher nicht davon überzeugen, das Problem in dem von Schäuble angedachten Sinne zu entschärfen. Es geht ums Prinzip: Man will es Lukaschenko zeigen, ihm klar machen, dass die EU sich nicht erpressen lasse. Damit werden die übergeordneten Konflikte sichtbar, die in den Vorgängen an der polnisch-weißrussischen Grenze stellvertretend aufbrechen, wo sie auf dem Rücken der dort gestrandeten Asylsuchenden ausgetragen werden.", "Diese Konflikte lassen sich in aller Kürze wie folgt skizzieren:", "Da sind die inneren Widersprüche in der Europäischen Union, die zum Zerreißen gespannt sind: Exemplarisch sei nur auf die Reaktion Ungarns auf die genannten Ereignisse an der polnischen Grenze verwiesen. Ungarns Vertreter beklagten sich prompt nach Bekanntwerden der „Push-Backs“, mit denen die polnische Regierung die Asylsuchenden zurück hinter die Grenze zu Weißrussland treiben lässt, dass Ungarn und Polen in der EU mit unterschiedlichen Maßstäben gemessen würden, wenn Polen für seine brutale Abwehr der Asylsuchenden von Brüssel gelobt, Ungarn für sein Gesetz zum Schutz seiner Grenzen dagegen als nationalistisch verurteilt werde. Was für Polen richtig sei, könne für andere Mitglieder der Union doch nicht falsch sein, ließen die Ungarn Brüssel wissen.", "Angesichts der Konfrontation, die sich in letzter Zeit zwischen Brüssel und Polen über Polens zunehmenden nationalistischen Kurs entwickelt hat, kann man solche Zustimmung Brüssels zu dem harten Kurs Polens, der den „Werten“ der Union krass widerspricht, nur als Versuch verstehen, die bröckelnde Einheit der Union durch den Aufbau einer Front gegen einen gemeinsamen Feind, der Europäischen Union, also Lukaschenko und hinter ihm Wladimir Putin wieder herzustellen. Diese Haltung Brüssels reiht sich voll und ganz in die anti-russische Kampagnen ein, die mit Joe Bidens erneuerter Feinderklärung gegenüber Russland unter erheblichem propagandistischem Aufwand geführt wird. Ob das die Union auf die Dauer kitten kann – vor allem auf Basis welcher „Werte“ – das muss ein Geheimnis der Brüsseler und gegebenenfalls auch deutscher EU-Strategen bleiben.", "Kein Geheimnis sind schon jetzt die tiefer liegenden Motive seitens der Brüsseler Union und der hinter ihr stehenden USA einem Zusammenwachsen Weißrusslands und Russlands zu einer weißrussisch-russischen Union entgegenzuwirken. Denn was mit dem Regimechange im Zuge der Maidan-Proteste und danach gelang, nämlich die Ukraine ins westliche Lager zu ziehen, sogar zum unerklärten Partner der NATO zu machen, ließ sich mit Weißrussland trotz aller Interventionen der Europäischen Union in die inneren Angelegenheiten Weißrusslands bisher nicht erreichen. Die Maßnahmen haben lediglich dazu geführt, Weißrussland trotz aller seiner Abneigungen gegen die Aufgabe der eigenen Souveränität enger in die Gemeinschaft mit Russland zu treiben.", "Im Ergebnis haben Lukaschenko und Putin kürzlich vertraglich vereinbart, die formal schon seit dem Ende der Sowjetunion angestrebte Union zwischen Russland und Weißrussland durch eine Reihe von wirtschaftlichen und verwaltungstechnischen Maßnahmen effektiv einzuleiten. Damit wird weiteren Versuchen der Destabilisierung Weißrusslands erst einmal ein Riegel vorgeschoben. Die weißrussische Union hat das Zeug, weiteren Versuchen der Einflussnahme des Westlichen Lagers eine erkennbare Grenze zu setzen. Und schon ist durch Lukaschenko auch wieder von einer Stärkung der 'Eurasischen Wirtschaftsunion' (EAEU) die Rede.", "Dass dies in Brüssel und den hinter Brüssel stehenden USA ein Dorn im strategischen Auge ist, versteht sich von selbst. Hinzu kommt, last not least, der Kampf um die Versorgung Europas mit russischem Gas, genauer der Kampf um den Zugriff darauf und den zukünftigen globalen Energiemarkt. Schon die Ukrainekrise war wesentlich durch diesen Konflikt bestimmt, als Russland und die Ukraine sich nach dem Auseinanderbrechen der Sowjetunion, in dessen Zuge die durch die Ukraine führende südliche Pipeline zum Eigentum der Ukraine wurde, nicht auf die von Russland geforderte Einführung von Marktpreisen einigen konnten. Die Jamal-Europa-Linie durch Weißrussland blieb von solchen Umwandlungen unberührt. Sie blieb Eigentum Russlands, wird aber von Weißrussland unterhalten, das dafür Vorzugspreise für Eigenverbrauch und Weiterleitung erhält.", "Neuerdings erleben wir die heftigen Auseinandersetzungen um die „Nord Stream 2“, von der sich ihre Betreiber, die Russen, wie auch über die aktuelle Allianz mit den USA hinausblickende Europäer, nicht nur eine Kapazitätserweiterung, sondern zugleich eine Rückversicherung gegen Lieferbeschränkungen durch mögliche Krisen in der Ukraine oder Weißrussland und auf lange Sicht auch in den Beziehungen zu den USA versprechen. Das ist strategisch im Eigeninteresse der Europäischen Union gedacht. Wurde doch in den massiven Versuchen der USA, den Bau dieses nördlichen Lieferweges zu verhindern, nicht nur ihr ökonomisches Interesse offenbar, nämlich ihr eigenes Gas an Europa zu verkaufen, sondern auch die Absicht, Europa für ihre Eindämmung gegen Russland und die erklärte Offensive gegen China in Abhängigkeit zu halten.", "Als Lukaschenko jetzt andeutete, er könne als Reaktion auf die Sanktionen seitens der Europäischen Union die Durchleitung des Gases, das über die Jamal-Europa-Pipeline durch Weißrussland nach Europa führt, unterbinden, wurde deutlich wie krisenanfällig nicht nur die südliche, sondern auch diese Verbindung ist. Die öffentliche Erklärung Putins, er könne sich nicht vorstellen, dass Lukaschenko zu solch einem Akt fähig sei, deckte zunächst einmal das Tuch globaler Diplomatie über den Abgrund, der sich hier auftat. Auf Dauer überbrückt ist er damit noch nicht.", "Kai Ehlers >> www.kai-ehlers.de", "«Heute geht es nicht mehr um Landnahme, wie noch im zweiten Weltkrieg, wie selbst noch unter Bush, der in den Irak einmarschieren ließ. Alles Gerede, von wegen ‚einmarschieren in Syrien oder nicht einmarschieren‘, kann man getrost als hohle Propaganda beiseitelassen. Darum geht es nicht. Heute geht es darum, die möglichen Gegner zu diffamieren, zu diskreditieren, klein zu machen, einzudämmen, zurückzudrängen, zu schwächen, ihre Gesellschaft lahmzulegen und zu spalten, Unfrieden zwischen ihnen zu schüren, damit sie sich möglichst gegenseitig bekämpfen etc.pp.. » (-Kai Ehlers, Hamburg - Russlandforscher und Autor).", "Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}