{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-betrug-mit-den-intensivbetten-leere-betten-und-rekordgewinne", "query_keywords": ["impfpflicht", "leiche", "spo", "demo", "spd", "bsw", "lockdown", "kultur", "afd", "us", "usa", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "rki", "regierung", "schi", "kriminell", "ns", "die grünen"], "creation_date": "07.08.2023", "last_modified": "10.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angsterzeugung", "Bettenabbau", "Bettenbestand", "Bettenleerstand", "Bettenschwund", "Bettensituation", "Bettenunterbelegung", "Corona-Krise", "diagnosebezogene Fallgruppen", "Differenzialdiagnostik", "DIVI", "DKG", "DRG", "Folgeschäden", "Freihaltepauschalen", "Gernot Marx", "Gesamtbelegung", "gesetzliche Krankenversicherung", "Gesundheitsfunktionäre", "Gesundheitssystem", "Gewinnmaximierung", "GKV", "Gunter Frank", "Hospitalisierungsinzidenz", "Ingo Morell", "Intensivabteilungen", "Intensivbetten", "Intensivbettenauslastung", "Intensivbettenbetrug", "Intensivbettenlüge", "Intensivkapazitäten", "Intensivmedizin", "Intensivpatienten", "Karl Lauterbach", "Klinikketten", "Krankenhaus", "Krankenhausbetten", "Krankenhäuser", "Leerbettenbestand", "Martin Sichert", "Matthias Schrappe", "nationale Teststrategie", "neoliberales Dogma", "Neoliberalismus", "Notfallmedizin", "Panikerzeugung", "Panikmache", "Patientenwohl", "PCR-Test", "pharmaindustrielle Lobby", "Privatisierung", "Privatisierungswahn", "Profitgetriebenheit", "Profitgier", "Profitmaximierung", "Profitstreben", "Rekordgewinne", "RKI", "Schlechte Medizin", "Schnelltests", "Staatsverbrechen", "Tom Lausen", "Übertherapien", "Ulla Schmidt", "Unterbelegung", "Verbrechenskomplex", "Verkrankungssystem"], "content": {"title": "Der Betrug mit den Intensivbetten: Leere Betten und Rekordgewinne", "description": "Der Betrug mit den Intensivbetten: Leere Betten und Rekordgewinne „Verbrechenskomplex Krankenhaus“", "body": {"": ["Trotz der im vorletzten Artikel für das Jahr 2020 dargestellten Unterbelegung und des Rückganges der Behandlungsfälle um 13 Prozent verzeichneten die Krankenhäuser gegenüber 2019 eine Steigerung ihrer Einnahmen um 14 Prozent. Die Krankenhäuser haben also trotz Minderleistung kräftig an der Corona-Krise verdient, was nur auf Kosten der Steuer- und Beitragszahler möglich ist.", "Auch dies weist der Mediziner Dr. Gunter Frank in seinem Buch „Staatsverbrechen. Warum die Corona-Krise erst dann endet, wenn die Verantwortlichen vor Gericht stehen.“ nach und legt damit den Finger auf die langjährige Fehlsteuerung des obrigkeitsstaatlich gelenkten und in den Krankenhäusern profitorientiert praktizierten Gesundheitssystems, das in der Corona-Krise schonungslos offenbar geworden ist.", "► Solidarische, brüderliche Hilfe", "Die staatliche Krankenversicherung wurde vor einhundertdreißig Jahren im obrigkeitsstaatlichen Kaiserreich eingeführt, betraf aber anfänglich mit dem vielfach in Not und Abhängigkeit befindlichen Industrieproletariat nur knapp 10 % der Bevölkerung, für die sie damals ein großer sozialer Fortschritt war. Sie hat den Übergang in die Demokratie überdauert und ist inzwischen zum bevormundenden bürokratischen Zwangssystem für über 90 % der Bevölkerung geworden, die als mündige Bürger imstande wären, ihre Krankheitsvorsorge selbst in die Hand zu nehmen. Dieses demokratiewidrige System und zeitgemäße Wege sind vor zehn Jahren auf diesem Blog grundlegend behandelt worden, worauf hier verwiesen werden muss.", "Um die durch pharmaindustrielle Interessen bedingte steigende Kostenflut insbesondere in den zumeist kommunalen Krankenhäusern in den Griff zu kriegen, hat die obrigkeitliche Parteien-Oligarchie die Möglichkeit geschaffen, dass die am Wohl der Patienten orientierten kommunalen und auch universitären Krankenhäuser von ökonomischer wirtschaftenden Krankenhausbetreibern übernommen werden konnten, deren ökonomische Effizienz natürlich am Profit orientiert ist. So haben sich heute im Gesundheitswesen die Schatten eines obrigkeitsstaatlichen Versicherungssystems mit den Schattenseiten der [durch die perverse, antidemokratische und menschenverachtende Ideologie des Neoliberalismus verseuchten; H.S.] kapitalistischen Unternehmensführung verbunden.", "Doch schwere Krankheiten sind eine existenzielle Not, die solidarische, brüderliche Hilfe erfordert. Das Bedürfnis des Kranken nach Hilfe macht daher jede Waren- und Dienstleistung im Gesundheitswesen ihrem inneren Wesen nach zur dienenden barmherzigen Hilfeleistung. Das Streben nach möglichst hohem Profit bedeutet hier Ausnützung der Notsituation eines Menschen, um daraus egoistische Vorteile herauszuschlagen. Dies müsste in einer zivilisierten Kultur als zutiefst unmoralisch und verabscheuungswürdig empfunden werden.", "Die zunehmende Privatisierung kommunaler oder universitärer Krankenhäuser in der Weise, dass sie auf profitorientierte Aktiengesellschaften übertragen werden, ist deshalb eine verheerende Fehlentwicklung. Privatisierung, also die Herausnahme der Krankenhäuser aus der Verantwortung politischer Körperschaften, ist grundsätzlich richtig. Aber sie müssen auf gemeinwohlorientierte Unternehmen übergehen. Gewinn ist hier nur insoweit berechtigt und notwendig, als ein angemessener Lebensunterhalt der Leistungserbringer und Investitionen für Erhalt und Weiterentwicklung ihrer Betriebe zu sichern sind. Ein darüber hinausgehendes Profitstreben müsste im Gesundheitswesen durch die rechtliche Rahmensetzung des Staates ausgeschlossen werden, so wie das heute schon bei gemeinnützigen Institutionen der Fall ist.", "► Krankenhaus als Profitcenter", "Dr. med. Gunter Frank schildert, dass die Krankenhäuser seit den weitgehenden Gesetzesänderungen der Jahre 2001-2009 unter der damaligen Gesundheitsministerin Ulla Schmidt (SPD) und ihrem Chefberater Karl Lauterbach unter Druck stünden, sich wie profitgetriebene Unternehmen zu verhalten und untereinander in Konkurrenz zu stehen (im Buch ab S. 45). Unter den neuen Rahmenbedingungen, wie z.B. der Abrechnung mit den gesetzlichen Krankenkassen nach standardisierten Festbeträgen pro Diagnose (DRGs), könnten herkömmliche kommunale Krankenhäuser gar nicht anders als pleitegehen, um anschließend von den neuen privaten Klinikketten übernommen zu werden.", "Diese wiederum entwickelten Verfahren, die ihnen trotzdem steigende Profite sicherten. Dr. Frank berichtet, dass seit der Einführung der DRGs die Abteilungen in den Krankenhäusern wüchsen, die die Abrechnungen der Patienten optimierten. Krankenhausleiter würden Ärzte durch Extra-Boni motivieren, nicht nur die Diagnosen den Abrechnungsvorgaben anzupassen, sondern auch teure Leistungen wie Operationen auszuweiten – und das nicht selten weit über das medizinisch Sinnvolle hinaus.", "„Gleichzeitig wird Druck auf das Personal ausgeübt, effizienter zu arbeiten und alles zu dokumentieren. Patientengespräche, bis auf notwendige Aufklärungen, sind nicht Teil solcher Businesspläne und gelten als überflüssig. In Folge verschlechtern sich die Arbeitsbedingungen, vor allem für die Pflegekräfte, die ursprünglich diesen Beruf gewählt haben, weil sie Kranken helfen wollen.", "Viele kehren ihrem Beruf den Rücken, aber nicht vorrangig wegen schlechter Bezahlung. Sie sehen einfach keinen Sinn darin, aus reinen Abrechnungsgründen unnötige Infusionen anzuhängen, Schwerkranke zu früh zu entlassen oder Patienten nach unnötigen Knie-, Gallen-OPs oder Chemo-Therapien zu versorgen. Dafür tummeln sich in dieser schönen neuen Medizinwelt immer mehr gut ausgebildete Managerkräfte, die nun nicht mehr den Patienten, sondern den Aktienkurs gesunderhalten.“ (Dr. Frank, S. 46)", "Doch rein ökonomisch motivierte Übertherapien seien vielfach nicht nur unsinnig, sondern entwickelten sich in der modernen Medizin, wie er in seinem Buch „Schlechte Medizin. Ein Wutbuch.“ dargelegt habe, geradezu zu einer Gefahr für die Gesundheit der Menschen. Man könne von einem regelrechten Verkrankungs-System sprechen, an dem sogar die Krankenkassen seit den Schmidt/Lauterbach-Reformen kräftig mitverdienten. Seitdem seien Diagnosen die neue Währung im Gesundheitssystem. Je mehr Diagnosen, so unsinnig sie auch seien, desto mehr Geld fließe in die Kassen.", "Das Geld müssten aber die Zwangsversicherten aufbringen. Der gesetzliche Krankenkassenbeitrag betrage 14,6%, wovon der Arbeitgeber die Hälfte zahle (7,3%). Doch die steigenden Kosten trage der Versicherte in Form eines Zusatzbeitrages ganz allein, den Gesundheitsminister Lauterbach (SPD!) aktuell im Juni 2022 um 0,3% auf 1,6% angehoben habe. Damit zahlten die Versicherten ab 2023 schon 8,9% ihres Bruttolohnes in den Gesundheitsfonds ein, und schon jetzt sei klar, dass sich dieser Anteil weiter steigern werde.", "Als nun der Staat die Krankenhäuser in der Corona-Krise zusätzlich mit finanziellen Anreizen und Zahlungen unterstützt habe, seien die Folgen bei den vollkommen auf Gewinnmaximierung trainierten Unternehmen absehbar gewesen. Für die höhere Belastung durch Covid-Patienten hätten diese z.B. Ausgleichszahlungen pro Patient von 100 Euro täglich oder auch in Form einer Erhöhung des vorläufigen Pflegeentgeltwerts um 38 Euro auf 185 Euro pro Tag bekommen.", "Später ab November 2021 sei dann im Infektionsschutzgesetz eine Art „Kopfprämie“ für jeden vom Krankenhaus an das Gesundheitsamt gemeldeten Covid-Patienten festgelegt worden. Seitdem reichten ein positiver PCR-Test und zwei Tage Krankenhausaufenthalt aus, um für diesen Patienten 5.000 – 10.000 Euro zusätzlich zu erhalten, auch wenn er eigentlich wegen eines verstauchten Knöchels eingeliefert, aber positiv getestet worden sei. Heutige Krankenhäuser nähmen solche Vorlagen dankend an, mit dem Ergebnis, dass ein Großteil der gemeldeten Covid-Patienten gar nicht wegen Covid im Krankenhaus gelegen habe.", "Krankenhäuser rechtfertigten diese kreative Meldepraxis damit, dass der gleiche Quarantäne-Aufwand betrieben werden müsse, egal ob ein Patient lediglich einen positiven Test aufweise oder  eine schwere Lungenentzündung habe. – Doch wenn man die Gefährlichkeit der Corona-Krankheit messen möchte, so Dr. Frank, dann komme es auf die echten Fälle an und nicht auf die künstlich herbeigetesteten. Krankenhäuser wüssten dies genau, hätten aber eben andere Interessen, als mit ehrlichen Informationen der gesellschaftlichen Panik entgegenzuwirken.", "► Die Täuschung mit dem PCR-Test", "Die gigantischste Täuschung der „Elite“, mit der sie, verbunden mit gezielter Angst- und Panikerzeugung, das Bewusstsein der Massen manipulierte, war und ist die medial verbreitete Behauptung, mit dem PCR-Test könne eine Corona-Infektion festgestellt werden, auch wenn keine Symptome vorhanden seien. Dabei haben schon früh internationale Experten die völlige Untauglichkeit des PCR-Tests nachgewiesen. Doch deren Studie und weitere Bestätigungen hatten  gegen die konzertierten großen Lügenmedien keine Chance, zum gefesselten Bewusstsein der großen Masse durchzudringen.", "Davon abgesehen wurden vom Staat mit der Fiktion des PCR-Tests alle bisherigen medizinischen Standards, dass nur ein Arzt die fachliche Kompetenz hat, nach einer medizinischen Untersuchung festzustellen, ob ein Mensch krank ist, in totalitärer Manier vom Tisch gefegt. Plötzlich entschied darüber allein ein von Laien durchgeführter „positiver PCR-Test“. Doch Nachweise durch PCR-Tests, so auch Dr. Frank, seien allenfalls nur im Rahmen einer ärztlichen Differenzialdiagnostik im Krankenhaus sinnvoll, um evtl. zusätzliche Hinweise auf die Ursache zu erhalten. Bei Gesunden führten sie schlicht in die Irre. Ohne Symptome könne man überhaupt nicht von einem Fall sprechen.", "Das habe sogar die WHO festgestellt, während die Bundesregierung diese Tatsache bis heute ignoriere. Insofern seien die gesamten Inzidenzwerte ohne Aussage. Ihre täglichen Steigerungszahlen in den Medien dienten nur der infamen totalitären Panikmache.", "Kindesfolter durch zwangsweise durchgeführten Nasenabstrich-Schnelltest an einem kleinen Jungen >> weiter. (mp4)", "Das Bemerkenswerte und Erstaunliche ist jedoch, dass sich die Ärzteschaft ihre Ausschaltung durch den PCR-Test hat gefallen lassen und weder ihre Standesvertreter dagegen protestiert, noch die Ärzte in der Praxis „positive PCR-Tests“ ignoriert und bei Symptomen durch eigene Untersuchungen ersetzt haben. So haben sie wider besseres Wissen zur gigantischen Täuschung einer Pandemie beigetragen. Denn, so Dr. Frank:", "„Ohne PCR-Test wäre 2020-2022 kein Mensch auf die Idee gekommen, dass eine außerordentliche Belastung der Krankenhäuser durch eine Infektionskrankheit vorliegt. Niemand hätte die Pandemie bemerkt.“", "Aber wie wir gesehen haben, wird an falschen Covid-Patienten auch kräftig verdient. Eine lukrative Zusammenarbeit, die sich noch stärker in der [sogenannten] „Impf“-Kampagne und Unterschlagung der Nebenwirkungen zeigt.", "Und wie in totalitären Regimen üblich, muss die derart hinters Licht geführte Bevölkerung die gegen sie eingesetzten Täuschungsmittel selbst bezahlen. Dr. Frank weist unter Bezug auf einen Bericht des Handelsblatts darauf hin, dass für diesen PCR-Irrsinn einschließlich der „Schnelltests“ die unvorstellbare Summe von etwa 14 Milliarden Euro pro Jahr aus Steuermitteln ausgegeben worden sei. Das seien 2,5% des gesamten Bundeshaushaltes 2021 (547,7 Mrd.) und die Hälfte des Betrages, den der Bund 2020 insgesamt für Forschung, Wissenschaft und Kultur ausgegeben habe (28,7 Mrd.).", "„Die ´nationale Teststrategie` war eine der teuersten Fehlinvestitionen aller Zeiten, ohne Nutzen, aber mit gigantischen Folgeschäden.“", "► Verlogene Gesundheitsfunktionäre", "Dr. Frank führt nun auf, wie Gesundheitsfunktionäre auf Fragen nach den falschen Covid-Krankenzahlen ausgewichen sind. Boris Reitschuster habe im Januar 2022 vom Sprecher des Bundesgesundheitsministeriums auf die Frage, ob sich das BGM der Problematik zu hoher Krankenhaus-Covid-Zahlen bewusst sei, die Antwort erhalten: „Da müssen Sie das RKI fragen“.", "Reitschuster habe daraufhin an das RKI die Frage gerichtet: „Wie viele der als ´Corona`-Fälle deklarierten Patienten befinden sich nicht aufgrund von ´Corona` in stationärer Behandlung?“ Denn diese Zahl gehe nicht aus dem Wochenbericht des RKI hervor. Die Antwort habe gelautet:", "„Dazu finden Sie Erläuterungen in den Antworten auf häufig gestellte Fragen, www.rki.de/covid-19-faq., dort die vierte Frage: Wie wird die 7-Tage-Hospitalisierungsinzidenz berechnet, und was ist bei der Bewertung zu berücksichtigen?“", "Dort stehe schwarz auf weiß, dass Covid nicht der Aufnahmegrund sein müsse, wenn Krankenhäuser Patienten als stationäre Covid-Kranke melden. „Dies soll eine niedrigschwellige, zügige und aufwandsarme Meldung gewährleisten.“ – Unglaublich.", "Auch hier, so Dr. Frank, wäre eine solide Überprüfung der Zahlen durch eine repräsentative Stichprobe möglich. Aber man überlasse die Meldepraxis lieber vollständig den Krankenhäusern. Es scheine sich bei RKI und BGM niemand für die Verzerrungen der Hospitalisierungsinzidenzen zu interessieren, die entstünden, wenn Krankenhäuser an massenhaft falschen Meldungen gut verdienten und dabei keine Sanktionen zu befürchten hätten. Die Frage sei, ob es sich dabei um schlichte Unfähigkeit handele, oder ob man das Abrechnungstreiben der Krankenhäuser bewusst in Kauf genommen habe – und warum?", "Das Letztere ist natürlich offensichtlich. Es gehörte ja auch zur Strategie der Staatsverbrecher, die Zahl der Covid-Kranken auf allen Ebenen so hoch wie möglich darzustellen, um eine Pandemie vorzutäuschen. Auch Spitzenfunktionäre der Ärzteschaft hätten am 14. März 2022 in einer öffentlichen Anhörung des Gesundheitsausschusses des Bundestages in inniger Komplizenschaft die gleichen windigen Ausweichmanöver an den Tag gelegt.", "Der AfD-Abgeordnete Martin Sichert habe ihnen die Frage gestellt, wie die Krankenhäuser die Unterscheidung von „mit“ oder „an Covid“-Krankenhauspatienten sicherstellten. Die Antworten hätten unisono kein Interesse daran offenbart. Der Präsident der 'Deutschen Krankenhausgesellschaft' (DKG), Ingo Morell, habe wörtlich gesagt:", "„Also erstens kann man sagen, nach zwei Jahren, da müssen wir uns die ganzen zwei Jahre angucken – wann sollen wir wie was erfassen? Und, ich gebe die Frage zurück, wie wollen Sie das ganz genau messerscharf trennen, ob einer wegen Covid oder mit Covid und so weiter ins Krankenhaus kommt? Derzeit werden grob schon die Dinge erfasst, aber natürlich nicht von Anfang an, nicht innerhalb der ersten zwei Jahre [..]“", "Prof. Dr. med. Gernot Marx von der 'Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin' (DIVI) habe die Frage wie folgt beantwortet:", "„Insbesondere im Bereich der Intensivmedizin kann man nicht unterscheiden, ob ein Patient mit oder wegen Corona (eingeliefert) ist, weil Covid-19 immer erst mal einen erhöhten Aufwand bedeutet für die betreuenden Ärzte und Pflegekräfte, also das gesamte Team, und zweitens Covid-19 immer [..] ein auch aufs Leben bedeutsamer Faktor ist, und deswegen kann man hier keine Unterscheidung treffen.“", "Die Unterscheidung mit oder an Covid, so Dr. Frank, wäre selbstverständlich einfach zu treffen. Daher muss man m.E. zu der Feststellung kommen, dass diese Funktionäre die Öffentlichkeit bewusst hinters Licht zu führen versuchen, um die Interessen der Mitglieder ihrer Organisationen zu schützen, die an der Diagnose Covid sehr gut verdienten. Und Dr. Frank fügt noch die Bemerkung an:", "„Kommt ein nicht zu geringer Schuss krimineller Energie ins Spiel, tauchen plötzlich freie Betten auf und verschwinden wieder auf Knopfdruck.“", "► Der Betrug mit den Intensivbetten", "Während der Corona-Krise wurde von Ärzten, Politikern und Medien durchgehend das Bild gemalt, dass die Intensivabteilungen überquellen und man kurz vor dem Zwang stehe auszuwählen, wer von den Schwerkranken aufgenommen werden könne und wer nicht. Diese sogenannte „Triage“, die Gewissens-Belastung eines Arztes, gleichsam über Leben und Tod eines Menschen entscheiden zu müssen, diente als Totschlagargument gegen jeden Corona-Kritiker.", "Doch wie im vorigen Artikel bereits nachgewiesen wurde, lag in den Corona-Jahren 2020 und 2021 auch in den Intensivabteilungen eine starke Unterbelegung vor, mit einem durchschnittlichen Corona-Anteil von lediglich 4%.", "Dr. Frank führt noch die Zahlen auf, die laufend von der 'Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin' (DIVI) selbst veröffentlicht werden. Danach stelle sich die Bettensituation von April 2020 bis Dezember 2021 so dar:", "Die Gesamtbettenbelegung habe durchgängig bei ziemlich konstanten 20.000 Intensivpatienten gelegen. Im Januar 2021 habe es für wenige Tage einen Höchststand an Covid-Patienten (positiv getesteten) von max. 5.762 gegeben, was einem kurzfristigen Anteil von 30% aller belegten Intensivbetten entspreche. Zu diesem Zeitpunkt seien jedoch immer noch ca. 4.000 freie Betten verfügbar gewesen. Doch jeden Winter komme es regional zu Engpässen, wo auch mal Kranke kurzfristig auf Gänge geschoben würden.", "Covid habe zu keinem Zeitpunkt gedroht, die deutschen Intensivabteilungen an die Belastungsgrenze zu bringen. Der existierende Personalmangel sei hausgemacht. Dennoch sei die DIVI nicht müde geworden, in der Presse und in Talkshows die Belegungssituation in dramatischen Farben zu malen. So habe der DIVI-Präsident Gernot Marx am 11.7.2022 im ZDF gewarnt, derzeit würden doppelt so viele Covid-Patienten wie zur gleichen Zeit 2021 intensivmedizinisch behandelt. – Was er nicht gesagt habe, sei, dass der Anteil der offiziellen Covid-Intensivpatienten laut Intensivregister nur bei 6% gelegen habe. Das sei bezüglich schwerer Atemwegserkrankungen die völlige Normalität.", "Im BR habe Marx am Vortag sogar behauptet: „Ich würde es nicht als dramatisch bezeichnen, aber es ist sehr angespannt, und das ist ungewöhnlich für diese Zeit im Sommer, wo es normalerweise immer etwas ruhiger ist.“ – Doch ein Blick in die Jahresstatistik strafe ihn Lügen. Am 10.7.2022, als er das gesagt habe, hätten 17.437 Personen auf Deutschlands Intensivstationen gelegen, am 10.7. 2021 seien es 18.814 und am 10.7.2020 immerhin 20.498 gewesen.", "Die Behauptung des DIVI von immer weniger freien Intensivbetten sei indessen merkwürdigerweise trotzdem nicht ganz falsch – aber nicht aufgrund der Covid-Patienten, sondern aufgrund eines rätselhaften Abbaus von Intensivbetten mitten in der angeblich schlimmsten Pandemie der Neuzeit. Der Datenanalyst Tom Lausen [Foto re.] habe Ende 2020 auf die eigenartige Entwicklung hingewiesen und dies auch im Juli 2021 als Sachverständiger im Gesundheitsausschuss der Bundestages vorgetragen. Die Gesamtbelegung habe sich von April 2020 bis Dezember 2021 um die 20.000 Patienten erstaunlich konstant gezeigt. Das einzige, was sich geändert habe, sei die Gesamtzahl der Intensivbetten, die sich um ca. 9.000 Betten reduziert habe – von ca. 31.000 im April 2020 auf ca. 22.000 Ende Dezember 2022.", "Wie könne das sein? Schließlich hätten die Krankenhäuser vom Bund insgesamt 690.000 Millionen explizit dafür erhalten, Intensivkapazitäten in der Pandemie auszubauen!", "Dieses Geld sei auch dankend angenommen, Intensivbetten aber abgebaut worden. Wieder hätten finanzielle Fehlanreize zu einer äußerst kreativen Meldepraxis geführt. Anfangs habe es großzügige Zahlungen für z.B. wegen verschobener Operationen freigehaltener Betten gegeben. Dafür habe man aber einfach vorher stillgelegte Betten gewissermaßen auf dem Papier wieder aus dem Keller geholt, um sie als freigehaltene Betten zu melden. Daher nimmt Dr. Frank an, dass die anfangs gemeldeten 31.000 Intensivbetten gar nicht wirklich einsatzbereit gewesen seien oder schlicht nicht existierten. Die dafür ausgezahlten Gelder hätten jedoch sehr wohl existiert.", "Der Abrechnungsmodus sei dann ab November 2020 verändert worden. Deutsche Krankenhäuser hätten seitdem Freihaltepauschalen nur noch dann kassieren können, wenn es in ihrem Landkreis weniger als 25% freie Intensivbetten gegeben und die Corona-Inzidenz bei mindestens 70 gelegen habe. Dafür seien die Gelder aber nun für alle freien Betten, nicht nur für freie Intensivbetten gezahlt worden. Auf diese Weise hätte ein Krankenhaus mit 600 Betten bis zu 50.000 Euro Freihalte-Pauschalen am Tag kassieren können.", "Was sei nun passiert? Hätte z.B. ein Krankenhaus 20 Intensivbetten und davon 15 belegt, seien die 5 freien Intensivbetten nicht weniger als 25%. Meldete das Krankenhaus jedoch lediglich 19 Intensivbetten und davon 15 belegt, seien die 4 freien Intensivbetten unter 25% gesunken und die Zahlungen für alle freien Krankenhausbetten würden fließen. Eine Inzidenz von 70 lasse sich leicht herbeitesten.", "Genau zu diesem Zeitpunkt, ab November 2020, seien die Meldungen betreibbarer Intensivbetten auch zügig gesunken, bis die 25% Marke der freien Intensivbetten unterschritten wurde – bis heute! – Große staatliche Zuschüsse aufgrund betriebswirtschaftlicher Manipulationen!", "Die sechshundertneunzig (!) Millionen Euro seien übrigens direkt aus der Liquiditätsreserve des Gesundheitsfonds, aus dem die gesetzlichen Krankenkassen finanziert würden. Dafür würden allein die Arbeitnehmer über die Zusatzbeiträge herangezogen und müssten diese betrügerische Bereicherung der Krankenhäuser finanzieren.", "Eine interdisziplinäre Arbeitsgruppe um den Gesundheitsökonomen Prof. Dr. med. Matthias Schrappe habe in einem am 16. Mai 2021 veröffentlichten Positionspapier auf diesen Intensivbettenbetrug hingewiesen – und sei, wie alle Kritiker, unsachlich diskreditiert worden. Die DIVI habe aufwendige Quarantäneregeln, wechselnde Personalschlüssel pro Intensivpatient und Personalmangel als Ursache des Bettenschwundes angeführt. Doch sogar der Bundesrechnungshof habe die Vorwürfe bestätigt und spreche höflich von „unerwünschten Mitnahmeeffekten“. In einem Interview werde Prof. Schrappe dann deutlich:", "„Ich sage Ihnen: Die ganze Sache stinkt zum Himmel. Da sind 15 Milliarden Euro an die Krankenhäuser gezahlt worden, so dass das Jahr 2020 zumindest für die Krankenhäuser zum wirtschaftlich erfolgreichsten Jahr seit Beginn der Aufzeichnungen werden konnte, und keiner fragt mal, wo das Geld eigentlich geblieben ist. Stattdessen wird weiterhin Mangel proklamiert.“", "Nach Angaben des Spitzenverbandes der gesetzlichen Krankenkassen habe jedes zweite Krankenhaus, genau 977, Gelder auf diese Weise bezogen. Erste Klagen gegen zwei Krankenhäuser seien schon eingereicht. Die Anklagevertreter befürchteten eine", "„mögliche Verschwendung eines Milliarden-Betrages“. „Nur in einem Zusammenwirken von DIVI, RKI und BGM ist die Mittelvergabe, praktisch auf Zuruf der Kliniken, zu verstehen.“", "Dieses Zusammenwirken von Klinikunternehmen, Fachgesellschaften und Behörden zum Zwecke des Missbrauchs öffentlicher Gelder, so Dr. Frank, werfe die Frage auf, ob wir eigentlich schon von organisierter Kriminalität sprechen sollten.", "Man muss hinzufügen, dass dies der verbrecherischen Aufrechterhaltung einer inszenierten Pandemie diente, koste es, was es wolle.", "► Fazit", "„Da Krankenhäuser trotz leerer Betten durch staatliche Covid-Zusatzzahlungen gut verdienten, hatten sie ein Eigeninteresse daran, die Corona-Panik aufrechtzuerhalten. Zu diesem Zweck weigerten sie sich, die Zahl der echten Covid-Patienten zu ermitteln und meldeten stattdessen viel zu hohe Hospitalisierungsraten. [..]", "Die Corona-Krise offenbart die gesamte Kehrseite der fortschreitenden Ökonomisierung des Gesundheitssystems, die im Grunde eher einer staatlichen Planwirtschaft zugunsten der neuen Gesundheitskonzerne entspricht. Falls Privatisierung im Gesundheitswesen tatsächlich zu Effizienzsteigerung führen sollte, wird dieser Vorteil schnell zunichte gemacht, wenn sich Gesundheitskonzerne statt für gesellschaftliche Verantwortung für ihre eigenen Bilanzen entscheiden.“ (Dr. Frank, S. 62).", "Man muss sich aber klarmachen, dass eine staatliche Planwirtschaft nur über die staatliche Pflicht-Krankenversicherung möglich ist, wo der Staat inkompetent und demokratiewidrig als Versicherungsunternehmer auftritt. Daher muss hier zuerst angesetzt werden.", "Private Krankenhäuser müssen gemeinnützig sein. Die Not einer Krankheit ist wie die einer schweren Unfallverletzung eine Frage barmherziger Hilfeleistung. Niemals darf sie egoistisch für möglichst hohe Profite ausgenutzt werden, wenn Menschlichkeit und Moral noch eine Rolle in der Kultur spielen sollen.", "Herbert Ludwig", "► Quelle: Der Artikel wurde am 04. August 2023 unter dem Originaltitel »„Verbrechenskomplex Krankenhaus“ – leere Betten und Rekordgewinne« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dezember 2018 autorisiert. Herzlichen Dank dafür!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Historischer Leerstand in Deutschlands Kliniken 2020. Von wegen Überlastung! Nie zuvor gab es in den Krankenhäusern weniger Behandlungsfälle, nie zuvor waren weniger Betten belegt – trotz oder wegen Corona. Im Jahr  1991 gab es deutschlandweit noch 2.411 Kliniken mit insgesamt 666.000 Betten. 2019, also 28 Jahre später, waren es noch 1.914 Spitäler mit 494.000 Betten, was einen Rückgang von 21 beziehungsweise 26 Prozent entspricht. Foto: KoalaParkLaundromat / Dominique, Gold Coast/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3. Buchcover: \"Das Staatsverbrechen: Warum die Corona-Krise erst dann endet, wenn die Verantwortlichen vor Gericht stehen\" von Dr. med. Gunter Frank. Achgut Edition; 216 Seiten, ISBN 978-3-9822771-4-1, unveränderter Nachdruck Edition (23. März 2023), Printausgabe, Softcover / Klappenbroschur, Preis 22,00€. - Auch als E-Book-Ausgabe erhältlich, ISBN 978-3-9822771-5-8, E-PUB oder Kindle für jeweils 12,00€.", "Aus dem Vorwort:", "»Die [sogenannte! H.S.] Covid-Impfkampagne änderte meine Sicht auf die Corona-Krise. Alles diente dazu, einem bekanntermaßen nutzlosen wie hochrisikohaften Arzneimittel aus der Biowaffen-Forschung endlich zu einem weltweiten Verkaufserfolg zu verhelfen. Ohne Rücksicht auf den gigantischen Schaden, den man dabei in Kauf nahm. Auf diesem Weg wurden zahlreiche Verbrechen begangen, die man in der Gesamtheit nur als systematischen Angriff auf die Zivilbevölkerung bewerten kann, und das unter Beifall von Politik, Wissenschaft, Medien – und Kirchen.", "Dieses Buch ist die dazugehörige Anklageschrift. Es bietet eine Gesamtsicht auf die Vorgänge, beschreibt die Hintergründe und benennt die Drahtzieher, wobeies sich auf Fakten und eine überwältigende Indizienlage bezieht.", "Die erschreckende Wehrlosigkeit unserer Gesellschaft gegenüber diesen mächtigen, global agierenden Netzwerken erklärt sich durch ihre vielfältigen finanziellen Verstrickungen tief in unsere Institutionen hinein – aber nicht nur. Seit Jahren breitet sich eine Art autoritärer Dilettantismus in den Institutionen aus, deren Führungspersonal nicht nur versagte – viele wurden, bewusst oder unbewusst, in der Corona-Krise selbst zu Tätern.« (-Aus dem Vorwort)", "Text auf der Buchrückseite (Klappentext):", "»Mit dem Lockdown und anderen repressiven Maßnahmen gingen Existenzen zu Bruch, Menschen verzweifelten, Grundrechte wurden eingeschränkt, Skeptiker ausgegrenzt. Als vermeintlicher Ausweg aus der Krise wurde eine weitgehend nutzlose, aber hochgefährliche „Impfung“ zugelassen, die der Biowaffenforschung entsprungen ist. Millionen wurden dazu genötigt, weil eine internationale Seilschaft sie zu einem globalen zivilen Verkaufserfolg machen wollte und den Staat für seine Interessen einspannte. Medien und Wissenschaftler ließen sich zu Handlangern dieser Politik machen.", "Gunter Frank beschreibt die verheerenden Folgen der Corona-Krise, die Big Pharma reicher machte und die politischen Akteure in einen Machtrausch geraten ließ. Streng an den Fakten orientiert rechnet er mit den Panikmachern, Diffamierern und Opportunisten ab. Was der Autor schon vor zwei Jahren in „Der Staatsvirus“ analysierte, wuchs sich seither zu einer Monstrosität aus. Zeit, die Schuldigen zu benennen.« (-Buchrückseite)", "Dr. med. Gunter Frank, geb. 1963 in Buchen im Odenwald, ist niedergelassener Allgemeinarzt in Heidelberg und Dozent an der Business School St. Gallen. Er ist Autor mehrerer erfolgreicher Bücher wie: 'Unternehmensressource Gesundheit', 'Lizenz zum Essen', 'Die Mañana-Kompetenz', 'Schlechte Medizin' und 'Karotten lieben Butter'. Er engagiert sich in Fachgesellschaften und publizistisch für eine Medizin, die abseits von Ideologien und Wissenschaftsmissbrauch das Wesentliche nicht aus den Augen verliert, den relevanten Nutzen für den Patienten.", "4. Lukrative Maskendeals schamloser Bundestagsabgeordneter: Mindestens 660.000 Euro soll der Bundestagsabgeordnete Georg Nüßlein, ehemals CSU, als Provision für die Vermittlung von Atemschutzmasken einer hessischen Textilfirma an mehrere Ministerien erhalten haben.", "Krankenhäuser haben trotz Minderleistung (leerstehender Betten) kräftig an der Corona-Krise verdient, was nur auf Kosten der Steuer- und Beitragszahler möglich ist. Auch rein ökonomisch motivierte Übertherapien seien vielfach nicht nur unsinnig, sondern entwickelten sich in der modernen Medizin, wie Dr. med. Frank in seinem Buch „Schlechte Medizin. Ein Wutbuch.“ dargelegt hat, sind geradezu zu einer Gefahr für die Gesundheit der Menschen. Man könne von einem regelrechten Verkrankungs-System sprechen, an dem sogar die Krankenkassen seit den Schmidt/Lauterbach-Reformen kräftig mitverdienten. Seitdem seien Diagnosen die neue Währung im Gesundheitssystem. Je mehr Diagnosen, so unsinnig sie auch seien, desto mehr Geld fließe in die Kassen.", "Foto: WiR_Pixs / Wilfried Pohnke, Seeheim/Hessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Testzwang beenden! Massentests müssen ebenso wie Gesichtsverhüllungen ein für alle Mal in den Mülleimer der Politik verbannt werden. Verletzungen durch Corona-Schnelltests: Immer mehr Laien, insbesondere Kinder und Jugendliche, gelangen an Corona-Schnelltests und versprechen sich durch die Anwendung ein zuverlässiges, idealerweise negatives Ergebnis. Ohne ausführliche Schulung drohen Fehler beim Einführen, die Verletzungen verursachen können. Corona-Schnelltests bergen zahlreiche weitere Gefahren.", "Die gigantischste Täuschung der „Elite“, mit der sie, verbunden mit gezielter Angst- und Panikerzeugung, das Bewusstsein der Massen manipulierte, war und ist die medial verbreitete Behauptung, mit dem PCR-Test könne eine Corona-Infektion festgestellt werden, auch wenn keine Symptome vorhanden seien. Dabei haben schon früh internationale Experten die völlige Untauglichkeit des PCR-Tests nachgewiesen. Doch deren Studie und weitere Bestätigungen hatten  gegen die konzertierten großen Lügenmedien keine Chance, zum gefesselten Bewusstsein der großen Masse durchzudringen.", "Foto: hairmann (user_id:9007796). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Kleines Mädchen wird zwangsgetestet: Tests an gesunden Kindern sind schädlich und invasiv. Der Nutzen einer solchen Testidiotie ist wissenschaftlich nicht bewiesen und muß als Kindeswohlgefährdung bezeichnet werden.", "Dr. Astrid Stuckelberger: Dieser Nasen-Abstrich auch ein Novum, denn man kann den Speichel nehmen und die DNA testen. Doch genau diese Stelle zu nehmen, ist Absicht. Eine der Absichten ist, dass dort die empfindlichsten Flimmerhärchen sitzen, die täglich Ihr Gehirn und das gesamte Areal hinter Ihren Augen, die Zirbeldrüse regenerieren, usw. Und wenn man das berührt, berührt man auch das Gehirn. Wenn Sie diesen Bereich also in irgendeiner Weise verunreinigen, etwas dort hineinbringen oder sogar zerstören, kann das wirklich Folgen für Ihr Altern und Ihre Langlebigkeit haben. (>Artikel).", "Foto: freepik. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "7. Ein Nasenabstrich ist besonders bei Kindern nicht ungefährlich, schließlich sitzen in der Nase sehr viele Nerven und die Schleimhaut ist besonders empfindlich. Wird ein Fremdkörper eingeführt, der dann auch noch an der Schleimhaut herumkratzt, führt das unweigerlich zu kleinen, oberflächlichen Verletzungen und einer Art \"Abtrocknen\" der Schleimhaut im Abstrich-Bereich. Langzeitschäden können die Folge sein, mit denen man ein Leben lang zu kämpfen hat. Foto: Nenad Stojkovic. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "8. Geldverbrennung, Geldvernichtung. Vernichtung von Steuergeld der Bürger. Wie in totalitären Regimen üblich, muss die derart hinters Licht geführte Bevölkerung die gegen sie eingesetzten Täuschungsmittel selbst bezahlen. Dr. med. Frank weist unter Bezug auf einen Bericht des Handelsblatts darauf hin, dass für diesen PCR-Irrsinn einschließlich der „Schnelltests“ die unvorstellbare Summe von etwa 14 Milliarden Euro pro Jahr aus Steuermitteln ausgegeben worden sei. Das seien 2,5% des gesamten Bundeshaushaltes 2021 (547,7 Mrd.) und die Hälfte des Betrages, den der Bund 2020 insgesamt für Forschung, Wissenschaft und Kultur ausgegeben habe (28,7 Mrd.). Foto: lillolillo / Marco Lillini, Rome/Italy (user_id:21633244). >> www.lillini.com/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Zwangsjackenpflicht: Die desaströse Gesundheitspolitik von Karl Lauterbach (Seuchenkalle) sollte endlich durch eine Zwangsjackenpflicht für Karl Lauterbach selbst unverzüglich beendet werden. Zudem für einige Jahre Sicherungsverwahrung. Quelle: Netzfunde bei Telegram, Twitter etc. Kein Urheber ermittelbar.", "10. Karikatur aus der Notfallaufnahme (Corona-Emergency): Corona ist ein typisches Produkt des postfaktischen Medienzeitalters. Alle Experten geben Entwarnung, aber die Medien zeigen mit dem Finger auf Tote und schon läuft alles Amok, auch die Politik.\"Er wurde angeschossen, anschließend von mehrere Autos und schließlich von einem Truck überrollt. Warum stirbt er uns jetzt?\" >> \"Wir sollten ihn auf jeden Fall auf Covid-19 teste, das könnte es erklären.\"", "Karikatur von Pommes Leibowitz. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert. Um die Karikatur wurde von H. S. ein dünner schwarzer Rand gesetzt.", "11. Gang in einem Krankenhaus: Die Gesamtbettenbelegung habe von April 2020 bis Dezember 2021 durchgängig bei ziemlich konstanten 20.000 Intensivpatienten gelegen. Im Januar 2021 habe es für wenige Tage einen Höchststand an Covid-Patienten (positiv getesteten) von max. 5.762 gegeben, was einem kurzfristigen Anteil von 30% aller belegten Intensivbetten entspreche. Zu diesem Zeitpunkt seien jedoch immer noch ca. 4.000 freie Betten verfügbar gewesen. Doch jeden Winter komme es regional zu Engpässen, wo auch mal Kranke kurzfristig auf Gänge geschoben würden.", "Foto: wavebreakmedia_micro. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (wavebreakmedia_micro) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "12. Tom Lausen, Jahrgang 1967, wurde in Hamburg geboren und arbeitet seit 1987 als Programmierer und Datenanalyst. Von Beginn der sogenannten Corona-Pandemie an beschäftigte er sich eingehend mit den haltlosen Begründungen immer weiterer goutierender Gerichtsurteile zu den grassierenden Grundrechtseinschränkungen im Land.", "Schließlich begann er im August 2020 auf Bitten seines Bruders, des Hamburger Rechtsanwaltes Sven Lausen, vertiefende Recherchen zum Thema und begab sich auf die Suche nach der Wahrheit im Corona-Datenchaos sowie zur politisch behaupteten Überlastung des Gesundheitssystems. Mittlerweise wird seine Arbeit von einem weltumspannenden Netzwerk aus hochkompetenten Koryphäen unterstützt ― von unter anderem Informatikern, Statistikern, Notärzten, Krankenhauscontrollern, Richtern, Staats- sowie Rechtsanwälten. Foto/Bildquelle und Text: Manova (vormals Rubikon). ACHTUNG: Die Nutzung des Fotos von Tom Lausen dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte am Bild bleiben beim Rechteinhaber! Fair Use!", "13. Freie Betten in Deutschlands Krankenhäuser: Von April 2020 bis Dezember 2021 stelle sich die Bettensituation  so dar: Die Gesamtbettenbelegung habe sich laut einer Veröffentlichung der 'Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin' (DIVI )durchgängig bei ziemlich konstanten 20.000 Intensivpatienten gelegen. Im Januar 2021 habe es für wenige Tage einen Höchststand an Covid-Patienten (positiv getesteten) von max. 5.762 gegeben, was einem kurzfristigen Anteil von 30% aller belegten Intensivbetten entspreche. Zu diesem Zeitpunkt seien jedoch immer noch ca. 4.000 freie Betten verfügbar gewesen.", "Foto: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern (user_id:2348028) - Reprofotograf, Bildbearbeiter, Mediengestalter, Fotomontagen (Composing). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "14. Karikatur: Krankenhausrentabilität: TEMPO IST UNSERE STÄRKE. Aufnahme- und Entlassungshalle eines Krankenhauses. Hektik und Hochbetrieb. Patienten werden auf Förderbändern eingeliefert und verlassen das Haus auf demselben Weg. Pflegekräfte laufen neben dem Förderband her und reichen den Patienten viele Formulare, die schnellstens ausgefüllt werden müssen. Patient, auf dem Entlassungsband: \"Sie haben mich doch vor fünf Minuten aufgenommen?!\" Pflegerin: \"Nicht so laut! Es hätten nur drei sein dürfen!\" An der Hallenstirnwand befindet sich eine große Anzeigetafel, wie man sie von Börsensälen kennt. Darauf das Motto der Klinik: \"Tempo ist unsere Stärke!\" Diagramme zeigen die Krankenhausrentabilität und den Patientendurchsatz seit acht Uhr morgens an.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr. und HIER.", "15. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine Impfpflicht gegen COVID-19 ab 18 Jahren.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}