{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/tagesschau-im-grausigen-karnevals-modus", "query_keywords": ["sp", "krieg", "us", "schi", "usa", "ss", "rna", "ns"], "creation_date": "13.11.2019", "last_modified": "24.08.2023", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Agitprop", "Agitprop-Journaille", "Annegret Kramp-Karrenbauer", "ARD", "ARD-aktuell", "Atomabkommen", "Atomdeal", "Auslandseinsätze", "Bundeswehr", "Bundeswehrauslandseinsätze", "Dämonisierung", "Demagogie", "Desinformation", "Deutungshoheit", "Diskreditierung", "Emmanuel Macron", "Erbrochenes", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenverdreher", "Feindbild", "geistige Mobilmachung", "Heiko Maas", "Hetzpresse", "Hetzjournalismus", "Hirntot", "Hofberichterstattung", "ideologische Hetze", "Indoktrination", "Iran", "Karnevalisten", "Karnevalsmodus", "Konditionierung", "Konfrontationskurs", "Konfrontationspolitik", "Kotzbrocken", "Kriegsrhetorik", "Kriegstreiber", "Kriegstrommelei", "Kriegsvorbereitung", "Manipulationsabsicht", "Medienhetze", "Medienhuren", "Militarisierung", "Nachrichtenmaskerade", "Nationaler Sicherheitsrat", "NDR-Redaktion", "Polit-Reklame", "presstitutes", "Propagandafeldzug", "Propagandaschleuder", "Regierungsfrömmigkeit", "Regierungspapageien", "Schandjournalismus", "Scharfmacher", "Stimmungsmache", "TAGESSCHAU", "Tendenzjournalismus", "transatlantische Bündnistreue", "Würgereiz"], "content": {"title": "Tagesschau im grausigen Karnevals-Modus", "description": "Tagesschau im grausigen Karnevals-Modus Helau, Alaaf, Narri-Narro", "body": {"": ["Während von der Lausitz bis nach Mainz, von Köln bis München, von Rottweil bis Düsseldorf die Karnevalisten seit dem 11.11. einem fröhlichen Treiben nachgehen, exerziert die Tagesschau eine grausige Nachrichten-Maskerade: In seriöse Informationen verkleidet liefert das Öffentlich-Rechtliche alle möglichen Formen von Manipulation, offenen Fälschungen und Polit-Reklame.", "FÄLSCHUNG: „Iran verstößt erneut gegen Atomdeal\", textet die mit 10 Millionen Zuschauern wichtigste Nachrichtensendung des Landes und packt zwei Lügen parallel in ihre Meldung. Denn gegen das Atomabkommen verstoßen haben die USA, also kann der Iran auf keinen Fall \"erneut\" gegen den Deal verstossen haben. Da die USA an der Schwelle eines Krieges mit dem Iran stehen, ist die Lügerei schlicht Propaganda zur Vorbereitung eines Krieges. Der Zuschauer soll konditioniert, der Iran als Bösewicht dargestellt und der Krieg als gerecht vorbereitet werden.", "POLIT-REKLAME: Frau Kramp-Karrenbauer bringt einen \"Nationalen Sicherheitsrat\" ins üble Spiel, einen Rat, der außerhalb des Parlamentes Auslandseinsätze der Bundeswehr ideologisch vorbereiten soll. Echten Journalisten wäre es möglich, diesen Vorschlag als grundgesetzwidrig zu entlarven. Aber in der Hamburger NDR-Redaktion sitzen kaum noch Journalisten. Und wer das doch mal war, hat Angst um seine Karriere. Deshalb wird das schmutzige Spiel der Ministerin nicht aufgedeckt. Stattdessen wird ihr widerliches Flehen um Aufmerksamkeit einfach nur weitergegeben, wird für sie Reklame gemacht. Am Vorabend eines möglichen Krieges gegen den Iran sendet die Tagesschau eine Maskerade, hinter der sich die Militarisierung der Bundesrepublik verbergen soll.", "MANIPULATION: Spätestens nachdem der französische Präsident Emmanuel Macron die NATO als \"Hirntot\" charakterisiert hatte, wäre eine offene Analyse dieses Zustandes ein Gebot des Journalismus gewesen. Aber die Tagesschau sendet schnellstens eine Meinungsäußerung des Außenministers Heiko Maas: \"Wir werden die NATO weiter brauchen\". Eilfertig schiebt die Redaktion eine plumpe Zweck-Meinung über eine echte Nachricht. Man verkleidet die Botschaft über den Tod der NATO mit einer karnevalesken Äußerung des minderbegabten Herrn Maas.", "Lacht einer? Wird es die NATO sein, die in einem möglichen Krieg mit dem Iran auch deutsche Truppen in einen blutigen Handelskrieg in die Straße von Hormus senden wird?", "Es ist ein grausiger Maskenball, den die Tagesschau statt echter Nachrichten anbietet. Es ist ein schreckliche Verkleidung mieser Manipulation im Kostüm einer Information. Da bleibt einem das Helau im Halse stecken oder das Alaaf. Noch mehr davon und der Würgereiz meldet sich. Immer von 20.00 bis 20.15 Uhr: Jede Menge Kotzbrocken, die aus dem Äther ins Gesicht der Zuschauer fliegen.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 13. November 2019.  ACHTUNG: Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "2. Erbrochenes: Tagesschau im grausigen Karnevals-Modus. Foto: kynan tait. Quelle: Flickr. Das Foto ist nicht mehr online verfügbar. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}