{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/georg-rammer-viele-hoeren-die-luegen-spueren-die-heuchelei", "query_keywords": ["leiche", "asien", "demo", "ukraine", "us", "syrien", "usa", "grenzen", "christ", "wohnungsnot", "politik", "ss", "rna", "sp", "krieg", "regierung", "schi", "familie", "kriminell", "ns", "friedrich merz", "angela merkel"], "creation_date": "06.01.2020", "last_modified": "27.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Agitprop", "Agitprop-Journaille", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Atlantik-Brücke", "Aufrüstung", "BlackRock", "Bundeswehrauslandseinsätze", "Defender 2020", "Desorientierung", "Destabilisierung", "Deutungshoheit", "Doppelbindung", "Doppeldenk", "Elitendemokratie", "Elitenmacht", "Fake Reality", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenverdreher", "Feindbilder", "Friedrich Merz", "Georg Rammer", "Heuchelei", "Indoktrination", "Klaus Naumann", "Konditionierung", "Konfrontationskurs", "Konfrontationspolitik", "Kriegsgefahr", "Kriegslügen", "Kriegspolitik", "Kriegspropaganda", "Kriegsrethorik", "Kriegstreiber", "Kriegstrommelei", "Machtelite", "Marktradikalismus", "Meinungsmache", "Meinungsmanipulation", "Militäreinsätze", "NATO", "NATO-Osterweiterung", "Neusprech", "Nils Melzer", "Osterweiterung", "Realitätsverdrehung", "Russiagate", "Russophobie", "Rüstungsetat", "Schlafwandler", "Sensibilisierung", "Sozialdarwinismus", "Swiss Media Research", "Systemloyalität", "Thinktanks", "Totalitarismus", "westliche Wertegemeinschaft"], "content": {"title": "Georg Rammer: Viele hören die Lügen, spüren die Heuchelei", "description": "Viele hören die Lügen, spüren die HeucheleiÜber die politischen Verhältnisse unserer Zeit", "body": {"": ["„Was wollen wir unseren Kindern und Enkeln in 25 Jahren, nach weiteren Kriegen und Zerstörungen, auf die drängende Frage antworten: Warum habt ihr nichts getan?“ Diese Frage wirft der Psychologe und Publizist Georg Rammer im NachDenkSeiten-Interview auf. Der Aufbau von Feindbildern in den Medien, die Ignoranz vieler Intellektueller gegenüber den Lügen der Mächtigen, die Auswirkungen einer verdrehten Realität auf die Menschen: Das sind die Themen des Interviews. Nicht „Fake News“ seien die Gefahr unserer Zeit, sondern eine „Fake Reality“, die von machtelitärer Seite versucht werde, den Bürgern als real zu verkaufen. Ein Interview, das nachdenklich macht.", "Georg Rammer: Ja, fast täglich erreichen uns dazu neue Meldungen. Zwar beklagt die Machtelite, die Welt sei aus den Fugen. Offensichtlich bleibt es aber unsere Aufgabe, die Ursachen und Zusammenhänge zu beleuchten: Wer ist verantwortlich? Welche Interessen treiben diese Entwicklung voran?", "Georg Rammer: Schauen wir als Beispiel die Politik unserer Verteidigungsministerin an. Sie fordert, dass Deutschland Soldaten nach Ost- und Südostasien schickt, um China Grenzen aufzuzeigen. Sie will ferner deutsche Militäreinsätze deutlich ausweiten und den Militärhaushalt erhöhen. Immer offener vertritt Deutschland seine imperiale Politik, für den Bedarf an Rohstoffen und seine strategischen Interessen Militär einzusetzen.", "Das schöne Narrativ, wir müssten in der ganzen Welt den Menschenrechten zum Durchbruch verhelfen, wird gar nicht mehr bemüht. Obwohl durch Feindbilder, Aufrüstung und Militärinterventionen die Kriegsgefahr angeheizt wird, wird natürlich kaum ein verantwortlicher Politiker sagen: Wir wollen Krieg! Faktisch wird aber die Gefahr weiterer Kriege erhöht – und viele Menschen gewöhnen sich allmählich daran.", "Georg Rammer: Die Komplexität ergibt sich nur daraus, dass Regierungen Angst haben vor Bevölkerungsmehrheiten. Alle Umfragen der letzten Jahre in Deutschland haben nämlich sehr deutlich gezeigt, dass die meisten Menschen keine Aufrüstung und keine Militäreinsätze wollen. Zwar gilt schon seit Anfang der 1990er Jahre die Parole, die der damalige Generalinspekteur der Bundeswehr [Klaus Naumann; H.S.] ausgegeben hatte: “Es gibt zwei Währungen in der Welt: wirtschaftliche Macht und die militärischen Mittel, sie durchzusetzen.” Aber die Umsetzung musste warten, bis kein massiver Widerstand zu befürchten war. Inzwischen ist diese Position in der Politik Deutschlands und der EU fest verankert.", "Georg Rammer: Ja. Grundlegend schief, weil undemokratisch ist schon die Tatsache, dass sich die Machtelite nicht um die Meinung und die Bedürfnisse der Menschen kümmert. Aber alarmierend ist auch etwa die Kriegspropaganda gegen Russland und zunehmend auch China. Da werden systematisch Feindbilder aufgebaut: Wir werden bedroht!", "Ich habe für 2018/19 eine (unvollständige) Liste der Militärmanöver der NATO zusammengestellt: Fast alle der 15 großen Militärübungen fanden in der Nähe der russischen Grenze statt, in Litauen, Polen, in der Ostsee und der Schwarzmeerregion, auf dem Balkan, aber auch in Georgien und in der Ukraine, also Ländern, die (noch) keine NATO-Mitglieder sind! Aber die Bundeskanzlerin spricht von der Aggression Russlands, die bis an die Grenze der NATO reiche: Welch eine Verkehrung der Fakten!", "Georg Rammer: Ja, es ist verrückt. Wir, also die “westliche Wertegemeinschaft”, sind ungezählter Kriege, Verbrechen gegen die Menschlichkeit, Verstöße gegen internationale Regelwerke schuldig. Aber wir haben die Macht und definieren das Recht: Wie viele westliche Staatsführer, die für Kriegslügen, Hunderttausende Tote in Afghanistan, Irak, Libyen, Syrien, Jemen, für Folter und Erpressung verantwortlich sind, mussten sich vor dem Internationalen Strafgerichtshof verantworten?", "Ich will nicht von guten und bösen Staaten reden; ich halte bei Themen der Demokratie und Menschenrechte Differenzierungen für erforderlich – und Ehrlichkeit. Aber dass “wir” die Guten sind, nach all den Menschheitsverbrechen des Kolonialismus, Faschismus, nach all “unseren” Kriegen, das kann nur eine heuchlerische Propaganda behaupten.", "Georg Rammer: Da braut sich was zusammen. Sehr viele Menschen erleben eine krasse Diskrepanz zwischen den politischen Parolen der Mächtigen und ihrem eigenen Alltag: Die Angst vor Altersarmut und Wohnungsnot und dem Zusammenbruch eines guten Gesundheitswesens mischt sich mit der Empörung über die Abzocke der wirtschaftlich-politischen Elite. Viele haben das Gefühl: Denen bin ich doch sowas von egal!", "Hinzu kommt die erlebte Heuchelei: All die schönen (angeblichen) Ziele der Regierungsparteien haben einen `Wahrheitswert´ wie Fernsehwerbung, also gar keine. So gehen Glaubwürdigkeit und Vertrauen verloren. Nicht in den Fake News sehe ich die Hauptgefahr, sondern in einer “Fake Reality”: Politiker und große Teile der Medien sind bemüht, uns eine Wahrnehmung und Deutung der Welt überzustülpen, die – unter dem Vorwand von Freiheit und Demokratie – nur den Interessen der Elite dient.", "In der Klinischen Psychologie wird sowas “Doppelbindung” genannt: eine in sich widersprüchliche Botschaft, die zu Verwirrung und Störungen führt. “Menschenrechte, Demokratie, sozialer Rechtsstaat” – aber wie verträgt sich diese Predigt mit unbezahlbaren Wohnungen, Steuerparadiesen und CumEx-Deals?", "Manipulation und Beeinflussung werden allgegenwärtig, von Kindheit an; gewöhnt man sich daran, dann verliert man den Boden unter den Füßen. Ich glaube, dieses “Doppeldenk”, wie es bei Orwell heißt, diese Desorientierung und Destabilisierung sind durchaus beabsichtigt.", "Georg Rammer: Die einfachste Antwort ist Verlockung der Macht. Kaum ein Akademiker wird die Chance haben aufzusteigen, wenn er oder sie die direkten oder impliziten Vorgaben der Mächtigen missachtet. Außerdem gibt es verpflichtende Loyalitäten, aber auch den Druck für Einsteiger; all das macht ein Ausscheren schwer.", "Schauen Sie mal ein Schaubild der umfassenden Vernetzung des einflussreichen Lobbyverbandes Atlantik-Brücke mit den Medien an, wie sie von Swiss Media Research vorgelegt wurde. Oder die Zusammensetzung der Thinktanks: Ein junger Aspirant oder eine Aspirantin muss die Codes beherrschen, die heimlichen Regeln des Denkens und Auftretens von Kindesbeinen an aufgenommen haben, um da reinkommen zu können [Frühkonditionierung; H.S.]. Dann spielt auch Angst mit.", "Jeder kann gerade erleben, was denen angetan wird, die die Verbrechen der Machtelite aufdecken. Sie werden zermürbt, ihre Existenz vernichtet, psychisch gefoltert, mit dem Tod bedroht: Julian Assange, Edward Snowden, Chelsea Manning, Katharine Gun… Und die Bundesregierung liest nicht einmal die Berichte des \"UN-Sonderbeauftragten für Folter\" [Prof. Nils Melzer; H.S.] über die Lebensgefahr für den Gefangenen Julian Assange. [hier und hier; H.S.] Und die “freie Presse” schweigt.", "Georg Rammer: Die Konsequenz ist eine `Globalisierung der Verrohung´. Die Politik im Orwell-Stil wird ja betrieben, um die ungerechte und friedensbedrohende Richtung zu vertuschen. Nichts von dem, was Kindern in Familien, Kindertagesstätten oder Schulen vermittelt wird an Werten wie Mitgefühl, Fairness und Gerechtigkeit oder Aufrichtigkeit gilt später in der Welt des Marktradikalismus und Sozialdarwinismus. Es ist eine Welt, in der Empathie und der gern beschworene soziale Zusammenhalt verloren gehen, in der sich brutale Stärke durchsetzt.", "Geradezu symbolisch ist die Beliebtheit der SUVs: stark, schädlich, gefährlich, Märkte erobernd. Widerstand gegen die heuchlerische imperiale Lebensweise wird geradezu existenziell. Bemerkenswert, dass es in Italien eine neue starke Bewegung junger Leute gibt, der “sardine” (die Menschen stehen dicht gedrängt wie Sardinen), die sich durch die Parteien nicht mehr repräsentiert fühlen. Sie wenden sich gegen die Verrohung des politischen Diskurses durch Parteien wie etwa die ausländerfeindliche Lega [Lega Salvini Premier; H.S.].", "Georg Rammer: Die Kluft wird einfach zu groß: Hier die hehren Werte, wie sie von staatstragenden Eliten konzertiert vorgetragen werden – dort die täglich erfahrbare, den Werten widersprechende Wirklichkeit. Hier die Behauptung von Menschenrechten, Gerechtigkeit und EU als Friedensmacht, kontrastiert von Mautlügen eines Ministers, Dieselskandal einer kriminellen Vereinigung, legalem Steuerbetrug, Abzocke auf Kosten des Gemeinwohls, Feind Russland usw. Viele hören die Lügen, spüren die Heuchelei und die dahinterstehende Verachtung. Sie haben die Nase voll, sie wollen ernst genommen und respektiert werden, ihre Selbstachtung bewahren. Es ist eine Frage der Würde.", "Georg Rammer: Widerstehen, ja, sich nicht alles gefallen lassen, die Gleichgültigkeit ablegen und die Ohnmacht nicht akzeptieren. Das ist eine Sache der Aufklärung und der Sensibilisierung. Das System des neoliberal radikalisierten Kapitalismus ist totalitär geworden: Beeinflussung und Manipulation zielen auf Gedanken, Gefühle und Einstellungen. Aber es gibt eine Menge Möglichkeiten, die offiziellen Verlautbarungen in der „Tagesschau“, in den dpa-Meldungen oder in der Bundespressekonferenz zu ergänzen oder zu widerlegen – durchaus auch auf den NachDenkSeiten.", "Und das Sensibilisieren beginnt mit dem Nachdenken: Eine Prügelei unter Jugendlichen ist Gewalt, aber Waffenexport nach Saudi-Arabien, Naturzerstörung, ungleiche Freihandelsverträge, die Machenschaften eines BlackRock-Finanzkonzerns mit Friedrich Merz an der Spitze, Hand in Hand mit der Politik, sind eine Gewalt ganz anderer Größenordnung mit ungeheuren Folgen für die Menschen.", "Was wollen wir unseren Kindern und Enkeln in 25 Jahren, nach weiteren Kriegen und Zerstörungen, auf die drängende Frage antworten? Warum habt ihr nichts getan?Marcus Klöckner /  NachDenkSeiten im Gespräch mit Georg Rammer", "[1] Georg Rammer: \"Schlafwandler oder Kriegstreiber? Die Eigendynamik imperialer Interessen.\" IN: \"Krieg nach innen, Krieg nach außen und die Intellektuellen als “Stützen der Gesellschaft”?\" Herausgegeben von Klaus-Jürgen Bruder, Christoph Bialluch und Jürgen Günther. Westend Verlag. Dezember 2019. 350 Seiten. 28 Euro. ISBN: 978-3-86489-290-5. Auch als EPUB - ISBN: 978-3-86489-784-9. € 19,99.", "Die hier versammelten AutorInnen fragen nach der Verantwortung der Intellektuellen angesichts der immer mehr ausgeweiteten Kriege und ihrer politischen Rechtfertigung. Sie thematisieren die zunehmende und stärkere Beteiligung Deutschlands an Kriegseinsätzen, die ausgeweitete deutsche Waffenproduktion und bieten Ansätze, diese in ihren Zusammenhängen, ihren Ursachen und Auswirkungen zu verstehen. Mit Beiträgen von: Norman Paech, Susanne Schade und David Lynch, Werner Ruf, Werner Rügemer, Katharina Stahlmann und vielen anderen.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 05. Januar 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de u. wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Buchcover \"Krieg nach innen, Krieg nach außen - und die Intellektuellen als “Stützen der Gesellschaft”?\" Herausgegeben von Klaus-Jürgen Bruder, Christoph Bialluch und Jürgen Günther. Westend Verlag. Dezember 2019. 350 Seiten. 28 Euro. ISBN: 978-3-86489-290-5. Auch als EPUB - ISBN: 978-3-86489-784-9. € 19,99.", "2. Zitat von Prof. Dr. Mausfeld:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können.", "Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden.", "Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFm ein Gespräch mit Prof. Dr. Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa).", "3. Lachende Hyäne - laughing hyena: die bundesdeutsche russophobe Hyäne aus dem Kanzleramt. Foto: Elli60 / Elli Stattaus, Bingen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Dr. Angela Merkel spricht von der Aggression Russlands, die bis an die Grenze der NATO reiche: Welch eine Verkehrung der Fakten! Man könnte Merkels Russophobie auch als schizophren bezeichnen. Urheber: Javier CruX. Quelle: Flickr. Verbreitung mit CC-Lizenz Attribution-NonCommercial-ShareAlike 2.0 Generic (CC BY-NC-SA 2.0).", "5. George Orwell (* 25. Juni 1903 in Motihari, Bihar, Britisch-Indien als Eric Arthur Blair; † 21. Januar 1950 in London) war ein englischer Schriftsteller, Essayist und Journalist. Durch seine Werke Farm der Tiere und 1984 wurde Orwell weltbekannt und zählt heute mit seinem Gesamtwerk zu den bedeutendsten Schriftstellern der englischen Literatur. Grafik: Wilfried Kahrs / QPress.", "6. Buchcover \"Krieg nach innen, Krieg nach außen - und die Intellektuellen als “Stützen der Gesellschaft”?\" Herausgegeben von Klaus-Jürgen Bruder, Christoph Bialluch und Jürgen Günther. Westend Verlag. Dezember 2019. 350 Seiten. 28 Euro. ISBN: 978-3-86489-290-5. Auch als EPUB - ISBN: 978-3-86489-784-9. € 19,99."]}}, "recommendations": []}