{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-politik-bewegt-sich-wahnwelten", "query_keywords": ["ukraine", "sp", "krieg", "leiche", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns", "robert habeck"], "creation_date": "15.01.2023", "last_modified": "14.10.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "aus der Spur geraten", "Irrsinn", "madness", "Normabweichung", "Pathologisierung der Politik", "Politikversagen", "Politisches Handeln", "politische Wunschwelten", "Psychoanalyse", "Psychoanalytiker", "Psychopathologie", "Psychotherapie", "Selbstbezichtigung", "Selbstzweifel", "Sozialisation", "Unsicherheit", "Verrücktheit", "Verunsicherung", "Verzweiflung", "Wahnsinn", "Wahnvorstellungen", "Wahnwelten", "Zweifel"], "content": {"title": "Die Politik bewegt sich in Wahnwelten", "description": "Die Politik bewegt sich in Wahnwelten by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Immer öfter beginnen unsere Mitmenschen, an ihrem Verstand zu zweifeln. Vermögen sie auch lange der Versuchung der Selbstbezichtigung von schwerem mentalen Versagen zu widerstehen, so sind sie dann doch irgendwann an dem Punkt der Kapitulation.", "Bei soviel Irrsinn, mit dem sie konfrontiert sind, dominiert dann irgendwann die noch erlebte gute Sozialisation, die sie zu dem Schluss führt, dass so verworren Politik und Gesellschaft gar nicht sein können.", "Es muss also, so der Schluss, an ihnen selbst liegen. Dass sie dabei irren, können sie in ihrem jetzigen Zustand nicht mehr glauben. Und was machen sie? Diejenigen, die keine Vorurteile gegen die Möglichkeiten der Psychoanalyse haben, nehmen bei den entsprechenden Fachleuten Hilfe in Anspruch.", "► Alle auf die Couch", "Letztere sind dabei ebenfalls in einem verzweifelten Zustand. Ursache sind die gleichen Indikatoren, die zur Verschlechterung des Zustandes ihrer Patienten führen. Auch sie sind Glieder dieser Gesellschaft und den gleichen Einflüssen ausgesetzt wie das Klientel. Die Redlichen unter ihnen bekennen dementsprechend, dass sie sich eigentlich direkt neben ihre Patienten auf die Couch legen müssten. Doch wer, bitte schön, kann dann noch therapieren? . . . Da ist kluger Rat teuer.", "Auch wenn sie das nicht personalisieren, denn die meisten von ihnen halten sich an den Ethos [1] ihres Berufes, was mehr und mehr zu einer Rarität verkommt. Manchmal berichten sie dann von den Wahrnehmungen und Halluzinationen ihrer Patienten, die, ehrlich gesagt, mir nicht unbekannt vorkommen.", "Da kommen Leute, die von ihrem praktischen Arzt eine Überweisung bekommen haben, weil sie dort bei einer Routineuntersuchung davon erzählten, dass sie für ein striktes Böllerverbot in der Ukraine und die sofortige Lieferung von schweren Waffen nach Berlin Neukölln seien.", "Einmal dabei beginnt die ganze Litanei. Andere der Geschickten wiederum beginnen zu schreien, wenn sie hören, dass weltweit die Kriegsausgaben gestiegen sind wie noch nie, der Nachbar sie aber davon zu überzeugen sucht, aus ökologischen Gründen die Trinkmilch durch Haferdrink zu ersetzen.", "Oder ein anderer, gegen den bereits ein Strafverfahren läuft, wollte eine städtische Großbaustelle in die Luft sprengen, weil er gelesen hatte, dass die Versiegelung der Städte zu der unerträglichen Hitze in den Sommermonaten beitrage. Und wiederum ein anderer wurde von den Behörden geschickt, weil er pausenlos mit schweren Sicherheitsschuhen über parkende Elektroautos läuft, um auf ihren verschwiegenen ökologischen Fußabdruck aufmerksam zu machen.", "► Bewegt in Wahnwelten", "Die Sachbeschädigung ist immens, so die Therapeuten, aber, so ihre Frage, haben wir es dabei denn mit einer kognitiven Störung zu tun? Sicherlich nicht, so ihre Antwort. Vielmehr beginnen sie, wenn man sich die Zeit nimmt, mit einer ganz anderen Diagnose, die sich nicht auf die vermeintlichen Patienten, sondern auf die Gesellschaft und deren Diskurs bezieht.", "So, wie es ihnen scheint, ist die unmittelbare Erfahrung der meisten Menschen von dem, was als politisches Handeln propagiert wird, völlig entkoppelt. Das scheint ihnen nicht als Phänomen einer Pathologisierung der Politik, sondern als der Zusammenbruch der eigenen Logik. Das Dilemma, so die Psychoanalytiker, ist in dem Umstand zu suchen, dass beides zutrifft.", "Weil die Politik, so ihre Ausführung, sich in Wahnwelten bewegt, die niemand mehr nachvollziehen kann, ist sie auch nicht mehr nach den tradierten Vorstellungen durch die Gesellschaft vorstellbar. Das führe notwendigerweise zu Selbstzweifeln. Diese seien gänzlich unbegründet. Die Vorstellung zum Beispiel, man müsse Böller in die Ukraine und schwere Waffen nach Neukölln liefern, sei doch eine vernünftige Sache.", "Ich gestehe, jetzt konnte auch ich nicht mehr folgen. Glücklicherweise wohnen in meinem Haus zwei fähige Psychoanalytiker. Ich werde bei ihnen mal klingeln.", "[1] Bildungssprachlich bezeichnet der Begriff Ethos die sittliche Gesinnung einer Person, einer Gemeinschaft oder speziellen sozialen Gruppe. Es wird drunter aber auch eine Haltung bzw. eine vom Bewusstsein sittlicher Werte geprägte Gesinnung verstanden, die einer Einstellung zugrunde liegen.", "Gerhard Mersmann", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 14. Januar 2023 unter dem Titel \"Wahnwelten“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Wahnsinn: Immer öfter beginnen unsere Mitmenschen, an ihrem Verstand zu zweifeln. Vermögen sie auch lange der Versuchung der Selbstbezichtigung von schwerem mentalen Versagen zu widerstehen, so sind sie dann doch irgendwann an dem Punkt der Kapitulation. Bei soviel Irrsinn, mit dem sie konfrontiert sind, dominiert dann irgendwann die noch erlebte gute Sozialisation, die sie zu dem Schluss führt, dass so verworren Politik und Gesellschaft gar nicht sein können.", "Bei manchen dieser Menschen sind diese Selbstzweifel derart ausgeprägt, dass sie sich selbst für Hochstapler halten und in der ständigen Angst leben, andere könnten ihren vermeintlichen Mangel an Befähigung bemerken und sie als Betrüger entlarven. Foto: Tumisu / Edeta, Antoine KERFANT. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Satire: Robert Habeck in den Mund gelegt: 'War heute beim Psychiater. Malt der Schäfchen auf ein Blatt und sagt, ich soll bitte kurz drauf aufpassen, er wäre auch gleich wieder da. Hab einen Zaun drum gemalt und bin wieder ins Parlament gefahren. - Der tickt doch nicht ganz sauber!'", "Psychose ist ein Grundbegriff in der Psychiatrie. Früher stand er für alle Arten von psychischen Erkrankungen. Heute bezeichnet der Begriff einen unscharf definierten Symptomenkomplex (Syndrom), der durch Halluzinationen, Wahn, Realitätsverlust oder Ich-Störungen gekennzeichnet ist. Auch affektive Symptome sind bei einigen Erkrankungen mit Psychosen vergesellschaftet. Diese unterschiedlichen Symptomtypen können einzeln oder in Kombination auftreten.", "Originalfoto OHNE das Textinlet: Copyright ©️ Stephan Röhl  / stephan-roehl.de . Quelle: Flickr-Account der Heinrich-Böll-Stiftung, Berlin >> Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. ACHTUNG: Das Textinlet wurde von Helmut Schnug eingearbeitet, der Bildausschnitt wurde deutlich verändert! Die Lizenz bleibt natürlich bestehen!!", "3. MADNESS: Als Wahnsinn wurden bis etwa zum Ende des 19. Jahrhunderts bestimmte Verhaltens- oder Denkmuster bezeichnet, die nicht der akzeptierten sozialen Norm entsprachen. Unterstellt wurde dabei stets ein dieser Norm konformes Ziel. Meist bestimmten gesellschaftliche Konventionen, was unter „Wahnsinn“ verstanden wurde: Der Begriff konnte z. B. wie das Wort Verrücktheit für bloße Abweichungen von den Konventionen (vgl. lateinisch delirare aus de lira ire, ursprünglich landwirtschaftlich „von der geraden Furche abweichen, aus der Spur geraten“) stehen.", "Er konnte aber auch für psychische Störungen verwendet werden, bei denen ein Mensch bei vergleichsweise normaler Verstandesfunktion an krankhaften Einbildungen litt, bis hin zur Kennzeichnung völlig bizarrer und (selbst-)zerstörerischer Handlungen. Foto: Alexandre Dulaunoy, Les Bulles, Chiny, Belgium. >> https://www.foo.be/photoblog/ . Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert."]}}, "recommendations": []}