{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bruessel-im-machtrausch-zensur-heisst-jetzt-faktenpruefung", "query_keywords": ["islamisch", "leiche", "asien", "spo", "demo", "ukraine", "sparen", "migration", "kultur", "amerika", "us", "syrien", "einwanderung", "usa", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "integration", "regierung", "schi", "ns"], "creation_date": "25.06.2019", "last_modified": "19.12.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop-Journaille", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Dämonisierung", "Desinformation", "Desinformationskampagnen", "Destabilisierung", "Deutungshoheit", "Diskreditierung", "Diskurshegemonie", "Gatekeeper", "East StratCom Task Force", "EU-Taskforce", "fake news", "Faktencheck", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenprüfer", "Faktenprüfung", "Falschmeldungen", "Federica Mogherini", "Feindbild", "Feindbildaufbau", "Feindbildpropaganda", "Feindseligkeit", "geistige Mobilmachung", "Gesinnungsjournalismus", "Hannes Hofbauer", "Kampagnenjournalismus", "Kriegstrommelei", "Medienhetze", "Medienhuren", "Meinungsführerschaft", "NATO", "Osterweiterung", "Propagandafeldzug", "Putinhasser", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "Russophobie", "Scharfmacher", "Stimmungsmache", "Suggestivmethoden", "Verleumdung", "Strategisches Kommunikationsteam Ost", "Tendenzjournalismus", "Volksverhetzung", "Wahrheitsabteilung", "Wahrheitssuche", "Wladimir Putin", "Zensur", "Zensurbehörde"], "content": {"title": "Brüssel im Machtrausch: Zensur heißt jetzt Faktenprüfung", "description": "Brüssel im Machtrausch: Zensur heißt jetzt Faktenprüfung von Hannes Hofbauer / NachDenkSeiten", "body": {"": ["Im Papier der EU-Kommission, für das nebstbei auch die außenpolitische Speerspitze Federica Mogherini verantwortlich zeichnet, wird der Terminus “Desinformation” als ein Vorgang definiert, der darauf abzielt, “abzulenken und zu spalten, durch die Verdrehung und Verfälschung von Tatsachen Zweifel zu säen und so die Menschen zu verwirren und ihr Vertrauen in die Institutionen und die etablierten politischen Prozesse auszuhöhlen.”", "Im Visier stehen dabei nicht die großen meinungsbildenden Medienkonzerne, die tagein, tagaus von Tatsachen ablenken und Wahrheiten verdrehen, dies aber gerade in Hinblick auf die Stabilisierung der bestehenden Herrschaftsverhältnisse tun. Als zu bekämpfender Desinformant gilt, wer solche in Zweifel zieht und ihre Institutionen aushöhlt.", "Für diesen die (Kapital)Herrschaft stabilisierenden Kampf werden Millionen in die Schlacht geworfen, um, wie es heißt, “ein koordiniertes Vorgehen zu schaffen, das voll und ganz mit unseren europäischen Werten und Grundrechten im Einklang steht.” Die als “Task Force für strategische Kommunikation” bezeichnete Behörde wacht mit Hilfe von sogenannten Faktenprüfern über die Einhaltung der wahren, der europäischen Werte.", "Im Vorfeld der EU-Wahlen war es der Kommission gelungen, im Rahmen von Kooperationsvereinbarungen den großen Internetgiganten Google, Facebook, Twitter und – etwas später – Microsoft einen “freiwilligen Verhaltenskodex zur Bekämpfung von Desinformation” abzuringen, nicht ohne im Fall, dass die Ergebnisse bis zum Jahresende 2019 nicht zufriedenstellend sind, mit rechtlichen Schritten zu drohen.", "Ein EU-eigenes Frühwarnsystem zum Erkennen falscher Informationen verstärkt zudem seine Zusammenarbeit mit den Organisationen der globalen westlichen Wirtschafts- und Militärstruktur, den “internationalen Partnern wie G7 und NATO”.", "► Der Feind steht – wie gehabt – im Osten", "Im Rahmen der Task Force für strategische Kommunikation agiert das “Strategische Kommunikationsteam Ost” seit März 2015, als es darum ging, eine westliche Diskurshegemonie in der Ukraine-Krise herzustellen. Die verstörenden Bilder von rechtsradikalen Kämpfern am Kiewer Majdan, die mit Brandbomben (und später) Schusswaffen gegen Ordnungskräfte vorgingen, mussten als Sehnsucht nach Demokratie und Freiheit dargestellt werden. Dies war angesichts der Tatsache, dass Berichte russischer Medien in englischer, deutscher, französischer und spanischer Sprache dieser Erzählung entgegenstanden, keine leichte Aufgabe. Der Anfang der EU-europäischen Zensurbehörde wurzelt also in der Ukraine-Krise des Jahres 2014. [> siehe dazu \"East StratCom Task Force\". Die vollständige Aufzeichnung der Arbeit der Task Force im Bereich Desinformation ist auf der Website EUvsDisinfo.eu verfügbar, auch in deutsch > https://euvsdisinfo.eu/de/ ; ergänzt durch H.S.]", "Seitdem sind in so gut wie allen EU-Ländern mediale Einsatzkommandos implementiert worden, deren Aufgabe in der Beobachtung und Bekämpfung vornehmlich russischer Medien besteht. Ende 2015 verschärfte die EU dann ihre Gangart, als das Europäische Parlament mit Stimmenmehrheit eine Resolution verabschiedete, die der Task Force freie Hand und mehr Mittel gab. In der Presseaussendung dazu hieß es:", "„Propagandistischer Druck auf die EU vonseiten Russlands und islamischer Terroristen wächst ständig. Dieser Druck zielt darauf, die Wahrheit zu torpedieren, Angst zu verbreiten, Zweifel zu provozieren und die EU auseinanderzudividieren.“", "Dagegen müsse die bereits zuvor gegründete Task Force verstärkt eingesetzt werden, „um in Wachsamkeit und Erziehung zu investieren“. Frankreichs Präsident Macron doppelte ein knappes Jahr später noch mit der Idee nach, die Verbreitung von falschen Nachrichten unter Strafe stellen zu lassen. Noch ist es nicht soweit, allerdings sind EU-weite Beobachterstellen seit Oktober 2018 eingerichtet und seit März 2019 ein “Frühwarnsystem” installiert.", "Die Datensammler von der Task Force nehmen, wie es auf der dritten Seite des Kommissionsberichtes heißt, “anhaltende und ausgeprägte Desinformationsaktivität aus russischen Quellen” wahr.", "Die Themenkreise, über die ihrer Meinung nach Desinformation verbreitet wird, sind insbesondere die “Infragestellung der demokratischen Legitimität der Union sowie Debatten über Migration und Souveränität”, mithin: die großen Brüsseler Schwachstellen. Diese zu verdecken, haben sich die Faktenprüfer zur Aufgabe gemacht. Seit Anfang 2019 (bis Mitte Juni) haben sie, der eigenen Statistik zufolge, 998 “Desinformationsfälle” aufgespürt, was einer Verdoppelung zum Vorjahreszeitraum entspricht.", "Neben der Wahrheitssuche haben es sich die EU-Zensoren zur Aufgabe gemacht, Werbeplatzierungen auf Online-Plattformen zu kontrollieren und gegebenenfalls zu entfernen. Das betrifft einerseits solche, die mit fiesen Tricks ihre Klickzahlen erhöhen, andererseits aber auch politisch missliebige Medien. Im Bericht der Kommission liest sich das dann folgendermaßen:", "“Alle drei Online-Plattformen (Facebook Google, Twitter) verstärkten ihre Bemühungen um Erhöhung der Transparenz politischer Anzeigen”; und dann weiter, “Facebook hat zwar, im Gegensatz zu Google und Twitter, die Transparenz auf themenbezogene Werbung ausgeweitet, doch es bestehen Zweifel an der Wirksamkeit.”", "Themen, die entsprechend gescannt werden, sind Einwanderung, politische Werte, bürgerliche und soziale Rechte sowie Außen- und Sicherheitspolitik. Die großen US-amerikanischen Internetfirmen sind dazu übergegangen, Werbekunden, die ihnen (oder der Europäischen Union) nicht passen, einfach zu verbannen und ihre Konten zu schließen. RT und Sputnik machten diese Erfahrung mit Twitter bereits Ende Oktober 2017.", "► Die NATO ist eine Friedensmission. Punkt.", "Wenn schon, dann gründlich. Die EU-Kommission dokumentiert jeden einzelnen “Desinformationsfall”. Penibel wird dort die angebliche Unwahrheit, das diese verbreitende Medium und das Ergebnis der “Faktenprüfung” genannt. Eine Durchsicht der unter “EU vs Disinfo” abrufbaren Liste zeigt sehr deutlich, worum es dem “EU-Aktionsplan gegen Desinformation” geht: um die Durchsetzung der Brüsseler Sicht auf Politik, Wirtschaft und Gesellschaft.", "Im Fokus der Faktenprüfer steht unter anderem die “russische Nation”. Wenn beispielsweise auf “Sputnik Deutschland” am 7. Juni 2019 Folgendes berichtet wird:", "”Der russische Präsident Wladimir Putin hat die Spekulationen über eine mögliche Vereinigung von Russland und Weißrussland zurückgewiesen. Dies kann laut Putin nicht passieren. Von einer Vereinigung der beiden Länder könne keine Rede sein. ‘Ich sage Ihnen, warum. Weil die Geschichte sich so entwickelt hat, dass es mit unserem einigen Volk – und ich glaube, dass die Weißrussen, Russen und Ukrainer ein und dasselbe Volk sind, das habe ich mehrmals gesagt – so gekommen ist, dass wir in unterschiedlichen Ländern leben, es haben sich unterschiedliche Staaten gebildet’, sagte Putin beim internationalen Wirtschaftsforum in Sankt Petersburg.”", "Aus diesem Putin-Zitat nehmen die Faktenprüfer der EU den Halbsatz ”ich glaube, dass die Weißrussen, Russen und Ukrainer ein und dasselbe Volk sind” heraus und schreien: Desinformation! Sie nennen die Sichtweise des russischen Präsidenten ein “pro-Kreml-Narrativ”, das eine “imperiale und irredentistische Ideologie” widerspiegelt. Damit delegitimieren sie die russische Sicht auf die kulturellen und geopolitischen Verhältnisse und betonen ihren Standpunkt als einzig legitimen. Er entspricht dem wirtschaftlichen Vormarsch der EU und der militärischen Erweiterung der NATO in Richtung Osten, mithin westlichen Integrationsvorstellungen, die parallel zur Desintegration im Osten ablaufen sollen.", "Als tags zuvor, am 6. Juni 2019, der Sender “RT.deutsch” Berlin vorwarf, russische Medien kampagnenmäßig zu diskreditieren, riefen die Zensoren der Task Force: Desinformation! Zum Beweis dafür lieferten sie ein Zitat von Regierungssprecher Steffen Seibert, der auf den russischen Vorwurf geantwortet hatte: “Jeder, der so solch absurde Unterstellungen erhebt, weiß wenig über Deutschland und seine Vorstellungen von Pressefreiheit.” In echt. So sieht Information aus, die sich im Kampf gegen Desinformation bewähren muss.", "Und noch zwei harte Brüsseler Faktenchecks, die angebliche russische Desinformationen aufgedeckt haben, zeigen, wohin die Reise mit der Meinungsfreiheit geht. In beiden geht es um die NATO. Am 5. Juni 2019 schrieb sputniknews.org vom “völkerrechtswidrigen Krieg der Nato gegen die Bundesrepublik Jugoslawien ab März 1999”. Die EU-Wahrheitsabteilung reagierte mit: Desinformation! … und führte wortreich aus, dass der “Hauptgrund für die Nato-Kampagne war, die Gewalt und Repression zu stoppen und Milosevic zum Abzug seiner Polizei und paramilitärischen Truppen zu zwingen”. Und als die italienische Ausgabe von Sputnik eine Woche später, am 10. Juni 2019, meinte, die NATO gefährde mit ihrer militärischen Aufstockung das System globaler Sicherheit, waren wiederum die Wahrheitssucher zur Stelle und riefen: Desinformation!", "Hannes Hofbauer", "Quelle: Dieser Text erschien als Erstveröffentlichung am 24. Juni 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Europa und Russland sind nicht zu trennen. Sie sind wie siamesische Zwillinge. Sie gehören als eurasisches Paar zusammen. Tötet man den einen, tötet man den anderen. Zurückhaltender gesagt: bedrängt man den einen, bedrängt man den anderen, oder sie bedrängen sich gegenseitig. Sie können – bei aller Gegensätzlichkeit ihrer Wünsche – nicht voneinander kommen. Sie müssen sich miteinander entwickeln.", "Das Bild der siamesischen Zwillinge sollte uns immer vor Augen sein, wenn wir anschauen, was mit der Beziehung von Russland und Europa zu tun hat: Ein Russland ohne Europa, bzw. ein Europa ohne Russland kann es nicht geben.", "Grafik: bandvela / José Ángel de la Banda, Madrid. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Textgrafik mit Zitat von Russlandforscher Kai Ehlers:", "«Heute geht es nicht mehr um Landnahme, wie noch im zweiten Weltkrieg, wie selbst noch unter Bush, der in den Irak einmarschieren ließ. Alles Gerede, von wegen ‚einmarschieren in Syrien oder nicht einmarschieren‘, kann man getrost als hohle Propaganda beiseitelassen. Darum geht es nicht. Heute geht es darum, die möglichen Gegner zu diffamieren, zu diskreditieren, klein zu machen, einzudämmen, zurückzudrängen, zu schwächen, ihre Gesellschaft lahmzulegen und zu spalten, Unfrieden zwischen ihnen zu schüren, damit sie sich möglichst gegenseitig bekämpfen etc.pp.. » (-Kai Ehlers, Hamburg - Russlandforscher und Autor).", "Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "4. Buchcover \"Feindbild Russland. Geschichte einer Dämonisierung\" von HANNES HOFBAUER. Verlag: Promedia Druck- und Verlagsgesellschaft mbH, Wien 2016; Printausgabe: € 19,90. ISBN: 978-3-85371-401-0. / E-Book: € 15,99. ISBN: 978-3-85371-833-9.", "Hannes Hofbauer verfolgt das Phänomen der Russophobie zurück bis ins 15. Jahrhundert, als der Zar im Zuge der kriegerischen Reichsbildung gegen Nordwesten zog. Es ging um Herrschaft, Konkurrenz und Meereszugang. Der Kampf um reale wirtschaftliche und (geo)politische Macht wurde auch damals schon ideologisch begleitet: Der Russe galt seinen Gegnern als asiatisch, ungläubig, schmutzig und kriecherisch, Stereotypen, die sich über Jahrhunderte erhalten haben.", "Das Feindbild-Paradigma zieht sich wie ein roter Faden durch die Rezeption Russlands im Westen. Aktuell reagiert diese empört auf die Politik des Kreml, der mit der Machtübernahme Wladimir Putins innenpolitisch auf Konsolidierung und außenpolitisch auf Selbständigkeit setzt. Die Wegmarken der neuen Feindschaft sind zahlreich. Sie reichen vom Krieg der NATO gegen Jugoslawien (1999) über die Verhaftung des Oligarchen Michail Chodorkowski (2003) und die Osterweiterung der NATO, den mit US- und EU-Geldern unterstützten „Farbrevolutionen“ bis zum Krieg um die georgischen Provinzen Abchasien und Südossetien (2008) und hinterlassen die bislang tiefste Kluft im Kampf um die Ukraine (2015), die am überwunden geglaubten West-Ost-Konflikt auseinander gebrochen ist.", "„Feindbild Russland“ erzählt die Beziehungsgeschichte des Westens mit Russland und spürt den wirtschaftlichen und geopolitischen Grundlagen der Russophobie nach. Hier gehts zur ausführlichen Buchvorstellung mit Inhaltsangaben, Leseprobe und Interview mit dem Autor - weiter.", "5. Entwicklung der NATO - konsequente Osterweiterung in Richtung Russland. Karte erstellt: User: Patrick Neil, basierend auf der Ausgangsversion >> Image:EU1976-1995.svg by glentamara. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert. Die ursrüngliche Karte wurde aktualisiert: Montenegro wurde als 29. NATO-Mitgliedsstaat am 6. Juni 2017 in den christlich-offensiven Angriffspakt aufgenommen wurde. Seit dem 27. März 2020 ist Nordmazedonien ebenfalls NATO-Mitglied und damit der 30. Staat.", "6. Europakarte, welche Mitgliedschaften in EU und NATO zeigt. Urheber: Joebloggsy. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber veröffentlichte dieses Werkes als gemeinfrei. Dies gilt weltweit. Aktualisiert: Montenegro Beitrittskandidat der Europäischen Union, nutzt den Euro als Währung und ist seit dem 5. Juni 2017 das 29. und jüngste Mitglied der NATO.", "7. Die Kriegsbündnis NATO wird auf perfide Weise durch unsere sogenannten \"Qualitäts\"-Leitmedien und deren tendenziöse Propadandaartikel, Radio- und TV-Beiträge unterstützt. Mit Kriegshetze und dem Schüren von Ängsten lässt sich eben gut Kasse machen, auch wenn immer mehr Leser und Zuschauer dies erkennen und sich abwenden. Leider noch nicht genug! Karikatur: © Götz Wiedenroth, Flensburg. Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/.", "8. Texttafel \"NEIN zur Eskalations-Politik von BRD / NATO, medialen Kriegshetze & Russophobie, Konfrontation mit Russland.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship."]}}, "recommendations": []}