{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gewissen-versus-blinde-loyalitaet-gegenueber-dem-tiefen-staat", "query_keywords": ["leiche", "spo", "hitler", "demo", "amerika", "us", "usa", "nazi", "greta", "christ", "politik", "ss", "rna", "sp", "freiheitliche", "krieg", "regierung", "schi", "ns", "vereinte nationen"], "creation_date": "20.02.2019", "last_modified": "06.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Banalität des Bösen", "Bert Sacks", "Chelsea Manning", "Daniel Ellsberg", "deep state", "Edward Snowden", "Eisernes Dreieck", "Gewissen", "Gewissenskrise", "Hans Scholl", "Hochverrat", "Hochverräter", "Interessenkonglomerat", "Iran", "Jacob G. Hornberger", "Jesselyn Radack", "John Kiriakou", "Julian Assange", "Landesverrat", "Landesverräter", "Loyalität", "Madeleine Albright", "Massenmord", "Militärisch-industrieller Komplex", "Military-industrial complex", "Monica Elfriede Witt", "Nazi-Regime", "regime change", "Regime-Change-Operationen", "Saddam Hussein", "Schah", "Schattenregierung", "Sicherheitsstaat", "Sophie Scholl", "Staat im Staate", "Staatsfeinde", "Staatsstreiche", "Staatsterrorismus", "Thomas Drake", "Tiefer Staat", "Unmoral", "Unterwanderung", "Völkermord", "Weiße Rose", "Widerstand", "Widerstandskämpfer", "William Binney"], "content": {"title": "Gewissen versus blinde Loyalität gegenüber dem tiefen Staat", "description": "Gewissen versus blinde Loyalität gegenüber dem tiefen Staat von Jacob G. Hornberger", "body": {"": ["Die ehemalige Beamtin der Spionageabwehr der US-Luftwaffe, Monica E. Witt, die in den Iran übergelaufen war, und die die US-Behörden wegen Spionage und anderer Verbrechen angeklagt haben, hat Mitglieder des US-Sicherheitsestablishments und sogar die Mainstream-Presse verwirrt. Wie die New York Times es ausdrückte: \"Aber Mitte 2013 war Frau Witt von der Regierung enttäuscht - warum genau, das bleibt ein Geheimnis.\" Sie können einfach nicht verstehen, warum ein Amerikaner, besonders einer, der vom tiefen US-Staat ausgebildet wurde und ihm gedient hat, sich an dem beteiligen könnte, was US-Beamte und die Times einen \"Verrat an den Vereinigten Staaten\" nennen.", "Erlauben Sie mir, das wahrscheinliche Motiv für Witt's Handeln zu nennen: das Gewissen. Nachdem sie die entsetzlich unmoralischen Handlungen der US-Regierung gegenüber dem iranischen Volk in den letzten Jahrzehnten, insbesondere die aus dem Inneren des tiefen Staates kommenden, mitbekommen hatte, beschloss Witt höchstwahrscheinlich, dass sie nicht mehr Teil dieser Unmoral sein konnte, und entschied sich, denen zu helfen, die für Tod, Verarmung und Leiden durch die Hände der US-Regierung ins Visier genommen werden. [Seit Februar 2019 ist Witt vor einem US-Haftbefehl wegen ihrer Verhaftung auf der Flucht; H.S.]", "Das amerikanische Volk hat nicht immer in einem nationalen Sicherheitsstaat oder in der Regierungsstruktur des tiefen Staates gelebt. Seit der Verabschiedung der Verfassung und für die darauffolgenden anderthalb Jahrhunderte lebten die Amerikaner unter einem Typ von Regierungsstruktur, die als eine Republik mit eingeschränkter Regierung bekannt ist.", "Diese Art von Regierungssystem wurde in den 1940er Jahren zugunsten eines nationalen Sicherheitsstaates aufgegeben, einer Art Regierungssystem, das totalitären Regimen inhärent ist. So ist die Bundesregierung zu der CIA, der NSA, dem Pentagon, dem Militärisch-industriellen Komplex (MIK), dem tiefen Staat und dem in- und ausländischen Reich der Militärbasen und Militäranlagen gekommen.", "So kam die Bundesregierung auch zu staatlich begangenen Morden, Folterungen, Entführungen, unbefristeten Haftstrafen, Militärgerichten, Verweigerung eines zügigen Verfahrens, Verweigerung eines ordentlichen Gerichtsverfahrens, Staatsstreichen, Regime-Change-Operationen, massenhaften geheimen Überwachungen, Invasionen, Aggressionskriegen, Partnerschaften mit diktatorischen Regimen sowie Sanktionen und Embargos, die unschuldige [unnötig!, H.S.] Menschen mit Tod, Verarmung und Leid treffen.", "Viele Amerikaner, sowohl Konservative als auch Liberale, haben akzeptiert, dass diese Dinge zur amerikanischen \"Freiheit\" gehören. Tatsächlich halten sie sie für notwendig, um \"unsere Freiheit\" zu bewahren. Nichts könnte weiter von der Wahrheit entfernt sein. Solche Strategien und Praktiken stammen direkt aus den Spielbüchern totalitärer oder kommunistischer Regime. Sie sind so unamerikanisch, wie es eine Politik oder Praxis nur sein kann.", "Wichtiger noch, solche Richtlinien und Praktiken verstoßen gegen die grundlegendsten moralischen, religiösen und ethischen Prinzipien. Sie haben in keiner Gesellschaft etwas zu suchen, geschweige denn in einer Gesellschaft, die als eingeschränkte Republik gegründet wurde und die sich ihrer Freiheit und ihres jüdisch-christlichen Erbes rühmt.", "Hier ist der Haken: die Mitmacher/Mitläufer verschmelzen den tiefen Staat und unser Land miteinander. In ihren Köpfen sind der tiefe Staat und die Vereinigten Staaten ein und dasselbe. Nichts könnte weiter von der Wahrheit entfernt sein, wie unsere amerikanischen Vorfahren deutlich verstanden haben, wenn man bedenkt, dass die Erklärung der Rechte das Land vor der Bundesregierung schützt.", "So sind die Mitmacher/Mitläufer nicht in der Lage zu sehen, dass der tiefe Staat unsere Nation verraten hat, indem er diese unmoralischen, anti-freiheitlichen und unamerikanischen Richtlinien und Praktiken übernommen hat. Da der tiefe Staat und Amerika in ihrem statischen Denken ein und dasselbe sind, ist alles, was der tiefe Staat tut, amerikanisch wie Apfelkuchen, egal wie unmoralisch es ist. Wenn also ein Amerikaner gegen die unmoralischen Handlungen des tiefen Staates Einspruch erhebt, dann ist das im Verständnis der Mitmacher/Mitläufer Hass auf sein Land.", "Vor vielen Jahren zielte die US-Regierung mit Sanktionen gegen das irakische Volk mit der Absicht, es zu töten, so wie sie es heute mit Iranern tut. Das Ziel war dasselbe: unschuldige Menschen mit Tod, Leid und Verarmung ins Visier zu nehmen, damit sie sich in einer gewalttätigen Revolution erheben, die ihren Diktator Saddam Hussein verdrängen und ihn durch einen pro-amerikanischen Diktator ersetzen würde.", "Natürlich war eine Ironie dabei, dass der tiefe US-Staat in den 1980er Jahren mit Saddam zusammengearbeitet hatte, um ihm zu helfen, Iraner zu töten. Warum wollten die US-Beamten damals Iraner töten? Weil US-Beamte immer noch wütend auf die Iraner waren, weil sie den Schah des Iran in ihrer Revolution von 1979 aus der Macht verjagt hatten. 1953 hatte der tiefe US-Staat den Schah als Diktator des Iran installiert, als Teil eines US-Staatsstreichs, der den demokratisch gewählten Premierminister des Landes von der Macht verdrängt hatte. Der tiefe US-Staat unterstützte, trainierte und befestigte dann die brutale Diktatur des Schahs über das iranische Volk für die nächsten 26 Jahre.", "Mit dem Ziel, Saddam von der Macht zu vertreiben, töteten die Sanktionen der Vereinigten Staaten hunderttausende irakische Kinder. Den US-Beamten war das völlig egal. Die US-Botschafterin bei den Vereinten Nationen, Madeleine Albright, drückte die Denkweise sowohl der konservativen als auch der liberalen Mitmacher aus, als sie öffentlich erklärte, dass der Tod einer halben Million irakischer Kinder \"es wert\" sei.(>Video)", "Ein Amerikaner namens Bert Sacks erlebte eine Gewissenskrise, als er mitbekam, was seine Regierung dem irakischen Volk mit seinen Sanktionen antat. Er begann, Medikamente in den Irak zu bringen, um den Menschen im Irak zu helfen. Die US-Behörden verfolgten Sacks mit Nachdruck. Sie verhängten eine Geldstrafe von 10.000 Dollar (und fügten später weitere 6.000 Dollar als \"Strafen\" hinzu) und verfolgten ihn dann mit einer Ahab-ähnlichen Besessenheit mehrere Jahre lang, indem sie versuchten, ihr Geld einzutreiben. (Sie haben es nie geschafft, weil Sacks sie bei jedem Schritt heldenhaft bekämpft hat.)", "In den Köpfen der US-Beamten war Sacks ein Verräter, ein Mann, der sein Land verraten hatte, indem er die Sanktionen der US-Regierung gegen den Irak verletzt hatte. In ihren Köpfen musste er bestraft werden. Wenn der tiefe Staat zu dem Schluss kam, dass es notwendig war, unschuldige Kinder [Blödsinn, es gibt keine schuldigen Kinder! H.S.] dem Tod preiszugeben, wer war Sacks, um das in Frage zu stellen? Da im Denken der Mitmacher/Mitläufer der tiefe Staat und Amerika ein und dasselbe sind, zeigte das, was Sacks tat, indem er Medikamente in den Irak brachte, seinen Verrat an Amerika und seinen Hass auf sein Land.", "Drei hohe UNO-Beamte traten wegen der US-Sanktionen, die so viele irakische Kinder töteten, aus ihren Ämtern zurück. Sie erfuhren eine Krise des Gewissens, genauso wie Bert Sacks, und hielten das, was die US-Regierung tat, für einen Völkermord. Den US-Beamten war das völlig egal. Sie machten sich über diese drei Beamten lustig und fuhren unbekümmert damit fort, mit ihren Sanktionen Massenmord zu begehen. Ihre Denkweise wird durch Hannah Arendts Begriff \"die Banalität des Bösen\" perfekt beschrieben.", "Mitten im Zweiten Weltkrieg begann eine Gruppe von Studenten unter dem Namen Weiße Rose heimlich Kritik an ihrer eigenen Regierung, der Nazi-Regierung, zu veröffentlichen. Nazi-Beamte nahmen die gleiche Position ein wie US-Beamte heute: dass die Studenten der Weißen Rose ihr Land verraten hatten. Sie wurden des Verrats angeklagt, vor Gericht gestellt, verurteilt und hingerichtet.", "Die Nazi-Beamten konnten einfach nicht verstehen, was mit diesen Studenten schief gelaufen war. Sie waren von deutschen Eltern aufgezogen worden. Sie hatten öffentliche (d.h. staatliche) Schulen besucht. Wie konnten sie sich gegen \"ihr Land\" wenden, besonders in Kriegszeiten? Die Nazi-Beamten wunderten sich. Ihre Denkweise war die gleiche wie heute bei den US-Beamten: Die Regierung und das Land sind ein und dasselbe, so dass, wenn ein Bürger sich dem Fehlverhalten seiner Regierung widersetzt, er gleichzeitig sein \"Land\" verrät.", "Aber wie Sophie Scholl, eine der Gruppenführerinnen, in ihrem \"Prozess\" (es war eigentlich ein Tribunal) betonte, war es die NS-Regierung, die Deutschland verraten hatte. Und es war die Weiße Rose, die sich für Deutschland und für deutsche Werte einsetzte, indem sie sich dem tiefen NS-Staat widersetzte. Das war ein Konzept, das Nazi-Beamte, wie heute auch US-Beamte, einfach nicht verstehen konnten.", "Es war das Gewissen, das Edward Snowden motivierte, dem amerikanischen Volk einige der totalitären Überwachungsschrecken des tiefen US-Bundesstaates zu enthüllen. Es ist das gleiche mit Leuten wie Julian Assange, Daniel Ellsberg, Chelsea Manning, Thomas Drake, William Binney, Jesselyn Radack, John Kiriakou und anderen. Bis heute sind die US-Beamten und viele ihrer Anhänger in der Mainstream-Presse verdattert darüber, was Snowden und andere möglicherweise hätte motivieren können, \"ihr Land zu hassen\" und Amerika zu \"verraten\".", "Die Mitläufer des tiefen Staates verstehen einfach nicht, dass es Menschen im Leben gibt, die die unmoralischen Handlungen ihrer Regierung nicht blind unterstützen, Handlungen, die die Werte ihres Landes verraten, und die sich stattdessen dafür entscheiden, dem Gebot ihres Gewissens zu folgen.", "Natürlich besteht die Lösung für all dies darin, eine eingeschränkte Republik in unserem Land wiederherzustellen, was dann bedeuten würde, dass die US-Regierung nicht mehr an Morden, Folter, unbefristeter Inhaftierung, Militärgerichten, Verweigerung eines ordnungsgemäßen Verfahrens, Geheimüberwachung, Staatsstreichen, Sanktionen und Embargos und anderen totalitären Praktiken beteiligt sein wird und daher die Amerikaner nicht mehr in die Lage bringen wird, zwischen ihrem Gewissen und ihrer Regierung wählen zu müssen.", "Jacob G. Hornberger\n____________________", "Jacob G. Hornberger ist Gründer und Präsident der Stiftung The Future of Freedom Foundation. Er wurde in Laredo, Texas, geboren und aufgewachsen und erhielt seinen B.A. in Wirtschaft vom Virginia Military Institute und seinen Abschluss in Rechtswissenschaften von der University of Texas. Er war zwölf Jahre lang als Prozessanwalt in Texas tätig. Er war auch außerordentlicher Professor an der University of Dallas, wo er Rechts- und Wirtschaftswissenschaften lehrte.", "1987 verließ Herr Hornberger die Rechtsanwaltskanzlei und übernahm die Leitung der Programme bei der Foundation for Economic Education. Er hat die Freiheit und die freien Märkte auf Talksendern im ganzen Land sowie auf den Shows von Neil Cavuto und Greta van Susteren von Fox News vorangetrieben und trat als regelmäßiger Kommentator für Richter Andrew Napolitano's Show Freedom Watch auf.", "Sehen Sie sich diese Interviews auf LewRockwell.com und aus dem Volltext an. Schicken Sie ihm eine E-Mail.", "Lesetipps:", "\"Das trug Sophie Scholl bei sich, als sie zum Fallbeil ging\" >> FOCUS ONLINE Artikel von Tim Pröse, 31. Oktober 2016 >> weiter.", "\"Das ist Sophie Scholls letzte Botschaft aus der Todeszelle\" >> FOCUS ONLINE Artikel von Tim Pröse, 21. Februar 2017. >> weiter.", "Die beiden Artikel sind Auszüge aus einem Kapitel des Buchs „Jahrhundertzeugen. Die Botschaft der letzten Helden gegen Hitler. 18 Begegnungen“ des ehemaligen Focus-Reporters Tim Pröse. Es ist im Heyne-Verlag erschienen (320 Seiten. Gebundene Ausgabe: ISBN: 978-3-453-20124-8 für 19,99 Euro; Kindle-Edition: ISBN: 978-3-641-20142-5 für 15,99 Euro). >> weiter.", "► Quelle: erschienen am 18. Februar 2019 auf >> Future of Freedom Foundation >> Artikel.", "Die Weiterverbreitung der Texte auf der Website antikrieg.com ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Dieser Artikel wurde in deutscher Übersetzung dort am 18. Februar 2019 freundlicherweise von Klaus Madersbacher / A zur Verfügung gestellt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Monica Elfriede Witt: Das FBI veröffentlichte dieses undatierte Foto von Monica Elfriede Witt, einer ehemaligen Geheimdienstspezialistin der Luftwaffe, in einem Fahndungsposter, nachdem sie am 8. Februar von einer Grand Jury wegen Spionage angeklagt wurde. Witt, die Farsi spricht, ist in den Iran übergelaufen und lebt in Teheran, so das Büro. Obwohl sie den Dienst als technischer Sergeant verließ, ist unklar, welchen Rang sie hatte, als dieses Foto aufgenommen wurde. (Foto: FBI)", "2. DEEP STATE - TIEFER STAAT: machtvolles Interessenkonglomerat von Lobbyisten, der Wall Street, Silicon Valley, den Geheimdiensten, Teilen des Militärs, Teilen der Medien, Teilen der Justiz. Im Zusammenhang mit den Vereinigten Staaten wird die ihr gegebene Bezeichnung manchmal auf den militärisch-industriellen Kongresskomplex (MICC) ausgedehnt, indem der US-Kongress hinzugefügt wird, um eine dreiseitige Beziehung zu bilden, die als Eisernes Dreieck bezeichnet wird. Diese Beziehungen umfassen politische Beiträge, politische Zustimmung zu Militärausgaben, Lobbyarbeit zur Unterstützung von Bürokratien und Aufsicht über die Industrie oder allgemeiner das gesamte Netzwerk von Verträgen und Geldflüssen unter Einzelpersonen sowie Unternehmen und Institutionen der Verteidigungsunternehmen, privaten Militärdienstleistern, dem Pentagon, dem Kongress und der Exekutive. Grafik: Netzfund.", "3.  Madeleine Korbel Albright, geborene Marie Jana Körbelová (später Korbelová) (* 15. Mai 1937 in Prag), ist eine US-amerikanische Politikerin (Demokratische Partei). Sie war von 1997 bis 2001 Außenministerin der USA und die erste Frau in diesem Amt. Das Foto zeigt sie am 10. Januar 2017 bei einer Rede in Washington. Schon bei der psychologischen Vorbereitung des Irakkieges, den mörderischen Sanktionen der USA gegen die irakische Bevölkerung, erreichten US-Offizielle einen seltenen Höhepunkt des Zynismus. Jene 500.000 irakischen Kinder, die im Ergebnis der Strafsanktionen unter George H. W. Bush und Bill Clinton starben, kommentierte die US-Außenministerin Madeleine Albright fröhlich mit „ein Preis der es wert war“.", "Foto: U.S. Department of State. Quelle: Flickr. Photo: Public Domain. Kreative Arbeiten der Regierung der Vereinigten Staaten, einschließlich Schreiben, Bilder und Computercode, werden in der Regel von Beamten oder Mitarbeitern der Regierung der Vereinigten Staaten im Rahmen ihrer offiziellen Aufgaben vorbereitet. Ein Regierungswerk unterliegt in den Vereinigten Staaten im Allgemeinen nicht dem Urheberrecht, und es gibt im Allgemeinen keine Urheberrechtsbeschränkung für die Vervielfältigung, abgeleitete Werke, Verbreitung, Aufführung oder Ausstellung eines Regierungswerks. Sofern das Werk nicht unter eine Ausnahme fällt, kann jeder ohne Einschränkung nach US-amerikanischen Urheberrechtsgesetzen.", "4. Texttafel: Sophie Scholls Warnung für das anständige Volk in der Zeit des Nationalsozialismus:", "\"Der wahre Schaden wird von den Millionen verursacht, die \"überleben\" wollen. Die ehrlichen Männer, die nur in Ruhe gelassen werden wollen. Diejenigen, die nicht wollen, dass ihr kleines Leben durch etwas Größeres als sich selbst gestört wird. Diejenigen ohne Seiten und ohne Ursachen. Diejenigen, die nicht an ihrer eigenen Stärke messen wollen, aus Angst, ihre eigene Schwäche zu bekämpfen. Diejenigen, die nicht gerne Wellen schlagen - oder Feinde. Diejenigen, für die Freiheit, Ehre, Wahrheit und Prinzipien nur Literatur sind. Wer klein lebt, der paart klein, der stirbt klein. Es ist die reduktionistische Lebensweise: Wenn man sie klein hält, behält man sie unter Kontrolle. Wenn du keinen Lärm machst, wird der schwarze Mann dich nicht finden. Aber es ist alles eine Illusion, denn sie sterben auch, jene Menschen, die ihren Geist in winzige kleine Kugeln rollen, um sicher zu sein. Sicher?! Wovor? Das Leben steht immer am Rande des Todes; enge Gassen führen an den gleichen Ort wie breite Alleen, und eine kleine Kerze brennt sich selbst aus, genau wie eine brennende Fackel. Ich wähle meine eigene Art zu brennen.\" (Zitat Sophie Scholl, München, 09. Mai 1921)", "Wie im Bild beschrieben, wurde Sophie Scholl zusammen mit anderen im Kollektiv der Weißen Rose von den Nazis ermordet, weil sie gegen sie vorgegangen war und Widerstand leistete. Am wichtigsten ist, dass sie im Bild beschreibt, wie die meisten Menschen unter den Nazis, anstatt sich zu widersetzen, selbstgefällig wurden, Rationalisierungen für ihre Selbstgefälligkeit herstellten und sich dadurch an den Schrecken der Nazis mitschuldig machten. Foto: Bill. >> http://drquill.com Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Die Weiße Rose war der Name einer christlich motivierten Widerstandsgruppe in München während der Zeit des Nationalsozialismus. Im Juni 1942 wurde die Gruppe gegründet und bestand bis zum Februar 1943. Die Mitglieder der Weißen Rose verfassten, druckten und verteilten unter Lebensgefahr insgesamt sechs Flugblätter, in denen zum Widerstand gegen den Nationalsozialismus aufgerufen wurde. Die Geschwister Hans und Sophie Scholl gelten als die profiliertesten Mitglieder der Widerstandsorganisation Weiße Rose.  Grafik: Joujou. Quelle: Pixelio.de ."]}}, "recommendations": []}