{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gruene-schattenspiele-dominanz-unabhaengig-von-kompetenz", "query_keywords": ["sp", "kultur", "leiche", "us", "politik", "spo", "regierung", "schi", "ss", "rna", "ns", "annalena baerbock"], "creation_date": "03.09.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#grünverhindern", "#Grünnichtwählbar", "Annalena Baerbock", "Blenderpartei", "Bündnis 90", "Bündnisgrüne", "Common Sense", "Die Grünen", "Dilettantin", "Dilettantismus", "Dominanz unabhängig von Kompetenz", "Drahtzieher", "dysfunktionale Überzeugungen", "Etikettenschwindel", "Frauenquote", "Fremdsteuerung", "Geltungsdrang", "Greenwashing", "Grüne", "grüne Agenda", "grüne Machtmaschine", "Grünverhinderungsstrategie", "Hardliner", "Heuchlerpartei", "hinter der Kulisse", "Hintermänner", "Inkompetenz", "Inszenierung", "Kanzlerkandidatin", "Kompetenzdefizite", "Kompetenzmangel", "Kompetenzmanko", "Lachnummer", "Lebenslaufkorrekturen", "Machtanspruch", "Marionettenspieler", "natürliche Urteilskraft", "natürliches Urteilsvermögen", "Pannenserie", "Parteitag der Grünen", "Politkasper", "Politmarionette", "Politposse", "Quotenfrau", "Robert Habeck", "Rollenverständnis", "Schattenspiel", "Schattenspiele", "Schummeln", "Schlamperei", "Selbstdarstellerin", "Selbstrepräsentation", "Selbstüberschätzung", "situationale Überforderung", "Spindoctors", "Spin-Doktor", "Spin-Doktoren", "Strippenzieher", "Symbolfiguren", "Überheblichkeit", "Unfähigkeit", "Unvermögen", "verbaerbockt", "Verhaltensdefizite", "Wahlkampfberater"], "content": {"title": "Grüne Schattenspiele: Dominanz unabhängig von Kompetenz", "description": "Grüne Schattenspiele Dominanz unabhängig von Kompetenz", "body": {"": ["Allein das Räsonnement ist heikel. Aber fangen wir mit einem Bericht an, den kürzlich ein Vertreter eines modernen, international operierenden IT-Unternehmens erstattete. Er selbst ist ein international sozialisierter, moderner Mensch, dem man nicht nachsagen kann, er stünde für antiquierte Lebenskonzepte oder ein traditionelles, eingestaubtes Rollenverständnis.", "Er erzählte, dass es in seinem Konzern, dort vor allem in Skandinavien, mittlerweile Usus sei, gemäß einer selbst gewählten Quote Frauen auf Vorstandsposten zu setzen. Manchmal sei das richtig und erfolgreich, manchmal aber auch ein Dilemma, weil es zu ungunsten von Männern ginge, die sich für diese spezielle Funktion als geeigneter erwiesen.", "Konsequenz des Unternehmens sei es, den weniger qualifizierten Frauen Männer zuzuordnen, die quasi im Verborgenen und mit reichlicher finanzieller Kompensation die weniger qualifizierten weiblichen Vorstände unterstützen. Sein Kritikpunkt bezog sich vor allem darauf, dass das Vorgehen des Konzerns der eigenen Belegschaft bekannt sei und zum Ergebnis habe, dass großes Unbehagen gegenüber der Förderung leistungsfähiger Frauen insgesamt herrsche.", "► Inszenierung der Schattenspiele", "Die Geschichte kam mir wieder in den Sinn, als ich die Reportagen über den Parteitag der Grünen verfolgte. Mit der Entscheidung, an der jetzigen Kandidatin für das Kanzleramt festzuhalten, und der Art und Weise, wie der Parteitag inszeniert wurde, fiel dann doch eine Analogie zu dem auf, was aus dem IT-Konzern berichtet wurde.", "Wenn richtig mitgezählt, mussten bereits sieben Korrekturen in der veröffentlichten Vita der Kandidatin vorgenommen werden und zudem wurde eine nicht vorgenommene Deklarierung von Einnahmen gegenüber dem Bundestagspräsidium bekannt. Das sind, gelinde gesagt, Vorfälle, die in dem beschriebenen Unternehmen bereits zu einem Aus geführt hätten. Schummeln bei den formalen Voraussetzungen führen in den Personalbüros privater wie öffentlicher Unternehmen in der Regel dazu, dass eine Zulassung zum weiteren Auswahlverfahren ausgeschlossen wird.", "Besonders auffällig bei besagtem Parteitag war allerdings, dass ausgerechnet der intern unterlegene Kandidat in die Bresche sprang und eine flammende Verteidigungsrede hielt, die an das beschriebene Prozedere erinnerte, einen Mann an die Seite schwächelnder Frauen zu stellen, um es zu richten. Da ist es kein böswilliger Schluss, sondern folgerichtig, das Vorgehen als einen Schlag gegen die Förderung leistungsfähiger Frauen insgesamt zu entlarven.", "Denn es ist, unabhängig vom Geschlecht, ein altes, ja ein sehr altes Spiel, das dokumentiert, wie Dominanz unabhängig von Kompetenz organisiert werden kann. Übrigens ein Spiel, dass auch in vielen autokratischen Staaten immer gerne gespielt wird. Man setzt Symbolfiguren in die Funktionen, die eine bestimmte Botschaft vermitteln sollen und lässt andere, weniger populäre, aber intern mächtige Gestalten das Spiel der Macht inszenieren.", "Es soll nicht darüber spekuliert werden, wer sich hinter der Kulisse positioniert hat, obwohl bestimmte Politiker, die längst jenseits der grünen Gründungsprogrammatik ihr Unwesen treiben, sich eine Figur ausgesucht haben, die optisch vieles mitbringt, was der Common Sense [1] akzeptiert, allerdings schwach genug ist, um sie mit ritterlichem Gestus so steuern zu können, dass die eigene Agenda keinen Schaden nimmt.", "► Die Spiele beginnen", "Vieles spricht dafür, dass ein solches Szenario gerade im Gange ist. Und vieles spricht dafür, dass die wahren Hardliner, und seien Sie sicher, es sind keine Frauen, im Hintergrund Regie führen. Dass dabei die Restposten eines einstigen grünen Aufbruchs verramscht werden, ist egal. Schließlich geht es ums Ganze. Das grüne Schattenspiel hat begonnen.", "[1] Der gesunde Menschenverstand (auch Gemeinsinn oder Hausverstand) ist der vor allem erfahrungsbezogene und allgemein geteilte Verstand des Menschen beziehungsweise dessen natürliches Urteilsvermögen; eine Form natürlicher Urteilskraft. “Gemeinsinn”, “Gesunder Menschenverstand” oder auch “Urteilskraft” und andere werden häufig mit dem Begriff Common Sense beschrieben.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 14. Juni 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Frauen auf Vorstandsposten oder an die Parteispitze zu setzen, kann durchaus richtig und erfolgreich sein, manchmal ist es aber auch ein Dilemma, weil es zu ungunsten von Männern ginge, die sich für diese spezielle Funktion als geeigneter erwiesen hätten. Konsequenz: mache Unternehmens ordnen den weniger qualifizierten Frauen Männer zu, die quasi im Verborgenen und mit reichlicher finanzieller Kompensation die weniger qualifizierten weiblichen Vorstände \"unterstützen\".", "Wenn ein solches Vorgehen der eigenen Belegschaft bekannt wird, vielleicht auch weil einfach zu offensichtlich, kann das als Folge ein großes Unbehagen gegenüber der Förderung leistungsfähiger Frauen auslösen, was auch wieder ungerecht und verurteilenswert ist. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Annalena Baerbock (GRÜNE), Mitglied des Deutschen Bundestages bei einer Plenarsitzung des Deutschen Bundestages am 30. Oktober 2020 in Berlin. Foto: © Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE).", "3. Grüne Schattenspiele: Dominanz unabhängig von Kompetenz. Man setzt Symbolfiguren in die Funktionen, die eine bestimmte Botschaft vermitteln sollen und lässt andere, weniger populäre, aber intern mächtige Gestalten das Spiel der Macht inszenieren. Foto: Hans / Hans Braxmeier, Neu-Ulm. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Bündnis90 - Die Grünen: Die wahren Hardliner, und seien Sie sicher, es sind keine Frauen, die im Hintergrund Regie führen. Dass dabei die Restposten eines einstigen grünen Aufbruchs verramscht werden, ist egal. Schließlich geht es ums Ganze. Das grüne Schattenspiel hat begonnen. Foto: LoggaWiggler. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}