{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schildbuergerinnen-anno-1597-und-heute", "query_keywords": ["rassismus", "leiche", "sozialpartnerschaft", "asien", "spo", "demo", "afrika", "kultur", "amerika", "us", "usa", "politik", "ss", "sp", "krieg", "regierung", "antifa", "schi", "familie", "ns"], "creation_date": "01.02.2021", "last_modified": "08.01.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1597", "Absurdistan", "Am Samstag gehört Vati mir", "Arbeitsplatzvernichtung", "Armut", "Automobilindustrie", "backward evolution", "Bananenrepublik", "Bildungsdefizite", "Bildungskollaps", "Bildungsmisere", "Bürger von Schilda", "Das Lalen-Buch", "Degeneration", "Degenerationserscheinung", "degenerierte Gesellschaft", "Dichter und Denker", "E-Autos", "Egon W. Kreutzer", "Elektrifizierungshype", "Elektrifizierungsschwachsinn", "Elektrifizierungswahn", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "Elektromobilität", "Elektroschwachsinn", "Elektrowahn", "Entfremdung", "Exportweltmeister", "Fachkräftemangel", "Flaschensammeln", "Fortschritt", "Fortschrittsglaube", "Fortschrittsideologie", "Fortschrittsskeptizismus", "Fremdbestimmtheit", "gefühlte Armut", "Genderblödsinn", "Genderei", "Genderismus", "Genderpolitik", "Gendersprache", "Genderunfug", "Genderwahn", "Genderwahnsinn", "Gesellschaftszerfall", "Gesellschaftszersetzung", "Güterverteilung", "Hartz IV", "Identitätsverlust", "Irrlichter", "Irrweg", "Kulturkritik", "Kulturpessimismus", "Kulturverfall", "Kulturverlust", "Kulturverwahrlosung", "Kulturzersetzung", "Lale", "Lalebuch", "Lalen", "Laleburg", "Lebensstandard", "Made in Germany", "menschliche Arbeit", "Müßiggang", "Narrenhaus", "Narrenstreiche", "Narretei", "Narrheit", "neoliberale Dynamisierung", "Neoliberalisierung des Wirtschaftsmarkts", "Niedergang", "Orientierungslosigkeit", "Qualitätsverlust", "Respektlosigkeit", "Roger Davis Wollstadt", "Rückwärtsentwicklung", "Samstagsarbeit", "Schilda", "Schildbürger", "Schildbürgerinnen", "Schildbürgertum", "Selbstzerstörung", "Sittenverfall", "Sittenzerstörung", "Stellenabbau", "Stromsubventionierung", "Tollheit", "Torheit", "Ungleichverteilung", "Verfallsdiagnose", "Voraussicht", "Weiberherrschaft", "Werteverlust", "Werteverwirrung", "Werteverwirrungsgemeinschaft", "Zivilisationskrise"], "content": {"title": "Schildbürgerinnen anno 1597 und heute", "description": "Schildbürgerinnen anno 1597 und heute von Egon W. Kreutzer, Elsendorf", "body": {"": ["Im Jahre 1597 hat ein anonymer Dichter die erste Ausgabe eines Buches erscheinen lassen, das später unter dem Namen „Die Schildbürger“ bekannt wurde. Unglücklicherweise wird dieses Buch heute kaum mehr gelesen und wo es noch gelesen wird, kaum mehr in der Originalfassung, weshalb es oberflächlich nur als „Witzbuch“ miss-, in seiner Tiefe aber nicht verstanden wird.", "Im Grunde handelt es sich um eines der ersten profanen antifeministischen Druckerzeugnisse und kann noch heute lehren, wie unter einer Weiberherrschaft selbst die verständigsten, klügsten, fleißigsten Männer sich zum Affen machen lassen.", "Die Wogen des Schicksals haben mir vor einiger Zeit die 1975 vom Verlag der Nation, Berlin, herausgebrachte Ausgabe des vollständigen Textes des Buches in neuzeitlicher Sprache ins Bücherregal gespült. Ich will versuchen, dieses Buch, das „Wundersame abenteuerliche unerhörte Geschichten und Taten der Lalen zu Laleburg – gemeiniglich bekannt unter dem Namen Schildbürger“ erzählt, sinngemäß und schlaglichtartig auf unsere Gegenwart zu projizieren. Es gibt fürwahr nichts Neues unter der Sonne!", "Die Lalen, also die Schildbürger, also die heutigen Deutschen, waren einst in der ganzen Welt berühmt als Dichter und Denker. Wissenschaftler, Forscher, Ingenieure, Architekten und Baumeister. Aber auch kunstfertige Handwerker, großartige Komponisten, Maler, Bildhauer und Schriftsteller wuchsen aus diesem gelehrigen, fleißigen, strebsamen Volk hervor, wie die Pilze aus dem herbstlich feuchten Waldboden.", "Selbst als der Feuersturm des Krieges zweimal verheerend über sie hinweggezogen war, schafften sie das kaum Vorstellbare, und bauten alles wieder auf, schöner und reicher noch als es vorher gewesen war. Ihr Fleiß und Eifer machte es möglich, viel mehr ihrer guten und dauerhaften Waren zu erzeugen als sie selbst brauchten. So gaben sie davon, so viel es nur irgend ging, an die anderen Völker dieser Welt ab, nannten das Export und fügten ihrem Ruhm auch noch den Titel des Exportweltmeisters hinzu.", "Die Frauen aber, die noch beim Wiederaufbau emsig mit angepackt hatten, wollten nicht einsehen, dass  – obwohl alles wieder war wie früher und sogar noch schöner – die Männer nicht aufhören wollten mit ihrer unermüdlichen Arbeit. Sie wollten die Männer für sich haben, schickten aber erst einmal die Kinder vor, die sie rufen ließen: „Am Samstag gehört Vati mir!“", "Die Männer sträubten sich zwar zuerst, hatten sie doch viel zu tun und noch viel mehr vor zu tun, doch bald war es so weit, dass sie ihren Frauen nachgaben und an den Samstagen nicht mehr arbeiteten. Frisöre und Oberkellner, Zugschaffner und Polizisten mussten zwar weiterhin auch an Samstagen arbeiten, doch bekamen sie stattdessen einen anderen freien Wochentag.", "Die Folge war allerdings, dass sie nun an fünf Tagen in der Woche schaffen mussten, was vorher auf sechs Tage verteilt war, und sogar noch mehr, weil es ja ein Wachstum geben musste, wenn der Exportmeisterschaftstitel nicht verloren gehen sollte. Die Männer waren also gestresst, verschliefen die halben Samstage und die andere Hälfte verbrachten sie damit, ihre Autos zu waschen und zu polieren und abends die Sportschau im Fernsehen anzusehen.", "Da appellierten die Frauen der Lalen mit süßen Worten an ihre Männer, sie mögen doch bitte, bitte zuhause bleiben und sich nur um ihr Eigenes kümmern, statt die ganze Welt beglücken zu wollen. In einem langen Brief, den jeder Ehemann von seinem Eheweibe gleichlautend erhielt, stand da unter anderem der folgende Satz:", "Die Männer hielten Rat. Die Argumente ihrer Frauen hatten ihre Wirkung getan. Aber wie sollten sie sich künftig vor den Begehrlichkeiten des Auslandes nach ihren Produkten schützen? Sie waren nun einmal klug und weise, fleißig und gewissenhaft und würden immer nur Dinge hervorbringen können, die in der ganzen Welt gerühmt wurden. Ob nun optische und feinmechanische Geräte von höchster Präzision, ob kostbares Porzellan oder wunderbare Kleider, ob Radio- und Fernsehgeräte, Kühlschränke und Waschmaschinen, vor allem aber Automobile von großer Kraft, Schönheit und Zuverlässigkeit – sie konnten doch gar nicht anders.", "Endlich meldete sich ein alter Lale zu Wort, der erklärte, um dem Wunsch und Willen unserer Weiber folgen zu können, müsse man die Ursachen der widerwärtigen Lage bedenken und diesselben mit der gleichen Klugheit und weiser Voraussicht aus der Welt schaffen, wie man bisher am Fortschritt und am Wachstum gearbeitet habe. Sinngemäß erklärte er:", "Einigkeit war zwar nicht schnell, jedoch früh genug erzielt, um sich allmählich aus dem Stress der sinnvollen Arbeit zu lösen, stattdessen allerlei wundersame Ideen zu entwickeln und Pläne zu schmieden, mit denen sich die Deutschen nach und nach von Dichtern und Denkern in Irrlichter und Verschenker verwandelten.", "Um sich der vielen Arbeit zu erwehren, verschenkten sie ihr Wissen, oder verkauften es zu Spottpreisen und hörten auf vielen Gebieten auf, weiter zu forschen und zu entwickeln. Bald gab es keinen Fotoapparat mehr aus deutscher Produktion, keinen Fernseher und keinen Kühlschrank. Das kam nun von den Japanern - und dann auch von den Chinesen. Ihre Schneider legten Schere, Zollstock, Nadel und Faden aus der Hand, so dass Hosen und Hemden, Blusen und Jacken aus Bangladesch importiert werden konnten.", "Weil das aus mancherlei Gründen auf den deutschen Märkten billiger angeboten werden konnte als die eigenen Produkte, so zum Beispiel, weil diejenigen, die noch arbeiteten, auch für die aufkommen mussten, deren Arbeit jetzt im Ausland von Ausländern gemacht wurde, was natürlich in den Preisen der deutschen Erzeugnisse seinen Niederschlag fand, setzte das, wie von den alten weisen Lalen beabsichtigt, eine Spirale in Gang, die dazu führte, dass das im eigenen Lande noch selbst Erzeugte immer teurer wurde, weshalb immer mehr Branchen im Inland in den Niedergang verfielen.", "Nur von den Automobilen konnten und wollten sie nicht lassen. Das Auto war und blieb der Deutschen liebstes Kind. Und weil für den Bau von Automobilen nun einmal viele hochpräzise Maschinen benötigt werden, konnten sie auch vom Maschinenbau nicht lassen. Auf diesem Gebiet waren sie so perfekt, dass sie mit immer weniger menschlicher Arbeit immer mehr Automobile bauen konnten, was wiederum dazu führte, dass sich noch mehr von ihnen mit ihren Weibern und Kindern, Gefreundeten und Verwandten erlustigen und erfreuen konnten, ohne früh am Morgen, wenn die Werkssirene dröhnte, in die Hände spucken und das Bruttosozialprodukt schaffen zu müssen.", "Trotz aller Steigerung der Produktivität kam der Müßiggang der Vielen der deutschen Volkswirtschaft teuer zu stehen, so dass Gefahr bestand, die Automobile auf den Weltmärkten nicht mehr wettbewerbsfähig anbieten zu können. Einige der alten Weisen erinnerten sich, dass das nicht gutgehen konnte. Doch sie waren schon so sehr der Torheit und Narretei verfallen, dass sie unter sich einen Kanzler wählten, der dafür sorgen sollte, dass die Autos wieder billiger würden, indem die Automobilhersteller von den hohen Kosten des Nichtstuns erlöst wurden.", "Tatsächlich kam der Ideengeber für die Sprengung der Sozialen Hängematte aus dem Vorstand eines Automobilherstellers, und seither heißt es: Wer nicht arbeitet, der soll zwar noch ein bisschen essen dürfen, aber nicht mehr als Hartz IV. Das nannte sich dann „gefühlte Armut“ und vielen gelang es, sich ganz gut damit einzurichten. Statt im Büro zu sitzen und neue Produkte zu entwickeln, statt am Fließband zu stehen und Fernsehapparat zusammenzubauen, statt in den Redaktionen kluge Artikel zu schreiben und zu redigieren, ging man nun ganztags spazieren, mit einem kleinen Wägelchen oder mindestens einem stabilen Sack und erntete leere Flaschen, wo immer man sie finden konnte, denn dafür bekam man ein bisschen Geld, wenn man sie heil ablieferte.", "Doch die Frauen waren damit noch lange nicht zufrieden. Immer öfter hörte man, das sei zwar ein Schritt in die richtige Richtung, aber man müsse schneller vorwärtskommen, tiefere einschneidendere Schritte wagen, weil ja immer noch viele Männer, statt Flaschen zu sammeln, tagtäglich in die Fabriken und Betriebe strömten, und dort an fünf Tagen schon wieder viel mehr als 35 Stunden zu arbeiten hatten. Manche waren so 50 und 60 Stunden von ihren Familien fern, die langen Anfahrtszeiten in den Pendlerzügen und im Stau der Großstädte noch gar nicht eingerechnet.", "So redeten sie tagein-tagaus auf ihre Männer ein, dass alle gezeigte Torheit und Narretei nur Stückwerk sei, und dass man daher den Kanzler absetzen und stattdessen eine Kanzlerin bestimmen sollte, die würde das große Werk zur Vollendung führen.", "Gesagt, getan.", "Die Frau an der Spitze erkannte sehr schnell, dass die Quelle allen Ärgers darin bestand, dass den Männern, die nicht vom Arbeiten lassen wollten, jede Menge Energie zu geringen Kosten zur Verfügung stand. Wenn man das ändert, wenn der Strom knapp oder zu teuer, oder knapp und zu teuer wird, dann wird die Welt uns zwar für verrückt halten, was wir ja wollen, aber dafür haben Männer, Weiber, Kinder, Gefreundete und Verwandte endlich wieder so viel Zeit füreinander, wie es gut und richtig wäre.", "So wurde beschlossen, die Kraftwerke abzuschalten. Eins nach dem anderen, auf dass der Strom knapp und teuer werde. Weil es aber ganz ohne Strom nicht geht, sollten statt der Kraftwerke Windmühlen überall im Lande errichtet werden, so dass Strom da wäre, wenn der Wind weht, und Solaranlagen noch dazu.", "Die Frau an der Spitze erinnerte sich daran, dass schon die Bürger von Schilda, als sie beim Bau ihres neuen Rathauses vergessen hatten, Fenster einzubauen, mit Säcken vor die Tür gegangen waren, um das Sonnenlicht einzufangen und nach drinnen zu tragen. Und was vor über 400 Jahren funktionierte, wie die Windmühlen ja auch, das sollte auch nun wieder funktionieren.", "Weil die Windmühlen und Solaranlagen aber sehr teuer waren und zudem nur sehr wenig Energie liefern konnten, wurde der Bau solcher Anlagen mit Milliardenbeträgen gefördert, was wiederum über den Strompreis hereingeholt werden sollte, was den Vorteil hatte, dass sich viele energieintensive Unternehmen aus Deutschland verabschiedeten oder im Konkurrenzkampf mit dem Ausland ganz aufgeben mussten.", "Zugleich war man übereingekommen, dass Deutsche nie mehr so klug und gescheit sein sollten, dass ihre Werke wieder in der ganzen Welt begehrt würden, und dass dies am besten zu bewerkstelligen sei, wenn man die Schulen und Universitäten von strengen Bildungsstätten in lustige Orte zum Austoben für die Kleinen und zum Ausleben dekadenter Ideen für die Größeren umbauen würde.", "Also sperrte man die Dümmsten und die Klügsten in die gleiche Klasse, und orientierte den Leistungsanspruch am Leistungsvermögen der Dümmsten. Auch förderte man die freie Entfaltung der kindlichen Persönlichkeit und sorgte dafür, dass kein Kind vor keinem Lehrer mehr Respekt haben konnte. In den Fächern Mathematik und Chemie, Biologie und Geschichte und selbst im Sportunterricht lehrte man an den Schulen fächerübergreifend, dass es mehr Geschlechter gäbe als Bäume im Wald, und wie sie sich unterscheiden, wie man sich damit Lust verschaffen könne, und dass dennoch alle gleich sind und alles normal ist.", "An den Universitäten darf seither unter Anleitung von Lehrstuhlinhabenden darüber geforscht werden, inwieweit die naturwissenschaftlichen Fächer von den alten weißen Männern ausschließlich zur Unterdrückung der Frauen und der 'People of Color' [1] erfunden wurden, und wie denn wohl eine antirassistische, antifaschistische und gendergerechte Mathematik, aus welcher die alten Axiome entfernt werden, zum diskriminierungsfreien Wohlergehen der Menschheit beitragen könne.", "Der Erfolg gibt den Schildbürgern recht. Aus den Schulen kommen Jugendliche, denen die Reife für einen Ausbildungsberuf fehlt, aus den Universitäten Geisteswissenschaftler, die für richtige Arbeit nicht zu gebrauchen sind. Und wo sich dennoch kluge Köpfe herausgebildet haben, wird es ihnen angesichts der Lage im Lande sehr leicht, den Beschluss zu fassen, das Land zu verlassen und anderswo ihr Glück zu suchen, so dass sie bei der Umgestaltung des Landes in ein perfektes Narrenhaus nicht mehr störend im Wege stehen können.", "Der Versuch, mit dem Bau eines Hauptstadtflughafens über lange Jahre der peinlichen Pannen zu demonstrieren, dass die Deutschen selbst das nicht mehr können, hat das Ausland aber nicht davon abgehalten, weiterhin deutsche Automobile nachzufragen, und das, obwohl der Flughafen, als er in sehr kleinem Rahmen wenig feierlich eingeweiht wurde, wegen der eigens beschlossenen Mobilitätsbeschränkungen schon gar nicht mehr gebraucht wurde.", "Auch die Annahme, wenn man der Welt erklären würde, man habe herausgefunden, dass in den Tiefen des Untergrundes sehr viel mehr Platz sei als an der platten Oberfläche, weshalb ein bestehender, funktionierender Bahnhof abgerissen und unterirdisch, mit vorsorglich verringerter Kapazität und etlichen ungelösten Sicherheitsproblemen unter die Erde verlegt werden müsse, brachte die Fans deutscher Automobile nicht davon ab, immer wieder neue zu bestellen.", "Die Vision von einem Staat, in dem über 80 Millionen Menschen in völliger Gleichheit Empfänger eines 'Bedingungslosen Grundeinkommens' (BGE) sein und damit in Freuden leben könnten, war so alleine nicht zu erfüllen.", "Also erschien es zweckmäßig, zum Frontalangriff auf das Automobil überzugehen. Weg mit dem, was deutsche Ingenieure einst perfektionierten, nämlich den Verbrennungsmotor, und stattdessen Autos von den Bändern laufen zu lassen, die mit Strom betrieben werden, und die Unternehmen mit harten Strafen zu sanktionieren, die immer noch im Verhältnis zu viele Verbrenner bauen und verkaufen.", "Es ergibt sich das gleiche Bild, wie bei den Kraftwerken. Wo es genug Geld gibt, ein Kraftwerk abzuschalten und abzureißen, wird das eben lieber genommen, als für das gleiche Geld mit einigem Aufwand für Jahre Strom liefern zu müssen. Zigtausende Arbeitsplätze bei den Automobilherstellern und Zulieferern konnten bereits eingespart werden, und Zigtausende werden noch eingespart werden. Dabei setzt die Frau an der Spitze darauf, dass sich immer weniger überhaupt ein Auto leisten können, und dass die, die es sich noch leisten können, damit nicht mehr fahren können, wann und wo sie wollen, sondern nur noch dann, wenn es nicht zu kalt ist, und wenn der Wind weht und zugleich die Sonne scheint und in Deutschland nirgends mehr weder Stahl noch Aluminium, weder Papier noch Bitcoins hergestellt werden, denn all das braucht sehr viel elektrische Energie, die es in wenigen Jahren einfach nicht mehr geben wird.", "Zweifellos wird  es – aus Gründen der Energie-Effizienz und der Reichweitensteigerung – dann auch eine Höchstgeschwindigkeit von 70 kmh auf Autobahnen geben. Und wenn deutsche Autos auf deutschen Autobahnen nicht mehr zeigen können, was in ihnen steckt, dann können auch VW und Daimler die Bänder in Deutschland endgültig anhalten, die Zulieferer werden zusperren und die Maschinenbauer auch.", "Dann endlich werden die eifrig ins Land geholten Fachkräfte frei von Diskriminierung von den gleichen Sozialleistungen leben können wie die im Lande gebliebenen Eingeborenen, denn niemand wird mehr Arbeit und Lohn haben, selbst leere Flaschen wird man nicht mehr finden, um ein Einkommen daraus zu machen. Da aber die Zugewanderten nie davon erfahren haben, welchen Grund die Torheit und Narretei der Deutschen hat, welches hehre Ziel und welcher hohe Zwecke damit verfolgt werden, ist damit zu rechnen, dass sie das Weite suchen und heimkehren in ihre Ursprungsländer, sobald sie erkennen, dass es ihnen dort immer noch besser ginge als hier, im gelobten Land der Lalen.", "Nicht lange mehr, und die Lalen wählen einen neuen Anführer. Und weil sie ihn nach dem Grad der Tollheit auswählen, die er verspricht zum Gesetz zu machen und damit alles Vorangegangene zu übertreffen, wird es bald eine Fortsetzung der wundersamen, abenteuerlichen und unerhörten Geschichten und Taten geben können. Vorausgesetzt, es findet sich noch jemand, der des Schreibens mächtig ist und Willens, die kommenden Geschehnisse getreulich zu dokumentieren.", "[1] Anm. von Helmut Schnug: Zitat aus dem Artikel: »[..] Frauen und der 'People of Color' erfunden wurde [..]« Mit dem Begriff 'People of Color' (Singular: 'Person of Color'), also 'Farbige', habe ich ein Problem, auch wenn er in Deutschland sowohl aktivistisch als auch wissenschaftlich verwendet wird.", "Karina Fuchs, eine selbstbewußte 'Social Media Redakteurin' mit deutschen als auch nigerianischen Wurzeln und hellbrauner Haut, schrieb in einem rtl-Kommentar vom 28. Mai 2020:", "»Der Begriff \"Schwarz\" ist okay – im Gegensatz zu Maximalpigmentierter oder Farbiger. Meine Hautfarbe ist nicht \"farbig\". Sie ist nicht gelb, grün oder rot und auch nicht maximalpigmentiert. Zudem ist Farbige/farbig ein kolonialistischer Begriff und negativ konnotiert.«", "»Der wohl passendste Begriff ist PoC – Person of Color. PoC ist eine Selbstbezeichnung von Menschen, die sich nicht als Weiß definieren und gilt als positive Umdeutung der abwertenden Zuschreibung \"colored\" (farbig). Der Begriff PoC verbindet geteilte Rassismus-Erfahrungen von Menschen, die \"anders\" als die weiße Mehrheitsgesellschaft aussehen. Dazu zählen alle Farben und Schattierungen dieser Welt - auch Menschen aus Lateinamerika, Südafrika oder Asien. Sich so zu bezeichnen ist auch politisch. People of Color fordern gleiche Chancen und Teilhabe in allen gesellschaftlichen Bereichen.«", "Ich erachte die Bezeichnung \"Farbige\" ebenso als unmenschlich, respekt- und würdelos, auch wenn der englischsprachige Begriff \"colored / coloured people\" teilweise von Schwarzen selbst verwendet wird. Der Begriff \"Farbige\" war als Selbstbezeichnung aber nie verbreitet. Keiner käme auf die Idee, Weiße als \"Nichtfarbige\", also quasi als \"Farblose\" zu bezeichnen. Absurd! Besser: nicht-hellhäutige Menschen, Schwarze, black people, non-whites, Afro-Amerikaner, Afrodeutsche, Asiaten, Latinos, Indigene.", "Die Bezeichnung \"Person of Color\" (PoC) ist für mich - trotz weit verbreiteter Akzeptanz - ebenso problematisch. Wenn der Hinweis auf die Ethnizität verzichtbar ist, reicht natürlich auch \"Mensch\" völlig aus.", "► Quelle: Der Artikel wurde am 14. Januar 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Schildbürgertum in Dunkeldeutschland: 'Der NARR und die NÄRRIN' > 'The Fool and the Foolish Woman' - Kupferstich von Hans Sebald Beham (* 1500 in Nürnberg; † 22. November 1550 in Frankfurt am Main). Quelle: Pxhere. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Bild. Detaillierte Bildbeschreibung b. Wikimedia.", "2. Buchcover: »Wundersame abenteuerliche unerhörte Geschichten und Taten der Lalen zu Laleburg. Gemeiniglich bekannt unter dem Namen Schildbürger.« Mit vierzig Pinselzeichnungen von Josef Hegenbarth. Neu an den Tag gebracht von Hans Marquardt (Herausgeber). Verlag der Nation, Berlin, 1975 (2. Auflage, 8.000 Stück). Original-Leinwand mit Schutzumschlag, 227+1 Seiten.", "Die Ausgabe bietet in sprachlicher Erneuerung den vollständigen Text des alten Volksbuches, dass 1597 erschienen ist. Dessen Helden, die Lalen, ursprünglich wegen ihrer Klugheit als Berater an Höfen der Fürsten unentbehrlich, beschließen, ihre Weisheit fortan hinter Narrenstreichen zu verbergen, um lästigen Pflichten zu entgehen. Antiquarisch bei BOOKLOOKER.", "3. Der VW Käfer (VW Typ 1) ist ein Pkw-Modell der unteren Mittelklasse der Marke Volkswagen mit luftgekühltem Vierzylinder-Boxermotor und Heckantrieb, das von Ende 1938 bis Sommer 2003 gebaut wurde. Mit dem Export in die USA und viele andere Länder und infolge des sogenannten deutschen Wirtschaftswunders, für das der Volkswagen symbolhaft stand, erreichte die Käfer-Produktion in Wolfsburg und zahlreichen Produktions- und Montagewerken in aller Welt ungeahnte Höhen.", "In den USA – nach Deutschland dem wichtigsten VW-Markt – erlangte der Käfer als billiges, nach dortigen Begriffen sparsames Vehikel, vor allem aber auch als Verkörperung einer Gegenkultur zu den Straßenkreuzern in den 1960er Jahren große Popularität. Mit über 21,5 Millionen Fahrzeugen war der Käfer das meistverkaufte Automobil der Welt, bevor er im Juni 2002 vom VW Golf übertroffen wurde. Foto: Pexels.", "Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Foto.", "4. Volkswagen-Produktion in Wolfsburg, 06. Oktober 1960. Massenproduktion des beliebten und zuverlässigen VW-Käfers. Foto:  Roger Davis Wollstadt (* April 3, 1936; † June 14, 2021), formerly economist and writer lived in Sarasota, Florida, U.S.A. The Volkswagen factory in Wolfsburg, Germany, showing the assembly line. The plant was only 20 km (12 miles) from Heidwinkel, where Mr. Wollstadt was stationed in the U.S. Army. He took this photo in 1960, the date of his first Volkswagen. At the time, you had to wait six months to buy a new VW in Germany. Quellen: Flickr und Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (CC BY-SA 2.0) (US-amerikanisch) lizenziert.", "Der Fordismus basiert auf stark standardisierter Massenproduktion und -konsumtion von Konsumgütern mit Hilfe hoch spezialisierter, monofunktionaler Maschinen, Fließbandfertigung, dem Taylorismus sowie dem angestrebten Ziel der Sozialpartnerschaft zwischen Arbeitern und Unternehmern. Relativ hohe Arbeitnehmerlöhne, welche die Nachfrage ankurbeln, sind ebenfalls charakteristisch. Im Jahr 1914 verdoppelte Henry Ford etwa den Tageslohn seiner Arbeiter auf fünf Dollar. Somit zahlte er seinen Arbeitern in drei Monaten soviel, wie eines seiner T-Modell-Autos kostete. Diese und andere Maßnahmen – verbunden allerdings mit einer strengen Arbeitsdisziplin und Überwachung (Alkoholabstinenz!) – sollten das Einverständnis der Arbeiter mit den neuen Produktionsmethoden erhöhen. Beabsichtigt war die Förderung einer instrumentellen Arbeitshaltung.", "6. »Man sagt nicht dumm, sondern: Geistig unbewaffnete, bildungsresistente, verbal inkompetente, kognitiv suboptimierte, parasitäre Nebenexistenz.« Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text, erreicht keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig wäre, und ist daher gemeinfrei.", "7. Flughafen Berlin Brandenburg: Bereits im April 2020 veröffentlichten der Wirtschaftswissenschaftler Hans Georg Gemünden, Technische Universität Berlin (TU), der Wirtschaftsprüfer Karl-Heinz Wolf sowie Harald Krehl eine Studie, nach der bis 2023 der finanzielle Mehrbedarf mindestens 1,5 Milliarden Euro betrage, im ungünstigen Fall sogar 1,8 Milliarden Euro, um eine Insolvenz abzuwenden. Und zu dieser Zeit waren die fatalen Auswirkungen anstehender und aktuell angeordneter Mobilitätseinschränkungen noch nicht einmal eingerechnet. Dieser Bauskandal, als Beispiel für viele weitere, verursacht durch desaströs arbeitende Politiker und der Bauwirtschaft, wird noch etliche Steuermilliarden verbrennen. Foto/Luftbild: mariohagen / Mario Hagen, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Elektroautos für Erwachsene und Kinder beim Stromtanken an einer Ladesäule. Foto: Togodumnus / Thomas Künzl. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "»Der übliche Ladeanschluss in Garagen hat eine Leistung von 11 Kilowatt (kW). Mit dieser Leistung ist der Akku in gut sieben Stunden aufgeladen. Öffentliche Ladesäulen haben meistens 22 kW Leistung. Dann sinkt die Ladezeit auf die Hälfte. Doch auch das ist viel zu lang. So haben meine Nachbarn, stolze Eigner eines E-Autos, für eine Fahrt von der Nordsee an den Bodensee ein Auto mit Verbrenner-Motor gemietet, um das Ziel an einem Tag zu erreichen. An den Autobahnen gibt es auch Schnellladestationen bis zu 300 kW Leistung, die die Ladezeiten auf weniger als eine halbe Stunde verkürzen. Doch dafür muss man löhnen: Die Stromkosten an diesen Säulen sind hoch und übersteigen oft die Tankkosten für einen Verbrenner-Motor.« (Von Hans-Günter Appel | ansage.org, im KN am 8.01.2024).", "9. Affe an der Theke (ohne Maske): »Kennst Du diese Momente, in denen man sich einfach besaufen möchte? Dieses Jahr ist wieder so eins. Sei froh, dass Du wenigstens noch froh sein kannst! Fröhlich wirst Du so schnell nicht wieder, jedenfalls nicht im nüchternen Zustand.« Illustration: Dieterich01 / Lothar Dieterich, Germering. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}