{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ikea-france-millionenstrafe-wegen-bespitzelung", "query_keywords": ["sp", "frankreich", "leiche", "amerika", "europa", "us", "asien", "politik", "usa", "ss", "rna", "ns"], "creation_date": "02.07.2021", "last_modified": "02.07.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angestelltenbespitzelung", "Angestelltenüberwachung", "Ausspähaktionen", "Ausspähsystem", "Beamtenbestechung", "Bespitzelung", "Bespitzelungssystem", "Bestechung", "Dariusz Rychert", "Einrichtungskonzern", "Force Ouvrière", "Frankreich", "Geschäftsmodell", "Haushaltsmöbelmarke", "Ikea-Filiale", "Ikea France", "Ikea-Mitarbeiter", "illegales Datensammeln", "irreguläre Erhebung personenbezogener Daten", "Jean-François Paris", "Jean-Lois Baillot", "Laurence Joulin", "Le Canard enchaîné", "Millionenstrafe", "Möbelhauskette", "Möbelkonzern", "Mitarbeiterbespitzelung", "Mitarbeiterüberwachung", "Möbelgigant", "Opferdatenbank", "organisierte Spionage", "personenbezogene Daten", "Polizeidateien", "Polizeidatenbanken", "SAS Meubles Ikea France", "Stefan Vanoverbeke", "Steuervermeider", "Steuervermeidung", "Steuerzahlvermeider", "STIC", "Stiftung Stichting INGKA Foundation", "Strafzahlung", "Système de traitement des infractions constatées", "Täterdatenbank", "Thiais", "Überwachung", "unrechtmässige Offenlegung persönlicher Daten", "Verletzung des Berufsgeheimnisses", "Verletzung der Privatsphäre", "Verschleierung", "vertrauliche Daten", "Veruntreuung personenbezogener Daten"], "content": {"title": "Ikea France: Millionenstrafe wegen Bespitzelung", "description": "IKEA France: Millionenstrafe wegen Bespitzelung Daten aus Opfer- und Täterdatenbank der Polizei", "body": {"": ["Ein Gericht hat IKEA wegen Verletzung der Privatsphäre seiner Mitarbeiter zu einer Strafzahlung von einer Million Euro verurteilt.", "Der französische Ableger von IKEA hatte Detektive eingesetzt, private Bankkonten durchforstet und das Privatleben der eigenen Mitarbeiterinnen und Mitarbeiter durchleuchtet. Kurz gesagt: IKEA France spionierte während Jahren die eigenen Angestellten aus. Auch streitbare Kundinnen und Kunden sollen von den Ausspähaktionen betroffen gewesen sein. In den Fall sind auch ein Privatdetektiv und mehrere Polizisten involviert. Infosperber berichtete.", "Die Richter sahen es als erwiesen an, dass IKEA unrechtmässig Daten über einige seiner Angestellten gesammelt und gespeichert hatte. Die Ausspähaktionen erfolgten über mehrere Jahre, in einigen Fällen wurden ganze Dossiers über Mitarbeitende angelegt. Deshalb befand das Gericht den französischen Ableger des schwedischen Möbelhauskonzerns der gewohnheitsmässigen Sammlung personenbezogener Daten mit betrügerischen oder unrechtmässigen Mitteln für schuldig.", "Trotz der ausgesprochenen Strafe von einer Million Euro darf IKEA zufrieden sein: Obwohl Indizien nahe legten, dass die Spionage bereits Anfang der Nullerjahre begonnen hatte, beschränkte sich die Untersuchung auf die Verfehlungen zwischen 2009 und 2012. Die ausgesprochene Geldstrafe ist denn auch nur halb so hoch, wie die Staatsanwaltschaft ursprünglich gefordert hatte. Wie die Nachrichtenagentur AFP die zuständige Staatsanwaltschaft bereits früher zitiert hatte, ging es ihr bei dem Fall auch darum, eine «starke Botschaft an alle Firmen zu senden.»", "► Ehemaliger Chef von IKEA France verurteilt", "Gemäss dem Urteil verletzten die Ausspähaktionen die Privatsphäre der Betroffenen. Zu den Tätern gehören auch ein Privatdetektiv und mehrere Polizisten. Das Gericht befand auch den ehemaligen Chef von IKEA France, Jean-Lois Baillot – der diese Position von 1996 bis Ende 2009 inne hatte –, für schuldig. Er wurde zu zwei Jahren Haft auf Bewährung und zur Zahlung einer Geldstrafe in der Höhe von 50’000 Euro verurteilt. Wie der Anwalt von Baillot der AFP sagte, werde gegen das Urteil Berufung eingelegt.", "Ein weiterer früherer Verantwortlicher von IKEA France erhielt 18 Monate auf Bewährung und muss eine Geldstrafe in der Höhe von 10’000 Euro bezahlen.", "IKEA reagierte mit einer Mitteilung auf das Urteil und gab sich schuldbewusst. Man werde überprüfen, ob die bereits eingeleiteten Massnahmen ausreichen würden oder gegebenenfalls neue Massnahmen erforderlich seien, um solche Vorkommnisse in Zukunft zu vermeiden. «IKEA France hat die Praktiken aufs Schärfste verurteilt, sich entschuldigt und einen umfassenden Aktionsplan umgesetzt, um dies zu verhindern», beteuert der Konzern in der Mitteilung.", "► Ganz Frankreich betroffen", "Über die systematische Bespitzelung hatte im Jahr 2012 zuerst das französische Enthüllungsblatt «Le Canard Enchaîné» berichtet. Demnach hatte die Sicherheitsabteilung der französischen IKEA-Tochter bereits 2003 eine private Sicherheitsfirma gegen Bezahlung beauftragt, vertrauliche Daten über Personal sowie über Bewerberinnen und Bewerber zu beschaffen und zu übermitteln. Darunter zum Beispiel Angaben zu möglichen Vorstrafen und Bankauszüge von privaten Konten.", "Von den Ausspähaktionen sollen auch Kundinnen und Kunden des schwedischen Möbelkonzerns betroffen gewesen sein, die mit IKEA in einem Rechtsstreit lagen. Das Ausspähsystem soll sich über das gesamte Gebiet von Frankreich erstreckt haben. Die externe Sicherheitsfirma, die IKEA France mit den Bespitzelungen betraut hatte, soll von IKEA France für ihre Dienste pro Jahr zwischen 30’000 und 600’000 Euro erhalten haben.", "► Daten aus Opfer- und Täterdatenbank der Polizei", "IKEA Frankreich wurde mehrerer Straftaten beschuldigt, insbesondere der «Verletzung des Berufsgeheimnisses», und der «Sammlung persönlicher Daten durch betrügerische, unfaire oder ungesetzliche Mittel». Der Möbelkonzern sah sich mit dem Vorwurf konfrontiert, sich Informationen aus dem «Système de traitement des infractions constatées» (STIC) [dt. Verarbeitungssystem für registrierte Straftaten; H.S.] – einer Polizeiakte, in der Daten von Tätern und Opfern geführt werden – beschafft zu haben. Die involvierten Polizeibeamten seien diskret für ihre Dienste bezahlt worden. Einer Polizeistation seien Möbel angeboten worden, Polizeibeamte seien auch mit Gutscheinen zur Pflege der guten Beziehungen geködert worden.", "Wie Untersuchungsrichterin Laurence Joulin schrieb, sei es IKEA Frankreich darum gegangen, «eine Managerpolitik auf der Grundlage eines Spionagesystems zu schaffen», das sich insbesondere gegen Mitarbeiterinnen und Mitarbeiter sowie gegen Personen richtete, die IKEA anwerben wollte. Diese «illegale Praxis» sei in der «Grössenordnung des gesamten Unternehmens» entwickelt worden. So habe der Möbelkonzern zum Beispiel eine Untersuchung gegen einen Gewerkschaftsvertreter eingeleitet, der in der IKEA-Filiale in der französischen Gemeinde Thiais angestellt war. Dabei sei IKEA sogar so weit gegangen, über seine Anwälte die Unternehmen Facebook und Google in den USA zu kontaktieren, um an Daten des Personalvertreters zu gelangen.", "► Gewerkschafter deckte Bespitzelung auf", "Das illegale Bespitzelungssystem flog Anfang 2012 auf, als ein Gewerkschafter, der bei IKEA angestellt war, einen landesweiten Streik bei IKEA France organisierte, um Lohnerhöhungen durchzusetzen. Daraufhin wurde er als schwarzes Schaf gebrandmarkt, der «moralischen Belästigung» seiner Vorgesetzten für schuldig befunden und dann entlassen.", "Über einen anderen gewerkschaftlich organisierten IKEA-Mitarbeiter verschaffte sich der Entlassene Zugang zu einer Datei des Möbelkonzerns, wodurch die umfangreiche Bespitzelung in den IKEA-Läden aufgedeckt wurde. Demnach sammelte IKEA Daten über den Lebensstil einiger Mitarbeiter sowie Daten über Vorstrafen und Daten aus dem Bereich der Gesundheit. Die Gewerkschaft «Force ouvrière» (FO) reichte eine Beschwerde ein, die Satire-Zeitung «Le Canard enchaîné» und das Online-Magazin «mediapart» brachten den Skandal an die Öffentlichkeit. Es folgten Durchsuchungen und Verhaftungen. Dokumente verschwanden und alle Beteiligten wuschen ihre Hände in Unschuld.", "Die Staatsanwaltschaft Versailles leitete im März 2012 eine Untersuchung gegen IKEA France ein, am 30. April beantragte die Untersuchungsrichterin die Überweisung des Falls an ein Strafgericht.", "► Von umfangreicher Rechtsabteilung profitiert", "Der Überweisungsantrag an das Strafgericht sprach eine klare Sprache: Zahlreiche Zeugenaussagen von Mitarbeitern von IKEA Frankreich würden belegen, dass das Unternehmen persönliche Daten in seinem Besitz hatte, die verarbeitet und genutzt wurden, um kein Arbeitsverhältnis einzugehen oder Arbeitsverhältnisse zu beenden. Die betroffenen Personen seien über die Verwendung ihrer persönlichen Daten nicht informiert worden, hiess es weiter.", "Die Bespitzelungstätigkeiten seien institutionalisiert gewesen.", "«SAS Meubles IKEA France hat von der Veruntreuung personenbezogener Daten profitiert (…), um eine Managerpolitik umzusetzen, die auf einem System organisierter Spionage gegen Bewerber, Mitarbeiter und Kunden basiert. Sie war sich des illegalen Charakters der Manöver zur Erlangung solcher Informationen bewusst und profitierte dabei insbesondere von einer umfangreichen Rechtsabteilung.»", "Aus dieser unrechtmässigen Offenlegung von persönlichen Daten habe IKEA Frankreich einen direkten Nutzen gezogen, indem man die illegalen Daten als Kriterium für neue und bestehende Arbeitsverhältnisse genutzt habe.", "Tobias Tscherrig, Glis / Wallis (VS)", "► Quelle: Der Artikel von Tobias Tscherrig wurde am 28. Juni 2021 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. IKEA-Schriftzug an einem der zahlreichen Läden des schwedischen Möbelkonzerns. Foto: Gerard Stolk. Quelle: Flickr. Diese Datei ist unter der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "2. IKEA-Einrichtungshaus (Innenansicht). Das Unternehmen wurde 1943 von Ingvar Kamprad in Schweden gegründet und gehört heute der in den Niederlanden (Delft) registrierten Stiftung Stichting INGKA Foundation. Meubles Ikea France SAS, oder in der deutschen Presse Ikea Frankreich, ist die Französische Tochtergesellschaft der Ikea-Gruppe. Das Unternehmen wurde am 1. August 1989 gegründet und hat seinen Sitz in 425 Henri Barbusse in Plaisir. IKEA beschäftigte im Jahr 2020 in Frankreich 10 336 Mitarbeiter. Foto: Rob Olivera. Quelle: Flickr. Diese Datei ist unter der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. IKEA-Einkaufswagen, gesehen in Ottawa, Ontario. IKEA ist heute die größte Haushaltsmöbelmarke der Welt. IKEA setzte im Geschäftsjahr 2019 rund 41,3 Milliarden Euro um und hat insgesamt ca. 211.000 Mitarbeiter. 79 % des Gesamtumsatzes werden in Europa generiert, 14 % in Nordamerika und 7 % in Russland, Asien und Australien. Das Land mit dem größten Umsatz ist Deutschland mit 15 %, gefolgt von den USA (11 %), Frankreich (10 %, siehe Meubles Ikea France) sowie Italien (7 %) und Schweden (6 %). Foto: Trevor, Ottawa/Ontario. Quelle: Flickr. Diese Datei ist unter der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert.", "4. IKEA Reklametafel (drehbares Dreieck) auf dem Dach der IKEA-Filiale in Haarlem, Niederlande. Foto: DennisM2. Quelle: Flickr. Kein Urheberrechtsschutz - CC0 1.0 Universell (CC0 1.0) Public Domain Dedication."]}}, "recommendations": []}