{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/west-ost-brueckenbauer-abgedraengt-die-raender", "query_keywords": ["ukraine", "sp", "frankreich", "krieg", "leiche", "amerika", "kultur", "europa", "us", "christ", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "21.04.2021", "last_modified": "27.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abrüstungsvertrag", "Aggressionspolitik", "Agitprop", "Agitprop-Journaille", "Andersdenkende", "antirussische Ressentiments", "Anti-Russian sentiment", "anti-russische Propaganda", "Antirussismus", "Aufrüstungsspirale", "Brückenbauer", "Charta von Paris", "Dämonisierung", "Deeskalation", "Demagogie", "Deutschlandbilder in der GUS", "Deutsch-Russisches Forum", "Deutungshoheit", "Deutungsrahmen", "Deutungsmacht", "Deutungsnarrativ", "Donbass", "Empörungsjournalismus", "Entrüstungsjournalismus", "Faktenumdeutung", "Faktenunterschlagung", "Faktenverdreher", "Feindbild", "Feindbildpropaganda", "Gesinnungsjournalismus", "Gleichschaltung", "Gorbatschowianer", "Hetzpresse", "ideologische Hetze", "Irina Mikhailovna Virganskaya", "Kadermedien", "Kalter Krieg", "Konfliktforscher", "Konformismus", "Konformitätsdruck", "Konsensmoloch", "Konfrontationspolitik", "Kontaktschuld", "Krim", "Kuban-Brückenkopf", "Lagerdenken", "Lemberg", "Leo Ensel", "Look at the other side", "Machtmedien", "Medienhetze", "Medienhuren", "Medienignoranz", "Meinungsfreiheit", "Meinungskorridor", "Meuchelmedien", "Michail Sergejewitsch Gorbatschow", "Mikhail Gorbachev", "Nachrüstung", "Narrative", "Pjotr Leschtschenko", "Ost-West-Konfrontation", "politischer Journalismus", "postsowjetischer Raum", "Pressehuren", "presstitutes", "Propagandafeldzug", "Propagandaschleuder", "Raissa Maximowna Gorbatschowa", "Richtige Angst und falsche Furcht", "RT Deutsch", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russenhass", "Russenhatz", "Russiagate", "Russische Föderation", "Russland", "Russland-Bashing", "Russlandberichterstattung", "Russlandhasser", "Russophobie", "Rüstungswettlauf", "Schmutzkampagne", "Stimmungsmache", "Systemhuren", "Systemjournalismus", "Systemkonformismus", "Systempresse", "Taman", "Tamanhalbinsel", "Ukraine", "Ukrainekonflikt", "Unterdrückung", "Verunglimpfung", "Völkerverständigung", "Volksverhetzung", "Warschauer Pakt", "West-Ost-Konflikt", "Zum ewigen Frieden"], "content": {"title": "West-Ost-Brückenbauer abgedrängt an die Ränder", "description": "West-Ost-Brückenbauer abgedrängt an die Ränder Publizisten, die nicht kritisieren, sondern Brücken bauen möchten, sind selten geworden. Viele westliche Medien lehnen sie ab.", "body": {"": ["cm. Wie geht es einem Menschen, dessen Lebensthema die Verständigung zwischen Ost und West ist, in der heutigen Zeit am Rande eines neuen Kalten Krieges? Wie kann er sein Anliegen der Deeskalation in der vielfältigen deutschen Medienlandschaft kommunizieren, wenn er auch noch die Position vertritt, dass Russland nicht immer an allem schuld ist?", "Ein Lehrstück, aufgezeichnet von einem involvierten Konfliktforscher.", "Ich bin kein Kriegskind, aber ein Kind des Kalten Krieges. Und das Thema „Ost-West“ ist mein Lebensthema.", "► Angst vor ‚den Russen‘ – Angst vor dem Atomkrieg", "Geboren Mitte der Fünfziger Jahre, aufgewachsen in einem katholisch-konservativen Milieu im Rheinland, bin ich groß geworden mit der Angst vor ‚den Russen‘. Irgendwann würden sie kommen, uns überfallen und ihren schrecklichen Kommunismus hier einführen – jedenfalls dann, wenn die Amerikaner uns nicht beschützen würden.", "Anfang der Siebziger Jahre, als alle meine Klassenkameraden nach Österreich, Italien, Spanien oder gar nach Griechenland reisten, fuhr ich zum ersten Mal – und von da an alle ein bis zwei Jahre – in die DDR. Ich hatte in Thüringen ein Patenkind. Die höchst umständliche, irgendwie aber auch abenteuerlich-aufregende Reise in das Land hinter der Mauer und Stacheldraht – für uns Westler damals eine Zeitreise um Jahrzehnte zurück –, dieses Pendeln zwischen zwei völlig gegensätzlichen Lebenswelten auf einem Territorium, das mal ein Land gewesen war, dies war, so erscheint es mir heute, der Beginn eines lebenslangen Pendelns zwischen Ost und West unter den verschiedensten geopolitischen Rahmenbedingungen. Und es war im Rückblick der Keim für meine späteren interkulturellen Trainings bei lokalen Goethe-Instituten mit Germanistinnen in Mittel-/Osteuropa und im postsowjetischen Raum.", "Später, in den Achtziger Jahren, löste die Angst vor einem alles vernichtenden Atomkrieg die Angst vor ‚den Russen‘ ab. Ich schrieb damals für die junge westdeutsche Friedensbewegung ein Buch über „Angst und atomare Aufrüstung“ - Titel: »Richtige Angst und falsche Furcht«, Fischer tb, 1984. Und wie Hundertausende andere Westdeutsche ging ich auf die Straße, um gegen die Stationierung amerikanischer Mittelstreckenraketen zu protestieren, die, das war unsere Überzeugung, die Gefahr eines Atomkrieges in Europa dramatisch verschärften.", "Die Lage schien aussichtslos: Beide Supermächte bis an die Zähne bewaffnet, in einer verhängnisvollen Aufrüstungsspirale verstrickt. Auf jede ‚Nachrüstung‘ folgte prompt eine ‚Nach-Nachrüstung‘, die Vorwarnzeiten betrugen zum Schluss nur noch vier Minuten – und beide deutsche Staaten mittendrin! Unser Land, die (alte) Bundesrepublik Deutschland, war mit rund 6000 gelagerten Atomsprengköpfen das Land mit der größten Atombombendichte der Welt. Das potenzielle Schlachtfeld der Supermächte. Im Ernstfall wäre hier kein Stein auf dem anderen geblieben. Und das wussten wir alle.", "„Einer muss anfangen, aufzuhören!“, so lautete eine etwas hilflose Parole. Und dann geschah ein Wunder.", "► Michail Gorbatschow", "Eine Seite fing wirklich an, aufzuhören. Und es waren ausgerechnet unsere ‚Feinde‘! Der neue und jugendliche Held auf der weltpolitischen Bühne meinte es ernst. Fünf Jahre später war die Welt eine völlig andere: Die Mauer war gefallen, die kommunistischen Diktaturen in Mittel-/Osteuropa waren – fast überall friedlich – zusammengebrochen, Deutschland wiedervereinigt, aber das Allerwichtigste: Michail Gorbatschow, die Lichtgestalt aus dem Osten mit seiner attraktiven klugen Frau [Raissa M. Gorbatschowa; H.S.] an der Seite hatte uns die Angst vor einem jeden Augenblick drohenden Atomkrieg genommen. Mit Zähigkeit und Klugheit hatte er nichts weniger als den bedeutendsten Abrüstungsvertrag der Weltgeschichte durchgesetzt. Das hatte es im Kalten Krieg noch nie gegeben: Eine ganze Waffenkategorie – und zwar die allergefährlichste – wurde in Ost und West restlos verschrottet!", "Und es ging weiter: Ende 1990 wurde mit der „Charta von Paris“ der Kalte Krieg offiziell für beendet erklärt. NATO und der (damals noch existierende) 'Warschauer Pakt' erklärten feierlich, sich nicht mehr als Feinde zu betrachten. Der Weg schien frei für Gorbatschows Vision vom „Gemeinsamen Europäischen Haus“ – für einen Wimpernschlag der Weltgeschichte schien sogar Kants »Zum ewigen Frieden. Ein philosophischer Entwurf« in Reichweite gerückt.", "Das waren die Träume einer Zeit, in der auf einmal alles doch noch gut zu werden schien.", "► Die Entdeckung des Ostens", "Anfang der Neunziger Jahre verfasste ich meine Dissertation über die wechselseitigen Fremd- und Selbstbilder von Ost- und Westdeutschen zu Beginn der Wiedervereinigung [»Warum wir uns nicht leiden mögen: was Ossis und Wessis voneinander halten«; Agenda-Verlag 1993 >> antiq. bei booklooker; H.S.]; ein Projekt, das ich erst in dessen Verlauf – sozusagen ‚on the job‘ – als ‚ethnologische Feldforschung im eigenen Land‘, als Form ‚interkulturellen Lernens‘ zu begreifen lernte.", "Ab Mitte der Neunziger Jahre dehnte ich als Freelancer bei lokalen Goethe-Instituten, dem DAAD und der Robert Bosch-Stiftung meine Ost-West-Forschungen immer weiter in den Osten, in das Gebiet unserer einstmaligen ‚Feinde‘ aus: Nach Mittel-/Osteuropa in die Länder des ehemaligen Warschauer Paktes und in nahezu alle Länder des postsowjetischen Raums. Überall erkundete ich mit Germanistinnen vor Ort – Universitätsdozentinnen, Deutschlehrerinnen und Studentinnen – mit Mitteln des Szenischen Spiels deren Bilder von ‚den Deutschen‘ und ihre komplementären nationalen Selbstbilder.", "Für mich wurden diese zahlreichen Fahrten in den Osten zu einer einzigen riesigen Entdeckungsreise auf einem bis dato unbekannten Kontinent, der im Kalten Krieg nur ein gigantischer weißer Fleck auf meiner inneren Weltkarte gewesen war. Überall fand ich dieselben Transformationsprobleme vor, überall zeigten sie sich anders. Überall lernte ich außerordentlich freundliche, hilfsbereite Menschen kennen, die alle kein einfaches Leben führten, sich irgendwie durchkämpfen mussten, das auf imponierende Weise auch schafften, und mit nicht wenigen von ihnen freundete ich mich an.", "Ende der Neunziger Jahre war ich zeitweise mit einer jungen russischen Germanistin aus Lipezk liiert und schrieb für sie – stellvertretend für die Germanistikdozentinnen im postsowjetischen Raum – ein Buch über die »Deutschlandbilder in der GUS. Szenische Erkundungenin Rußland und Kasachstan.« [>> Buch als PDF].", "Diese deutsch-russische Beziehung war auch der Anlass für eine spätere sehr intensive Recherche der Kriegsroute meines Großvaters, die ihn als Oberstabsarzt der Heeresgruppe Süd ab Juni 1941 von Lemberg über Tarnopol, Uman quer durch die Ukraine bis in den Donbass geführt hatte, wo er vom Winter 1941/42 bis Sommer 1942 in Konstantinowka, 80 Kilometer nordöstlich von Donezk (damals: Stalino), ein Armeelazarett leitete. Ab Sommer 1942 musste er in den Kaukasus bis nach Maikop und von dort Ende des Jahres zurück auf die Tamanhalbinsel, gegenüber der Stadt Kertsch im Osten der Krim, wo er im Frühjahr 1943 die Kämpfe um den sogenannten „Kuban-Brückenkopf“ miterlebte.", "Als ich dann im Mai 2005 einen Auftrag vom Goethe-Institut Kiew erhielt, gab man mir die Möglichkeit, nicht nur in Kiew, sondern auch im Donbass – in Donezk und Gorlowka (Horliwka); zur Zeit beide Städte im Rebellengebiet – interkulturelle Trainings durchzuführen. Ich nutzte diese Gelegenheit, um unmittelbar vor Ort die Spuren meines Großvaters zu erkunden, Kontakt mit Veteranen und Veteraninnen aufzunehmen und ihnen die Fotos zu schenken, die mein Großvater in ihren Städten während der Besatzungszeit aufgenommen hatte. Und ich bekam in dieser Woche sehr intensiv mit, dass die Menschen im Donbass einen vollkommen anderen Blick auf die politischen Verhältnisse in der Ukraine haben als die Menschen im Westen des Landes – eine Erfahrung, die mir spätestens seit Beginn des Euromaidan, Ende 2013 hilft, auch die andere, in unseren Medien nahezu ausgeblendete Perspektive nachzuvollziehen!", "Ein weiteres Projekt war ein Theaterstück über den russischen Tangosänger Pjotr Leschtschenko – ein Superstar in den Dreißiger Jahren und clandestiner Liebling der Sowjetbürger dieser Epoche, der 1954 in einem Lager bei Bukarest jämmerlich verreckte –, das ich zusammen mit dem Oldenburger Figurentheater „Theater Laboratorium“ verfasste und für das ich im Sommer 2006 in Odessa recherchierte.", "Hätte man mich damals gefragt, was ich „da im Osten“, vor allem im postsowjetischen Raum, eigentlich treiben würde, so hätte ich geantwortet: „Aufräumarbeiten nach dem Ende des Kalten Kriegs!“ Und wenn man mich gefragt hätte, was denn mein Lebenstraum wäre, dann hätte ich nur sagen können: „Dass Deutsche und Russen – genauer: EU-Europäer und die Menschen des postsowjetischen Raums – sich alle mal genauso gut verstehen, wie heute die ehemaligen Erbfeinde Deutschland und Frankreich!“ Der Kindertraum von einem großen 'Runden Tisch', an dem alle entspannt sitzen und bei einem gepflegten Essen ein gutes Glas Rotwein zusammen trinken.", "Dass die Welt nochmal in einen zweiten, vielleicht noch schlimmeren Kalten Krieg hineinschlittern könnte, das war damals jenseits meines Vorstellungsvermögens …", "► Der neue Kalte Krieg", "Aber spätestens seit dem Ukrainekonflikt Ende 2013/Anfang 2014 ist es wieder soweit. Für mich bedeutet dies konkret: Menschen, mit denen ich mich im Verlauf vieler Jahre angefreundet hatte – u.a. in Polen, der Westukraine, dem Donbass und Russland –, streiten sich jetzt untereinander. – Und ich mitten drin!", "Und nicht nur das: Themen, Bedrohungen, Ängste aus der Zeit des (ersten) Kalten Krieges, vor allem aus den Nachrüstungszeiten der Achtziger Jahre, von denen ich dachte, sie seien durch Gorbatschow glücklich für immer erledigt, werden wieder aktuell. Es ist für mich wie ein Flashback um 35 bis 40 Jahre.", "Es zerreißt mir das Herz mit ansehen zu müssen, wie das abrüstungspolitische Erbe Michail Gorbatschows, wie alle Rüstungskontroll- und Abrüstungsverträge, und zwar in erster Linie vom ‚Westen‘, nach und nach mutwillig an die Wand gefahren werden – und dies von den Öffentlichkeiten in allen direkt und mittelbar betroffenen Ländern völlig apathisch hingenommen wird.", "Und es macht mich, je nach Stimmung, fas­sungslos bis wütend, dass ich mit über 60 Jahren gezwungen bin, mich wieder mit denselben Themen zu befassen wie damals, als ich noch keine 30 war. Nur dass es damals in der Bundesrepublik eine breite, bis in die kleinsten Orte vernetzte Friedensbewegung gab und heute – so gut wie nichts! Ich habe mich in den Achtziger Jahren zu Nachrüstungszeiten nicht annähernd so isoliert gefühlt wie heute.", "Anfang März 2014 – die Krim war noch Teil der Ukraine – setzte ich mich an den Schreibtisch und machte mir Gedanken über Wege aus der neuen West-Ost-Konfrontation. Sie liefen, kurz gesagt, auf eine Rekonstruktion des Gorbatschow‘schen „Gemeinsamen Europäischen Hauses“ hinaus und auf die Vision einer partei-, länder- und ‚block‘übergreifenden Bewegung ‚von unten‘ – ich nenne sie „Breite Koalition der Vernunft“ – für Deeskalation.", "Und während dieser Zeit des Schreibens, der Neuorientierung im Zeitlupentempo, schien es mir, als hätte ich bislang mein ganzes Leben lang – mit meinem Engagement in der Friedensbewegung der Achtziger Jahre, meinem Buch über „Angst und atomare Aufrüstung“ [Titel: »Richtige Angst und falsche Furcht«], meinen zahlreichen Fahrten fast in den gesamten postsowjetischen Raum, meinen interkulturellen Trainings mit russischen, ukrainischen, weißrussischen, kasachstanischen, armenischen etc. Germanistinnen und anderen Ost-West-Aktivitäten – nichts anderes getan, als mich fit zu machen für diese Zeit der erneuten Konfrontation zwischen dem Westen und Russland.", "► Als ‚Gorbatschowianer‘ in ‚putinfinanzierten Medien‘", "Es war allerdings für mich erheblich leichter, diese Gedanken zu entwickeln, als sie in die Welt zu bringen, geschweige denn zu realisieren. Da halfen mir auch meine Kontakte zum 'Deutsch-Russischen Forum', dessen Mitglied ich seit einigen Jahren bin, nicht weiter. Seit Frühling 2014 habe ich über 120 Essays verfasst, die ich alle als Variationen des Themas „Deeskalation im Neuen West-Ost-Konflikt“ verstehe.", "Nach einer dreieinhalbjährigen Odyssee durch die deutschen Leitmedien, bei denen ich ausnahmslos Körbe einkassierte, nahm ich schließlich im Herbst 2017 das Angebot von RT Deutsch (heute: RT DE) an, dort Texte als Gastautor zu veröffentlichen – wohlwissend, dass ich damit, so wie die Verhältnisse hier nun mal sind, mein Image in den Leitmedien endgültig ruinieren würde.", "Nachdem ich allerdings x-mal die Erfahrung machen musste, dass Essays, in denen Russland nicht ausschließlich für alles und jedes verantwortlich gemacht wird, gar nicht erst angesehen werden, beschloss ich, frei nach dem Motto „Beware of old men – they‘ve got nothing to lose!“ die Chancen zu nutzen, die mir in unserer ‚vielfältigen Medienlandschaft‘ überhaupt noch bleiben. Und siehe da: All die Themen meiner über 120 Essays, die ich bislang bei RT Deutsch veröffentlicht habe, habe ich mir selbst ausgesucht, RT Deutsch hat mich kein einziges Mal inhaltlich zensiert!", "Ich frage mich: Warum ist das bei Texten, deren Anliegen nichts anderes als Deeskalation, als die Rettung des Gorbatschow‘schen Erbes, als die Verhinderung eines neuen, noch gefährlicheren atomaren Rüstungswettlaufs ist – die allerdings die Hauptschuld für die neue Konfrontation nicht bei Russland, sondern bei uns, im Westen sehen –, warum ist dies in unseren Leitmedien nicht ebenfalls möglich?", "In den Achtziger Jahren wurden nachrüstungskritische Artikel, im SPIEGEL, in der ZEIT, im Stern, in der Frankfurter Rundschau – von der TAZ ganz zu schweigen – veröffentlicht. Warum ist das heute – bis auf ganz wenige Ausnahmen, die man suchen kann wie die berühmte Stecknadel im Heuhaufen – nahezu unmöglich?", "Kurz: Die extreme Verengung des Meinungskorridors in unseren ‚vielfältigen‘ deutschen Leitmedien bringt es mit sich, dass ich als „eingefleischter Gorbatschowianer“ nur noch in „kremlnahen“, sprich: „putinfinanzierten“ Medien veröffentlichen kann! (By the way: Damit befinde ich mich mittlerweile allerdings in allerbester Gesellschaft, da selbst Gorbatschow höchstpersönlich, den ich in den letzten Jahren zweimal in seiner Stiftung [> RT-Artikel] besuchen konnte [> NWZ-Artikel), mit seinem letzten Buch »Was jetzt auf dem Spiel steht – Mein Beitrag für Frieden und Freiheit« [erhältlich z.B. via booklooker; H.S.] in den deutschen Leitmedien – trotz des zeitgleichen 30. Jahrestags des Mauerfalls – fast ausschließlich ignoriert wurde !). [Buchrezension von Leo Ensel bei RT; H.S.]", "► Abgedrängt an die Ränder", "Mein Problem: Mit all meinen Texten, die sich in einer Welt neuen und alten Lagerdenkens um einen Zugang zum Thema „Deeskalation“ jenseits der etablierten Narrative – sprich: jenseits der falschen Alternativen, die mir von allen Seiten um die Ohren gehauen werden – bemühen, möchte ich die politische Mitte der Gesellschaft erreichen, jene 80 Prozent der Bevölkerung, die sich seit Jahren für ein besseres Verhältnis zu Russland aussprechen und ohne die sich nichts ändern wird.", "Die Mehrzahl dieser Bevölkerungsmehrheit liest aber nicht RT Deutsch. Die Leit- und anderen Medien, die die 'Mitte der Gesellschaft' bedienen, akzeptieren umgekehrt keine Artikel, die die Russlandpolitik des Westens grundlegend kritisieren – und schon gar nicht von einem Autor, der bereits über hundertmal bei RT Deutsch veröffentlicht hat. (Was er dort geschrieben hat, ist übrigens egal – es reicht, dass er dort publiziert hat, um ihn für die Leitmedien in eine pu­blizistische Leiche zu verwandeln.) Anders gesagt, ich befinde mich in der klassischen ‚Loriot-Situation‘: Die Leitmedien werfen mir vor, mich genau in der Ecke zu befinden, in die sie mich jahrelang gedrängt haben. (Aber was soll eigentlich der Indikativ? Meine Texte werden von diesen Medien ja noch nicht mal ignoriert.)", "Mit einem Wort: Ich fühle mich als „Gorbatschowianer“ an die Ränder abgedrängt, wo ich mich nach eigenem Empfinden niemals verorten würde [1]. Ich sitze, wie ich die letzte Folge einer achtteiligen biographischen Essay-Serie mal überschrieben habe – und die RT Deutsch, wie alle meine Texte, unzensiert veröffentlichte – „Zwischen allen Stühlen“. Ich bin sicher, dass ich nicht der Einzige bin, dem es mit diesem oder einem anderen Thema so geht – sehe mich daher als „Fall“.", "Es ist heute immer viel von „Haltung“ die Rede, die Publizisten an den Tag legen sollten. Was auch immer es damit auf sich haben mag – genau das tue ich! Nur halt nicht im fast überall erwünschten Sinne. Aber wenn gut begründete Positionen, die allerdings der in den Leitmedien fast ausschließlich kommunizierten Sicht der Dinge widersprechen, auf Dauer an die Ränder der Gesellschaft abgedrängt werden, dann ist mit unserer Meinungsfreiheit etwas grundsätzlich nicht in Ordnung.", "– –", "[1] Ich kann es auch anders formulieren: Bisweilen fühle ich mich wie ein ‚invertierter Wolf Biermann‘. Während dieser – bis zu seiner Ausbürgerung – in seiner Wohnung in Ost-Berlin saß und nur im Westen veröffentlichen konnte, sitze ich im (formal) demokratischen Westen und kann fast nur in Russland bzw. in von Russland finanzierten Medien publizieren.", "Dr. Leo Ensel, Oldenburg\n_________", "PS: Leo Ensel schrieb diese seine Publikations-Odyssee im Sommer 2020, vorerst nur für seine privaten Bekannten. Nachdem der «Spiegel» aber kürzlich ihn und Andere namentlich – und damit ganz persönlich – angegriffen hat, liess er sich von Infosperber überzeugen, den Text zur Publikation freizugeben. Was hiermit bestens verdankt sei: Ensels Schilderungen werfen nicht zuletzt auch einen informativen Blick auf die gegenwärtige Medien-Szene in Deutschland. (Christian Müller / cm)", "Themenbezogene Interessenbindung der Autorin/des Autors:", "Dr. Leo Ensel („Look at the other side!“) ist Konfliktforscher und interkultureller Trainer mit Schwerpunkt „Postsowjetischer Raum und Mittel-/Ost-Europa“. Veröffentlichungen zu den Themen „Angst und atomare Aufrüstung“, zur Sozialpsychologie der Wiedervereinigung sowie Studien über die Deutschlandbilder im postsowjetischen Raum. Im Neuen West-Ost-Konflikt gilt sein Hauptanliegen der Überwindung falscher Narrative, der Deeskalation und der Rekonstruktion des Vertrauens. – Der Autor legt Wert auf seine Unabhängigheit. Er fühlt sich ausschließlich den genannten Themen und keinem nationalen Narrativ verpflichtet.", "Leo Ensel lebt in Oldenburg/Deutschland.", "Zu Christian Müller siehe hier, deutsch und englisch.", "► Quelle: Der Artikel von Dr. Leo Ensel wurde am 24. März 2021 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Völkerverständigung - взаимопонимание между народами - Freundschaft - Amitié - Дружба - Friendship. Vektorgrafik: GDJ / Gordon Johnson, USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Buchcover  »Richtige Angst und falsche Furcht«, Fischer tb, 1984.", "3. Buchcover »Warum wir uns nicht leiden mögen: was Ossis und Wessis voneinander halten«. Agenda-Verlag 1993, 2. Auflage 1995. >> antiquarisch bspw. bei booklooker;", "4. Dr. Leo Ensel - Konfliktforscher aus Oldenburg. Foto: © Dr. Leo Ensel (privat). Die Veröffentlichung dieses Fotos im Kritischen-Netzwerk wurde von Dr. Ensel tel. und schriftlich authorisiert. Herzlichen Dank dafür!!", "5. General Secretary of the CPSU Central Committee Mikhail Gorbachev and his spouse Raisa Gorbachev seeing off US President Ronald Reagan after his visit to the USSR. The Hall of St. George in the Grand Kremlin Palace, June 2, 1988. Urheber: Yuryi Abramochkin / Юрий Абрамочкин. Quelle: RIA Novosti archive, image #770286, http://visualrian.ru/ru/site/gallery/#770286 35 mm film / 35 мм негатив / Wikimedia Commons. Dieses Bild wurde Wikimedia Commons durch die internationale russische Nachrichtenagentur (RIA Novosti) (rian.ru und visualrian.ru) als Teil eines Kooperationsprojekts bereitgestellt.", "6. Buchcover »Was jetzt auf dem Spiel steht. Mein Aufruf für Frieden und Freiheit«. von Michail Gorbatschow, Siedler Verlag München, ISBN: 978-3-8275-0128-8, erschienen am 23. September 2019, Hardcover mit Schutzumschlag, 192 Seiten,", "7. Dr. Leo Ensel bei seinem 1. Treffen mit Michail Sergejewitsch Gorbatschow in den Räumen von Gorbis Stiftung. Die Gorbatschow-Stiftung (Gorbatschow-Fonds) ist eine Stiftung zur Unterstützung sozialwirtschaftlicher und politischer Forschung. Sie unterhält Sitze in Russland, den USA und in Deutschland (Düsseldorf). Sie wurde 1992 von Gorbatschow gegründet, der auch ihr Präsident ist. Gorbatschows Tochter Irina Michailowna Wirganskaja ist Vizepräsidentin der Stiftung. Foto: © Dr. Leo Ensel (privat). Die Veröffentlichung dieses Fotos im Kritischen-Netzwerk wurde von Dr. Ensel tel. und schriftlich authorisiert. Herzlichen Dank dafür!!"]}}, "recommendations": []}