{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/theoretisch-abstrakte-und-praktische-wirklichkeit", "query_keywords": ["bsw", "sp", "krieg", "leiche", "kleinunternehmer", "kultur", "us", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "30.05.2022", "last_modified": "30.05.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bewusstsein", "David Kiser", "Dissonanz", "Dissonanzen", "Fähigkeitsentfaltung", "Gefühlszustand", "gesellschaftliche Interaktion", "gesellschaftlich konstruierte Wirklichkeit", "gestörter Einklang", "Kognitionen", "Kognitive Dissonanz", "Lebensumstände", "mentale Ereignisse", "Paul Watzlawick", "praktische Wirklichkeit", "Realität", "Sozialpsychologie", "Spannungszustand", "Théophile Gautier", "theoretisch-abstrakte Wirklichkeit", "Umbewertung", "Unvereinbarkeit", "Urteilsfähigkeit", "Urteilsvermögen", "Verdrängung", "Verhaltensänderung", "Wahrnehmung", "Wahrnehmungen", "Wirklichkeit", "Wirklichkeiten", "Wirklichkeitskonstruktion", "Wolfgang Mocker"], "content": {"title": "Theoretisch-abstrakte und praktische Wirklichkeit", "description": "Theoretisch-abstrakte und praktische Wirklichkeit Über die Wahrnehmung der beiden Wirklichkeiten", "body": {"": ["Ein Annäherungsversuch . . Ich behaupte: In der Wahrnehmung der Welt entstehen für jeden Menschen zwei Wirklichkeiten. Das ist einmal die ‚physisch erfahrbare, praktische Wirklichkeit‘ (ich hau mir den Kopf an – es tut weh) und zum anderen die ‚vorstellbare, theoretisch-abstrakte Wirklichkeit‘ (ich lese in der Zeitung, dass es in der Gegend, in der ich gerade bin, viele Raubüberfälle gibt). Ohne dass ich das selbst erlebt oder praktisch erfahren hätte, verändert sich nun aber meine theoretisch-abstrakte Wirklichkeit; mein Bild von dieser Gegend hat sich verändert.", "Seltenst unterscheidet der Mensch in seinem eigenen Bewusstsein zwischen diesen beiden wahrgenommenen Wirklichkeiten.", "Die physisch erfahrbare praktische Wirklichkeit und die vorstellbare theoretisch-abstrakte Wirklichkeit stehen in ständigem Austausch und in wechselseitiger Beziehung zueinander. Der Einfachheit halber werden ich die beiden Wirklichkeiten ab jetzt die ‚praktische‘ und die ‚theoretische Wirklichkeit‘ nennen.", "Was ich praktisch erfahre, wird in meiner theoretischen Wirklichkeit einen Abdruck hinterlassen und was ich theoretisch „erfahre“ wird auf meine praktische Wirklichkeit Einfluss haben. Im Folgenden werde ich versuchen, die theoretische Wirklichkeit, von der ich spreche, genauer zu definieren.", "Es handelt sich um eine vorerst unpersönliche Wirklichkeit, um eine ‚allgemeine‘ theoretische Wirklichkeit, die sich hauptsächlich aus allgemeinen, universellen Informationen speist und in dieser speziellen Weise nur in Gesellschaften und Gemeinschaften entstehen kann, sprich, dort, wo mehrere bis viele Menschen miteinander in Interaktion treten. Ob der Inhalt dieser Wirklichkeit wahr ist bzw. ob sich der Inhalt mit einer allgemeinen praktischen Wirklichkeit vereinbaren lässt, spielt erst einmal keine Rolle.", "Auch wird sehr oft diese allgemeine theoretische Wirklichkeit als eine persönliche wahrgenommen; vor allem dann, wenn sich in der persönlichen Wirklichkeit eines Individuums viele Erfahrungen bieten, die sich gut in Zusammenhang bringen lassen mit der allgemeinen theoretischen Wirklichkeit.", "Diese theoretische Wirklichkeit könnte man auch als ‚die gesellschaftlich konstruierte Wirklichkeit‘ bezeichnen und betrachten.", "In der Konstruktion dieser Wirklichkeit können verschiedenste Mittel zum Einsatz kommen, welche sich meist dem theoretischen Teil des Lebens zuordnen lassen. Als Beispiel möchte ich zuerst nennen: Die mediale Geschichtserzählung in allen Formen; sei es Film, Fernsehen, Radio, Zeitung oder Werbung; die verschiedensten Formen von Kunst und Kultur können starke Mittel sein, und in der Politik werden oft mehrere der genannten Mittel vereint. Das »Geschichten erzählen« ist dabei stets ein zentrales Element.", "Für die Konstruktion kann aber auch praktisch Erfahrbares bedient werden: Es können Gegebenheiten und Lebensumstände in einer Gesellschaft kreiert werden, die in ihrer Form, Bedeutung und Wirkung die herrschende theoretische Wirklichkeit unterstützen und/oder bestätigen und dabei praktisch erfahrbar sind.", "Solche praktisch erfahrbaren Konstruktionsmittel können für die Stabilität und Aufrechterhaltung einer theoretischen Wirklichkeit unabdingbar sein; dies sei insbesondere in Bezug auf eine theoretische Wirklichkeit erwähnt, welche sich nicht mehr – oder kaum noch – mit einer (allgemeinen) praktischen Wirklichkeit vereinbaren lässt. Denn solange die beiden Wirklichkeiten in ihrem Inhalt übereinstimmen, bestätigen sie sich fortwährend gegenseitig.", "Entkoppelt sich eine theoretische Wirklichkeit von einer praktischen, was in der Regel ein bewusst gesteuerter Prozess sein muss, entsteht eine Dissonanz. Und nun muss, wenn diese entkoppelte theoretische Wirklichkeit mit ihrem Inhalt bestehen bleiben soll, auf eben diese oben genannten praktisch erfahrbaren Konstruktionsmittel zurückgegriffen werden; es müssen bewusst Lebensumstände und Gegebenheiten erschaffen werden, welche den entkoppelten Inhalt der theoretischen Wirklichkeit durch ihre praktische Erfahrbarkeit bestätigen.", "Hat man einmal dieses Rad ins Rollen gebracht und wurde die entstandene Dissonanz von der Mehrheit nicht bewusst wahrgenommen, so kann man davon ausgehen, dass nun die Mehrheit der Menschen, welche im Rahmen der eben beschriebenen Situation leben, selbst anfangen wird, das praktisch Erfahrbare der theoretischen Wirklichkeit anzupassen; und so werden diese Menschen, auf unbewusste Art und Weise, selbst zu Erschaffern von Lebensumständen und Gegebenheiten, welche die praktische und die theoretische Wirklichkeit wieder in Einklang bringen sollen. Man kann in diesem Zusammenhang auch von einer kognitiven Dissonanz sprechen, die überwunden bzw. aufgelöst werden muss.", "Aus dem Bauch heraus wird man möglicherweise annehmen, dass es meist die theoretische Wirklichkeit ist, die sich der praktischen angleichen muss. Dies ist jedoch nicht zwingend der Fall; je nachdem welcher Mittel sich die theoretische Wirklichkeit in ihrer Konstruktion bedient hat, kann es nicht selten geschehen, dass auf die eigenen Sinne, mit welchen die praktische Wirklichkeit erfahren wird, weniger vertraut wird als auf die internalisierte Stimme der (gesellschaftlich) konstruierten theoretischen Wirklichkeit.", "So kann also eine praktische Wirklichkeit nach dem Abbild einer neu konstruierten theoretischen Wirklichkeit transformiert werden.", "Die damit verbundene – oft im Unbewussten schlummernde – Fähigkeit des Menschen, unter imaginierten Umständen wahrhaftig zu empfinden, zu handeln und zu leben, muss vom Individuum bewusst erfasst und durchdrungen werden, denn nur dann kann dieselbe in gesunder Art ihre Kraft entfalten und dem einzelnen Individuum helfen, sich frei zu entfalten und sich zu dem zu entwickeln, was er/sie seiner/ihrer Möglichkeit nach ist. Wird diese Fähigkeit nicht bewusst erfasst und durchdrungen, so kann sie leicht von anderen Menschen missbraucht werden und man wird selbst Werkzeug und Diener für die Verwirklichung fremder Visionen.", "Tritt mit mir in einen Diskurs.", "A. J. Gazquez\n___________", "A. J. Gazquez, geboren und aufgewachsen in Süddeutschland, studierte Schauspiel in Wien, wo er nun auch lebt und arbeitet. Neben seinem künstlerischen Tätigsein beschäftigt er sich mit soziologischen und philosophischen Fragestellungen, die meist durch Beobachtungen im Alltagsleben entstehen.", "»Bürgerliche Reflexion: Über die „kognitive Dissonanz“. Der Begriff „kognitive Dissonanz“ klingt etwas unzivilisiert, ist jedoch ein wichtiger Begriff, besonders in dieser Zeit des gesellschaftlichen Umbruchs, des Informationskrieges und der Jagd nach Fake News. Lassen Sie mich versuchen zu erklären, warum. Ich sage bewusst „versuchen“, da schon das eigentliche Prinzip der „kognitiven Dissonanz“ darin besteht, dass es sehr schwierig ist beim Vorbringen einer neuen Idee gehört, verstanden und ernst genommen zu werden. Aufgrund dieser Dissonanz kann man als verrückt oder als erleuchtet durchgehen, oder als Verschwörer bezeichnet werden und vielleicht sogar Freunde verlieren.« von Laurence Baranski, im KN am 19. Mai 2020 >> weiter.", "► Quelle: Dieser Artikel wurde am 20. Mai 2022 veröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Wahrnehmung (auch Perzeption genannt) ist bei Lebewesen der Prozess und das subjektive Ergebnis der Informationsgewinnung (Rezeption) und -verarbeitung von Reizen aus der Umwelt und aus dem Körperinneren. Das geschieht durch unbewusstes (und beim Menschen manchmal bewusstes) Filtern und Zusammenführen von Teil-Informationen zu subjektiv sinn­vollen Gesamteindrücken.", "Die Psychologie kennt daneben die Begriffe der Selbst- und Fremdwahrnehmung, wobei erstere die Überzeugungen sind, die wir von uns selbst beziehungsweise unserem Empfinden und Verhalten haben, während Fremdwahrnehmung die Eindrücke bezeichnet, die andere von uns gewinnen. Wenn diese Wahrnehmungen nicht wenigstens ansatzweise deckungsgleich sind, kann es zu Problemen in der zwischenmenschlichen Kommunikation kommen. Foto: wal_172619, user_id:12138562. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karikatur: \"Allerdings. Sie können mit einer Krankheit, die Sie nicht haben, jemanden infizieren, der dagegen zweimal geimpft ist. In der Freiluft-Irrenanstalt BRD bilden die Patienten die Anstaltsleitung.\"", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Kognitive Dissonanz bezeichnet in der (Sozial-)Psychologie einen als unangenehm empfundenen Gefühlszustand, der dadurch entsteht, dass ein Mensch mehrere Kognitionen hat – Wahrnehmungen, Gedanken, Meinungen, Einstellungen, Wünsche oder Absichten –, die nicht miteinander vereinbar sind. Urheber dieses vereinfachter Grafik: Artyl. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieser Datei hat ein unentgeltliches, bedingungsloses Nutzungsrecht für jedermann ohne zeitliche, räumliche und inhaltliche Beschränkung eingeräumt."]}}, "recommendations": []}