{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-praesidentin-bald-nato-generalsekretaerin", "query_keywords": ["ukraine", "cdu", "sp", "eu-beitritt", "familie", "krieg", "terror", "leiche", "amerika", "europa", "us", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "10.04.2023", "last_modified": "09.06.2023", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Aasfressen", "Aasfresser", "Aeroporto militare di Aviano", "ARD-Studio Brüssel", "Aviano Air Base", "Celler Loch", "Ernst Albrecht", "EU-Kommissionspräsidentin", "Fleckenhyäne", "Fliegerhorst Büchel", "Germans to the Front", "Helga Schmidt", "Hyänen", "Hyena", "Hyenas", "Incirlik Air Base", "Jens Stoltenberg", "Joe Biden", "Kadaver", "Kadaverfresser", "Kriegshyäene", "laughing hyena", "Militärflugplatz Ghedi Torrre", "Militärflugplatz Kleine Brogel", "Militärflugplatz Volkel", "NATO-Generalsekretär", "Nekrophagen", "Rupert Murdoch", "Schabrackenhyänen", "THE SUN", "transatlantischer Kadavergehorsam", "Tüpfelhyänen", "Ukrainekrieg", "Ursula von der Leyen", "Vliegbasis Kleine-Brogel", "Vliegbasis Volkel", "Waffenlieferung"], "content": {"title": "EU-Präsidentin bald NATO-Generalsekretärin?", "description": "EU-Präsidentin bald NATO-Generalsekretärin? Die Karriere der Ursula von der Leyen von Uli Gellermann, Berlin", "body": {"": ["Glaubt man der einflussreichen und auflagenstarken britischen Tageszeitung THE SUN, dann könnte die Präsidentin der Europäischen Kommission, Ursula von der Leyen, bald die Nachfolge von NATO-Generalsekretär Jens Stoltenberg antreten. Das berichtete THE SUN unter Berufung auf eine diplomatische Quelle.", "Die SUN gehört dem US-amerikanischen Medien-Milliardär Rupert Murdoch. Und was Murdoch berichtet, egal wie trübe seine Quellen auch sind, das will er auch. Und was Murdoch will, das wird geschehen; früher oder später.", "► Doktorarbeit nicht selbst erlegt", "Frau von der Leyen findet im Tierreich ein eindeutig kompatibles Tier: Die Hyäne. Hyänen, das weiß die Zoologie, ernähren sich von Aas, von totem Fleisch. Schon die Doktorarbeit der von der Leyen nährte sich von Wissen, das sie nicht selbst erlegt hatte: In von der Leyens Dissertation aus dem Jahr 1990 finden sich jede Menge Textübernahmen von anderen, die sie nicht als solche gekennzeichnet hatte. Auch im Sozialverhalten sind Hyänen für die von der Leyen beispielhaft: Tüpfel- und Schabrackenhyänen leben in Gruppen, die „Clans“ genannt werden.", "► Hyänen leben in Clans", "Die Albrechts, Ursulas Vorfahren, sind ein großbürgerlicher Clan gläubiger Protestanten. Das anerkannte Oberhaupt war Ernst Albrecht. In dessen Zeit als Ministerpräsident Niedersachsens hatte der Geheimdienst das „Celler Loch“ inszeniert, einen Bombenanschlag auf ein Gefängnis, der der RAF in die Schuhe geschoben werden sollte.", "Ob Ernst Albrecht seiner Tochter die Geheimdienst-Verbindungen vererbt hat, ist nicht bekannt. Vererbt hat er ihr eindeutig sein CDU-Macht-Netzwerk: Die Basis der von der Leyen, die es, darauf gestützt, von der niedersächsischen Ministerin für Soziales, Frauen, Familie und Gesundheit, über die Jobs der Bundesministerin für Familie, Senioren, Frauen und Jugend, Bundesministerin für Arbeit und Soziales und von 2013 bis 2019 zur Bundesministerin der Verteidigung gebracht hat. Seine Krönung erfuhr das Clan-Geflecht, als die Dame Präsidentin der Europäischen Kommission wurde.", "► Raum für die Menschenfresserei", "Dass die von der Leyen heftig an totem Fleisch interessiert ist, lässt sich am besten in ihrer Haltung zum Ukrainekrieg erkennen: Gern lässt sie 450 Millionen Euro an EU-Geldern für Waffen für die Ukraine überweisen, in einen Krieg, der nur noch mehr Tote produziert. Die EU-Kommissionspräsidentin von der Leyen hat sich auch für die Lieferung von \"Leopard 2\"-Panzern an die Ukraine ausgesprochen: \"Ich denke, die Ukraine sollte die militärische Ausrüstung bekommen, die sie braucht“.", "Und als sie sich für den EU-Beitritt der Ukraine aussprach, war ihr klar, dass es um die weitere Einkreisung Russlands und die Verlängerung des Krieges ging. Hyänen sind territoriale Tiere, die Reviergröße hängt von der Art und dem Nahrungsangebot ab. Die Erweiterung des EU-Territoriums gibt die prima Aussicht auf mehr Platz für den Krieg, mehr Raum für die Menschenfresserei.", "► „Strafmaßnahmen“ in der Schublade", "Als die TAGESSCHAU ihr untertänig die Schlagzeile „Die Macht der Krisenmanagerin“ widmete, textete Helga Schmidt vom ARD-Studio Brüssel:", "„Am Tag, als Wladimir Putin seine Truppen in die Ukraine einmarschieren lässt, liegen in einem Brüsseler Büro die Strafmaßnahmen schon in der Schublade. Akribisch vorbereitet, im Berlaymont-Gebäude, wo Ursula von der Leyen ihr Büro hat. Wochen vorher hatte sie ihre engsten Mitarbeiter darauf angesetzt, die schärfsten Sanktionen in der Geschichte der EU vorzubereiten“.", "Wer der NATO so nahe steht wie die von der Leyen, der kann sich ausrechnen, wann die Russen ihre Einkreisung durchbrechen werden, der weiß, wann die Bedrohung Russlands durch die US-Biowaffen in der Ukraine eine militärische Antwort finden wird. Der hat die „Strafmaßnahmen“ in der Schublade.", "► Entscheidung zu einem Atomkrieg", "Nun soll die von der Leyen den leckersten Job bekommen, den sich eine Hyäne vorstellen kann: Sie wird mit darüber entscheiden, wann Europa zu einem Schlachtfeld, zu einer prima Gegend für Aasfresser wird. Die Dame speichelt schon und freut sich auf ihr Büro in der Ulmer NATO-Kommandozentrale.", "Die Nuklearwaffen für die NATO sind heute auf sechs Luftwaffenstützpunkten stationiert:", "• Militärflugplatz Kleine Brogel (in der Region Flandern in der Provinz Limburg, Belgien),", "• Fliegerhorst Büchel (im Landkreis Cochem-Zell in Rheinland-Pfalz, D),", "• Militärflugplatz Aviano (im Nordosten Italiens) und Ghedi Torre (in der nordital. Region Lombardei, rund 15 km südöstlich von Brescia),", "• Militärflugplatz Volkel (in der Provinz Nordbrabant auf dem Gebiet der Gemeinde Maashorst östlich der Stadt Uden, Niederlande)", "• und Luftwaffenstützpunkt Incirlik (Incirlik Air Base, nahe Adana im Süden der Türkei).", "Die Geschwindigkeit, mit der der Westen auf einen Krieg in Europa zusteuert, lässt keinen Zweifel zu, dass die Entscheidung zu einem Atomkrieg mit ähnlichem Tempo fallen würde.", "Hyänen kennen keinen Zweifel.", "► Von der Leyen - die ideale Frontfrau", "Einen konventionellen Krieg können die NATO-Länder nicht gegen Russland gewinnen: Dazu sind die Nachschublinien der westlichen Truppen zu lang. Schon jetzt ist zu beobachten, dass die ukrainischen Truppen, die geplanten Opfer im Krieg gegen Russland, nicht schnell genug munitioniert werden können, um eine Entscheidung zu erzwingen. Aber natürlich erwarten die USA auf Dauer einen Sieg.", "Warum sonst hat man die NATO-Grenze immer näher an die russischen Grenzen verschoben? Mit der Absicht, die Ukraine in die NATO aufzunehmen, hat sich das West-Bündnis vom alten Konzept des strategischen Gleichgewichts verabschiedet. Für diese gesteigert Aggressivität ist die von der Leyen die ideale Frontfrau.", "► Germans to the Front", "Der Aggressor mit der Rentnermaske, Joe Biden, hat die neue NATO-Chefin erkannt: \"Danke, Frau Präsidentin, für die persönliche Freundschaft, die Partnerschaft und vor allem für die Führungsstärke.\" Das sagte der US-Präsident bei seinem ersten Besuch in Europa nach dem Beginn des Kriegs in der Ukraine. Führungsstärke, das meint „Germans to the Front“; deren Blut zu vergießen, fällt einem US-Präsidenten leicht und mit der Präsidentin der Europäischen Kommission, der künftigen NATO-Generalsekretärin, hat er eine kongeniale Partnerin gefunden:", "Aas können Hyänen aus einer Entfernung von zehn Kilometern riechen.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 08. April 2023. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Lachende Hyäne - laughing hyena: die bundesdeutsche Hyäne aus dem Berlaymont-Gebäude in Brüssel, wo Ursula von der Leyen ihr Büro hat. Foto: Elli60 / Elli Stattaus, Bingen. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Texttafel  vor dem Eingang der JVA Celle: Als Celler Loch wurde die Aktion Feuerzauber des niedersächsischen Verfassungsschutzes bekannt, bei der am 25. Juli 1978 ein Loch mit rund 40 Zentimeter Durchmesser in die Außenmauer der Justizvollzugsanstalt Celle gesprengt wurde. Damit wurde ein Anschlag zur Befreiung von Sigurd Debus vorgetäuscht, der als mutmaßlicher Terrorist der Rote Armee Fraktion im Celler Hochsicherheitsgefängnis einsaß. Angeblich wollte man mit Hilfe dieser verdeckten Operation unter „falscher Flagge“ einen Informanten in die RAF einschleusen.", "1986 wurde bekannt, dass nicht linksradikale Terroristen für den Anschlag verantwortlich waren, sondern der Verfassungsschutz und die GSG 9. Die von den Medien als Täter vorgestellten Personen waren V-Männer des Verfassungsschutzes. (Text: Wikipedia). Foto: Hundehalter. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0).", "3. Präsentation des Kampfpanzers Leopard 2A6 beim Tag der offenen Tür am 28.09.2019 in der Kyffhäuserkaserne im thüringischen Bad Frankenhausen. Foto: Tobias Nordhausen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "Der Leopard 2 ist ein Kampfpanzer aus deutscher Produktion. Er wird seit 1978 in Serie gebaut und ist der Nachfolger des Leopard 1. In der langen Produktionszeit entstanden diverse optionale Nachrüstmöglichkeiten und Spezifikationen für ausländische Abnehmer. Deshalb gibt es eine Vielzahl von Varianten des Leopard 2. Er wird ganz oder teilweise im Ausland in Lizenz gefertigt. Für den Hersteller Krauss-Maffei Wegmann ist er mit rund 3600 gebauten Exemplaren ein kommerzieller Erfolg.", "Der Leopard 2A6 basiert auf dem KWS-I-Programm von Krauss-Maffei, mit dem eine Erhöhung der Feuerkraft erreicht werden sollte. Die Umrüstung am Panzer betraf daher vorwiegend die Waffenanlage. Im Detail wurden so für die neue 120-mm-Glattrohrkanone L/55 die Rohr-Rücklaufbremse und die Schildzapfenlagerung verstärkt sowie die Feuerleit- und Waffennachführanlage angepasst. Von der alten Serienwaffe wurden das Wiegerohr, der Rauchabsauger, das Bodenstück und der Verschlusskeil übernommen. Vollständig erneuert wurden dagegen die Feldjustieranlage, die Rohrschutzhülle und der Hülsensack.", "»Die Waffenlieferungen bedeuten dass der Krieg sinnlos verlängert wird, mit noch mehr Toten auf beiden Seiten und der Fortsetzung der Zerstörung des Landes. Aber auch mit der Folge, dass wir noch tiefer in diesen Krieg hineingezogen werden.« (General a.D. Harald Kujat, 18.1.2023)", "4. Herzliche Begrüßung: NATO-Generalsekretär Jens Stoltenberg und die Präsidentin der Europäischen Kommission, Ursula von der Leyen, vor einer Diskussion über Verteidigung und Sicherheit mit dem Kollegium der Europäischen Kommissare, 11. Januar 2023. Foto: NATO. Quelle: Official Flickr photo stream NATO >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Pressekonferenz: NATO-Generalsekretär Jens Stoltenberg und die Präsidentin der Europäischen Kommission, Ursula von der Leyen, Brüssel, 11. Januar 2023. Foto: NATO. Quelle: Official Flickr photo stream NATO >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Besuch in der Republik Estland: NATO-Generalsekretär Jens Stoltenberg mit der estnischen Ministerpräsidentin Kaja Kallas und der Präsidentin der Europäischen Kommission, Ursula von der Leyen, bei den Feierlichkeiten zum 105-jährigen Bestehen der Republik Estland, 24. Februar 2023. NATO Secretary General Jens Stoltenberg with the Prime Minister of Estonia, Kaja Kallas and the President of the European Commission, Ursula von der Leyen at ceremony to celebrate the 105th anniversary of the Republic of Estonia. Foto: NATO. Quelle: Official Flickr photo stream NATO >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Kriegslüsterner Bundeswehrsoldat (NATOHURE): Die Ukraine gehört zu Deutschland! Die Ukraine gehört zur NATO! Die Ukraine gehört der Biden-Family! WIR sind die Guten! Nimm das! Putin! Quelle: Pxhere. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet, die Lizenz bleibt bestehen!", "8. Hyänen sind Aasfresser. Das Beuteschema der Hyänen: Wenn die großen Räuber was liegen lassen, tun die sich gütlich an den Fleischfetzen, die übrig bleiben. Häufig ist mit dem Begriff Hyäne speziell die größte und individuenreichste Art Tüpfelhyäne gemeint. Foto: mtanenbaum / Margo Tanenbaum, Claremont/US. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}