{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/team-von-der-leyen-eine-kommission-die-mehr-erreichen-will", "query_keywords": ["sp", "sparen", "frankreich", "familie", "klima", "leiche", "amerika", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "21.09.2019", "last_modified": "04.03.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrofert", "Agrofert-Holding", "Andrej Babiš", "Anti-Korruptionsbehörde", "Beraterhonorar", "Betrugsvorwurf", "Betrugsvorwürfe", "Corruption", "Didier Reynders", "EU-Anti-Betrugsbehörde", "EU-Kommissar", "EU-Kommissarin", "EU-Kommission", "EU-Parlament", "EU-Subventionen", "Europäische Kommission", "European Anti-Fraud Office", "European Commission", "Europäisches Amt für Betrugsbekämpfung", "Europäisches Parlament", "Finanzlobby", "Finanzlobbyist", "Geldwäsche", "Immunität", "Industrielobbyismus", "Interessenskonflikte", "Janusz Wojciechowski", "Jean-Claude Juncker", "Jonathan Hill", "Kommissionspräsidentin", "Korruption", "Korruptionsvorwürfe", "László Trócsányi", "Liviu Dragnea", "Lobbyarbeit", "Lobbyberatungsfirma", "Lobbykritik", "Lobbyismus", "Lobbyismuskritik", "Miguel Arias Cañete", "Nebeneinkünfte", "Nicolas Berggruen", "Nina Katzemich", "Office Européen de Lutte Anti-Fraude", "OLAF", "Quiller Consulting", "Rovana Plumb", "Scheinbeschäftigung", "Subventionsbetrug", "Sylvie Goulard", "Transparenz", "Trócsányi & Nagy", "Unternehmenslobbyismus", "Unternehmenslobbyist", "Ursula von der Leyen", "Věra Jourová"], "content": {"title": "Team von der Leyen: Eine Kommission, „die mehr erreichen will“?", "description": "Team von der Leyen: Eine Kommission, „die mehr erreichen will“? von Nina Katzemich", "body": {"": ["„Eine Union, die mehr erreichen will.“ So lautet der Titel der ambitionierten politischen Leitlinien, die Ursula von der Leyen sich und ihrem Team als Kommissionspräsidentin gegeben hat. Noch aber prägen nicht inhaltliche Themen die Diskussion. Stattdessen beschäftigen Stichworte wie Korruption, Scheinbeschäftigung, Interessenskonflikte, Geldwäsche und dubiose Reisekostenabrechnungen die europäische Öffentlichkeit – denn die Liste der Vorwürfe gegen einige der potenziellen EU-Kommissar*innen ist lang und so bunt wie der Kontinent.", "Vom 30. September bis 8. Oktober werden sie vor dem Europäischen Parlament Rede und Antwort stehen. Das Parlament muss hier sehr genau hinsehen und im Anschluss darüber befinden, was genau diese Kommissar*innen „erreichen wollen“ – eine Politik im Sinne des Allgemeinwohls oder lediglich eigene Vorteile. Wir haben die Vorwürfe gegen problematischen Kandidat*innen für Sie zusammengefasst.", "► V für Vorwürfe, F für Fallen gelassen", "Noch haben sich die Vorwürfe gegen einige der designierten Kommissionsangehörigen nicht zweifelsfrei bestätigt. Sollte es aber dazu kommen, wären diese erheblich. So ermittelte die Polizei im Jahr 2017 gegen die rumänische Kandidatin für das Verkehrsressort, Rovana Plumb. Sie soll an der illegalen Umwidmung eines Grundstücks zugunsten von Livio Dragnea, dem Chef der sozialdemokratischen rumänischen Partei, mitgewirkt haben. Die Regierung beschloss 2013, eine bis dato staatseigene Insel in der Donau an die lokalen Behörden zu überführen. Diese wiederum verpachtete die Insel an eine private Firma, die mit Dragnea in Verbindung gebracht wird. Mehr wissen wir nicht, die Kolleg*innen Plumbs stimmten im rumänischen Parlament für die Aufrechterhaltung ihrer Immunität. Dragnea selbst sitzt seit Mai wegen eines anderen Korruptionsfalls in Haft, die Loyaliät Plumbs ihm gegenüber jedoch ist ungebrochen.", "► Warten auf OLAF", "Bei anderen Kandidat*innen laufen die Ermittlungen noch. Sylvie Goulard zum Beispiel musste sich am 10. September 2019, dem Tag ihrer Ernennung als Kommissionskandidatin für den EU-Binnenmarkt, bei der Polizei in Nanterre einfinden. Die französische Anti-Korruptionsbehörde will wissen, welche Rolle Goulard bei der Scheinbeschäftigung von Assistent*innen im EU-Parlament spielte. Deren Gehalt wurde zwar aus EU-Töpfen bezahlt, ihre Arbeit aber unterstützte die Partei auf nationaler Ebene. Goulard trat wegen der Vorwürfe 2017 von ihrem Posten als französische Verteidigungsministerin zurück.", "Nicht nur die nationalen Behörden ermitteln seither, auch die EU-Anti-Betrugsbehörde OLAF (Office Européen de Lutte Anti-Fraude) untersucht die Angelegenheit. Darüber hinaus legt Goulard eine fragwürdige Haltung zu Nebeneinkünften an den Tag. Zwischen 2013 und 2016 erhielt sie monatlich zwischen 10.000 und 12.000 Euro Beraterhonorar von der privaten Denkfabrik Berggruen Institute, gegründet vom Milliardär und Finanzinvestor Nicolas Berggrün. Die Denkfabrik hat sich laut eigenen Angaben der Entwicklung neuer Ideen für verantwortungsvolles Regierungshandeln verschrieben. Goulard selbst sieht in dieser Tätigkeit kein Problem, sie habe die Einnahmen wie vorgeschrieben deklariert. Sollte sich aber zeigen, dass sie in ihrer Tätigkeit als Abgeordnete Lobbyarbeit für privatwirtschaftliche Interessen geleistet hat, wäre dies höchst problematisch.", "Auch andere Kandidat*innen bescheren OLAF Arbeit. So ermittelt die Behörde derzeit gegen Janusz Wojciechowski wegen Ungereimtheiten bei der Erstattung von Reisekosten in seiner Zeit als EU-Abgeordneter. Der Pole soll die wichtige Agrarkommission leiten. Ein weiterer Name auf OLAFs Liste ist ausgerechnet der des designierten Justizkommissars Didier Reynders. Die Vorwürfe gegen den Belgier: Korruption und Geldwäsche im Zusammenhang mit dem Bau der belgischen Botschaft im Kongo. Ungeklärt bleibt auch Reynders‘ Rolle bei der Freigabe von Geldern, die im Zuge des Sturzes der libyschen Gadaffi-Regierung als Teil von UN-Sanktionen eingefroren worden waren. Ein Brief aus dem Jahr 2012, der „Politico“ zugespielt worden war, deutet an, dass Reynders die Konten freigab, um die Rückzahlung offener libyscher Schulden an acht belgische Firmen zu ermöglichen.", "► Interessenskonflikte, wohin das Auge reicht", "Als eine der Vizepräsidentin*innen der neuen Kommission soll Věra Jourová in Zukunft eigentlich für „Werte und Transparenz“ verantwortlich sein. Da ist es schon ein Problem, dass sie engsten Kontakt zum tschechischen Ministerpräsidenten Andrej Babiš pflegt. Babiš ist nicht nur Politiker, sondern auch einer der einflussreichsten Unternehmer Tschechiens und zweitreichster Mann des Landes. In seiner Heimat ermitteln die Behörden gegen ihn wegen des Verdachts auf Subventionsbetrug.", "Auch die EU-Kommission stellt derzeit Untersuchungen an. Von 2014 bis 2017 war Babiš als Vizepremierminister und Finanzminister unter anderem für die Verteilung von EU-Subventionen verantwortlich. In dieser Zeit flossen 17,4 Millionen Euro aus den Europäischen Sozial-, Kohäsions- und Regionalfonds an Unternehmen, die seiner eigenen Agrofert-Holding angehören. Distanziert hat sich Jourová von diesem Interessenkonflikt bisher nicht.", "Interessenskonflikte wurden auch bei László Trócsányi aufgedeckt. Der Anwalt und ehemalige ungarische Justizminister soll Kommissar für Nachbarschaftspolitik und Erweiterungsverhandlungen werden. In seiner Zeit als Minister riefen nicht nur seine umfassenden Justizreformen scharfe Kritik hervor. Auch problematische Nebeneinkünfte spielten eine Rolle. Die Regierung vergab nach Informationen des „Spiegel“ mehrere Aufträge an seine Kanzlei „Trócsányi & Nagy“. Diese vertrat Klienten wie den US-amerikanischen Konzern Uber auch bei Fällen, in die das Justizministerium selbst involviert war.", "► Skandalöse Seitenwechsel diesmal nicht in Sicht", "Vor fünf Jahren waren die Kontroversen bei der Auswahl der Kommissar*innen durch Jean-Claude Juncker etwas anders gelagert. Aus lobbykritischer Perspektive sorgten damals vor allem zwei Kommissare für Unmut. Da war einerseits der spanische Kandidat Miguel Arias Cañete. Cañete sollte Kommissar für Klima und Energie werden, besaß aber bis wenige Tage vor seiner Anhörung im Parlament selbst noch Anteile an zwei Ölfirmen. Zudem waren Teile seiner Familie auch danach noch in der Öl- und Agrarindustrie tätig.", "LobbyControl attestierte damals einen klaren Interessenskonflikt, seine Unabhängigkeit als Kommissar war nicht gewährleistet. Das EU-Parlament winkte Cañete trotzdem durch.", "Auch die Ernennung von Jonathan Hill sahen wir damals kritisch: Als ehemaliger Finanzlobbyist und Mitbegründer der Lobbyberatungsfirma Quiller Consulting war der Brite denkbar ungeeignet für den Posten als Kommissar für Finanzstabilität, Finanzdienstleistungen und Kapitalmarktunion. Aber auch Hills Eintritt in die EU-Kommission wurde nicht verhindert.", "Das Ergebnis seiner Amtszeit: 89% seiner Treffen fanden mit Vertreter*innen der Finanzlobby statt, schmale zehn Mal traf sich Hill im gleichen Zeitraum mit Vertreter*innen von NGOs. Bei Cañete ist die Bilanz mit 63% Industrietreffen zwar etwas ausgeglichener, dafür übertrifft er seinen Kollegen aber bei den absoluten Zahlen: 274 Treffen führte er mit Industrie- und Unternehmenslobbyist*innen im gleichen Zeitraum. (Quelle: Integrity Watch)", "► Unabhängigkeit nicht gewährleistet", "Derartig haarsträubende Seitenwechsel gibt es bei den Kandidat*innen der neuen Kommission nicht. Dennoch: Die schiere Anzahl an Kommissar*innen mit ethischer Vorbelastung macht schon nachdenklich, seien es nun direkte Betrugsvorwürfe oder die fehlende Distanz zu problematischen Politiker*innen der eigenen Partei. Derart hochrangige und mächtige Ämter setzen ein hohes Maß an Verantwortung und Unabhängigkeit voraus. Die EP-Abgeordneten müssen hier sehr genau hinsehen und nachfragen.", "Bei den Hearings der Kandidat*innen durch das Parlament muss es aber um mehr gehen: Welche Politik wollen sie verfolgen? Streben sie an, Interessen ausgeglichen zuzuhören und Entscheidungen im Sinne des Allgemeinwohls zu fällen – auch gegen den Einfluss mächtiger Großkonzerne? Wir werden dafür sorgen, dass auch solche Fragen auf den Tisch kommen.", "Nina Katzemich\n_________________", "Nina Katzemich, EU-Campaignerin, hat in München und Berlin Politikwissenschaften und im Nebenfach Volkswirtschaftslehre studiert. Ein Jahr lang hat die Diplompolitologin nach dem Studium das Deutsche Institut für Menschenrechte in Berlin beim Aufbau unterstützt. Von 2003 bis 2008 arbeitete sie als wissenschaftliche Mitarbeiterin für Irmingard Schewe-Gerigk MdB in der grünen Bundestagsfraktion. Wie Lobbyisten versuchen, das Parlament zu beeinflussen, hat sie also fünf Jahre lang aus nächster Nähe studiert. Seit Mai 2009 widmet sie sich bei LobbyControl in Köln der Lobbyregulierung in Brüssel.", "► Quelle: Erstveröffentlicht am 19. September 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Ursula Gertrud von der Leyen (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Bezirk Brüssel, Belgien) wurde am 16. Juli 2019 auf Vorschlag des Europäischen Rates durch das Europaparlament zur Präsidentin der Europäischen Kommission gewählt. Ursprünglich sollte von der Leyen, auch bekannt unter Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit, am 1. November die Arbeit offiziell aufnehmen. Derzeit gilt aber der 1. Dezember als wahrscheinlich. Originalfoto: CC-BY-4.0: © \"European Union 2019 – Source: EP\". Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“. (CC BY 4.0). Die Bearbeitung und Veränderung des Originalfotos (Alterungsprozess) wurde vorgenommen durch Wilfried Kahrs (QPress). Die Lizenz bleibt erhalten.", "2. Sylvie Goulard (* 6. Dezember 1964 in Marseille) ist eine französische Politologin, Politikerin (MoDem) und Essayistin. Von Mai bis Juni 2017 war sie Verteidigungsministerin im Kabinett Philippe I. Am 28. August 2019 wurde sie von Frankreich als EU-Kommissarin in der kommenden Kommission von der Leyen ab 1. November 2019 nominiert. Foto: Swaf75. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Grafik.", "4. Jean-Claude Juncker - in ischias veritas. Original: Gemälde des italienischen Malers und Radierers des Barocks, Guido Reni (* 4. November 1575 in Calvenzano; † 18. August 1642 in Bologna), \"Drinking Bacchus\" (Dionysos Bakchos) portrayed As A Boy, C. 1623, Öl auf Leinwand, Höhe: 72 cm; Breite: 56 cm. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.  Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist. Grafikbearbeitung: Wilfried Kahrs.", "5. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "6. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}