{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wehr-ministerin-als-eu-praesidentin-signal-zu-staerkerer-militarisierung-europas", "query_keywords": ["sp", "afrika", "frankreich", "krieg", "europa", "us", "christ", "politik", "spo", "bip", "schi", "usa", "ss", "regierung", "demo", "ns"], "creation_date": "11.07.2019", "last_modified": "29.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Angriffsarmee", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Aufrüstung", "Auslandseinsätze", "Bendlerblock", "Bundeswehr", "Dalia Grybauskaitė", "EU-Armee", "Europaarmee", "EU-Kommission", "EU-Parlament", "FCAS", "Feindbild", "Feindbilddenken", "Feindseligkeit", "Future Combat Air System", "Florence Parly", "Interventionsarmee", "Katrin Suder", "Kommissionspräsidentin", "Macht-Nukleus", "Margarita Robles", "Militär-Industrie-Komplex", "Militärisch-industrieller Komplex", "Militarisierung", "Militarisierungskurs", "NATO", "NATO-Expansionskurs", "Permanent Structured Cooperation", "PESCO", "Postengeschacher", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Rüstungsindustrie", "Rüstungskapazitäten", "Streitkräftestrukturen", "Système de combat aérien du futur", "Territorialarmee", "Ursula von der Leyen", "Visegrád-Gruppe", "Visegrád-Staaten", "Wehrministerin"], "content": {"title": "Wehr-Ministerin als EU-Präsidentin: Signal zu stärkerer Militarisierung Europas", "description": "Wehr-Ministerin als EU-Präsidentin Signal zu stärkerer Militarisierung Europas von Fred Schmid / isw München e.V.", "body": {"": ["Die EU-Führungsstaaten Deutschland und Frankreich haben einmal mehr ihren Dominanzanspruch in der Union demonstriert. In einem abgekarteten Spiel schanzten sie sich gegenseitig die beiden wichtigsten Posten in der EU-Bürokratie zu: Frankreich erhielt in der Person von Christine Lagarde als neue EZB-Präsidentin den ökonomischen Top-Job; Deutschland soll mit der bisherigen Bundeswehr-Ministerin Ursula von der Leyen den mächtigsten politischen Posten besetzen: Präsidentin der EU-Kommission.", "Einmal mehr wurde bei der Besetzung der Schlüsselpositionen die undemokratische Struktur des EU-Komplexes deutlich: alle Macht geht vom europäischen Rat der Regierungs- und Staatschefs aus. Das EU-Parlament hat ganz und gar nichts zu sagen, es kann die Kandidaten durchwinken, bestenfalls ablehnen. Macht-Nukleus ist die deutsch-französische Allianz, die restlichen 26 EU-Staaten sind wie ein Satelliten-System drum herum angeordnet.", "Die Nominierung der deutschen Wehrministerin ist eine Ansage zu einem verstärkten Militarisierungskurs der EU. Denn eines hat die Ministerin, der angeblich „die Truppe ans Herz gewachsen ist“, geschafft – trotz aller Pleiten und Pannen, Fehlplanung und Missmanagement: Die Powerfrau konnte zig-Milliarden Euro mehr für Waffen und Militär locker machen. Das Rüstungsbudget stieg in ihrer bisherigen Amtszeit zwischen 2014 bis 2019 um 50 Prozent.", "Mit den üppiger fließenden Geldern stiegen auch die Begehrlichkeiten des Militär-Industrie-Komplexes. Derzeit tagt ein „Untersuchungsausschuss, der sich mit der Auftragsvergabe an Externe an Externe im Verteidigungsministerium befasst“. Die Süddeutsche fragt: „Haben Generäle und hochrangige Beamte privat befreundeten Unternehmensberatern Aufträge in Millionenhöhe zugeschanzt? Der Rechnungshof hat aufgedeckt, dass zahlreiche Verträge am Vergaberecht vorbei und damit rechtswidrig geschlossen wurden. Seither sieht sich die Ministerin in regelmäßigen Abständen von Oppositionspolitikern mit Rücktrittsforderungen konfrontiert“.", "Der vorgebliche Sachverstand von externen Unternehmensberatern haben es Ursula von der Leyen offensichtlich angetan: 2014 holte sie die McKinsey-Managerin Katrin Suder als Rüstungsstaatssekretärin in den Bendlerblock (ein Dienstsitz des Bundesministeriums der Verteidigung); 2018 schied diese auf eigenen Wunsch aus.", "Was die Rüstung so teuer macht, zur künftigen Kostenexplosion führen wird, ist die Restrukturierung zur Territorialarmee, die von der Leyen im Auftrag von NATO und Bundesregierung vorantrieb. Genauer: Die Bundeswehr soll ihre Fähigkeit als Interventionsarmee und zu Auslandseinsätzen behalten, zugleich aber wieder in die Fläche zurückkehren mit Ausrichtung nach Osten. Mit Panzernverbänden und großkalibriger Artillerie, Panzerhaubitzen, mit Kampfflugzeugen und Großschiffen auf den Meeren. Von der Leyens Credo: „Jede Woche kommt ein neuer Panzer, jeden Monat ein neues Kampfflugzeug, jedes Jahr ein neues Kriegsschiff“.(> HB-Artikel)", "Denn der neue alte Feind der NATO ist Russland, ist die „Bedrohung aus dem Osten“. Von der Leyen gilt innerhalb der NATO als Falkin, wurde deshalb auch schon mal als Generalsekretärin gehandelt. Sie tritt für einen harten Kurs gegenüber der russischen Regierung ein: „Aus einer ‚Position der Stärke‘ heraus muss man aber auch im Gespräch mit Russland bleiben“, sagte sie einmal im ZDF-Morgenmagazin. Der NATO-Expansionskurs und roll-back-Kurs gegenüber Russland brachten ihr auch die Sympathien der Visegrad-Staaten ein, allen voran Polen und der baltischen Staaten, die auf dem EU-Gipfel vehement für von der Leyen warben.", "Als „gute Wahl für Litauen“ pries sie die scheidende litauische Präsidentin Dalia Grybauskaitė. Sie habe dazu beigetragen, dass dauerhaft Soldaten und Panzerverbände der NATO in Polen und den baltischen Staaten an der Grenze zu Russland stationiert wurden – wohlgemerkt, unter Verletzung der NATO-Russland-Akte. Deutschland erhielt dabei das Kommando für den Panzeraufmarsch in Litauen – deutsche Panzer stehen damit erstmals seit dem Zweiten Weltkrieg wieder auf dem Territorium der ehemaligen Sowjetunion.", "Die einzigen europäischen Kompetenzen, die von der Leyen für das höchste EU-Amt mitbringt, liegen auf dem Gebiet von Militär und Rüstung. Zusammen mit Frankreich hat sie ab November 2017 PESCO (\"Permanent Structured Cooperation\", dt.: \"Ständige Strukturierte Zusammenarbeit\", kurz SSZ) ) auf den Weg gebracht. 25 EU-Staaten, darunter 21 NATO-Staaten, vereinbarten, in Rüstungsfragen stärker zu kooperieren, ihre Militäraktivitäten zu größerer Schlagkraft zu bündeln, ihre Rüstungsindustrien zu konzentrieren und gemeinsame Waffen-Forschung und -Entwicklung verstärkt voranzutreiben.", "Die Pesco-Teilnehmer verpflichten sich zudem, „regelmäßig den Verteidigungshaushalt real (zu) erhöhen“. (> SZ-Artikel). „Für die Rüstungsindustrie kann die PESCO zum Konjunkturprogramm werden“, schrieb das Handelsblatt. Die designierte Kommissions-Präsidentin trat während ihrer Amtszeit als Rüstungs-Ministerin vehement für die baldige Erfüllung der NATO-2%-Klausel ein.", "Zusammen mit ihrer franz. Amtskollegin Florence Parly und der spanischen Verteidigungsministerin Margarita Robles setzte von der Leyen auf der Luftfahrtmesse Le Bourget bei Paris im Juni das neue Kampfflugzeug-System „Future Combat Air System“ (FCAS) auf die Entwicklungsschiene.", "Es dürfte Europas teuerstes Waffenprogramm aller Zeiten werden. Das Handelsblatt schreibt: „Bis zu 500 Milliarden Euro soll das FCAS bis Mitte des Jahrhunderts kosten, 100 Milliarden Euro der neue Panzer“. Deutschland und Frankreich haben nämlich zusätzlich auch die gemeinsame Entwicklung eines neuen Kampfpanzers „Leopard 3“ unter deutscher Federführung vereinbart. Insgesamt werden diese Großprojekte eine gewaltige Konzentration und Sogkraft in Richtung französischer und deutscher Rüstungsindustrie zur Folge haben.", "Zu Ursula von der Leyens Kerngeschäft als Kommissionspräsidentin dürfte es gehören, diesen Prozess im Auftrag der Kernstaaten weiter voranzutreiben und eine potente europäische Militärmacht zu formieren: mit konsolidierten Rüstungskapazitäten und einer schlagkräftigen EU-Armee. Der militärisch-industrielle-Komplex lässt grüßen.", "\"GroKo plant neue Kriegseinsätze und massive Aufrüstung\" von Johannes Stern, 28. November 2019 >> weiter.", "\"2020: BRD-Rüstung durchbricht 50-Mrd.-Schallmauer\" von Fred Schmid / isw München e.V., 28. Oktober 2019 >> weiter.", "\"Rheinmetall entrüsten! Totschießen ist ihr Geschäft\" von Michael Schulze von Glaßer, 2. April 2019 (im KN übernommen am 25. Oktober.2019) >> weiter.", "\"Wehr-Ministerin als EU-Präsidentin: Signal zu stärkerer Militarisierung Europas\" von Fred Schmid / isw München e.V., 11. Juli 2019 >> weiter.", "\"Grüne Özdemir und Lindner werben für Bundeswehr\" von Johannes Stern, 17. Juni 2019 >> weiter.", "\"SIPRI registriert neuen Rüstungs-Weltrekord\" von Fred Schmid / isw München e.V., 06. Mai 2019 >> weiter.", "\"SIPRI Fact Sheet - April 2019 - TRENDS IN WORLD MILITARY EXPENDITURE 2018\" >> weiter.", "\"Rheinmetall plant Fusion mit Krauss-Maffei Wegmann und Nexter\", von Fred Schmid / isw München e.V., 17. April 2019 >> weiter.", "\"Große Koalition verlängert Bundeswehreinsatz in Mali. Das Ringen um Afrika.\" von Johannes Stern, 4. April 2019 >> weiter.", "\"Rüstungs-Explosion & Bombengeschäfte. Bundesregierung im Rüstungswahn\", von Fred Schmid, Jan 2019 >> weiter.", "\"Nationale Industriestrategie 2030. Strategische Leitlinien für eine deutsche und europäische Industriepolitik\", von BMWi, Feb 2019, 20 Seiten >> weiter.", "\"Bundeswehr plant Rekrutierung von EU-Ausländern. Kanonenfutter für die deutsche Kriegspolitik\", von Johannes Stern >> weiter.", "\"Bundeswehr-Umbau für den Neuen Kalten Krieg: Konzeption und Fähigkeitsprofil\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart. Die Stellvertreterkrieger\" von Friedhelm Klinkhammer, Volker Bräutigam >> weiter.", "\"Deutsche Aufrüstung und kein Ende? NATO-Zielmarke: Zwei Prozent des BIP\" von Lühr Henken / Gastautor des isw München e. V. >> weiter.", "\"Kein Panzer geht in Krisengebiete: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen\", von RLS - Jan van Aken: Nov. 2018 - 44p >> weiter.", "\"Krieg als Spiel, Massenmord als Partnerbörse. Wie die Bundeswehr ihre Werbung rechtfertigt und weiter ausbaut\" von Tobias Riegel >> weiter.", "\"Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung\", Drohnenreport 2019 des IPPNW  >> weiter.", "► Quelle: Erstveröffentlicht am 09. Juli 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Ursula von der Leyen: Nachdem sich die Europäischen Rat der Staats- und Regierungschefs nicht auf einen der zur Europawahl 2019 angetretenen Spitzenkandidaten als Kommissionspräsidenten hatten einigen können, wurde von der Leyen am 2. Juli 2019 durch das Gremium einstimmig für das Amt der EU-Kommissionspräsidentin nominiert. Bildbeschreibung: GUE/NGL group meets with Ursula von der LEYEN, candidate for President of the European Commission, July 11, 2019. Foto/Urheber: © European Union 2019 - Source : EP / Geert VANDEN WIJNGAERT. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Kriegsministerin Ursula von der Leyen wirbt für's Sterben.  Von der Leyen (* 8. Oktober 1958 in Ixelles/Elsene, Bezirk Brüssel, Belgien) ist seit dem 17. Dezember 2013 Bundesministerin der Verteidigung in den Kabinetten Merkel III und Merkel IV. Vom 11. bis 14. Juni 2015 nahm sie dienstlich an der 63. Bilderberg-Konferenz in Telfs-Buchen (Österreich) teil, 2018 ist sie erneut Teilnehmerin der Bilderberg-Konferenz in Turin.  Im Juli 2019 wurde sie durch den Europäischen Rat der Staats- und Regierungschefs für das Amt der EU-Kommissionspräsidentin nominiert. Das Foto zeigt Ursula von der Leyen während der sogenannten Münchner Sicherheitskonferenz (MSC) am 17. Februar 2017. Foto: Mueller / MSC (Münchner Sicherheitskonferenz). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 Deutschland“ lizenziert.", "Die IMI-Vorstände Claudia Haydt und Jürgen Wagner haben soeben ein neues Buch veröffentlicht, das sich ausführlich auf (etwas) über 300 Seiten mit dem derzeit in schwindelerregendem Tempo ablaufenden Umbau der EU zur Rüstungsunion beschäftigt. Das Buch kann zum Preis von 14,99 Euro (inkl. Porto) gerne unter imi@imi-online.de bestellt werden. Eine erste Rezension findet sich hier.", "4.. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}