{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/von-gorillas-und-hyaenen-abgruende-neofeudaler-eliten", "query_keywords": ["verschwörungstheorien", "leiche", "arbeitsmarkt", "spo", "homeoffice", "demo", "spd", "ns", "cdu", "sparen", "kultur", "amerika", "us", "linke", "usa", "grenzen", "bundestagswahl", "klima", "impfstoff", "christ", "politik", "schi", "ss", "rna", "inflation", "sozialpolitik", "sp", "corona", "frankreich", "krieg", "pandemie", "europa", "rki", "klimaschutz", "regierung", "klimapolitik", "schulpolitik", "kriminell", "fdp", "annalena baerbock", "olaf scholz", "saskia esken"], "creation_date": "18.10.2021", "last_modified": "06.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Annalena Baerbock", "Arbeiterschicht", "Ausbeutung", "Bandarbeiter", "Bessergestellte", "Besserverdiener", "Bobos", "Bohémiens", "Bonzenzentrum München", "bourgeoise Bohemien", "Bourgeoisie", "Christian Lindner", "Deklassierte", "Die Grünen", "Dunkeldeutschland", "Eimermenschen", "Einflussreiche", "Elektroporsche", "Elitendemokratie", "Elitenmoral", "Émile Laurent", "Energiekostenexplosion", "Energiepreise", "Energiepreisexplosion", "Epidemie der Armut", "Finanzelite", "Finanzoligarchie", "Friedrich August von Hayek", "Gauche caviar", "Geldkaste", "Geltungsbewußtsein", "Gemeinschaftsgefährder", "Gesellschaftsspaltung", "Gesellschaftsvergiftung", "Gesellschaftszerstörung", "Gesinnungsterror", "Globalokalypse", "Green Room der Milliardäre", "Grünomanie", "Hans-Christian Lange", "Heizkostenexplosion", "Herrschaftswissen", "Heuchlerpartei", "Homo neoliberalensis", "Jörg Kukies", "Jürgen Erich Schrempp", "Kaderschmiede", "Kapitalisten", "Klassenkampf", "Klientelpartei", "Klimadiktatur", "Klimafaschismus", "Klimaparanoia", "Klimapopulisten", "Klimapsychose", "Klimaterror", "kommunitaristische Werte", "Korruption", "kosmopolitische Elite", "Krisengewinner", "Krisengewinnler", "Kurt Eisner", "Lifestyle-Linke", "Lifestyle-Rechte", "Lifestyle-Reiche", "Lifestyle-Zonen", "linke Bohème", "Linkspartei", "Machtanspruch", "Machtelite", "Machtzusammenballung", "Maggie Thatcher", "Massenarmut", "Massenentlassung", "Menschenverachtung", "Mietpreise", "Mietwucher", "Mittelschicht", "Monstranz", "Moralanspruch", "neofeudale Eliten", "neofeudale Schickeria", "Neofeudalismus", "neoliberale Fundis", "neoliberale Ökos", "Neoliberalismus", "Neureiche", "Normalbevölkerung", "Normalverdiener", "Nouveaux riches", "Olaf Scholz", "Paria- und Parallelgesellschaften", "Pauperismus", "Pestglöckchen", "petit peuple", "Plutokraten", "Plutokratie", "Politikkaste", "Privilegierte", "Protestkultur", "Pseudoklimaretter", "Raffzähne", "Ralf Wurzbacher", "Richard S. Fuld", "Robert Habeck", "Schickeria", "Schwabing", "Social Peace", "Sozialdarwinismus", "Sozialdemokratie", "soziale Perversion", "soziale Schattenpandemie", "sozialer Unfriede", "Treibstoffwucher", "Überflüssige", "Unterprivilegierte", "Unterschicht", "Verbotspartei", "Widerstandskultur", "Wohlstandsbürger"], "content": {"title": "Von Gorillas und Hyänen: Abgründe neofeudaler Eliten", "description": "Von Gorillas + Hyänen: Abgründe neofeudaler Eliten Flucht vor Volk und Virus: Die Kasten koppeln sich ab Der Neoliberalismus mutiert zum Nihilismus", "body": {"": ["Hans-Christian Lange gehörte selbst einmal zu den einflussreichen Kreisen, die über die Geschicke des Landes und der Welt bestimmen. Um nicht selbst zum Raubtier zu werden, wechselte er die Seiten. Mit seinem neuen Buch liefert er ein Psycho- und Soziogramm der herrschenden Geld- und Politikkaste und postuliert: „An ihren Taten sollt ihr sie erkennen.“", "Im Interview mit den NachDenkSeiten spricht der Politikaktivist über Raffzähne, die sich in Bunkern verschanzen, verstoßene „Eimermenschen“ sowie neoliberale Ökos und Fundis. Seinen Optimismus bewahrt er sich trotzdem. Mit ihm sprach der freischaffender Journalist Ralf Wurzbacher.", "Hans-Christian Lange: Ich habe dazu eine provokante Vorhersage: Wir sehen jetzt schon, dass FDP und Grüne die nächste deutsche Regierung bestimmen. Damit dominieren zwei neue Politikkasten: neoliberale Ökos und neoliberale Fundis. Sie rekrutieren sich aus den urbanen Milieus der Lifestyle-Linken und der Lifestyle-Rechten und -Reichen. Beide vertreten einen hohen Macht- und Moralanspruch – mit dem unverschämt großen CO2-Fußabdruck der Bessergestellten. Sie haben in der Coronakrise kräftig von dem Boom an Betongold und Aktien profitiert – was ebenfalls typisch ist für eine „Gauche caviar“. [so nannte Jean-Paul Sartre den französischen Jetset, der sich gelangweilt vom Luxusleben den Ideen der 68er-Bewegung zuwandte; H.S.].", "Aber sie sind totale Minderheiten. Ich habe einmal nachgerechnet und neben das offizielle Wahlergebnis das sogenannte „ehrliche“ gelegt, das man auf die Gesamtbevölkerung hochrechnet: Danach vertreten die Grünen nur 8,3 Prozent, die FDP nur 6,4 Prozent der Bürger in Deutschland. Diese lächerlichen 15 Prozent treiben die Mehrheit moralisch und machtpolitisch vor sich her und verpassen ihr in den nächsten Jahren einen riesigen „politischen Fußabdruck“, der bleibende Blessuren hinterlassen wird.", "Hans-Christian Lange: Habeck passt voll in das Schema der „Gauche caviar“. Warum? Diese Kaste ist kosmopolitisch orientiert und dadurch separatistisch veranlagt. Das heißt: Sie koppelt sich, wenn es eng und der Boden heiß wird, skrupellos vom Heimatstandort ab. Dazu passt Habecks Sich-Outen: „Vaterlandsliebe fand ich stets zum Kotzen. Ich wusste mit Deutschland noch nie etwas anzufangen und weiß es bis heute nicht.“", "Das sehen meine Bandarbeiter anders: Sie gehen notgedrungen mit ihrem Land durch dick und dünn. Sie malochen schon die ganze Krise über für das deutsche Sozialprodukt – eng gedrängt am Band oder in den Fleischfabriken – aber sie hoffen auf diesen Staat. Sie haben keinen Alternativstandort oder einen besseren Alternativjob im Ausland. Sie sind das „petit peuple“, keine entfesselte Elite – die sich wie das entfesselte Kapital jederzeit über Grenzen absetzt.", "Noch schlimmer: Diese privilegierte kosmopolitische Elite hat das „petit peuple“ in der Krise in ihren kleinen engen Wohnungen und Baracken eingesperrt, während sie sich selbst im Homeoffice abgeschirmt oder mit Privatjets überallhin abgesetzt hat. Für die Bandarbeiter ist Habeck ein Separatist – und er hat in ihren Augen gut lästern …", "Hans-Christian Lange: Zu Scholz sage ich nur: Er hat mit Gerhard Schröder das neoliberale Hartz-IV durchgepaukt, sein Staatssekretär Jörg Kukies ist ein „Chicago-Boy“ und ehemaliger Goldfinger, womit ich seine Vergangenheit als Goldman-Sachs-Manager meine. Die Erfolgsbilanz beider umfasst unter anderem: Cum-Ex und Wirecard, was die offensichtliche Verstrickung in die Finanzoligarchie und das entgrenzte Kapital aufdeckt. Auch wenn Scholz sich mit Ach und Krach und wegen kollabierender Konkurrenten als Erster ins Ziel gerettet hat, so wird er im weiteren Verlauf das halbtote Pferd SPD vollkommen zu Tode reiten. [Artikel zu Olaf Scholz HIER und HIER; H.S.]", "Hans-Christian Lange: Ja, nehmen wir das Beispiel Annalena Baerbock. Sie ist so neoliberal geprägt, wie Maggie Thatcher es war. Baerbock studierte an der 'London School of Economics' (LSE) – einer Kaderschmiede des Großmeisters der Neoliberalen, Friedrich August von Hayek. Der war für Thatcher das Vorbild ihrer kapitalistischen Revolution. Kein Wunder, dass Baerbock sich im Wahlkampf mit der Wallstreet-affinen Hillary Clinton vergleicht.", "Und tatsächlich: Die Grünen unter Habeck/Baerbock treiben für ihren Wahlkampf die größten Einzelspenden aller Parteien ein – die natürlich nicht von Leiharbeitern stammen, sondern von einem Milliardär. Das entlarvt diese Partei aus Sicht der kleinen Leute mehr als alles andere. Wie mein Buchtitel bereits warnt: An ihren Taten sollt Ihr sie erkennen!", "Hans-Christian Lange: Sie alle werden eine Umwelt- und Klimapolitik durchdrücken, die sich die besseren Schichten locker leisten können, die aber die unteren umso härter trifft. Das heißt: Miet- und Energiepreise und Treibstoffwucher heizen die Inflation weiter an, die schon einmal in der deutschen Geschichte Unter- und Mittelschichten enteignet hat. Neoliberale Ökos und neoliberale Fundis werden den Osten Deutschlands besonders hart abstrafen, weil er nicht grün und gelb genug gewählt hat, und ihm die Braunkohle rasch abschalten – auch wenn China pro Monat acht neue Kohlekraftwerke aufmacht. [nicht zielführende Relativierung, auch wenn es stimmt! H.S.]", "Also wird wieder eine Minderheit Klimaschutz und höhere Moral wie eine Monstranz vor sich hertragen, während der Rest durch den Rost fällt. Deshalb haben die Arbeiter schon vor Corona auf unseren Demos in München einen angeblichen Ausspruch von Königin Marie Antoinette abgewandelt: „Wenn Ihr kein Geld fürs Dieselauto habt, kauft Euch doch einen Elektroporsche!“", "Hans-Christian Lange: Wir stehen am Anfang neuer 20er-Jahre. Sie ähneln denen des vergangenen Jahrhunderts, als apokalyptische Reiter unterwegs waren: Auch damals wütete eine Pandemie, die Spanische Grippe, auch damals schwelgten und protzten Kriegs- und Krisengewinnler wie Jeff Bezos und Elon Musk öffentlich und provozierten beim Rest der Gesellschaft Ressentiment und Hass. Das schlug damals genauso in Verschwörungstheorien und Vergiftung des politischen Klimas um. Auch damals verrieten die Parteien der Mitte am Schluss ihre Klientel und die Demokratie – und die Linke versagte. [.. wie schon seit Jahrzehnten! Parteilinke schießen sich lieber selbst ins Knie und beschleunigen den Unglaubwürdigkeitsprozess. H.S.]", "Sie haben recht: Tatsächlich greife ich im Buch krasse Phänomene politischer Diskriminierung und sozialer Perversion auf. Zum Beispiel halten sich heute die Milliardäre unseres Landes Leiharbeiter als sogenannte Eimermenschen. Unsere liberale Öffentlichkeit schaut aber lieber weg und pflegt Orchideenthemen wie „Gendersprache“, was es den Untersten in der Nahrungskette des Kapitalismus noch schwerer macht, ihre Anliegen auszudrücken.", "Hans-Christian Lange: Sehr erfolgreich! Die Finanz– und Immobilienmärkte boomen durch das Wahlergebnis noch mehr als zuvor schon. Ihre Teilhaber, die rechte wie linke Bohème, bereichern sich automatisch von Tag zu Tag und sozusagen im Schlaf – während der Rest der Bevölkerung um den Schlaf gebracht wird.", "Im ersten Jahr der Corona-Krise haben die Konzerne fast 300.000 Leiharbeiter entlassen – ohne Entschädigung und ohne Arbeitslosengeld. Ich gebe zu: Innerhalb dieser verzweifelten Massen von Ohnmächtigen und politisch Unsichtbaren kursieren üble Verschwörungstheorien gegen die Oberen.", "Ich weiß aber, dass die obersten Kreise noch krimineller vorgehen: Zuerst vergiften sie das Klima ihres Landes. Aktuelle Enthüllungen überführen Facebook und Co. eines neuen Klassenkampfs: Reiche und Einflussreiche verbreiten, unterstützt von den Algorithmen der Tech-Konzerne, ungehindert Hass, während diese den Normalbürgern solche Botschaften weglöschen. Dadurch vergiften sie die Gesellschaft von oben.", "Hans-Christian Lange: Richtig. Die Privilegierten werden logischerweise zum Opfer ihrer eigenen Botschaften: Vor der Bundestagswahl haben die deutschen „Onepercenter“, also das oberste Prozent, aus Paranoia und Panik neue Rekordsummen ins Ausland transferiert, in diesem Jahr erneut rund 100 Milliarden Euro, obwohl Deutschland das Geld nach der Krise dringend benötigt. US-Amerikanische Investoren bieten für reiche Separatisten sogar Luxusappartments in Bunkerbauten an – auch in Deutschland.", "Das zeigt: Diese Klientel hat klare Schlussfolgerungen aus der bisherigen Pandemie gezogen. Sie will sich bei der nächsten Krise oder möglichen sozialen und politischen Verwerfungen möglichst risikolos absetzen und sich gegen sogenannte Querulanten und Aktivisten genauso wie gegen Viren immunisieren. Darum wird sie sowohl Beatmungsgeräte wie medizinisches Personal, aber auch Bodygards gleich mit in ihre Refugien nehmen.", "Hans-Christian Lange: Das mag sein, aber so weit sind wir noch nicht. Bis dahin wird der Kampf von Oben gegen Unten geführt. Im neuen deutschen Bonzenzentrum München nimmt die neofeudale Schickeria den Arbeitern jetzt nicht nur die Arbeit, sondern auch das Zuhause weg. Sie selektiert in den Hotspots der „Nouveaux riches“ skrupellos Normalverdiener aus.", "Das Pikante daran: In Schwabing, dem ehemaligen Revoluzzer-Quartier der Arbeiter und Anarchisten, in dem Lenin zur Jahrhundertwende untertauchte und Kurt Eisner die „Bolschewistische Sowjetrepublik Bayern“ ausrief, bekämpfen heute weder kapitalistische Wohnkonzerne noch eine rechte Guerilla die Arbeiter. Das sind vielmehr Lifestyle-Linke und -Rechte, die das schmutzige Geschäft erledigen. Sie besetzen unorthodox via Wucherwettbewerb die Häuser und Wohnungen, um sie dann sogar teilweise leerstehen zu lassen. Denn Mieter bringen zu wenig Rendite und wohnen den teuren Bestand nur ab.", "Linksliberale Bourgeoisie und Bohémiens, die „Bobos“, tauschen so das „petit peuple“ Stück für Stück sozialdarwinistisch aus: 8.000 Münchner müssen jeden Monat die Stadt verlassen, 100.000 im Jahr, eine Million in zehn Jahren, nur weil sie finanziell nicht mehr mithalten. Sie reisen allerdings aus den Billigsiedlungen und Barackenzimmern draußen vor den Toren der Stadt jeden Morgen wieder an, um den alten Wohlstandsbürgern den Hintern abzuputzen, die Krankenhäuser am Laufen zu halten und die Schickeria in den Restaurants zu bedienen – und müssen danach schleunigst wieder aus der Stadt verschwinden.", "Hans-Christian Lange: Die meisten Mitbürger haben dort leider zu wenig Einblicke in die oberen Etagen und was da abgeht. Als ich in die streng abgeriegelten innersten Zirkel der Wirtschafts- und Finanzelite Deutschlands und Europas vorgestoßen bin, war das für mich wie eine Expedition in ein hermetisch abgeriegeltes Biotop, in dem sich eine seltene Spezies aufhält. Ich erlebte dort, wie oberste Kreise von Reichen und Einflussreichen sich durch Herrschaftswissen ungeheure Vorteile gegenüber der Normalbevölkerung verschaffen – die Grundlage für ihre heutige Machtzusammenballung. Dort begegnete ich mehreren Exemplaren einer neuen Spezies: nämlich derjenigen des radikalen [neoliberal-verseuchten; H.S.] Kapitalismus des 21. Jahrhunderts.", "Einer von ihnen war der als „Hyäne“ bezeichnete CEO von Daimler-Benz, Jürgen E. Schrempp, ein anderer der „Gorilla“ und Boss von Lehman Brothers, Richard S. Fuld. Die Wallstreet-Insider betitelten ihn so wegen seiner besonders rüden Managementmethoden. Fuld verkörperte in den USA, wofür inzwischen auch eine neue Generation deutscher Manager steht: Den Typus des sozialdarwinistisch geprägten Unternehmensanführers.", "Hans-Christian Lange: Nein, ich schließe nur an früher an, als ich mit Schichtarbeit mein Studium verdiente, als ich als junger Typ zum Betriebsrat gewählt wurde und literarische Preise für sozialkritische Texte bekommen habe. So habe ich immer wieder versucht, den Stummen und Ohnmächtigen eine Stimme zu geben. Aber ich bin auch auf Abwege geraten, als ich in die oberen Etagen vorgedrungen bin. Dort habe ich versucht, gemischte Raubtiergruppen in Schach zu halten. Dabei wendet man aber automatisch niedere Instinkte an, um zu überleben, ja man wird teilweise selbst zum Raubtier.", "Ich erlebte eine Welt von Menschenverachtung, Skrupellosigkeit und Null-Solidarität. Wer angebissen wird, wird schleunigst entsorgt. Auch ich wurde angebissen und habe mir schwere Blessuren zugezogen. Es waren die Arbeiter, die mich mit ihrer Solidarität gerettet haben. Ihnen bin ich bis heute verbunden. Und darum versuche ich, all die abstoßenden und bitteren Erfahrungen und Einsichten weiterzugeben.", "Hans-Christian Lange: Ich rechne in der Tat damit, dass irgendwann die Verschwörungstheorien von oben und unten und die toxischen Reaktionen in politische Realität umkippen – so wie in den 1920er-Jahren. Dann werden die deklassierten unteren Schichten und die ausgequetschten Mittelschichten selbst zu apokalyptischen Reitern und kehren zurück, um mit Hass und Gewalt die Lifestyle-Zonen und -Verstecke zu zerstören – so wie Teile der Gelbwesten vor drei Jahren das Zentrum von Paris demoliert und fast den Élysée-Palast gestürmt haben.", "Übrigens geht in diesen Tagen wieder Angst im Palast des Monsieur Macron um. Der Grund: Die Energie- und Heizkosten schießen in Frankreich durch die Decke. 2018 hatte die CO2-Steuer schon einmal die Massen zum monatelangen Aufstand aufgeputscht. Jetzt muss Macron wieder mit dem Gespenst der Gelbwesten zu Bett gehen – weil ihn das die Wahl im nächsten Jahr kosten kann. Die neoliberalen Kasten müssen sich etwas einfallen lassen – oder sich in ihre Verstecke flüchten.", "Wir müssen uns ebenfalls etwas einfallen lassen und uns neu von unten organisieren.", "Hans-Christian Lange: Von Oskar Lafontaine habe ich gelernt, dass man nicht mit dem Finger schnippen kann und damit prompt eine Widerstandsbewegung formiert. Das läuft so nicht in der Politik – wie die Geschichte lehrt. Aber einiges weist darauf hin, dass die Lage sich von allein zuspitzt. Wenn ich die Situation der Arbeiter betrachte, dann rumort es stark unter der Oberfläche – auch deshalb, weil sich noch niemals in der Geschichte der Menschheit eine kleine Kaste derart vom Rest der Menschheit abkoppeln und abschirmen konnte.", "Das geht nur noch eine Weile gut. Denn Inflation und Missmanagement, Verschuldung und Korruption mobilisieren nicht nur bereits Deklassierte, sondern ebenso die Mittelschichten. In ihren Augen versagen die Politik- und Geldkasten angesichts immer neuer apokalyptischer Reiter: Sie haben vor der Corona-Krise versagt, dann in der Flutkatastrophe und aktuell beim Fall von Kabul. Und sie werden die soziale Frage wieder nicht lösen.", "Hans-Christian Lange: Sie fragten, woher ich meine Zuversicht nehme? Aus der Tatsache, dass noch 2019 die größten Protestwellen weltweit seit dem 2. Weltkrieg ausgebrochen sind – die erst die Viruswelle und der Ausnahmezustand unter sich begraben haben. Wir werden jetzt daran gehen, einen neuen Gemeinsinn, eine neue Solidarität und einen neuen Widerstand von unten aufzuziehen. Das heißt, kommunitaristische Werte den neoliberalen, separatistischen Werten knallhart entgegenzustellen. Darum bauen wir die Arbeitergewerkschaft Social Peace jetzt zu einer größeren politischen Plattform aus. Dann wird sich zeigen, wer auf welcher Seite der Barrikade steht. Wenn wir das nicht tun, werden sich Hass und Gewalt weiter wie ‚unguided missiles‘ in die Gesellschaft hineinbohren und sie vergiften und spalten.", "Ralf Wurzbacher im Interview mit Hans-Christian Lange    (bitte ab hier weiterlesen)\n______________", "Ralf Wurzbacher, geboren 1973, ist freischaffender Journalist und Diplom-Medienberater. Den Titel trägt er zur Staffage, denn schlecht beraten sind die Medien schon genug. Lieber rät er von ihrem Konsum ab, sofern sich diese – wie die meisten – der Antiaufklärung und Verblödung widmen. Ein Schwerpunkt seiner journalistischen Arbeit ist die Bildungs- und Hochschulpolitik.", "Hans-Christian Lange, Jahrgang 1957, war in den 1980er Jahren Kanzleramtsberater unter Helmut Kohl und Politikchef von Sozialminister Norbert Blüm (beide CDU), bis ihn der damalige Daimler-Boss, der führende Sozialdemokrat Edzard Reuter, engagierte. Wegen Menschenrechtsskandalen legte sich Lange in den 2010er-Jahren mit Führungsetagen der Automobilindustrie an. Für Aufsehen sorgte er als Gründer der ersten deutschen Band- und Leiharbeitergewerkschaft „Social Peace“.", "Von H.-C. Lange erschien am 12. Juli 2021 im Westend-Verlag das Buch: „An ihren Taten sollt ihr sie erkennen. Ein Insider entlarvt die neue Geld- und Politikkaste.“ 256 Seiten, ISBN 978-3-86489-330-8, Preis der Softcover-Ausgabe 20,00 €. Der Titel ist auch als Audio-CD im ABOD Verlag, ein deutscher Hörbuchverlag mit Sitz in München, erhältlich. ISBN 978-3-95471-812-2, Preis 19,95 € - Laufzeit: 511 Minuten, gelesen von: Michael J. Diekmann.", "Regierungen und Reiche profitieren von der Corona-Krise. Sie haben mehr Macht und Geld, predigen Moral, aber sie lösen die Krise nicht. Im Gegenteil: Corona stellt den sozialen Sprengsatz scharf, der die Spaltung der Gesellschaft durch Verschuldung, Ausgrenzung und Verteilungskonflikte um Impfstoff weiter vorantreibt. Hans-Chrisian Lange, Ex-Kanzleramtsberater und BMW-Manager, der 2016 mit SOCIAL PEACE die erste Band- und Leiharbeitergewerkschaft gründete, sagt den Macht- und Geldeliten in seinem Neuen Buch den Kampf an. Er fordert ein \"Bündnis der Betrogenen\", eine Bewegung von unten, die mit neuen Werten, neuen öko-sozialen Zielen und einem neuen Gemeinsinn Demokratie, sozialen Frieden und Ökologie für eine nachhaltige Zukunft stärken.", "Quelle: Inhaltsverzeichnis aus dem im Westend Verlag erschienenen Buches „An ihren Taten sollt ihr sie erkennen. Ein Insider entlarvt die neue Geld- und Politikkaste.“, Autor: Hans-Christian Lange. 256 Seiten, ISBN 978-3-86489-330-8, Preis der Softcover-Ausgabe 20,00 €. Der Titel ist auch als Audio-CD im ABOD Verlag, ein deutscher Hörbuchverlag mit Sitz in München, erhältlich. ISBN 978-3-95471-812-2, Preis 19,95 € - Laufzeit: 511 Minuten, gelesen von: Michael J. Diekmann.", "NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können.", "Neoliberalismus - die Wurzel allen Uebels?", "Wenn schon nicht der Kapitalismus - ist dann der Neoliberalismus die Wurzel allen Übels? Nein! Ganz abgesehen davon, dass nichts die Wurzels allen Übels ist, aus den gleichen Gründen, wie beim Kapitalismus: alle Aspekte, welcher der Neoliberalismus besonders negativ ausprägt, gab es früher schon: Macht-, Geld- und Hab-Gier, Verantwortungslosigkeit, Egoismus und Ausbeutung. Also weder „Wurzel“ noch „allen Übels“ - aber viele Übel treibt erst der Neoliberalismus zum vollen Exzess - und zwar systemisch.", "Mehrere -eben multiple- Ursachen führen zu den aktuellen, immer schlimmer werdenden Verwerfungen. Dass es jenseits des Neoliberalismus, der ja “nur” eine Ideologie ist, noch größere und wirkmächtigere Strukturen gibt, thematisiert Fabian Scheidler mit seinem Buch “Das Ende der Megamaschine. Geschichte einer scheiternden Zivilisation”. Erschienen im PROMEDIA VERLAG WIEN, März 2015, ISBN 978-3-85371-384-6, br., 272 Seiten, bebildert, 19,90 Euro. Auch als eBook erhältlich. (T.H. aka LOGOS).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 13. Oktober 2021 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen und die Komposition der Haupt- und Unterüberschriften verändert.", "1. Lachende Hyäne - laughing hyena: Der ehemalige CEO von Daimler-Benz, Jürgen E. Schrempp, wurde von Wallstreet-Insidern wegen seiner besonders rüden Managementmethoden als Hyäne tituliert, wofür inzwischen auch eine neue Generation deutscher Manager steht - den Typus des sozialdarwinistisch geprägten Unternehmensanführers einer perversen neofeudalen Elite. Foto: Elli60 / Elli Stattaus, Bingen. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Die pseudomoralische Entmoralisierung: Gesinnungswechsel von Friedens- zur Kriegspartei. Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt gegen die neue Aufrüstungsspirale zu kämpfen, werben sie für die ‚atomare Teilhabe‘ und sonnen sich in ihrer gefühlten moralischen Überlegenheit.", "Die Grünen vertreten, auf die Gesamtbevölkerung hochrechnet, nur 8,3 Prozent, die FDP nur 6,4 Prozent der Bürger in Deutschland. Diese lächerlichen 15 Prozent treiben die Mehrheit moralisch und machtpolitisch vor sich her und verpassen ihr in den nächsten Jahren einen riesigen „politischen Fußabdruck“, der bleibende Blessuren hinterlassen wird.", "Illustration (ohne Inlet): kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf Kritisches-Netzwerk verlinkt werden würde.", "3. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme Vermögensschieflage, Gesellschaftsspaltung, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "4. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Am 10. August 2020 wurde er auf Vorschlag der Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans als Kanzlerkandidat für die Bundestagswahl 2021 vorgeschlagen und gewählt. Die SPD gewann am 26. September 2021 mit 25,7 Prozent der Zweitstimmen vor der Union mit 24,1 Prozent. Als wahrscheinlichler Bundeskanzler wird er mit Hilfe der Grünen und der FDP das Land noch tiefer in die Scheiße reiten.", "Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Ursprungsfoto wurde nach einer Idee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) digital verändert > 2. Gesicht!", "5. Buchcover „An ihren Taten sollt ihr sie erkennen. Ein Insider entlarvt die neue Geld- und Politikkaste.“, Autor: Hans-Christian Lange. 256 Seiten, ISBN 978-3-86489-330-8, Preis der Softcover-Ausgabe 20,00 €. Der Titel ist auch als Audio-CD im ABOD Verlag, ein deutscher Hörbuchverlag mit Sitz in München, erhältlich. ISBN 978-3-95471-812-2, Preis 19,95 € - Laufzeit: 511 Minuten, gelesen von: Michael J. Diekmann.", "6. YOU´RE FIRED. Im ersten Jahr der Corona-Krise haben die Konzerne fast 300.000 Leiharbeiter entlassen – ohne Entschädigung und ohne Arbeitslosengeld. Illustration: geralt  / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "7. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München.", "8. Unterdrückung abgehängter Menschen (Humanschrott): »Der konformistisch-ökonomistisch und idiotisiert-funktionalisiert verformte Markt-Homunculus entspricht dem Menschenbild der Neoliberalen (Homo oeconomicus). Sie wollen den „neuen Menschen“ schaffen: Dieser darf sich nur innerhalb des gesetzten Rahmens der neoliberal pervertierten menschenverachtenden Ordnung „verwirklichen“, vor allem darf er den gesetzten Rahmen des Laufstalls organisierter Beschränkung, Verblödung und geistiger Enge nicht erkennen und schon gar nicht verlassen.", "Die Herrschaftsträger setzen alles daran, dass der Mensch nicht befähigt wird, sich seines eigenen Verstandes zu bedienen. Er soll gehorchen, funktionieren, keine Fragen stellen und sich der „freien Marktordnung“ und ihren „Wahrheiten“ hingeben. Seine einzige Funktion besteht darin, selbst zum Träger der neoliberalen Ideologie zu werden.", "Er soll minimale Kosten verursachen – und soweit ökonomisch teilhabefähig – maximal konsumieren und für den Fall des „selbstverschuldeten“ Ausscheidens aus dem Markt – als dann lebensunwerter „Sozialschmarotzer“ – maximal frühzeitig aus dem Leben scheiden.« (-Zitat aus einem Artikel von Ullrich Mies). Foto OHNE Inlet: Lode Van de Velde, Autor und Fotograf > http://lode.weebly.com/. Quelle: Lode Van de Velde hat dieses \"Trampled Underfoot\" Bild unter Public Domain Lizenz veröffentlicht (CC0 1.0). Das bedeutet, dass Sie es für Ihre persönlichen und gewerblichen Projekte nutzen und modifizieren können. >> Foto. Das Textinlet wurde nach einer Idee von Helmut Schnug von Wilfried Kahrs (WiKa) eingearbeitet.", "9. Baby Fokker, Mutter Fokker. Nun, das ist die höfliche Art, es zu sagen: Jürgen Erich Schrempp (* 15. September 1944 in Freiburg im Breisgau) gilt als größten Kapitalvernichter aller Zeiten. 1993  verantwortete er den Kauf des niederländischen Flugzeugherstellers Fokker, der nach einigen Jahren mit einem Verlust von 5,5 Milliarden DM wieder abgestoßen wurde. Es ist offensichtlich, dass die Niederländer wütend waren, als der Mehrheitseigentümer von Fokker, Daimler-Benz, der Fokker NV die finanzielle Unterstützung entzog, was zu deren Zusammenbruch führte. Es war die größte Massenentlassung in der niederländischen Unternehmensgeschichte. >> Artikel in brand eins.\nFoto des 1996 veröffentlichten Zeitungsausschnitts in The Netherlander: Can Pac Swire, a Canadian living in Toronto. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "10. Emmanuel Jean-Michel Frédéric Macron (* 21. Dezember 1977 in Amiens) ist seit dem 14. Mai 2017 Staatspräsident Frankreichs. (Président de la République française). Von 2006 bis 2009 war er Mitglied der Sozialistischen Partei (Parti Socialiste, PS). Von August 2014 bis August 2016 war er Wirtschaftsminister im Kabinett Valls II unter Staatspräsident François Hollande (PS).", "Macron galt als gilt als Hoffnungsträger, Visionär und wird gar zum Wundertäter hochgejubelt. Doch letztendlich ist er ein aalglatter neoliberal durchseuchter Eurokrat - ein bösartiger Wolf im smarten, harmlos erscheinenden Schafsfell. Die drastischen Verschärfungen der Arbeitsgesetze und die Liberalisierung des frz. Arbeitsmarktes nach SPD-Muster (Hartz IV, Leiharbeit, Lohndumping, Zeitarbeit, Kündigungsschutzabbau, Sozialabbau etc.) wird noch hunderttausende Franzosen in prekäre Beschäftigung und soziale Verarmung führen.", "Das hier gezeigt Bild besteht aus 2 zusammengesetzten Bildern. MACRON auf schwarzen Grund: Foto: Jeso Carneiro. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Leuchtlampen auf schwarzem Grund: Foto: Klaus Hausmann, Köln/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. ( >> Bild). Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "11. L'état ruine le peuple - Der Staat ruiniert das Volk. Die Arbeitsmarktreformen in Frankreich stärken die herrschende Klasse und das Kapital. Das ARM-REICH-Gefälle wird weiter zunehmen und dabei die Bürger mehr und mehr entrechtet. Wir in Deutschland kennen das bereits durch die asoziale Politik der SPD, nach deren Vorbild jetzt auch die französischen Lohn- und Gehaltsabhängigen auf Kurs (in die Verarmung) getrieben werden. Unter Macron wird das Konzept einer Politik GEGEN DAS EIGENE VOLK weiter umgesetzt und verschärft. Foto: laetitiablabla. Quelle: Flickr. Bildverlinkung leider nicht mehr aktiviert (H.S.) Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "12. LA REVOLUTION VIENT D´EN BAS! - Die Revolution kommt von unten! Französische Arbeiter, LKW-Fahrer, Mitarbeiter von Kernkraftwerken, Studenten, Jugendliche und viele mehr trotzen dem Ausnahmezustand und protestieren gegen die vom politischen Establishment verordneten Sparpolitik und den Sozialabbau. Foto: laetitiablabla. Quelle: Flickr. (Verlinkung nicht mehr möglich, 26.05.2017). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "13. NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können. (T.H. aka LOGOS)", "14. Buchcover „An ihren Taten sollt ihr sie erkennen. Ein Insider entlarvt die neue Geld- und Politikkaste.“, Autor: Hans-Christian Lange. 256 Seiten, ISBN 978-3-86489-330-8, Preis der Softcover-Ausgabe 20,00 €. Der Titel ist auch als Audio-CD im ABOD Verlag, ein deutscher Hörbuchverlag mit Sitz in München, erhältlich. ISBN 978-3-95471-812-2, Preis 19,95 € - Laufzeit: 511 Minuten, gelesen von: Michael J. Diekmann.", "15: siehe #10"]}}, "recommendations": []}