{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sklaverei-der-groesste-voelkermord-der-menschheit", "query_keywords": ["rassismus", "leiche", "spo", "afrika", "kultur", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "krieg", "terror", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "03.04.2021", "last_modified": "01.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abhängigkeit", "Abolitionismus", "Abschreckung", "Amistad", "Antihumanismus", "Ausplünderung", "Baumwollpflücker", "Baumwollplantagen", "Brandmarkung", "cotton pickers", "Diskriminierung", "Entschädigung", "Entwürdigung", "Erniedrigung", "Eroberungskriege", "Föderation der Humanistischen Parteien", "Folterung", "Französische Revolution", "Frauenhandel", "Haitianische Revolution", "Humanismus", "Kinderarbeit", "Kinderhandel", "Kindersklaven", "Kinderversklavung", "Knechtschaft", "Kolonialismus", "Kolonisierung", "Leibeigener", "Mauretanien", "Menschenausrottung", "Menschenhandel", "Menschenrechte", "Menschenrechtsverletzungen", "Menschenwürde", "Michel Temer", "Misshandlungen", "Partido Humanista Internacional", "Plantagenarbeiter", "Rassismus", "Schuldenverpflichtungen", "Seelenmord", "Segregation", "Siloismus", "Sklaven", "Sklavenarbeit", "Sklavenaufstand", "Sklavenhalter", "Sklavenhaltung", "Sklavenhandel", "Sklavenkinder", "Sklavenmärkte", "Sklavenschiffe", "Sklaventransport", "Sklaventransportschiffe", "Sklavenverschiffung", "Sklaverei", "Slavery", "Tyrannei", "Unterordnung", "Unterwerfung", "Verbrechen gegen die Menschlichkeit", "Vergewaltigung", "Völkermord", "Wiedergutmachung", "Wörterbuch des Neuen Humanismus", "Zwangsarbeit", "Zwangsheirat"], "content": {"title": "Sklaverei – der größte Völkermord der Menschheit", "description": "Sklaverei – der größte Völkermord der Menschheit Nichts stehe über dem Menschen und kein Mensch unter einem anderen. von Partido Humanista Internacional | PRESSENZA", "body": {"": ["Die 'Internationale Humanistische Partei' zum Internationalen Tag des Gedenkens an die Opfer von Sklaverei und des transatlantischen Sklavenhandels: „Der größte Völkermord der Menschheit“.", "Im Dezember 2007 erklärte die UN-Generalversammlung den 25. März zum Internationalen Tag des Gedenkens an die Opfer von Sklaverei und des transatlantischen Sklavenhandels.", "Über eine Zeitspanne von mehr als zehn Jahrhunderten war der afrikanische Kontinent vom Sklavenhandel in mehrere Richtungen betroffen: über das rote Meer, den südlichen Indischen Ozean, die Sahara und den Atlantischen Ozean. Vor der ersten Ankunft der EuropäerInnen war die Sklaverei in vielen Regionen bereits institutionalisiert, sodass sich die ankommenden europäischen Händler einen bereits bestehenden Markt zunutze machen konnten.", "Einigen Quellen zufolge wurden drei Jahrhunderte lang, zwischen 1550 und 1850, etwa 100 Millionen AfrikanerInnen durch den europäischen Kolonialismus in die Sklaverei getrieben. Es wird geschätzt, dass im 16. Jahrhundert nur ein Viertel aller SklavInnen, die Afrika verließen, dies im Rahmen des atlantischen Sklavenhandels taten.", "Doch als die Ureinwohner Amerikas dezimiert wurden, wurden mehr als 15 Millionen AfrikanerInnen gewaltsam aus ihrer Heimat gerissen und in die „Neue Welt“ gebracht. Es wird geschätzt, dass der transatlantische Handel im 17. Jahrhundert etwa zwei Drittel des gesamten afrikanischen Sklavenhandels ausmachte.", "Es ist unmöglich, die exakte Anzahl der AfrikanerInnen herauszufinden, die gewaltsam auf den amerikanischen Kontinent gebracht wurden, denn es gab Millionen von Personen, die im Zuge dessen gestorben sind und ihre Freiheit und ihren Status als menschliche Wesen verloren haben, indem sie gejagt, gefoltert, eingesperrt und entwürdigt wurden, um sie zu bloßen Objekten und Waren zu machen.", "Sklaverei in solch erschreckenden Ausmaßen bedeutet nicht nur die gewaltsame Entführung und unmenschliche Behandlung der schwarzen afrikanischen Bevölkerung, die Zerstörung ihrer Kultur, ihrer Dörfer und ihrer Familien und ihre gewaltsame Enteignung, sondern auch Morde an unschuldigen [dämliche Formulierung, würde Schuld denn all die Unmenschlichkeit etwa rechtfertigen? H.S.] Männern, Frauen und Kindern, wahllose Folterungen, Vergewaltigungen und entsetzliche Lebensbedingungen auf den Sklaventransportschiffen und auf den Plantagen, auf die die meisten von ihnen gebracht wurden.", "Bei Ankunft an den Verschiffungshäfen waren die SklavInnen angekettet, sehr schlecht ernährt und wurden auf die Sklavenschiffe gebracht, die darauf ausgelegt waren, hunderte Stück (Personen) in den Laderäumen zu „lagern“. Es wird geschätzt, dass etwa 30 Prozent von ihnen auf der Reise starben, andere erblindeten durch Infektionen und wieder andere wurden über Bord geworfen.", "Die Bedingungen, denen die transportierten Personen auf ihren Reisen, die zwischen zwei und drei Monaten (je nach Abreisehafen und Ziel) dauerten, waren bedauernswert. Sie wurden unter Deck mit Ringen um den Hals und Fußfesseln untergebracht, jeweils sechs auf einmal.", "Die Ernährung war schlecht, die hygienischen Verhältnisse waren entsetzlich, es gab zahlreiche Krankheiten, die Belüftung war unzureichend und der Geruch und die Hitze unerträglich. Die Situation verschlimmerte sich, als Schiffe mehr Sklaven an Bord hatten, als erlaubt waren.", "Als die Fracht (die Personen) in Amerika ankam, wurde sie vor Verlassen des Schiffes untersucht und verzollt; die SklavInnen, die die Reise überlebt hatten, erlitten die Qual, am rechten Arm, an den Schultern oder am Rücken gebrandmarkt zu werden, ganz gleich, ob es Kinder, Jugendliche, erwachsene Frauen oder Männer waren; dies war eine Form von Kontrolle, um sicherzugehen, dass der Import durch das Gesetz legitimiert wurde. Die SklavInnen wurden dann in dunklen und unhygienischen Baracken eingesperrt und mit Ketten gefesselt, bis sie verkauft wurden.", "In zahlreichen Hafenstädten Amerikas fand der Kauf und Verkauf der neu angekommenen „Ware“ (der Personen) statt. Zu Beginn des 19. Jahrhunderts war es üblich, die SklavInnen im Rahmen von Zeitungsinseraten anzubieten. Sobald sie verkauft wurden, mussten sie sich erneut auf den Weg zu ihrem Ziel machen.", "Um sie zu seinem / ihrem glaubwürdigen Eigentum zu machen, wurden die SklavInnen durch den / die neue BesitzerIn häufig erneut gebrandmarkt. Auf den Plantagen und in den Unterkünften erfuhren sie meist eine rücksichtslose Behandlung. Und ihre Fortpflanzung sorgte dafür, dass sie über Generationen hinweg ausgebeutet wurden, wodurch in der Regel jegliche familiären und kulturellen Bindungen zerstört wurden, die sie hatten.", "Obwohl sie zur Gewährleistung der Kontrolle für jeden Ungehorsam bestraft wurden, rebellierten viele von ihnen, flüchteten und bauten Zäune und Lager, gegen die die Besitzer mit bewaffneten Männern und Kampfhunden vorgingen, um die weiteren Sklaven in diesem System des Terrors und der menschlichen Erniedrigung abzuschrecken.", "Im Allgemeinen erfüllten die Opfer von Sklaverei eine wesentliche Funktion für den Kapitalismus und seine Entwicklung, der durch den Prozess der Kolonisierung Amerikas, der durch Ausplünderung von Reichtum entscheidend unterstützt wurde. Die Bedeutung des atlantischen Sklavenhandels für die Weltwirtschaft war ausgesprochen groß und betraf alle europäischen Wirtschaftsbereiche, auch in Ländern, die keine Kolonien oder SklavInnen besaßen. Die Kosten in Form von Menschenleben und Leid waren unübersehbar und erschreckend und das unheilvolle Erbe klingt bis zum heutigen Tag in den meisten Gesellschaften in Afrika, Europa und der Neuen Welt nach.", "Es ist eindeutig, dass dieser Prozess, der den gigantischsten Völkermord in der Geschichte der Menschheit mit sich brachte und die kapitalistische Entwicklung vorantrieb, nichts mit den Bedingungen zu tun hatte, die mit „Freiheit, Gleichheit und Brüderlichkeit“ zusammenhängen, wie sie in der Französischen Revolution proklamiert wurden und die unmittelbar die Haitianische Revolution anregten; diese Revolution erstickte in einem weiteren Völkermord, der wiederum verschiedene Aufstände und Kämpfe gegen Sklaverei und Rassismus und für Abolitionismus inspirierte.", "Mauretanien war im Jahr 1981 weltweit das letzte Land, das die Sklaverei abschaffte. Es wird geschätzt, dass in diesem Land heutzutage noch etwa ein Prozent der Bevölkerung in Sklaverei lebt.", "Fast zwei Jahrhunderte nach der Überwindung des grauenhaften Systems der Sklaverei sind Menschen mit versklavten Vorfahren immer noch mit struktureller Diskriminierung und Segregation konfrontiert, die tief in Rassismus, Kolonialismus und Sklaverei begründet sind. Die Folgen dieser Vergehen halten bis heute an und richten weiterhin Schaden in unseren Gesellschaften und Institutionen an.", "Das 'Wörterbuch des Neuen Humanismus' gibt an:", "„(…) Die Sklaverei widerspricht dem juristischen Bewusstsein und dem Gewissen der Menschheit von heute, was seinen Niederschlag in der Dokumenten der UNO gefunden hat. Der Humanismus hat die Sklaverei immer als eine schändliche Institution verurteilt, die der Freiheit und der Würde des Menschen widerspricht.“", "Die Erfahrungen von Menschen afrikanischer Abstammung werden häufig von Daten der Gesamtbevölkerung überschattet, wodurch Muster systemischer Ungleichheiten überdeckt werden und ihre Notlage und ihre Anliegen für politische Entscheidungsträger quasi unsichtbar werden. Die Überwindung des systemischen Rassismus, der durch die Sklaverei verursacht wurde, ist von grundlegender Bedeutung, um eine Welt mit universellen Rechten und Möglichkeiten für alle Menschen zu schaffen.", "Heute wird Sklaverei im Wesentlichen als eine Tatsache der Vergangenheit angesehen und hat sich so im westlichen Allgemeinverständnis des globalisierten Kapitalismus etabliert, aber so ist es nicht. Beispielsweise hat die brasilianische Regierung im Jahr 1995 ein Gesetz gegen Sklaverei erlassen. Seitdem wurden 54.000 Personen aus erzwungenen Arbeitsverhältnissen befreit. Ende 2017 versuchte Präsident Michel Temer, ein führender Vertreter des Anti-Humanismus, den Begriff „moderne Sklaverei“ zu entschärfen, indem er das Kriterium der erzwungenen wirtschaftlichen Abhängigkeit aus der Definition strich. Dank lokaler und internationaler Proteste konnten seine böswilligen Absichten jedoch verhindert werden. [seit Mai 2019 sitzt Temer wegen mehrfacher Korruptionsvorwürfe in Untersuchungshaft; H.S.]", "Sklaverei äußert sich auch heute noch in vielfältigen Formen, wie beispielsweise in Zwangsarbeit, Schuldenverpflichtungen, Wanderarbeit, Menschenhandel, Kinderhandel, Zwangsheirat, Frauenhandel, Kinderarbeit und Kinderversklavung. [siehe Videos weiter unten! H.S.]", "HumanistInnen sehen es für die Überwindung aller Überbleibsel der Sklaverei als wesentlich an, den Menschen als zentralen Wert in den Mittelpunkt zu stellen und damit zu verwirklichen, was im 'Humanistischen Dokument' festgehalten ist:", "„Der langsame und stete Fortschritt der Menschheit verlangt nach der Verwandlung der Natur und der Gesellschaft, indem die tierische und gewaltsame Bemächtigung des Menschen durch den Menschen beendet wird. In diesem Moment wird die menschliche Vorgeschichte zu einer wahrhaft menschlichen Geschichte werden. Bis dahin kann nur der Mensch selbst der zentrale Wert sein – mit all dem, was er verwirklicht hat, mit all seiner Freiheit.“.", "HumanistInnen sind sich des Risikos bewusst, das durch die Tatsache entsteht, dass sich große Gruppen von Menschen in wirtschaftlicher Abhängigkeit befinden, weil ihre Grundbedürfnisse (Nahrung, Wohnung, Gesundheit, Bildung usw.) häufig nicht befriedigt sind; sie verurteilen dies und setzen sich dafür ein, ein System aufzubauen, das im Sinne ganzheitlicher Entwicklung der Menschheit und ihrer Lebensqualität steht.", "Die 'Internationale Humanistische Partei' ist der Ansicht, dass angesichts der Folgen dieser massiven Menschenrechtsverletzungen, welche 'Verbrechen gegen die Menschlichkeit' darstellten und die während der Zeit der Sklaverei, des Kolonialismus und der Eroberungskriege stattfanden, sowie angesichts der systemischen Ausplünderung von Bodenschätzen und natürlichen Ressourcen, die diese erlitten haben und die bis heute andauert, Mechanismen der Wiedergutmachung und Entschädigung geschaffen werden müssen. Diese Forderungen sollten sowohl für die Opfer von Rassismus und Sklaverei als auch für die Länder gelten, die beobachten, wie ihre unter ungerechten Verträgen gewonnenen Ressourcen nicht zur Verbesserung der Lebensbedingungen ihrer Einwohner führen.", "Es müssen geeignete Wege gefunden werden, die Würde der Opfer wiederherzustellen und für Ausgleichs- und Entschädigungsmaßnahmen zu sorgen: Schulbücher, die die historischen Ereignisse korrekt darstellen, Gedenkstätten und Wahrheitskommissionen sowie unabhängige Mechanismen zur Überwachung der Effektivität von Rechtsmitteln und Entschädigungsmechanismen.", "Internationales Koordinierungsteam", "Föderation der Humanistischen Parteien, 25.03.2021. (engl.-sprachige Version)", "► Unsichtbare Hände - Sklaverei heute im 21. Jahrhundert - Billige Arbeitskräfte im Verborgenen - 3sat  (Doku 43:55 Min.)", "► Quelle: Der aus dem Spanischen von Alina Wilke vom ehrenamtlichen Pressenza-Übersetzungsteam übersetzte Artikel wurde am 01. April 2021 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Zeitgenössische Darstellung des Segelschiffs La Amistad nahe der Halbinsel Culloden Point im Osten von Long Island im US-Bundesstaat New York am 26. August 1839; links die USS Washington der US-Marine (Ölgemälde). Urheber: unbekannt. Quelle1:  New Haven Colony Historical Society and Adams National Historic Site. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "2. Als Sklavenschiffe bezeichnet man landläufig die im Atlantischen Dreieckshandel eingesetzten Schiffe, meist Briggs oder Schoner, deren Frachträume auf ihrer Handelsroute von Afrika zu den europäischen Kolonien in der Neuen Welt mit Sklaven gefüllt waren. Überwiegend wurden im Sklavenhandel ältere Schiffe eingesetzt, die vor dem Antritt ihrer Reise in den europäischen Häfen der sklavenhandelnden Nationen umgebaut und ausgerüstet wurden, um den Anforderungen einer solchen Reise gerecht zu werden. Infolge der hohen Belastungen einer solchen Reise und dem Risiko eines Totalverlustes durch Schiffbruch lohnte es sich für die Sklavenhändler nur selten, speziell für den Sklavenhandel entworfene und gebaute Schiffe zu verwenden. Stattdessen nahm man meist ältere Handelsschiffe und baute sie den Bedürfnissen einer Sklavenfahrt entsprechend um.", "Um hohen Profit aus den Transporten zu schlagen, zogen die Eigentümer der Sklavenschiffe Zwischendecks in den Schiffsrumpf ein, um möglichst viele Sklaven transportieren zu können. Dies führte zu unhygienischen Zuständen und in der Folge zu einer erhöhten Todesrate. Da nur die Widerstandsfähigsten den Transport überlebten, führte dies auch zu einer starken Selektion. Oft transportierten die Schiffe mehrere hundert Sklaven, die auf engen Massen-Pritschen angekettet waren. Beispielsweise konnte das Sklavenschiff „Henrietta Marie“ auf einer Passage bis zu 400 Sklaven befördern, die auf zwei Decks untergebracht waren und die wochenlange Passage angekettet auf je einem halben Quadratmeter verbrachten. Wenn die überladenen Schiffe sanken, rissen sie die Sklaven mit in die Tiefe und in den sicheren Tod.", "Bereits wenige Jahrzehnte nach der Entdeckung Amerikas war die indianische Bevölkerung so stark dezimiert, dass es ein profitables Geschäft war, Sklavenschiffe über den Atlantik fahren zu lassen. Die große Zeit der Sklavenschiffe auf der Atlantikpassage war im 17. und im 18. Jahrhundert, als in Südamerika und im Süden der englischen Kolonien Nordamerikas große Plantagen (Zuckerrohr, Baumwolle etc.) entstanden.", "Text: Wikipedia. Bildquelle: Wikimedia Commons. Diese Bild- oder Mediendatei ist gemeinfrei, weil ihre urheberrechtliche Schutzfrist abgelaufen ist.", "3. Das Massaker auf der Zong war ein Massenmord an versklavten Afrikanern auf dem britischen Sklavenschiff Zong. Dessen Besatzung warf 1781 auf der Überfahrt von Accra nach Black River auf Jamaika etwa 142 zum Verkauf bestimmte Menschen ins Meer, um eine befürchtete Wasserknappheit infolge eines Navigationsfehlers abzuwenden. Auf dem mit 442 Sklaven um mehr als das Doppelte des Üblichen überfrachteten Schiff war die jamaikanische Küste für das französische Saint-Domingue auf Hispaniola gehalten worden.", "Der Massenmord war auch durch Versicherungsfragen motiviert; in der zivilrechtlichen Auseinandersetzung um die Geschehnisse musste die Versicherung dann auch eintreten, da die Sklaven auf See gestorben waren, also während der Geltung des Versicherungsschutzes, und ihre Tötung als „Notwurf“ zur Rettung der übrigen „Ladung“ gerechtfertigt gewesen sei. Ein Mordprozess, wie ihn Granville Sharp anstrebte, wurde hingegen nie geführt.", "Misshandlungen waren auf Sklavenschiffen normal. Das Bild entstand 1792 und zeigt eine typische Folterszene auf einem anderen Sklavenschiff, vermutlich gezeichnet von Isaac Cruikshank1756?-1811? und S.W Fores, London, April 10, 1792 veröffentlicht. Text: Wikipedia. Bildquelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "4. Vera Hill, 5 years old, cotton picker, Comanche County, Oklahoma, 1916. Vera Hill picks 25 pounds a day. Photograph by Lewis Wickes Hine, 11 October 1916. From the National Child Labor Committee Collection at the Library of Congress. Reproduction Number: LC-DIG-nclc-00616. This picture is in the public domain. >> https://loc.gov/pictures/resource/nclc.00616/", "5. George Barbee, 13 years old topping, Nicholas County, Kentucky, 1916. Lives near Bell School. Location: Nicholas County, Kentucky. Photograph by Lewis Wickes Hine, 8 August 1916. From the National Child Labor Committee Collection at the Library of Congress. Reproduction Number: LC-DIG-nclc-00554. This picture is in the public domain. >> https://loc.gov/pictures/resource/nclc.00554/", "6. La Amistad (spanisch für Freundschaft; zunächst Friendship, später Ion) war ein Handelsschoner nordamerikanischer Herkunft. Sie wurde durch einen erfolgreichen Aufstand afrikanischer Sklaven bekannt, der sich 1839 an Bord ereignete. Das Schiff wurde vor der Küste der Vereinigten Staaten von Amerika von der US-Marine aufgebracht, die die Afrikaner arrestierte. Die nachfolgenden Gerichtsverhandlungen – die sogenannten Amistad-Prozesse – fanden unter großem Interesse der zeitgenössischen US-amerikanischen und zum Teil der internationalen Medien statt und spielten eine Rolle für die Bewegung zur Abschaffung der Sklaverei in den USA. >> weiter bei Wikipedia. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "Text unter dem Bild (freie Übersetzung):", "\"Nachdem Don Jose Ruiz und Don Pedro Montez von der Insel Kuba 53 kürzlich aus Afrika importierte Sklaven in Havanna gekauft hatten, brachten sie sie an Bord der Amistad unter Kapt. Ferrer, um sie nach Principe, einem anderen Hafen der Insel Kuba, zu transportieren. Um ihre Freiheit zu erlangen und nach Afrika zurückzukehren, bewaffneten sich die afrikanischen Gefangenen etwa vier Tage nach Verlassen von Havanna mit Macheten und überwältigten den Kapitän und die Besatzung des Schiffs. Kapt. Ferrer und der Koch des Schiffs wurden getötet; zwei Besatzungsmitglieder entkamen; Ruiz und Montez wurden gefangen genommen.\"", "7. Als Haitianische Revolution werden der Sklavenaufstand in der französischen Kolonie Saint-Domingue von 1791 und die nachfolgenden Ereignisse bezeichnet. Sie führte am 1. Januar 1804 zur Umwandlung der Kolonie in den Staat Haiti – den ersten unabhängigen Staat in Lateinamerika und den ersten, der durch ehemalige Sklaven geformt wurde. >> weiter. Bild: Angriff und Einnahme der Crête-à-Pierrot (4. - 24. März 1802). Original-Illustration von Auguste Raffet (1804–1860), Kupferstich von Hébert. Quelle1: Histoire de Napoleon, M. de Norvins, 1839, page 239. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "8. Kolonialisten in Schwarzafrika brachten Krankheiten, Entrechtung und Ausbeutung durch gnadenlose Unterdrückung und Völkermord. Urheber der Illustration: Henry M. Stanley. Contributing Library: Gumberg Library, Duquesne University. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "9. Baumwollpflücker: SLAVES, EX-SLAVES, and CHILDREN OF SLAVES IN THE AMERICAN SOUTH, 1860 -1900 - a group of in Florida. Foto: Okinawa Soba (Rob). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "10. Kinder von versklavten Plantagenarbeitern (Baumwollpflücker). Ausbeutung, Kindersklaven, Kinderversklavung, Seelenmord, Sklavenhandel, Sklavenkinder, Zwangsarbeit, Zwangsverheiratung. Foto: Okinawa Soba (Rob). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "11. Buchcover: \"Menschenrechte. Geschichte und Gegenwart – Anspruch und Realität\", von Norman Paech; PapyRossa Verlag; Paperback, 221 Seiten. ISBN 978-3-89438-710-5. Erschienen im August 2019. Preis 16,90 €.", "Norman Paech beleuchtet das weit entfaltete Institutionengefüge, das sich seit Kodifizierung der Menschenrechte herausgebildet hat, deren Ursprung bis zur »Magna Charta libertatum« zurückverfolgt wird. Er diskutiert den Anspruch universeller Geltung der Menschenrechte, der schon durch die immer noch fortwährende Ungleichheit von Mann und Frau, den nach wie vor herrschenden eurozentrischen Blick und die Aufnahme des Eigentums in Frage gestellt wird.", "Große Bedeutung wird den sozialen und ökonomischen Rechten beigemessen ebenso wie den Menschenrechten der Dritten Generation, dem Minderheitenschutz, dem Recht auf Selbstbestimmung, auf Frieden, auf Entwicklung. Menschenrechte werden in jüngerer Zeit als Standardlegitimation einer aggressiven Außenpolitik und militärischer Interventionen herangezogen. Sie verdecken die strategischen Interessen der Sicherung von Rohstoffen, Handelswegen und Investitionen. Diese Instrumentalisierung für Weltmachtpolitik bedeutet jedoch ihre Perversion und den Verrat an ihren historischen Quellen."]}}, "recommendations": []}