{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/annalena-baerbock-schwadroniert-von-sehnsucht", "query_keywords": ["leiche", "spo", "demo", "ukraine", "afd", "amerika", "us", "usa", "ampel", "christ", "politik", "ss", "sp", "krieg", "europa", "rki", "asyl", "regierung", "schi", "familie", "ns", "die grünen", "annalena baerbock"], "creation_date": "17.07.2022", "last_modified": "09.06.2023", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Agressionsrhetorik", "Ampelregierung", "Angriffsbündnis", "Annalena Baerbock", "antirussische Agitation", "Antirussismus", "Außenministerin", "Bellizismus", "Bellizisten", "Bellizistin", "Bendlerblock", "Bündnisgrüne", "Bürokratie", "Bürokratismus", "Demagogie", "Destruktivität", "Doppelmoral", "Eskalationspolitik", "Flutkatastrophe im Ahrtal", "Geostrategie", "Göran Schattauer", "Grundlagendoktrin", "Heuchlerpartei", "Konfrontationskurs", "Konfrontationspolitik", "Kriegsgeilheit", "Kriegslüsternheit", "Kriegspartei", "Kriegsprofiteure", "Kriegsrhetorik", "Kriegstreiber", "Kriegstreiberei", "Kriegstreiberin", "Kriegstreiberpartei", "Kriegstrommelei", "Kriegsverherrlichung", "Nationale Sicherheitsstrategie", "National Security Strategy", "NATO", "NATO-Bündnis", "Politmarionetten", "Pseudopazifisten", "Pseudopazifistin", "Schwafeltante", "Stellvertreterkrieg", "transatlantischer Kadavergehorsam", "Transatlantikerin", "transatlantische Bündnistreue", "transatlantische Gefolgschaftstreue", "United States Air Force", "US-Vasallen", "Young Global Leader"], "content": {"title": "Annalena Baerbock schwadroniert von Sehnsucht", "description": "Annalena Baerbock schwadroniert von Sehnsucht Vorzeige-Transatlantikerin und Young Global Leader (YGL)", "body": {"": ["\"Sehnsucht“, wertet das Wörterbuch, als „Krankheit des schmerzlichen Verlangens“. Diese Krankheit will Außenministerin Annalena  Baerbock den Deutschen ins Gemüt quasseln: \"Wir spüren so eine Sehnsucht, die wir wahrscheinlich lange nicht, die vielleicht meine Generation noch nie so richtig gespürt hat: Eine Sehnsucht nach Sicherheit.\" Wie üblich muss man den Politik-Sprech ins Deutsche übersetzen. Dann landet man unverzüglich bei einer „Nationalen Sicherheitsstrategie“; für die hatte die Barbock bei einer Auftaktveranstaltung im März im Auswärtigen Amt den Startschuss gegeben. (>> Baerbocks Rede).", "► National Security Strategy", "Wie üblich schreibt man in den Büros deutscher Politbürokraten alles Wesentliche bei den USA ab: 'National Security Strategy' heißt die Nummer dort und stammt ursprünglich aus der Grundlagendoktrin der „United States Air Force“ (USAF), dem aggressivsten Instrument US-amerikanischer Raub-Politik. Da könnte sich der unbefangene Zuschauer fragen, wie kommen denn die ehemals pazifistischen GRÜNEN an die Grundlagendoktrin der „USAF“? Nun ist es mit dem praktischen Pazifismus der GRÜNEN seit dem Jugoslawienkrieg vorbei. Aber vielleicht gibt es doch einen theoretischen?", "► Die NATO leidet", "Wer dann in das im Nov. 2020 mit einer Zustimmung von über 90% angenommene Grundsatzprogramm der GRÜNEN schaut, der findet dort deren Praxis theoretisch fundiert:", "„Die NATO leidet unter divergierenden sicherheitspolitischen Interessen innerhalb der Allianz bis hin zur gegenseitigen militärischen Bedrohung. Ihr fehlt in dieser tiefen Krise eine klare strategische Perspektive. Trotzdem bleibt sie aus europäischer Sicht neben der EU unverzichtbare Akteurin, die die gemeinsame Sicherheit Europas garantieren kann und die als Staatenbündnis einer Renationalisierung der Sicherheitspolitik entgegenwirkt.“", "Die GRÜNEN leiden mit der NATO mit. Sieh mal an!", "Die NATO hat also bei den Überfällen auf Afghanistan, den Irak und Libyen die Sicherheit Europas garantiert?", "Viel verlogener steht es auch im AfD-Programm nicht.", "► Nationale Strategie ist transatlantisch", "Nach einem „Experten-Treffen“ zur „Nationalen Sicherheitsstrategie“ im Bendlerblock - einem Gebäudekomplex im Berliner Ortsteil Tiergarten des Bezirks Mitte an der Stauffenbergstraße 18 - legte das Verteidigungs- in Abstimmung mit dem Außenministerium ein Papier vor, das der kranken Sehnsucht der Baerbock gerecht wird:", "„Das transatlantische Verteidigungsbündnis ist der wichtigste sicherheitspolitische Orientierungsrahmen für Deutschland, das strategische Konzept der Referenzrahmen auch für die Nationale Sicherheitsstrategie“.", "Man lässt die nationale Strategie doch lieber vom transatlantischen NATO-Bündnis bestimmen.", "► Rücken frei gegen China", "Die US-Orientierung ist der Strategie in die Haut tätowiert, so liest man im Papier:", "„Doch auch China und die Entwicklung im Indo-Pazifik dürfe nicht aus den Augen verloren werden, so die Expertenrunde. Die USA werden sich zukünftig stärker im Indo-Pazifik engagieren.“", "Und weil die USA sich im Indo-Pazifik gegen China „engagieren“, müssen die Deutschen ihr den Rücken frei halten:", "„Deshalb sei es einerseits im deutschen Interesse, die USA mit ihren wertvollen Beiträgen zur NATO weiter in Europa zu halten, andererseits müsste sich Europa verstärkt für seine Sicherheitsinteressen engagieren. Deutschland komme dabei eine Vorreiterrolle als Rückgrat der europäischen Verteidigung zu.“", "Das ist doch schön, dass der Vorreiter ein Rückgrat haben soll. Aber natürlich nicht bei der Verteidigung deutscher Interessen sondern als Erfüllungsgehilfe der US-Außenpolitik: \"Sicherheitspolitik ist mehr als Militär plus Diplomatie\", sagt Baerbock. Das beste Beispiel dafür sei der Versuch, sich schnell aus der Abhängigkeit von russischem Energielieferungen zu befreien.", "► Konfliktmanagement in den Nachbarregionen Europas", "Wer dachte, dass Joschka Fischer mit seiner Auschwitz-Lüge im Vorfeld des Jugoslawien-Kriegs nicht zu übertreffen sei, der kennt die Baerbock nicht. Deren „Sehnsucht nach Sicherheit“ führt sie stracks zur Ukraine, zum „Konfliktmanagement in den Nachbarregionen Europas“.", "Ihr Sicherheits-Gephrasel lässt die Ministerin während ihrer Sommerreise ab; diese Reise führt auch durch das Ahrtal. Durch jenes Flutgebiet, dem man 30 staatliche Milliarden Euro für den Wiederaufbau versprochen hatte. Aber, so der FOCUS-Chefredakteur Göran Schattauer in seinem Kommentar vom 15.07.2022:", "„Während der Staat an manchen Stellen bewusst wegschaut, drangsaliert er die Menschen im Ahrtal mit seiner Regelungs- und Kontrollwut. Die Regierenden lassen die Region ein zweites Mal absaufen – in der Papierflut. [..]", "Familien, die in der Flutnacht vom 14. Juli 2021 so gut wie alles verloren haben, müssen wie Löwen kämpfen, um vom Staat versprochene Hilfs- und Fördergelder zu bekommen. Den Opfern fällt die Rolle lästiger Bittsteller zu. Sie haben sich durch einen Wust von Formularen zu quälen, müssen Bescheinigungen beibringen und seitenlange Anträge ausfüllen. Das ist nicht nur nervenaufreibend, es ist zum Teil entwürdigend.“", "► Den NATO-Status wird das Ahrtal nicht erreichen", "So geht GRÜN, so geht die Ampelregierung: Statt im Konflikt-Gebiet Ahrtal aktiv zu werden, will man sich lieber um europäische Konfliktregionen kümmern. Für die Ukraine hat die deutsche Regierung bereits Waffenlieferungen für 350 Millionen Euro genehmigt. Geliefert wird umgehend. Aber die Ukraine soll ja bald NATO-Land werden. Diesen gehobenen Status wird das Ahrtal so schnell nicht erreichen.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 15. Juli 2022. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Anmerkung Helmut Schnug: Die höchsten Verluste im WW2 musste die Sowjetunion verzeichnen: Rund 9.750.000 Soldaten der Roten Armee wurden getötet oder starben in Kriegsgefangenschaft, 14.250.000 zivile Opfer gab es. Insgesamt verloren also mindestens 24 Millionen sowjetische Bürger ihr Leben - bedingt durch den Rassenwahn des nationalsozialistischen Deutschlands. Die meisten Zivilisten wurden hingegen in China ermordet. (Quelle: statista).", "► Bild- und Grafikquellen:", "1. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit 2013 ist sie Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 als erste Frau Bundesministerin des Auswärtigen. KRITISCHES-NETZWERK.de hat deshalb bei Frau Baerbock nachgefragt: Annalena, Du bist Außenministerin und hast in dieser Funktion bereits sehr viele Staaten besucht. Nenn uns doch bitte einige dieser Länder mit dem Buchstaben A: >> Annalena: Abendland, Amiland, Asylland, Ausland. >> Welches Land kennst Du denn mit Anfangsbuchstaben K? >> Annalena überlegt: Kaufland, da war ich erst gestern noch. >> Prima, Du bist tatsächlich schon viel rummgekommen. Welche Länder mit dem Buchstaben M magst Du besonders? >> Annalena: Märchenland, Morgenland, Moorland, Ukraine.", "Foto OHNE Inlet: Bündnis 90/Die Grünen NRW LDK Neuss. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Das Textinlet von Helmut Schnug eingesetzt. Die Lizenz bleibt natürlich erhalten!", "2. Grün ist das neue Braun: Freie Fahrt — ins Chaos. Die einstige Öko-Partei ist zur Speerspitze der globalistischen Angriffe auf Meinungsfreiheit, Selbstbestimmung und Frieden geworden. Grün ist die neue Tarnfarbe für freiheitsfeindliche transhumanistische Agenda, Bellizismus, Staatsautoritarismus, Totalitarismus und Verbote. Foto ohne Inlet: Pic_Panther / Jake Parkinson, Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "3. Tattoo: America Fuck Yeah! Tattoo on DPW's Goatman Dan. Der Amerikanische Exzeptionalismus (englisch American Exceptionalism) ist eine nationalistische Ideologie, die auf dem Postulat basiert, dass die Vereinigten Staaten von Amerika eine Sonderstellung gegenüber allen anderen Nationen einnehmen. Über die Doktrin des Manifest Destiny („offensichtliche Bestimmung“) des 19. Jahrhunderts habe sich das Sendungsbewusstsein für Christentum, Demokratie und Menschenrechte nach amerikanischer Prägung entwickelt, das der Rechtfertigung eines skrupellosen Imperialismus diene.", "Manifest Destiny war nie bloß eine bestimmte Politik oder Ideologie; es war ein allgemeiner Begriff, der Elemente des amerikanischen Exzeptionalismus, Nationalismus und Expansionismus in einem übergreifenden Sendungsbewusstsein vereinigte. Foto/photo by Summer Burkes. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Bildausschnitt etwas verändert von H.S.", "4. Bürokratie am Arbeitsplatz - Stapel mit 3 Akten: Warum nichts oder nur unzulänglich erreicht wird? Weil durch eine völlig überfrachtete Bürokratie nichts zügig und effizient voran geht.  Während sich das bürokratische Denken zum politischen Primat entwickelt hat, verzettelt sich die Politik im Sysiphos-Prozess bürokratischer Gesellschaftsgestaltung. Bürokratie ist eine Herausforderung, die mit der richtigen Einstellung, einer Toleranz für Dummheit und, wenn nötig, mit einem Bulldozer überwunden werden kann. Foto: Erich Ferdinand. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "Annalena Baerbock schwadroniert von Sehnsucht. Die Vorzeige-Transatlantikerin und Young Global Leaderin will uns in vermeintlicher Sicherheit wiegen, wenn wir ihr blind auf dem von der USA und der NATO vorgezeichneten Weg zum politischen, wirtschaftlichen und gesellschaftlichen Abgrund folgen. Die in Potsdam wohnende Baerbock ist in der Rolle der Rattenfängerin (von Hameln) schon vollständig aufgegangen.", "SEHNSUCHT NACH SICHERHEIT?", "Was uns Baerbock als Sehnsucht nach Sicherheit vorgaukeln will, interpretiere ich ganz anders. Es handelt sich m.M.n. um nichts Anderes als um die Sehnsucht und dem Streben nach Selbstzerstörung und, daraus abgeleitet, eine Neigung zu Aggression und Destruktion.", "Es scheint so, als ob die negativen Eigenschaften des  menschlichen Wesens (siehe Erich Fromm: „Anatomie der menschlichen Destruktivität“) sich durchgesetzt haben. (>> Buch >> Video).", "Der Masochismus nimmt überhand – wie könnte es sonst zu erklären sein, daß die Lust nach Selbstzerstörung um sich greift?", "Wie wäre sonst zu verstehen, daß die 'Unverantwortlichen' Russland seit Jahren peu à peu bzw. in Salamitaktik reizen und das potenziell tödliche 'Russisch Roulette' spielen?", "Dabei ist doch eines so sicher wie das Amen in der Kirche: Die rote Linie ist für Russland bald erreicht – Putin wird nicht zulassen, daß sie überschritten wird. Unweigerlich wird es zu einer Situation wie 1962 in der Kubakrise kommen. Nur umgekehrt, daß Russland dem Westen ein Ultimatum stellen wird nach dem Motto „Wenn nicht …, dann …“", "Wenn jemand wie Baerbock das im April 1949 als \"Verteidigungsbündnis\" namens NATO, das bereits seit Jahrzehnten zu einem perfiden, aggressiven \"Angriffsbündnis\" verkommen ist, hochjubelt als „das transatlantische Verteidigungsbündnis ist der wichtigste sicherheitspolitische Orientierungsrahmen für Deutschland, das strategische Konzept der Referenzrahmen auch für die Nationale Sicherheitsstrategie“, dann ist bei ihr offensicht etwas in der Wahrnehmung falsch gelaufen.", "Baerbock will uns für glauben machen, das transatlantischen Nibelungenbündnis sei als Sicherheitskonzept für Deutschland geeignet. Wie kann das sein, wenn diese Organisation vornehmlich die Interessen der Amis vertritt und als Kriegstreiber der gefährlichste Unsicherheitsfaktor ist, der uns eher bedroht als nutzt?", "Das personalisierte Zäpfchen der USA geht sogar so weit, daß es dieser Hegemoniemacht in unverbrüchlicher Treue 'den Rücken frei halten' möchte, wenn sie phantasiert „wobei Deutschland eine Vorreiterrolle als Rückgrat der europäischen Verteidigung zukomme“, während damit den USA erlaubt wird, sich in ein weiteres 'Abenteuer' zu stürzen, das nur in einem Flächenbrand enden kann: einen Konflikt gegen China, gegen den Iran und wer sonst bereits als Feindbild ausgemacht ist.", "Und als ob das noch nicht genug wäre, versteigt sich die Baerbock in weitere konstruierte und realitätsferne Behauptungen wie \"Sicherheitspolitik ist mehr als Militär plus Diplomatie\", wobei sie diese geschwurbelte Floskel als Beweis dafür heranzieht, sich aus der sog. Abhängigkeit von russischer Engergie zu befreien. Wenn das eine Befreiung sein soll, ist der Niedergang Deutschlands eine Erlösung vom Elend des Wohlstands, auch wenn dieser bereits sichtbar bröckelt.", "Selbst der Vergleich eines Wechsels 'vom Regen in die Traufe' trifft bei weitem nicht zu. Psychopathischer Umsturz 'vom Sonnenschein in die Sintflut' trifft es wohl realistischer.", "Wie soll man Politiker bezeichnen, die einen florierenden wirtschaftlichen Austausch, der für beide Seiten eine Win-Win-Situation darstellt und dem Deutschland einen Großteil seiner ökonomischen Leistungsfähigkeit verdankt, ohne Not zerstören? Wenn sie dann noch diesen Vorteil eintauschen gegen Lösungen, die", "dann fällt es schwer, dafür noch Worte zu finden. Die für Verantwortlichen dieses politischen Totalversagens oder beabsichtigte Sabotage Deutschlands zutreffenden Schimpfwörter wage ich nicht öffentlich auszusprechen . . . ."]}}, "recommendations": []}