{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/weltpolizist-verteilt-nur-noch-geldbussen", "query_keywords": ["ukraine", "sp", "krieg", "terror", "leiche", "amerika", "europa", "rna", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "spd", "csu", "ns", "olaf scholz", "angela merkel"], "creation_date": "13.01.2019", "last_modified": "22.02.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["diplomatische Gepflogenheiten", "diplomatische Spannungen", "Drohbriefe", "Drohgebärden", "Drohschreiben", "Durchleitung", "Egon W. Kreutzer", "Energielieferungen", "Energiesicherheit", "Erdgaslieferung", "Erdgaspipeline", "Gas gegen Großröhren", "Gasimport", "Gaslieferungen", "Gordon D. Sondland", "Nord Stream 2", "Nord-Stream-Pipeline", "Offshore-Pipeline", "Olaf Scholz", "Ostseepipeline", "Petro Poroschenko", "Pipeline", "Richard Grenell", "Röhren-Embargo", "russisches Erdgas", "Russland", "Sanktionen", "Sanktionsrisiko", "Ukraine", "United States Ambassador to the European Union", "Unterwasser-Pipeline", "unverhohlene Drohung", "Weltpolizist"], "content": {"title": "Weltpolizist verteilt nur noch Geldbußen", "description": "Weltpolizist verteilt nur noch Geldbußen US-Botschafter Richard Grenell versendet Drohschreiben von Egon W. Kreutzer, Elsendorf", "body": {"": ["Knapp drei Jahrzehnte einer vermeintlich unipolaren Welt haben genügt, um in den Köpfen mancher US-Amerikaner die vorher geltenden Regeln der Außenpolitik, der Diplomatie und der Fortsetzung der Diplomatie mit anderen Mitteln vergessen zu machen und auch die Frage der Gewaltenteilung mit einem glatten Nein zu beantworten.", "Die USA glauben, Sie seien einzig berufen und befugt, Gesetze für die ganze Welt zu erlassen, über Zuwiderhandler auf der ganzen Welt zu richten und ihre Urteile auf der ganzen Welt zu vollstrecken. Dabei halten sie sich wahlweise an Staaten, gerne aber auch an Unternehmen oder gar einzelne Personen, die gegen ihre weltweit verkündeten Gesetze verstoßen. Donald Trump hat in den beiden Jahren seiner Amtszeit zwar noch keinen heißen Krieg vom Zaum gebrochen (es heißt jetzt Zaun, ich weiß, bitte keine Mail deswegen), aber im Verhängen von Geldbußen bzw. im Verteilen von Strafzetteln arbeitet er auf einen Eintrag im Guinness-Buch der Rekorde hin.", "Sicher ist es angenehmer, wenn eine Ordnungswidrigkeit oder eine Straftat mit einem Bußgeld von ein paar Euro belegt wird, statt mit 10 Stockschlägen auf die Fußsohlen gesühnt zu werden. Ob die Sanktionen gegen den Iran auf Dauer allerdings angenehmer sind als die Zerstörung der iranischen Atomanlagen mit einem bunten Strauß von Cruise Missiles, sei noch dahingestellt. Und dass die Sanktionen gegen Russland härter sind als der Versuch, Russland mit militärischen Mitteln niederzuringen, ist ziemlich sicher, denn Letzteres würde nicht ansatzweise gelingen.", "Der aktuelle Anlass für diesen Kommentar ist der Versand von Drohschreiben, durch den sich offensichtlich für den Staathalter der USA in Deutschland haltenden Botschafter Richard Grenell an deutsche Unternehmen, sollten die sich am Bau einer Pipeline beteiligen, die fernab des Staatsgebietes der USA in der Ostsee verlegt werden soll. Ja, es geht um den Transport russischen Erdgases nach Europa, das Projekt Nord Stream 2.", "Als Werner Enke sich im Film „Zur Sache Schätzchen“ schlaftrunken im Bett wälzte und verkündete: „Das wird böse enden“, konnten ganze Kinosäle in brüllendes Gelächter ausbrechen. Wenn Grenell nun böse Briefe an etliche deutsche Unternehmen schreibt und erklärt: „Das wird böse enden“, bleibt den Unseren das Lachen im Halse stecken. Das Außenministerium meint: „Grenells Briefe entsprächen nicht diplomatischen Gepflogenheiten“, was klingt wie: „Abhören unter Freunden? Das geht gar nicht.“", "Grenell hingegen erklärt, seine Drohung sei gar keine Drohung, sondern eine „klare Botschaft“ der US-Politik. Nun ja, eine klare Botschaft ist eine klare Botschaft. Das ist wieder eine vollkommen diplomatische Wortwahl, die man unter Diplomaten durchaus versteht - und zwar als Drohung. Damit sind die diplomatischen Gepflogenheiten wieder gewahrt und das Auswärtige Amt kann wieder in aller Ruhe seinen sonstigen Beschäftigungen nachgehen.", "Wer nun meint, Grenell habe seine Rolle als Botschafter schlicht überzogen, oder sich gar, wie der SPIEGEL meint, ins Abseits manövriert, sollte sich daran erinnern, dass Grenells Drohung ja nicht die erste ist. Es ist noch keine drei Monate her, als der US-Botschafter bei der EU, Gordon D. Sondland, die „klare Botschaft“ an die EU richtete: „Wir haben noch nicht alle Instrumente eingesetzt, die das Projekt ernsthaft untergraben oder stoppen könnten.“", "Nochmal zur Erinnerung: Die USA ist ein Staat, der von uns aus gesehen, so ähnlich wie Schneewittchen bei den sieben Zwergen, weit weit hinter den sieben Bergen liegt. Selbst die kürzeste Distanz zwischen der Ostküste der USA und der Westküste der EU misst noch deutlich über 4.000 Kilometer. Bis zum Endpunkt von Nord Stream 2 in Deutschland sind es 5.600 Kilometer, bis nach Kiew 6.800 Kilometer und bis zur Krim 7.300 Kilometer.", "Doch Grenell sorgt sich, stellvertretend klare Botschaften überbringend, darum, dass die Ukraine sicherheitspolitische Bedeutung verlöre, wenn sie nicht mehr als Transitland für russisches Erdgas benötigt würde. Das ist eine absurde Logik, oder eine außerordentlich infame.", "Ob russisches Gas durch die Ukraine geleitet wird oder nicht, ändert weder an der geopolitischen Lage der Ukraine etwas, noch an der Einstellung des dortigen Machthabers Petro Poroschenko gegenüber Russland, der EU und den USA. Ob russisches Gas durch die Ukraine geleitet wird, ändert nichts an der militärischen Unterstützung des herrschenden Oligarchen durch den Einsatz von US-Beratern und die Lieferung von Waffen aus den USA an die Ukraine. Selbst die Errichtung eines großen US-Militärstützpunktes in der Ukraine wäre nicht im geringsten davon abhängig, ob russisches Gas durch die Ukraine nach Westeuropa strömt, oder nicht. Soweit die absurde Logik.", "Wenn das russische Gas allerdings weiterhin durch die Ukraine muss, hätten die USA mit Hilfe ihrer Marionette Poroschenko die Möglichkeit, den Westeuropäern den Gashahn abzudrehen. Wenn das in den Augen der USA die sicherheitspolitische Rolle der Ukraine ist, dann tritt hier die infame Logik des großen Bruders im fernen Westen ans Licht.", "Dass Richard Grenell dem noch hinzufügt, die Westeuropäer würden sich in ihrer Energiesicherheit von Russland abhängig machen, ist eine gleich zweimal fragwürdige Argumentation. Durch alle Krisen und Konflikte des Kalten Krieges, durch alle NATO-Osterweiterungen und alle Muskelspiele der NATO hindurch, war die Lieferung russischen Gases, seit 1970 der Deal „Gas gegen Großröhren“ eingefädelt wurde und drei Jahre später die Gaslieferungen begannen, von russischer Seite nie unterbrochen worden. Außerdem hätte das Gas schon seit den 50er Jahren fließen können, hätten nicht auch damals schon die Amis ein Röhren-Embargo verhängt, das wenige Jahre nach dem Einmarsch der Amerikaner hierzulande niemand zu brechen wagte.", "Als es einmal eng wurde, waren es nicht die Russen, die uns den Hahn zudrehten, sondern ausgerechnet die Ukraine, die das für die Durchleitung bestimmte Gas abzweigte, weil sie aufgrund von Zahlungsverzug selbst nicht mehr beliefert wurde. Wenn die Energiesicherheit sich verändert, dann für die EU positiv, wenn die Ukraine nicht mehr dazwischen sitzt.", "Außerdem, und hier kommen wir zur zweiten fragwürdigen Argumentation, streben die USA ja an, Deutschlands und ganz Europas Abhängigkeit von Energielieferungen erst problematisch werden zu lassen, indem sie Nord Stream 2 torpedieren. Denn nur so versprechen sie sich eine Chance, ihr gottverdammtes Fracking-Gas in Europa verkaufen zu können. Mit dem Gastanker, mehr als 4.000 km über den Atlantik.", "Wie äußerste sich Trump jüngst zu seinem Verhältnis zur EU:", "„Wenn ich in Europa beliebt wäre, würde ich meine Arbeit nicht machen. Europa ist mir egal. Ich bin nicht von Europäern gewählt, sondern von Amerikanern.“", "Da wäre es doch absolut in Ordnung, wenn Angela Merkel dabei ein Licht aufginge und sich darauf besönne, dass Sie weder von den Amerikanern, noch von den Europäern gewählt wurde, sondern von den Deutschen. Es wäre daher ihre Pflicht, zuerst deutsche Interessen zu vertreten, noch vor allen europäischen Interessen und ganz, ganz weit vor allen Interessen der USA.", "Es sieht nicht danach aus, dass sie den Mut hätte. Und es sieht nicht danach aus, dass Finanzminister Olaf Scholz (SPD) bereit wäre, das Geld locker zu machen, das die bedrohten deutschen Unternehmen bräuchten, um sich ohne in wirtschaftliche Schieflage zu geraten, im deutschen Interesse am Bau der Pipeline zu beteiligen.", "Lassen wir uns überraschen.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 13. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. FOLLOW US-SHEEP. Quelle: Punkerslut.com > Grafikinfoseite. This image came from The Anti-Nationalism and Anti-Patriotism Graphics Library > This image came from www.miniaturegigantic.com. Original CopyLeft Notice from MiniatureGigantic.com: \"The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.\" by Jonathan McIntosh > Grafik.", "2. Richard Grenell (* 18. September 1966 in Jenison, Michigan) ist ein amerikanischer politischer Kommentator und Diplomat. Seit dem 8. Mai 2018 ist er der Botschafter der USA in Deutschland. Urheber: Navy photo by Mass Communication Specialist 1st Class Justin Stumberg. Quelle: Flickr. Verbreitung: Public Domain Mark 1.0 - kein Urheberrechtsschutz. Dieses Bild ist das Werk eines Seemanns oder Angestellten der U.S. Navy, das im Verlauf seiner offiziellen Arbeit erstellt wurde. Als ein Werk der Regierung der Vereinigten Staaten ist diese Datei gemeinfrei.", "3. Gordon David Sondland ist Botschafter der Vereinigten Staaten bei der Europäischen Union. Er ist auch Gründer und Vorsitzender von Provenance Hotels und Mitbegründer der Handelsbank Aspen Capital. Sondland war auch ein entschiedener Gegner des Baus der russischen Pipeline Nord Stream 2, die Gas durch die Ostsee in die EU transportieren würde. Er hat argumentiert, dass die Pipeline die EU für ihren Energiebedarf von Russland abhängig machen und Russlands Einfluss auf wichtige US-Verbündete in der NATO erhöhen würde. Foto / Urheber: EdiTHORial. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ .", "4. Antrittsbesuch von US-Botschafter Richard Grenell bei BM für Verkehr und digitale Infrastruktur, Andreas Scheuer (CSU) - 10. Juli 2018. Foto: BMVI. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. FRACK YOU - poster. Die Gefahren großer Umweltschäden sind aufgrund zahlreicher negativer Erfahrungen mit Fracking längst gemacht und hinlänglich bekannt. Fracking ist nach dem Einsatz von A- oder B-Waffen der nachhaltigste Terroranschlag gegen die Gesellschaften, den man sich vorstellen kann! Die Menschheit kann auf Vieles verzichten, auf Geld, Handys, Autos etc. - der wirklich überlebenswichtigen Dinge sind nur wenige: atembare saubere Luft und trinkbares Wasser gehören dazu. Mit Fracking wird Trinkwasser NACHHALTIG verseucht! Noch verantwortungsloser geht es kaum noch! FRACK YOU! Grafik: Teacher Dude, Thessaloniki, Greece. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "6. ECHTE FREUNDE. Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}