{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mwgfd-startet-aufruf-alle", "query_keywords": ["leiche", "demo", "bsw", "cdu", "kultur", "us", "usa", "mrna", "klima", "kleinunternehmer", "impfstoff", "christ", "ss", "rna", "sp", "corona", "pandemie", "europa", "regierung", "schi", "familie", "ns", "angela merkel"], "creation_date": "25.01.2024", "last_modified": "13.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Big Pharma", "BioNTech/Pfizer", "Bürgerinitiative GemeinWohl-Lobby", "Corona-Maßnahmen", "EU-Vertrag mit Pfizer", "EU-Vertrag mit Moderna", "experimentelle Substanz", "Genbehandlung gegen COVID-19", "Generalbundesanwaltschaft", "Genexperiment", "Genimpfung", "Genplörre", "Genspritze", "gentherapeutische Spritzbrühe", "Götz Wiedenroth", "Internationaler Strafgerichtshof Den Haag", "IStGH", "Marianne Grimmenstein", "Mediziner und Wissenschaftler für Gesundheit Freiheit und Demokratie", "MWGFD", "Pandemie-Geschädigte", "Pharmakonzerne", "Pharmalobby", "Spritzstoffe", "Strafanzeigen", "Uwe Kranz", "Vorabkaufvertrag der EU-Kommission"], "content": {"title": "MWGFD startet Aufruf an alle", "description": "MWGFD startet Aufruf an alle Pressemitteilung der MWGFD", "body": {"": ["Die Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V., (MWGFD) ist ein Zusammenschluss von Ärzten und anderen medizinisch tätigen Personen mit Wissenschaftlern, die sich in Forschung und Lehre mit den Themen Gesundheit, Freiheit und Demokratie beschäftigen, haben einen \"Aufruf an alle\" zur europaweiten Einreichung von Strafanzeigen gestartet.", "Im Dezember 2023 hat unser Mitglied Uwe Kranz gemeinsam mit Marianne Grimmenstein von der Bürgerinitiative GemeinWohl-Lobby eine Strafanzeige gegen die Hauptverantwortlichen der Verkaufsverhandlungen zwischen der EU und BioNTech/Pfizer beim Internationalen Strafgerichtshof Den Haag (IStGH) (siehe Link), eine völkerrechtliche nationale Strafanzeige gegen die Hauptverantwortlichen in Deutschland wegen des Vorabkaufvertrages zwischen EU und dem Pharmakonzern BioNTech/Pfizer bei der Generalbundesanwaltschaft (siehe Link) sowie eine völkerrechtliche internationale Strafanzeige eingereicht (siehe Link).", "Als weiterer Schritt ist nun geplant, in den kommenden Wochen und Monaten zahlreiche analoge Strafanzeigen von Betroffenen und deren Unterstützern länderübergreifend einzureichen. Dazu hat Frau Grimmenstein den hier beigefügten „Aufruf an alle Pandemie-Geschädigten und ihre Unterstützer“ formuliert, in dem das Vorhaben genauer beschrieben ist. Im unten hinterlegten Formular kann sich jeder, der sich dieser Aktion anschließen möchte, eintragen.", "In den letzten Jahren entstand viel menschliches Leid infolge der Corona-Maßnahmen und Impfungen [1]. Unzählige Menschen wurden physisch – bis hin zu einem Todesfall – psychisch und wirtschaftlich geschädigt. Die meisten haben gar keine Aussicht, eine Entschädigung zu erhalten. Da das ganze Desaster durch zahlreiche Bürokraten, die als Handlanger der Finanz- und Pharmakonzerne fungieren, mit System verursacht wurde, ist es schwierig, die Verantwortlichen zur Rechenschaft zu ziehen.", "Die meisten Verantwortlichen, die gewissenlos die ganzen Vorgänge systematisch gemeinsam vorbereitet und anschließend rücksichtslos durchgeführt haben, befinden sich in Schlüsselpositionen der Macht. Sie haben mit Big-Pharma solche Kaufverträge abgeschlossen, die für die Menschen von Anfang an nachweislich schädlich waren. Jetzt versuchen sie, jede Verantwortung für die entstandenen Schäden von sich zu weisen, obwohl die Verträge trotz versuchter Geheimhaltung geleakt wurden und nun offen liegen. [siehe dazu die beiden Links weiter unten; H.S.]", "Da der Rechtsstaat in den meisten Ländern nicht mehr richtig funktioniert, ist es für die Geschädigten einzeln fast aussichtslos, eine Entschädigung durchzusetzen. Deshalb organisiert ein länderübergreifendes Bündnis mit den Geschädigten und ihren Unterstützern zahlreiche Strafanzeigen gegen die Verantwortlichen. Die Strafanzeigen sollen europaweit gleichzeitig, möglichst mit begleitenden Demos, eingereicht werden, damit die Einreichung der zahlreichen Strafanzeigen wie ein öffentliches Gericht von der Bevölkerung wahrgenommen werden kann.", "Alle Menschen, die sich durch die Maßnahmen der letzten Jahre geschädigt fühlen oder die Aktion unterstützen wollen, sind aufgerufen, bei der Aktion mitzumachen, damit die Verantwortlichen für die entstandenen Schäden endlich zur Rechenschaft gezogen werden und die Geschädigten endlich ihr Recht auf Entschädigung bekommen. Die Einreichung einer Strafanzeige ist kostenlos!", "Alle Menschen, die bereit sind, an der Aktion teilzunehmen, sollen sich mit ihren Kontaktdaten hier eintragen.", "Bitte am Ende des Aufruf-Textes HIER in das Formular eintragen!", "[1] Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Dr. Astrid Stuckelberger: »Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«. (Dr. Astrid Stuckelberger)", "Dr. Walter Weber: »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt. [..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«. (-Dr. med. Walter Weber).", "Helmut Schnug: »Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit, (Genspritze, experimentelle Substanz, gentherapeutische Spritzbrühe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben.« (H.S.)", "Zulassungsstudie von Pfizer 2020 fand keinen signifikanten Schutz vor schwerer Erkrankung oder Tod >> Studie.", "Protokolle: Von den 33 Sitzungen des „Expertenrats“ liegen derzeit nur 25 Protokolle vor. Christian Haffner und sein Anwalt Patrick Heinemann hoffen auf die übrigen in Kürze. HIER gibt es alle 25 Protokolle des „Expertengremiums“ der Bundesregierung zur COVID-19 Pandemie zum Download >> bitte lesen!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Logo des MWGFD. Copyright ©️ MWGFD. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\"", "2. Karikatur: \"Weltgesundheitsorganisation\": »Wo Worte in die Irre führen, muß das Bild für Klarheit sorgen.« Bildunterschrift (nach oben gesetzt): »World Health Organization. Who?«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur CORONA: Irgendwann kommt die gerichtliche Aufarbeitung. DEUTSCHLAND: \"Herr Kläger- die Schaden durch den Pandemie-Betrug sind so gigantisch, daß keine verantwortliche Taterperson dafür aufkommen kann, ... daher kann nur einer Entschädigung zahlen: Sie an sich selbst!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Dr. Ursula von der Leyen  (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Belgien), CDU-Funktionärin und seit dem 1. Dezember 2019 Präsidentin der Europäischen Kommission, ist auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte.", "Von der Leyen, eingesetzt durch Angela Merkel, setzte als EU-Chefin den Plan auf europäischer Ebene um und lieferte ihrem Freund und Pfizer-Chef Bourla die europäische Bevölkerung auf dem Silbertablett. Es ist das größte Pharma-Geschäft aller Zeiten. Von der Leyen bestellt wissentlich wirkungslose und gefährliche mRNA-Injektionen für Europa und entlässt den Hersteller aus jeglicher Produkthaftung. Jetzt, wo die Geheimverträge offenkundig wurden, zeigt sich das ganze Ausmaß des tödlichen Raubzuges der Pharmaindustrie in enger Zusammenarbeit mit den von ihr finanzierten internationalen Organisationen.", "Text zum Foto: Ursula von der Leyen, spricht auf dem Jahrestreffen 2023 des Weltwirtschaftsforums in Davos-Klosters, Schweiz, 17. Januar 2023. Plenarsitzung. Foto / Copyright OHNE Inlet: Weltwirtschaftsforum (WEF / Greg Beadle. Quelle: Flickr. Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0). Inlet: „Does It Look Like I Give A Fuck\" (DILLIGAF) - „Sieht es so aus, als würde es mich kümmern?“ Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}