{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/widerspruchsloesung-bei-organspenden", "query_keywords": ["bsw", "sp", "kultur", "kleinunternehmer", "us", "spo", "regierung", "schi", "usa", "ss", "demo", "ns"], "creation_date": "05.09.2024", "last_modified": "25.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstoßungsreaktion", "AEPOL", "Angriff auf die Menschenwürde", "Ausschlachten", "Ausweidung", "Drucksache 20/12609", "Ersatzteillager Mensch", "Gehirntod", "Gewebespende", "Hirntod", "Hirntodkonzept", "Hirntodkriterium", "Immunsystem", "Lebendspende", "Leichenfledderei", "Leichenschändung", "Organempfänger", "Organentnahme", "Organhandel", "Organmafia", "postmortale Organspende", "Organspendeausweis", "Organspender", "Organspenderausweis", "Organspendeverweigerer", "Organspendeverweigerung", "Organtransplantation", "Organwiederverwertung", "Schlachtmensch", "Spenderorgan", "Spenderzahlen", "Totenruhe", "Transplantation", "Transplantationschirurgie", "Transplantationsgeschäft", "Transplantationsgesetz", "Transplantationsgewerbe", "Transplantationsindustrie", "Transplatationsregister", "Transplantationswahn", "Widerspruch", "Widerspruchserklärung", "Widerspruchslösung bei Organspenden", "Widerspruchspflicht", "Widerspruchsregelung"], "content": {"title": "Widerspruchslösung bei Organspenden", "description": "Widerspruchslösung bei Organspenden Bundesrat stellt Gesetzentwurf zur Widerspruchslösung vor Der nächste Angriff auf die Menschenwürde steht bevor. Der Bundesrat hat einen Gesetzentwurf für eine sogenannte Widerspruchslösung bei Organspenden in den Bundestag eingebracht (Drucksache 20/12609).", "body": {"": ["Der nächste Angriff auf die Menschenwürde steht bevor. Der Bundesrat hat einen Gesetzentwurf für eine sogenannte Widerspruchslösung bei Organspenden in den Bundestag eingebracht (Drucksache 20/12609).", "Die Begründungen und Ausführungen spotten jeder Beschreibung. Künftig soll jede Person als Organspender gelten, wenn sie nicht zu Lebzeiten einer Organspende widersprochen hat. Das Recht des Einzelnen, sich für oder gegen eine Organspende zu entscheiden, bleibt aus Sicht des Bundesrats davon unberührt. Welch ein Hohn!", "Die Bundesregierung übt sich in ihrer Stellungnahme zu dem Gesetzentwurf in emotionaler Erpressung: „Angesichts der vielen Patientinnen und Patienten, die auf ein Spenderorgan warten und der anhaltend niedrigen Spenderzahlen wurden insbesondere in der letzten Legislaturperiode eine Vielzahl wichtiger struktureller Maßnahmen im Transplantationsgesetz verankert.“", "Ebenso verweist die Regierung auf bessere Finanzierungsbedingungen und die Errichtung des Registers für Erklärungen zur Organ- und Gewebespende, „das im März diesen Jahres seinen Betrieb erfolgreich aufgenommen hat“.", "Die Wahrheit wird jedoch verschwiegen. Tote können keine Organe spenden. Und das Leben mit einem “Spenderorgan” gelingt nur, wenn das Immunsystem durch Medikamente heruntergefahren wird, um die natürliche Abstoßungsreaktion zu verhindern. Der Körper will keine fremden Organe.", "Entwurf eines Gesetzes zur Änderung des Transplantationsgesetzes und Einführung der Widerspruchslösung, Drucksache 20/12609, 21.08.2024 >> weiter.", "Organspende zu Ende denken: 5 Gründe gegen die Organspende am Lebensende (auch „postmortale“ Organspende genannt). Ein Faltblatt des kritischen Schweizer Vereins \"Ärzte und Pflegefachpersonen gegen Organspende am Lebensende\" (AEPOL) >> weiter.", "„Organspende – nie wieder“ – aus der Sicht einer Betroffenen >> weiter.", "Initiative KAO | Kritische Aufklärung über Organtransplantation KAO e.V. >> https://initiative-kao.de/ .", "Organspende-Aufklaerung.de >> Kritik und Infos zu Organspende, Transplantation, Hirntod, Lebendspende und Organhandel >> weiter.", "KAO-Faltblatt \"Hirntod - der neue Tod bei lebendigem Leib\" >> zum Download.", "Informationsstelle Transplantation und Organspende >> transplantation-information.de/.", "Nicht-Organspendeausweis der IG Kritische Bioethik Deutschland >> zum Download.", "»Der Mensch als wiederverwertbares Ersatzteillager. Unlimitierte Ausweidung durch die Transplantationsindustrie.", "Vielleicht gilt auch bald in Deutschland: Wer zu Lebzeiten der Organspende nicht ausdrücklich widerspricht, kann nach dem Tod von der Transplantationsindustrie unlimitiert ausgeweidet werden. Wer würde bei einem Motorschaden seines Fahrzeugs einen Austauschmotor einbauen, der schon 250.000 km gelaufen ist? Oder bei einem Unfallfahrzeug die unbeschädigten Reifen demontieren, die kaum mehr Profil haben?", "Anders sieht es beim Ersatzteillager Mensch aus. Für die Organentnahme gibt es weder ein Mindest- noch ein Höchstalter. Der älteste Organspender hierzulande war 98. Dies sollte man bedenken, wenn man jetzt in Deutschland — und wahrscheinlich auch anderswo — die Plakate zur Neuregelung der Organspende kleben sieht.« empfehlenswerter Artikel von Univ.-Doz.(Wien) Dr. med. Gerd Reuther >> weiterlesen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Karikatur: Wenn selbst Tattoos nicht helfen. \"Letzter Wille? Gut! Beginnen wir einfach mit einer Hauttransplantation\".", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: Organspende-Kampagne: \"Und mein Mann war vor der Organentnahme wirklich schon hirntod?\" - Es wird garantiert, daß hochpreisige menschliche Organe nur bei \"Hirntod\" entnommen werden. Bildunterschrift: \"Wir haben teure medizintechnische Vorrichtungen (ORGANOMASTER), die das sicherstellen!\" (Stichworte: Ausschlachten menschlicher Organe, Ausweidung von Spenderorganen. menschliches Ersatzteillager.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: Situation in der ostukrainischen Region Donzek, wo die überwiegend russisch-stämmige Bevölkerung vom neofaschistischen Regime in Kiew und von paramilitärischen Söldnertruppen wie Rechter Sektor etc. übelst unterdrückt werden. \"Ich entscheide. Es tut gut, etwas geklärt zu haben\". Alle nur erdenkliche deutsche Hilfe für die NATO-Gauleitung in Kiew.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}