{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kriegshetzer-und-dilettanten-sollten-das-spielfeld-verlassen", "query_keywords": ["eu-beitritt", "leiche", "datenschutz", "spo", "demo", "ns", "ukraine", "bsw", "kultur", "amerika", "us", "linke", "usa", "nazi", "bundestagswahl", "rechtsstaatlichkeit", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "terror", "europa", "rki", "regierung", "schi", "kriminell", "fdp", "olaf scholz", "die grünen", "christian lindner", "robert habeck", "annalena baerbock"], "creation_date": "10.10.2022", "last_modified": "09.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Andersdenkende", "Annalena Baerbock", "Bellizismus", "Derussification", "Dilettanten", "Donbass", "Entrussifizierung", "Eskalationsbereitschaft", "Eskalationsmaschine", "Eskalationspolitik", "Eskalationsspirale", "Faschistenversteher", "Geopolitik", "Jeffrey D. Sachs", "Konfrontationskurs", "Konfrontationspolitik", "Kriegshetzer", "Kriegsrhetorik", "Kriegstreiber", "Kriegstreiberei", "Kriegsverherrlichung", "Marie-Agnes Strack-Zimmermann", "Minsk II", "Nazigrad", "Russland", "Systemmedien", "Tom J. Wellbrock", "Transatlantiker", "transatlantischer Kadavergehorsam", "Ukraine", "Ukronazi", "Ukronazis", "Ukrostan", "westliche Werte"], "content": {"title": "Kriegshetzer und Dilettanten sollten das Spielfeld verlassen", "description": "Kriegshetzer und Dilettanten sollten das Spielfeld verlassen An die Oberfläche gespülte Todesengel Von Tom J. Wellbrock", "body": {"": ["Womit und mit wem haben wir es bei der derzeitigen Eskalationspolitik im Ukraine-Konflikt zu tun? Wie konnte es so weit kommen und wohin führt es dieses Land? Ein Erklärungsversuch.", "In Politik und Medien scheint es, ein Paradoxon zu geben. Auf der einen Seite wird vor der Gefahr eines Dritten Weltkriegs gewarnt. Auf der anderen Seite wird beschwichtigt und der Hinweis auf einen Atomschlag als Panikmache gewertet, die die Bevölkerung verunsichern soll. Es wird Zeit, dass die Kriegshetzer und Dilettanten das Spielfeld verlassen.", "In der heutigen Zeit Politiker der Gegenwart zu zitieren, macht nur in den seltensten Fällen Sinn. Der Großteil der politischen Verantwortungsträger mag Zitierfähiges absondern, das aber bestenfalls später in den Geschichtsbüchern stehen wird, um zu dokumentieren, dass die, welche die Katastrophe herbeigeführt haben, Namen und Biografien haben. Daher begnügen wir uns mit einem Zitat von John F. Kennedy:", "\"Vor allem müssen die Atommächte bei der Verteidigung ihrer eigenen lebenswichtigen Interessen solche Konfrontationen vermeiden, die einen Gegner vor die Wahl stellen, entweder einen demütigenden Rückzug oder einen Atomkrieg zu führen. Ein solcher Kurs im Atomzeitalter wäre nur ein Beweis für den Bankrott unserer Politik – oder für einen kollektiven Todeswunsch für die Welt.\"", "Erfreulicherweise gibt es auch ein aktuelleres Zitat, das jedoch nicht von einem Politiker, sondern vom amerikanischen Ökonom Jeffrey D. Sachs stammt:", "\"Es ist dringend notwendig, wieder auf den Entwurf des Friedensabkommens zwischen Russland und der Ukraine von Ende März zurückzugreifen, das auf der Nichterweiterung der NATO beruht. Die heutige angespannte Situation kann leicht außer Kontrolle geraten, wie es in der Vergangenheit schon so oft der Fall war – dieses Mal jedoch mit der Möglichkeit einer nuklearen Katastrophe. Das Überleben der Welt hängt von Besonnenheit, Diplomatie und Kompromissen auf allen Seiten ab.\"", "Die Reaktion der verantwortlichen Politik auf diese Warnungen und Appelle: keine.", "► Todesengel an den Schalthebeln", "Das weitsichtige Herangehen Kennedys an die Gefahr einer Eskalation wirkt heute wie die Worte eines Kindes, das bei herannahenden dunklen Wolken nicht darüber nachdenkt, wer dafür verantwortlich sein könnte, dass sie heraufziehen, sondern darüber, was nun zu tun ist, um der Gefahr zu entkommen. Kinder können so etwas, Erwachsenen fällt es meist schwerer, und den Politikern, die uns regieren, ist derartiges Denken eklatant fremd.", "Das mag viele Gründe haben, Inkompetenz zählt sicher dazu. Hörigkeit gegenüber einer Macht wie den USA spielt ebenfalls eine Rolle. Und nicht zuletzt sind es egoistische Interessen, die zu Handlungen führen, die der Allgemeinheit und dem Frieden nicht dienen. Man möge sich nur einmal anschauen, wie intim etwa die Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages, Marie-Agnes Strack-Zimmermann (FDP) mit der Rüstungsindustrie verbunden ist.", "Doch natürlich sind diese Erklärungen – wie viele andere, die hier nicht genannt werden – kein Grund, die Eskalationsbereitschaft zu akzeptieren, entschuldbar sind sie gleichfalls nicht. Denn es geht hier um Leben und Tod, und das ist weder übertrieben noch unnötige Panikmache. Eskaliert hat der Westen schon lange vor dem 24. Februar, als Russland in die Ukraine einmarschierte. Doch seit dem 25. Februar hat die Bereitschaft, selbst die einfachsten diplomatischen Ansätze in einer Art Nebel des Grauens verschwinden zu lassen, in einer Weise zugenommen, dass Kritik an dieser Praxis nicht mehr ausreicht.", "Wir, die Menschen im Westen, müssen uns bewusst machen, dass es nicht um die Ukraine geht, dass es nie um die Ukraine ging. Das Armenhaus Europas hat genügend Potenzial, um gnaden- und skrupellos ausgebeutet zu werden. Doch dieses \"Privileg\" hatten und haben unzählige andere Länder auch, das macht den Unterschied nicht aus. Was die Ukraine von anderen Ländern unterscheidet, ist ihre Funktion als Eskalationsmaschine. In den letzten Jahren gab es immer wieder vom Westen willkommene und womöglich sogar inszenierte Anlässe, um Konflikte mit Russland zu erzeugen. Abgestürzte Flugzeuge, Giftgasanschläge, Vergiftungen russischer Oppositioneller und andere Vorfälle, die Russland ohne Beweise untergejubelt wurden. Doch all das hatte eine natürliche Grenze der Steigerungsmöglichkeiten.", "Mit dem 24. Februar änderte sich das schlagartig. Ähnlich wie bei Corona, als es hieß: \"Da sterben Menschen\", läuft die Argumentationskette auch im Ukrainekrieg immer auf diese Warnung hinaus. Das Leben der Menschen, das sowohl im nationalen als auch im internationalen politischen Agieren bestenfalls eine Nebenrolle spielte, wenn es um die Durchsetzung der eigenen Interessen geht, wurde mit dem Beginn der Corona-Episode zu einem omnipräsenten Argument, das keinen Widerspruch duldete. Wer sich gegen Corona-Maßnahmen oder Waffenlieferungen an die Ukraine aussprach und ausspricht, muss sich unverzüglich den Vorwurf des Menschenfeindes gefallen lassen.", "Kritiker wurden und werden auf diese Weise mundtot gemacht und – von Großteilen der Gesellschaft weitgehend akzeptiert oder gar gefordert – aus der Gemeinschaft faktisch ausgeschlossen. Damit einhergehend sind die politischen Masken gefallen, denn war so etwas, wie wir es derzeit gegenüber Russland erleben, vor dem 24. Februar nur schwer vorstellbar, ist das nun anders.", "Tatsächlich hat sich nichts geändert seitdem. Im Donbass starben acht Jahre lang viele Tausend Menschen, überall auf der Welt werden Kriege geführt, Hungerkatastrophen fordern täglich unzählige Opfer, Folter, Diktaturen und Regime-Changes führen zu internationalen Notlagen, die ihresgleichen suchen. Ganz vorn mit dabei stets die USA und ihre Verbündeten bzw. Vasallen.", "Der große Unterschied zu den Konflikten auf der Erde und dem Krieg in der Ukraine ist die Maschinerie an Propaganda, die seit dessen Beginn angeworfen wurde. So wurde die Ukraine zu etwas gemacht, was sie ein knappes Jahr zuvor noch nicht war, auch nicht in der medialen Sichtweise: das Land, in dem das volle Paket der westlichen Werte verteidigt wird. Sämtliche kritische Berichterstattung über Korruption, kriminelle Oligarchien und deutliche Menschenrechtsverletzungen in der Ukraine war vom 24. Februar an Makulatur, niemand in den Redaktionsstuben der \"Qualitätsmedien\" wollte sich daran erinnern. Die Geschichte wurde neu geschrieben, was einmal war, wurde eliminiert oder neu bewertet.", "An die Oberfläche gespült wurde mit dem Ausbruch des Krieges die große und zuvor eher leise Gruppe der Todesengel, die das Wort, die Führung und die Entscheidungen übernahmen. Still gelenkt und unterstützt durch die USA eskalierte zunächst die Rhetorik, dann kamen Forderungen nach Waffen an die Reihe, und inzwischen haben die Falken [Hardliner] des Krieges die politische und mediale Dominanz im Westen übernommen. Sie haben es nicht mehr nötig, leise oder gar diplomatisch zu sein, im Gegenteil, sie werden lauter und lauter und sorgen mit medialer Unterstützung dafür, dass jede Deeskalation im Keim erstickt wird.", "► Sie müssen gestoppt werden", "Wenn wir die Abläufe, die zum Ukraine-Krieg führten, in aller Kürze durchlaufen, fällt auf, dass der 24. Februar keine wirkliche Überraschung war. Der Donbass wurde seit mehr als acht Jahren von Kiew beschossen und bombardiert, die Bevölkerung wurde in Armut gehalten, die russische Sprache verboten, Russland als Teufel tituliert. Minsk II wurde aus allen erdenklichen Richtungen sabotiert, auch und besonders von Deutschlands Außenministerin Annalena Baerbock selbst.", "Die Appelle Russlands an die USA, eine weitere Eskalation im Donbass zu verhindern, wurden ignoriert, zuletzt im Dezember 2021. Joe Biden selbst hat vor Kriegsbeginn eine Art \"Wette\" abgegeben, wann Russland die Ukraine angreifen werde. Der Beschuss des Donbass durch Kiew nahm vor dem 24. Februar erheblich zu, die Russen befürchteten – ob gerechtfertigt oder nicht, ist hier nicht entscheidend – weitere massive Attacken auf den Donbass und formulierten das auch vor der internationalen \"Gemeinschaft\".", "Die Reaktion der verantwortlichen Politik: keine.", "Man muss weder ein Militärexperte noch ein geopolitischer Fachmann sein, um die weiteren Entwicklungen als folgerichtig zu bezeichnen. Faktisch – und auch das kann man nicht leugnen, selbst wenn man überzeugter Transatlantiker ist – hat der Westen seit Jahren eskaliert und Russland provoziert, hat sich des Problems des Pulverfasses Ukraine nicht angenommen und stattdessen wiederholte Verschärfungen initiiert oder unterstützt, alleine die Maidan-Proteste waren offenkundig von den USA in die Wege geleitet und finanziert.", "Für die deutsche Bevölkerung sind diese Aspekte zwar nicht unwichtig und hilfreich, um die Lage aus einer anderen Perspektive einzuordnen. Doch viel wichtiger ist die möglichst flächendeckende Erkenntnis, dass die Bundesregierung, selbst große Teile der Opposition und die übergroße Mehrheit der Medien nichts anderes können bzw. wollen, als an der Eskalationsspirale zu drehen und damit einhergehend der Bevölkerung schweren Schaden zuzufügen.", "Diese Tatsache sollte eigentlich ausreichend sein, um den Unmut und die Sorge der Bevölkerung zu wecken, unabhängig vom Willen oder der Fähigkeit, sich umfassend über geopolitische Zusammenhänge zu informieren.", "Wie schon oben angemerkt, ging und geht es nicht um die Ukraine. Es geht um geopolitische Interessen, um wirtschaftliche Aspekte und nicht zuletzt um den Fakt, dass die USA – und damit auch Europa – ein wankender Riese ist, der sich verkalkuliert hat und sich mit allen Mitteln gegen die eigene auf sich zukommende Bedeutungslosigkeit wehrt. Sterbende Imperien ergeben sich nicht einfach ihrem Schicksal, sie wehren sich mit Zähnen und Klauen und nehmen dabei weder auf Freund noch Feind Rücksicht. Noch gefährlicher werden Imperien, die die Hoffnung haben, den Verlust ihre Bedeutung abwenden zu können. Und vermutlich ist genau das in der aktuellen Krise der Fall.", "Diese Aspekte berühren die Bevölkerung nur am Rande, für sie sind vielmehr die Folgen entscheidend. Und die sind gravierend und werden früher oder später weitreichende Auswirkungen haben. Auswirkungen, die uns alle betreffen werden, denn auf Dauer kann Politik nicht gegen die Interessen und Bedürfnisse der Bevölkerung regieren:", "\"Generell gelten jene Staaten als fragil (zerbrechlich), in denen die Regierung nicht willens oder in der Lage ist, staatliche Grundfunktionen im Bereich Sicherheit, Rechtsstaatlichkeit und soziale Grundversorgung zu erfüllen. Staatliche Institutionen in fragilen Staaten sind sehr schwach oder vom Zerfall bedroht; die Bevölkerung leidet unter großer Armut, Gewalt, Korruption und politischer Willkür.", "Darüber hinaus bilden fragile und von Konflikten betroffene Staaten auch ein regionales und internationales Sicherheitsrisiko. Wenn staatliche Strukturen nicht mehr funktionieren, entstehen rechtsfreie Räume, die von Banden der organisierten Kriminalität und terroristischen Netzwerken genutzt werden.\" (-BMZ)", "An diesem Punkt sind wir noch nicht ganz, aber wenn die Bundesregierung ihre Politik nicht ändert, kommen wir ihm immer näher, und zwar nicht in einer fernen, abstrakten Zukunft, sondern in absehbarer Zeit.", "Das Zitat stammt übrigens von der Seite des 'Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung' (BMZ). Es dient als Erklärung für folgenden Begriff: fragile Staatlichkeit.", "Tom J. Wellbrock ist Journalist, Autor, Sprecher, Radiomoderator und Podcaster. Er führte unter anderem für den »wohlstandsneurotiker«, dem Podcast der neulandrebellen, Interviews mit Daniele Ganser, Lisa Fitz, Ulrike Guérot, Gunnar Kaiser, Dirk Pohlmann, Jens Berger, Christoph Sieber, Norbert Häring, Norbert Blüm, Paul Schreyer, Alexander Unzicker und vielen anderen. Zusätzlich veröffentlicht Wellbrock Texte auf verschiedenen Plattformen und ist für den Podcast neulandrebellen der »Technik-Nerd«.", "► Quelle: Der Artikel von Tom J. Wellbrock wurde am 9. Oktober 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Grün ist das neue Braun: Freie Fahrt — ins Chaos. Die einstige Öko-Partei ist zur Speerspitze der globalistischen Angriffe auf Meinungsfreiheit, Selbstbestimmung und Frieden geworden. Grün ist die neue Tarnfarbe für freiheitsfeindliche transhumanistische Agenda, Bellizismus, Staatsautoritarismus, Totalitarismus und Verbote. Foto ohne Inlet: Pic_Panther / Jake Parkinson, Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "2. Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages. Man möge sich nur einmal anschauen, wie intim etwa die FDP-Politikerin mit der Rüstungsindustrie verbunden ist. Bildbearbeitung: Wilfried Kahrs (QPress).", "3. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur:  Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Demo-Plakat: FASCHISTENVERSTEHER - fahrt zur Hölle! Der faschistische Nazi-Verbrecherstaat ukrostan (ehemals Ukraine) mit der Hauptstadt nazigrad (ehemals Kiew), der seit vielen Jahren Abertausende russisch-stämmige Menschen mit Terror und Krieg überzogen und ermordet hat. Ziel ist die Entrussifizierung (Derussification) der Ukraine. Foto: Uwe Hiksch. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "5. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit 2013 ist sie Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 als erste Frau Bundesministerin des Auswärtigen. \"Die EU muss ein stärkerer sicherheitspolitischer Akteur werden, ihre Rüstungsindustrien müssen stärker miteinander verbunden werden, und sie muss in der Lage sein, militärische Missionen durchzuführen, um Regionen in ihrer Nachbarschaft zu stabilisieren.\" (-Zitat von Baerbock aus der Grundsatzrede in NY). Frieden schaffen mit noch mehr Waffen! . . . Wie bitte? Seid Ihr Grünen eigentlich völlig bescheuert? Was ist in Eurem Leben nur so dermaßen schief gelaufen?", "Foto OHNE Inlet: Bündnis 90/Die Grünen NRW LDK Neuss. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Das Textinlet von Helmut Schnug eingesetzt. Die Lizenz bleibt natürlich erhalten!", "6. Staatskorruption im Schurkenstaat Ukrostan: Aha, die Ukraine ist jetzt also offiziell ein EU-Beitrittskandidat. Ein Schurkenstaat, regiert von einer korrupten Bande faschistischer Arschlöcher (Keine Beleidigung, sondern traurige Tatsache!), dessen Armee in einem seit 8 Jahren ungelosten Bürgerkrieg auf die eigene Bevölkerung schießt ... Aber Russland ist der Aggressor? Wer wird der nächste Kandidat? Nordkorea?", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "7. Karikatur: Volksvertreter (Volkstreter): Sehr entehrte Volkstreter-Mischpoke, jetzt wird zurückgetreten! Volksvertreter: Christine Lambrecht, Cem Oezdemir, Christian Lindner, Marco Buschmann, Nancy Faeser, Robert Habeck, Olaf Scholz, Annalena Baerbock und Karl Lauterbach (Seuchenkalle).", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik."]}}, "recommendations": []}