{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/berechtigte-kritik-medienkonsumenten", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "ukraine", "bsw", "kultur", "afd", "amerika", "us", "linke", "usa", "grenzen", "nazi", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "regierung", "schi", "familie", "ns", "die grünen", "annalena baerbock", "olaf scholz"], "creation_date": "30.05.2023", "last_modified": "28.07.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["antirussische Propaganda", "Eigenverantwortung", "embedded media", "Faktenunterschlagung", "Gefälligkeitsjournalismus", "Gesinnungsjournalismus", "Gesinnungsmedien", "Glaubwürdigkeitsverlust", "ideologische Verbrämung", "Kadermedien", "Konsumentenverantwortung", "Mainstreamjournalisten", "Mainstreammedien", "Manipulationsmethoden", "mediale Hinrichtung", "mediale Hirnverschmutzung", "Mediengleichschaltung", "Medienhuren", "Medieninkompetenz", "Medienkompetenz", "Medienkonsumenten", "Medienkritik", "Mediensumpf", "Medienverkommenheit", "Meuchelmedien", "Milieujournalismus", "Milieumedien", "Niveaulosigkeit", "Nord-Stream-Sprengungen", "öffentlich-rechtlicher Rundfunk", "Olaf Scholz", "Politik- und Medienverwobenheit", "Qualitätsmedien", "Regierungsfrömmigkeit", "Regierungskonformität", "Regierungspapageien", "Regierungspropagandisten", "Russenfeindlichkeit", "Russenhass", "Russophobie", "Seriositätsverlust", "Seymour Hersh", "SPRENGSTOFFTEUFEL", "staatliche Verlautbarungsmedien", "staatsmediale Meinungskontrolle", "Systemjournalismus", "Systemkonformismus", "Systemkonformität", "Systemmedien", "Systempresse", "TAGESSCHAU", "Tom J. Wellbrock", "transatlantischer Kadavergehorsam", "Verleumdung", "vorauseilender Gehorsam"], "content": {"title": "Berechtigte Kritik an Medienkonsumenten", "description": "Berechtigte Kritik an Medienkonsumenten Auch sie haben eine Verantwortung! Von Tom J. Wellbrock", "body": {"": ["Es ist das eine, die Medien zu kritisieren. Es ist eine Notwendigkeit, denn was wir an Produkten vorgesetzt bekommen, zieht einem – um es salopp zu formulieren – regelmäßig die Schuhe aus. Doch es ist etwas anderes, die Medienkonsumenten zu kritisieren. Die spielen nämlich ebenfalls ihre Rolle.", "Was tut ein braver Journalist, wenn ihm eine Geschichte um die Ohren fliegt? Er kreiert eine neue. So geschehen im Falle der Nord-Stream-Sprengungen. Die Indizien, die auf die USA als Täter hindeuteten, verdichteten sich seit der Tat immer mehr, und wenn man zusätzlich den gesunden Menschenverstand bemüht, befindet man sich endgültig in einer Sackgasse. Denn wer will allen Ernstes leugnen, dass es zu nahezu 100 Prozent die USA sind, die von der Zerstörung der Pipelines profitieren?", "Wer? . . Nun, ganz einfach: der Mainstream.", "► Dumm ...", "Was prägt unsere Medien im Jahr 2023? Vorauseilender Gehorsam? Erschreckende Unprofessionalität? Fehlende Motivation? Politische Einflussnahme? Gieriges Karrieregebaren?", "Die Antwort lautet: Ja. Es ist kein Zufall, dass Journalisten mittlerweile bei vielen Menschen mit Versicherungsvertretern und Autoverkäufern auf eine Stufe gestellt werden, und man bricht sich keinen Zacken aus der Krone, wenn man bei diesem Vergleich entschuldigende Worte an alle Versicherungsvertreter und Autoverkäufer richtet, die schon mehr Seriosität als Journalisten an den Tag legen, wenn sie sich morgens die Zähne putzen. Vermutlich kommen da einige zusammen.", "Es ist schwer zu sagen, wo der Tiefpunkt der Niveaulosigkeit liegen könnte, aber sicher ist, dass unsere \"Qualitätsmedien\" es immer wieder aufs Neue schaffen, einen Niveaulosigkeits-Limbo zu tanzen, an dem andere Branchen krachend scheitern würden, weil sie so tief schlicht nicht sinken können.", "Der derzeitige Tiefpunkt jedenfalls liegt auf dem Niveau jener Geschichte, dass die Pipelines von fünf Leuten gesprengt wurden, die auf einer süßen kleinen Jacht zum Tatort geschippert, dann 80 Meter in die Tiefe getaucht sind und dort – vielleicht mit Klebeband? – haufenweise Sprengstoff an die Pipelines gefummelt haben. Später gab es einen großen Knall und alles flog in die \"Luftlosigkeit\" der Ostsee. Und nach einer neuen \"investigativen\" Theorie kommt womöglich sogar ein Einzeltäter infrage. [Ein Sprengstoffteufel? Neueste Indizien zur Sprengung >> weiter.]", "Hätte man bei viel Wohlwollen über die theoretische Möglichkeit einer russischen Urheberschaft noch diskutieren können, ist hier eine natürlich-logische Grenze erreicht, die man mit einem durchschnittlich gearteten Verstand eigentlich nicht überschreiten dürfte.", "Eigentlich. . . Den Rest kennen wir.", "► … und dümmer", "Zur Dummheit der Medien gehören immer zwei. Denn neben dem Verfasser von \"Nachrichten\", die faktisch in Absurdistan anzusiedeln sind, braucht es einen Konsumenten, der solch eine Story glaubt. Und auch davon scheint es genug zu geben. Sicher, in den sozialen Medien wurde die Geschichte mit dem Bomben-Quartett intensiv durch den Kakao gezogen – entsprechende Memes, Bilder und Videos machten die Runde. Die Kreativität, die dabei an den Tag gelegt wurde, lässt jedes Künstlerherz höherschlagen.", "Doch die Überzahl der Medienkonsumenten hat geschluckt, was ihnen vorgekaut wurde. Womit der Spaß ein Loch hat, denn man kann sich an dieser Stelle zwar über die Konsumenten lustig machen, dem Problem wird man damit aber nicht gerecht. Die Geschichte um die Sprengung der Pipelines zeigt nämlich eindrucksvoll, wie ahnungs- und sorglos Medienprodukte auf- und angenommen werden. Es scheint, dass keine Erzählung so absurd sein kann, um in der Gunst der Medienkonsumenten durchzufallen. Und das ist bedenklich, nein gefährlich.", "► Glaubt's oder glaubt's nicht!", "Nachdem der Journalist Seymour Hersh mit einem aufsehenerregenden Artikel ohne Umschweife den USA die Täterrolle an den Pipeline-Sprengungen nachgewiesen hatte, war in einem weiteren Bericht von ihm Olaf Scholz an der Reihe. Der habe nämlich von all dem, was die USA geplant hatten, gewusst, schreibt Hersh. In Anbetracht der Tatsache, dass Scholz kurz vor den Anschlägen den US-Präsident Joe Biden besucht und mit ihm intime Gespräche geführt hatte, kann das eigentlich nicht verwundern. [>> Interview-Video mit Seymor Hersh; H.S.]", "Es ist bekannt, wie Medien hierzulande auf den ersten Artikel von Hersh reagiert haben. Dieser Mann sei \"bekanntlich\" alt und verwirrt, habe schon früher oft falsch gelegen und könne sich lediglich auf eine Quelle berufen, die er nicht einmal nennen wolle. Es gab einen regelrechten Feldzug gegen die Seriosität von Hersh, und keine noch so absurde These oder Unterstellung war zu blöd, um nicht trotzdem zu Papier gebracht zu werden.", "Ganz anders bei der Story um die Bande mit der Jacht. Mit stoischer Ruhe wurde sie verbreitet, wobei logische Überlegungen und offensichtliche Fehler gänzlich ignoriert und auf die Tastaturen gehämmert wurde, was das Zeug hielt. Und dieser unsägliche Unsinn wurde auch noch gelesen und von weiten Teilen der Bevölkerung für \"gut\" befunden. Einzig die Frage, ob nicht am Ende vielleicht doch Putin dahinterstecken könnte, ist nach wie vor noch nicht beantwortet. Aber notfalls lässt sich bestimmt auch dafür noch ein \"Russland-Experte\" finden, der den Medienkonsumenten erklärt, warum die ganze Sprengung zwar vom Pipeline-Quartett durchgeführt, aber von langer Hand – durch Putin – vorbereitet worden war.", "► Medienkompetenz!", "Es reicht nicht, den Medienkonsumenten mitleidig mit auf den Weg zu geben, dass sie von den Mainstreammedien an der Nase herumgeführt werden. Zwar ist bekannt, dass die Methoden der Manipulation teils subtil sind und hartnäckige Wiederholung früher oder später wirkt. Inzwischen kommt zum Weglassen wichtiger Aspekte ja noch erschwerend hinzu, dass die \"Qualitätsmedien\" offen lügen (man denke etwa an die Sendung \"Hart aber fair\", in der behauptet wurde, es sei durch die UN bestätigt, dass im aktuellen Ukraine-Krieg ausschließlich (!) Russen Kriegsverbrechen begangen hätten) und so den Medienkonsumenten die letzte Chance rauben, sich aufgrund ihrer Berichterstattung allseitig ein Bild zu machen.", "All das ändert aber nichts an der Verantwortung der Konsumenten!", "Zur Propaganda gehören immer zwei Seiten!", "Die Propaganda aufseiten großer Teile unserer Medien liegt eklatant auf der Hand. Es ist allerdings schon so, dass viele Menschen der Meinung sind, dass es der Wahrheit entspricht, was sie bei Tagesschau & Co. sehen. Die eine Gruppe befindet sich in einem Alter, in dem sie die Glaubwürdigkeit der etablierten Medien wie an einem Seil bis in die Gegenwart gezogen haben. Das ist verständlich, denn diese Medien hatten in früheren Zeiten tatsächlich einen höheren Wert von Glaubwürdigkeit. Die andere Gruppe wurde mit diesen heutigen Medien bereits sozialisiert. Sie glaubt an das, was man liest, sieht und hört, weil die Medien selbst ohne Unterlass auf ihre Glaubwürdigkeit und Seriosität pochen.", "Doch bei allem Verständnis kann man eine gewisse Medienkompetenz erwarten, zumindest aber den Willen, sich breiter zu informieren, als es die hiesige Medienlandschaft zulässt. Hier geht es um eine konkrete Verantwortung, was sich etwa an Corona oder dem Ukraine-Krieg ablesen lässt. Wer sich klar positionieren will, braucht dafür Informationen, auf deren Grundlage er sich seine Meinung bildet. Wer sich dieser Verantwortung nicht bewusst ist oder sie sogar als erfüllt betrachtet, wenn er den Mainstream konsumiert, macht sich schuldig an Erzählungen, die eben nicht dem Frieden (oder seiner Gesundheit) dienen, sondern andere Ziele verfolgen.", "► RT: Der \"falsche\" Sender", "Dieser Text ist auf RT eigentlich verschwendete Lebensenergie, denn vermutlich lesen ihn dort in erster Linie Menschen, die ohnehin mit einer Medienkompetenz ausgestattet sind. Sonst wären sie nicht bei dieser Lektüre gelandet. Wem also soll ich erklären, wie wichtig Medienkompetenz ist? Den Lesern von RT wohl kaum.", "Aber ich kann Sie bitten, meinen Text weiter zu verteilen, an Freunde, Kollegen, Familie, Partner. Dazu braucht es ein wenig Mut, denn Sie wissen ja ganz genau, dass Sie ein Medium konsumieren, das verboten ist, das vom \"Feind\" kommt, das angeblich \"russische Desinformationen\" darstellt. Das ganze Programm eben, wir kennen das. Trotzdem können Sie etwas tun, und wenn Sie von zehn Leuten einen erreichen und dazu bringen, ins Grübeln zu geraten, dann ist das ein großer Schritt.", "Ich möchte Ihnen aber gleichzeitig davon abraten, diesen Artikel zu verbreiten. Es könnte Ihnen durchaus Ärger einbringen, vielleicht ein bisschen, vielleicht aber auch eine ganze Menge. Es ist tragisch, dass ich darauf explizit hinweisen muss, aber so ist nun einmal die \"neue Normalität\", die Realität, auf die wir uns einstellen müssen.", "Und so bleibt mir am Schluss nur zu sagen: Tun Sie, was Sie tun müssen, und lassen Sie, was Sie nicht tun können.", "Tom J. Wellbrock ist Journalist, Autor, Sprecher, Radiomoderator und Podcaster. Er führte unter anderem für den »wohlstandsneurotiker«, dem Podcast der neulandrebellen, Interviews mit Daniele Ganser, Lisa Fitz, Ulrike Guérot, Gunnar Kaiser, Dirk Pohlmann, Jens Berger, Christoph Sieber, Norbert Häring, Norbert Blüm, Paul Schreyer, Alexander Unzicker und vielen anderen. Zusätzlich veröffentlicht Wellbrock Texte auf verschiedenen Plattformen und ist für den Podcast neulandrebellen der »Technik-Nerd«.", "»Studie zum Nachrichteninteresse der Deutschen. Die Glotze bleibt aus. Warum die Deutschen das Vertrauen in ihre Medien verlieren. Eine Studie zum Nachrichteninteresse der Deutschen stellt dem deutschen Journalismus ein Armutszeugnis aus. Er verliert weiter an Vertrauen. Mit seiner Einseitigkeit und der Preisgabe journalistischer Standards hat sich der Mainstream ins Aus manövriert. Man will es nicht mehr lesen.", "Die Tagesschau berichtet über eine Studie des in Oxford ansässigen \"Reuters Institute for the Study of Journalism\" zur Nachrichtennutzung der Deutschen. Das Leibniz-Institut für Medienforschung | Hans-Bredow-Institut ist seit 2013 als Kooperationspartner verantwortlich für die deutsche Teilstudie; es wird dabei von den Landesmedienanstalten und dem ZDF unterstützt. Das Ergebnis der Studie: Das Vertrauen der Deutschen in den deutschen Journalismus ist breit eingebrochen und befindet sich auf dem niedrigsten bisher ermittelten Niveau.« Von Gert Ewen Ungar, RT DE, im KN am 19. Juli 2023 >> weiter.", "»Ergebnisse für Deutschland zur Nachrichtennutzung der Deutschen 2023: Studie des Reuters Institute Digital News Report 2023 in Verbindung mit Leibniz-Institut für Medienforschung | Hans-Bredow-Institut« >> weiter.", "»Auf den Tastaturen dt. \"Qualitätsmedien\" klebt Blut. Jede Grenze zur Realität aus dem Fokus ist verloren. Ist der Ruf erst ruiniert … Wir kennen das. Doch bei der Betrachtung der Leistung unserer \"Qualitätsmedien\" ist die Sache so einfach nicht. Denn sie nehmen ihre ureigene Aufgabe einfach nicht mehr wahr.", "Häme und Spaß sind normalerweise nichts, was im Sinne von Medien sein kann, die in der öffentlichen Darstellung hohe Ansprüche an ihre Arbeit formulieren. Spaß und Häme sind gewissermaßen die Höchststrafe, denn beides transportiert vor allem eines: Missachtung.", "Auch aus diesem Grund müsste Deutschlands Außenministerin Annalena Baerbock (Die Grünen) längst ihre Koffer gepackt und ein Ziel in mehreren 100.000 Kilometern Entfernung angepeilt haben. Kritik an außenpolitischen Entscheidungen ist das eine, jeder Außenpolitiker muss damit leben. Doch stattdessen das Wahlvolk zu hören, wie es sich die Frage stellt, ob eine Politikerin wirklich so dumm ist, wie es scheint oder vielleicht auch nicht, ist ein politisches Todesurteil. Oder besser: wäre ein solches Urteil, wenn es kombiniert würde mit dem Urteilsvermögen der betroffenen Person.«  Von Tom J. Wellbrock, RT DE, im KN am 21. März 2023 >> weiter.", "»Wem fühlen sich dt. Medienmacher mehr verpflichtet? Wenn die Regierung Journalisten anfüttert: Über Reptilienfonds und den Mediensumpf. Wem fühlen sich deutsche Medienmacher mehr verpflichtet: den Zuschauern und Lesern, die das Gehalt finanzieren, oder der Regierung, die mit kleinen Gaben buhlt? Wenn man sich umsieht, eher Letzterer. Aber die Reptilienfonds verursachen das Elend nur zum Teil.", "Früher gab es eine Bezeichnung für Gelder, mit denen Journalisten in die Regierungstreue gekauft wurden: Reptilienfonds. 1866 hatte Preußen Hannover annektiert, und Bismarck hatte jene, die der Annexion nicht zugestimmt hatten, bösartige Reptilien genannt. Dann hatte Preußen das Hannoveraner Vermögen beschlagnahmt und damit einen Fonds zur \"Überwachung und Abwehr der gegen Preußen gerichteten Unternehmungen\" errichtet. Jährlich 600.000 Mark hatten zur Verfügung gestanden, um regierungstreue Presse und Journalisten zu finanzieren. Daraus ergab sich logisch der Begriff Reptilienfonds.« Von Dagmar Henn, RT DE, im KN am 17. März 2023  >> weiter.", "»Wer bei den Leitmedien anheuert, muss konform sein. Zuckerbrot für Konformisten, Peitsche für Abweichler: Wie die Politik ihre Journalisten erzieht. Die Bundesregierung kauft Journalisten der selbst ernannten Qualitätspresse für ihre Propaganda. Zensur ist Alltag – getrieben von einem angeblichen \"Konsens der Guten\", der so nicht existiert.", "Wer bis jetzt noch geglaubt hatte, die öffentlich-rechtlichen Medien in Deutschland seien staatsfern, den sollte spätestens die Antwort der Bundesregierung auf eine AfD-Anfrage eines Besseren belehren. Für Tageshonorare von bis zu 6.000 Euro (zuweilen wohl noch mehr) hatte die Regierung rund 200 Journalisten von ARD, ZDF und einigen großen Privatsendern in ihre Propaganda eingespannt. Diese \"Qualitätsjournalisten\" hatten für Ministerien diverse Werbespots gedreht, Talkrunden moderiert, Interviews geführt oder Vorträge gehalten.", "Das entlarvt den Medienstaatsvertrag (MSTV) und die Landesmediengesetze nun endgültig als bloße Floskelwerke, um den demokratischen Anschein einer \"unabhängigen\" Presse zu wahren. Diese Nachricht aber dürfte keinen Journalisten in diesem Land noch überrascht haben. Es ist ein offenes Insider-Geheimnis: Wer in der selbst ernannten Qualitätspresse Fuß fassen will, darf nicht zu weit von der Regierungslinie abweichen. Zensur im etablierten Medienapparat ist heute Alltag. Recherchiert, geschrieben und gesendet wird nur \"Erlaubtes\" – wer nicht mitzieht, fliegt.« Von Susan Bonath, RT DE, im KN am 14. März 2023  >> weiter.", "»Der WDR missachtet die Grundsätze des Journalismus. Aus Kritikern mach Nazis: Die \"öffentlich-rechtlichen\" Verschwörungsmythen des WDR. Ungeprüfte Verleumdungen, Manipulation und Geschichtsverfälschung: Wie der WDR die Grundsätze des Journalismus gegen fragwürdige politische Propaganda eintauscht, zeigt ein Beitrag über den Schweizer Historiker Daniele Ganser.", "Der öffentlich-rechtliche Rundfunk (ÖRR) in Deutschland ist zu journalistischer Sorgfalt verpflichtet. Er muss sein Programm nicht nur auf größtmögliche Objektivität, sondern auch den Inhalt aufgestellter Behauptungen auf Wahrheit prüfen. Dafür zahlt jeder Haushalt eine monatliche Pflichtgebühr. So steht es im Medienstaatsvertrag (MStV).", "Doch ARD, ZDF und ihre Regionalsender halten sich immer weniger daran. Als ein Beispiel von vielen steht hierfür ein WDR-Beitrag über ein geplantes Auftrittsverbot des Historikers Dr. Daniele Ganser: Das Machwerk wimmelt von ungeprüften Behauptungen und Diskreditierungen. Nicht einmal journalistische Minimalstandards wurden eingehalten.« Von Susan Bonath, RT DE, im KN am 23. Februar 2023 >> weiter.", "»Niveau- und Sittenverfall in der TV-Landschaft: Verrohung auf der Mattscheibe. Das Akronym „TV“ steht für „Television“. Im Falle des öffentlich-rechtlichen Fernsehens (ÖRR) könnte es auch „Totale Verrohung“ bedeuten. Jahrzehntelang wurde der Niveau- und Sittenverfall in der TV-Landschaft dem Privatfernsehen angelastet, bis Böhmermann, Krömer und Co. im Öffentlich-Rechtlichen erschienen.", "Was sich einige der bekannten Gesichter des ÖRR an Respektlosigkeit und Beschimpfung rausnehmen, hätten manche Privatsender selbst an der Talsohle des Niveaus nicht zu senden gewagt. Galt die Gebührenfinanzierung des öffentlichen Rundfunks früher als Garant für Qualität und Ausgewogenheit, so sichert dieser grenzenlose Geldfluss mittlerweile die Narrenfreiheit der Jan Böhmermanns und Kurt Krömers. Sie sind in einer Position, in welcher sie meinen, sich alles erlauben zu können.", "Beschimpfung, Hetze und Gossensprache — im Elfenbeinturm der Sender scheint nichts mehr heilig zu sein. Wenn es gegen Menschen geht, die den Kurs der Regierung oder einen bestimmten Zeitgeist kritisch sehen, gibt es keine rhetorischen Beißhemmungen mehr — die Zwangszahlungen der in Ungnade gefallenen Gebührenzahler nimmt man indes, ungeachtet der bestehenden Antipathie, dann doch sehr gerne an.« Von Roberto J. De Lapuente | RUBIKON, im KN am 15. Dezember 2022 >> weiter.", "► Quelle: Der Artikel von Tom J. Wellbrock wurde am 29. Mai 2023 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. MAINSTREAM: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Karikatur: Nord-Stream-Pipeline gesprengt. WER IST DER SPRENGSTOFFTEUFEL? Größten Nutzen haben die USA und ihre BRD- Bundesregierung. Dieselben zeigen natürlich mit dem Finger auf Russland. Bildunterschrift: Wohl derselbe, der 2014 auch Flug MH-17 auf dem Gewissen hatte.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. US-Präsident Joe Biden nimmt an einem bilateralen Treffen mit dem deutschen Bundeskanzler Olaf Scholz teil, Freitag, 3. März 2023, im Oval Office des Weißen Hauses (Copyright ©️: Offizielles Foto des Weißen Hauses von Adam Schultz). Quelle1: Flickr. Quelle2: Wikimedia Commons. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "4. Konditionierung: Da die Kriegspropaganda ohne den Journalismus – zumindest, seit es so etwas wie [eingebettete] Massenmedien gibt – einfach nicht funktioniert, besteht seit jeher eine enge und innige Verbindung zwischen Politik, Kriegsgewinnlern aus der Wirtschaft und den systemtreuen Medienhuren. Die Abhängigkeit beruht auf Gegenseitigkeit, denn die Medien haben eine Machtfunktion mit dem, was sie unters Volk bringen. Die anderen Protagonisten füttern und verwöhnen die Journalisten, die sonst ein eher tristes Dasein als unterbezahlte Schreiberlinge fristen müssten. Es ist die perfekte Mischung. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD. Diese Grafik findet sich auch als downloadbarer HD wallpaper auch auf der Webseite wallpaperflare.com/ >> Foto. Copyright 1080P, 2K, 4K, 5K HD wallpapers free download! Ebenso steht die Grafik auf https://www.wallpaperup.com/ zum Download zur Verfügung >> Foto. (Belle Deesse).", "5. Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (tumbe Masse) dargestellt. Leitmedien = Gleichschaltung und Konditionierung der Massen durch Desinformation, Faktenverdrehen, Neusprech, Wording etc.. Nachrichten werden massentauglich aufbereitet, dabei häufig die Grundsätze journalistischer Sorgfalt missachtet, um als gehaltsabhängiger Medienkasper (Systemhure, presstitute, willfähriger Steigbügelhalter) auch weiter entlohnt zu werden. Die sog. Pressefreiheit wird weiter unterminiert. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa).", "6. Mediale Vernichtungsmaschine: Die Öffentlich-Rechtliche Programme  (21 TV-Sender und 73 Radio-Sender): ARD, ZDF + Deutschlandfunk (DLF), aber auch nahezu alle sogenannten Leitmedien im Print- und Webbereich erweisen sich zunehmend als mediale Hirnverschmutzung. Sie blasen in das gleiche Horn und haben sich in toto disqualifiziert. Erschreckend ist, dass sie gegenwärtig eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist. Besonders effizient ist der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex. Verzeiht ihnen nicht, denn sie wissen genau was sie tun. Die Welt wird belogen und verkauft, wir brauchen eine globale Revolution.", "Illustration OHNE Textinlet: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet von Helmut Schnug eingearbeitet."]}}, "recommendations": []}