{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kein-beweis-fuer-konspiration-von-wikileaks-mit-russland", "query_keywords": ["sp", "krieg", "amerika", "us", "rki", "christ", "syrien", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "19.05.2020", "last_modified": "24.11.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aaron Maté", "Adam Schiff", "Agitprop", "Atlantic Council", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "CrowdStrike", "Dämonisierung", "Democratic National Committee", "Democrats", "Demokratisches Nationalkomitee", "Diskreditierung", "Donald Trump", "Dmitri Alperovitch", "Federal Bureau of Investigation", "Eindbild. Feindbildpropaganda", "Fusion GPS", "Geheimdienste", "HIC", "Hillary Clinton", "House Intelligence Committee", "ideologische Hetze", "James Brien Comey", "Julian Assenge", "Manipulation", "Michael Sussman", "Mueller-Report", "Mueller-Untersuchungsprotokolle", "Office of the Director of National Intelligence", "Palastrevolte", "Perkins Coie", "Richard Grenell", "Robert Mueller", "Roger Stone", "Russenhatz", "Russian interference", "Russiagate", "Russland", "Russland-Bashing", "Russland-Connection", "russophobia", "Russophobie", "Schmutzkampagne", "Schrödinger-Hack", "Shawn Henry", "Sonderermittler", "Thomas Scripps", "Verleumdung", "Verunglimpfung", "Wikileaks"], "content": {"title": "Kein Beweis für Konspiration von WikiLeaks mit Russland", "description": "Mueller-Untersuchungsprotokolle Kein Beweis für Konspiration von WikiLeaks mit Russland von Thomas Scripps", "body": {"": ["Ein zentrales Element der Mueller-Untersuchung über die angebliche russische Einmischung in die US-Präsidentschaftswahlen 2016 war die Behauptung, dass russische Agenten den Server des Demokratischen Nationalkomitees (Democratic National Committee; DNC) gehackt und die daraus gestohlenen E-Mails an WikiLeaks weitergeleitet hätten.", "WikiLeaks veröffentlichte diese E-Mails im Juli 2016. Damit wurde vor aller Welt enthüllt, dass der DNC sich verschworen hatte, Bernie Sanders' Bewerbung um die demokratische Präsidentschaftskandidatur zu sabotieren. Seit dieser Enthüllung wurde die angebliche „Russland-Connection“ von der Demokratischen Partei, von US-Geheimdiensten und auch von den Medien gebetsmühlenartig wiederholt, auch dann noch, als die Untersuchung von Sonderermittler Robert Mueller schon in sich zusammengefallen war.", "Wie WSWS immer erklärt hat, war die „Russland-Connection“ von Anfang an eine politisch motivierte Lüge, die darauf abzielte, WikiLeaks zu diskreditieren. Sie sollte darüber hinaus Hillary Clintons Niederlage bei den Präsidentschaftswahlen beschönigen, von der Tatsache ablenken, dass die amerikanische Arbeiterklasse von Clintons Kriegstreiberei nichts wissen wollte, und eine antidemokratische Palastrevolte gegen Donald Trump vorbereiten. Abgesehen von der Aussage anonymer Mitglieder der „Dienste“ wurden für diese Behauptungen niemals stichhaltige Beweise vorgelegt.", "Neu veröffentlichte Zeugenaussagen vor dem Geheimdienstausschuss (House Intelligence Committee, HIC) bestätigen nun, dass diese Mitarbeiter der Geheimdienste und der Demokratischen Partei absichtlich eine Lüge in die Welt gesetzt hatten. Die Quelle der Behauptung, russische Agenten hätten den DNC-Server gehackt, war die Cyber-Sicherheitsfirma CrowdStrike, die von der Demokratischen Partei angeheuert worden war, um den Diebstahl ihrer Daten aufzudecken. Doch als der Präsident von CrowdStrike, Shawn Henry, im Dezember 2017 vom HIC befragt wurde, gab er zu, dass er keine schlüssigen Beweise hatte und nicht nachweisen konnte, dass überhaupt Daten vom Server des DNC gehackt worden waren, geschweige denn, dass russische Hacker dies getan hatten.", "Seine Aussage ist mehr als zwei Jahre lang geheim gehalten worden. Zwar hatte laut dem Journalisten Aaron Maté das HIC im September 2018 einstimmig dafür gestimmt, die Abschriften der Zeugeninterviews (einschließlich der von Henry) zu veröffentlichen. Aber im März 2019 wies der demokratische Abgeordnete Adam Schiff (der zu denjenigen gehörte, die das Interview mit Henry geführt hatten) das Büro des Direktors des Nationalen Geheimdienstes (Office of the Director of National Intelligence, ODNI) an, die Dokumente nicht an die Anwälte des Weißen Hauses weiterzuleiten, die sie gestützt auf ein Exekutivprivileg prüfen wollten. Diese Weigerung hielt Schiff bis vor wenigen Tagen aufrecht, bis der Trump-Verbündete und amtierende ODNI-Direktor Richard Grenell drohte, die Protokolle eigenhändig freizugeben.", "Henrys Erklärungen vor dem Geheimdienstausschuss beziehen sich wiederholt auf „Hinweise“ auf einen Datenklau, aber diese können nicht die Tatsache verschleiern, dass keine belastbaren Beweise vorgelegt werden konnten. Henry gibt dies in mehreren seiner Antworten auf die Fragen der Ausschussmitglieder zu:", "Was die Behauptung anbelangt, dass Agenten des russischen Staats für diesen sogenannten Schrödinger-Hack verantwortlich seien, so sagte Henry dem Geheimdienstausschuss einfach, was er „annahm“.", "Die interne Untersuchung von CrowdStrike habe „Aktivitäten offenbart, von denen wir annahmen, dass sie mit Aktivitäten übereinstimmten, die wir zuvor gesehen und mit der russischen Regierung in Verbindung gebracht hatten“.", "CrowdStrike weist vielfältige Verbindungen zu dem Demokratischen Flügel der US-Elite auf, der eine aggressive Konfrontation mit Russland befürwortet. In der Zeit, bevor Shawn Henry Präsident von CrowdStrike wurde, war er stellvertretender Direktor beim FBI, während Mueller FBI-Direktor war. Der Mitbegründer von CrowdStrike, Dmitri Alperovitch, ist ein hochrangiger Mitarbeiter des Atlantic Council, einer führenden Denkfabrik des amerikanischen Imperialismus.", "Wie Maté berichtet, bestätigt die freigegebene Zeugenaussage, dass das Unternehmen den Auftrag, den Daten-Diebstahl aus dem DNC-Server zu untersuchen, durch einen gewissen Michael Sussman erhalten hatte, einen Anwalt der Kanzlei Perkins Coie, die eng mit der Demokratischen Partei zusammen arbeitet. Dieselbe Anwaltskanzlei beauftragte schon die Geheimdienstfirma Fusion GPS mit der Erstellung des berüchtigten Steele-Dossiers, einer Sammlung von Klatsch und Tratsch über angebliche Verbindungen Donald Trumps zum russischen Präsidenten Wladimir Putin.", "2016 beschuldigte CrowdStrike Russland fälschlicherweise, sich in ukrainische Militärtechnologie gehackt zu haben.", "FBI-Direktor James Brien Comey jr. [bis zu seiner Entlassung am 9. Mai 2017; H.S.] bezeichnete das Unternehmen in seiner Aussage zur Mueller-Untersuchung dennoch als „hoch angesehen“. Während CrowdStrike seine Untersuchung des DNC-Einbruchs durchführte, schaute sich das FBI die Arbeit des Unternehmens nicht allzu genau an. Direktor James Comey sagte dem Kongress 2017, dass das FBI „nie direkten Zugang zu den [DNC-]Maschinen selbst bekommen habe“.", "CrowdStrike, so fuhr er fort, „teilte uns die forensischen Ergebnisse ihrer Überprüfung des Systems mit“.", "Aus Henrys Aussage geht jedoch klar hervor, dass das FBI zuließ, dass CrowdStrike bei den Informationen, die sie mitteilten, selektiv vorging. Henry zufolge stellte das Unternehmen dem FBI „ein paar echte digitale Bilder“ („mehr als zehn, glaube ich“) zur Verfügung. Ansonsten habe CrowdStrike lediglich ihre eigenen Auswertungen vorgelegt: „die Ergebnisse unserer Analyse auf der Grundlage dessen, was unsere Technologie ausgespuckt und gesammelt hat“.", "Letzten Sommer berichtete die Website Consortium News über vertrauliche Absprachen zwischen dem Trump-Verbündeten Roger Stone und dem Justizministerium. Ihre Mitteilungen enthüllten, dass CrowdStrike dem FBI nie einen abschließenden Bericht über seine Untersuchung vorgelegt hat, sondern nur drei redigierte Entwürfe. [Am 20. Februar 2020 wurde Stone vom United States District Court for the District of Columbia zu 40 Monaten Haft verurteilt; H.S.].", "Thomas Scripps (tjscripps@gmail.com)", "Lese- und Hörtipps von KN-ADMIN H.S.: (Bitte auch diese Artikel nachlesen. Die Liste wird regelmäßig erweitert!)", "\"Nils Melzer: „Vor unseren Augen kreiert sich ein mörderisches System.“\" von Herbert Ludwig / FASSADENKRATZER, 6. Februar 2020 >> weiter.", "\"BPK: Appell zur Freilassung des Whistleblowers Julian Assange aus britischer Auslieferungshaft\", 06. Feb. 2020 (Dauer 1:16:38 Min.)", "[Anm. von Helmut Schnug: Julian Assange ist ein Publizist und investigativer Journalist, aber kein Whistleblower wie Chelsea Manning oder Edward Snowden, die Missstände in ihren eigenen Organisationen beobachten mussten und sich dann an die Öffentlichkeit gewandt haben. Julian Assange hat die von Manning aufgedeckten Missstände (u.a. US-Kriegsverbrechen übelster Art) auf der von ihm als Herausgeber gegründeten Webseite WikiLeaks publiziert und ungefilterte Informationen der Öffentlichkeit präsentiert.", "WikiLeaks ist eine journalistische Plattform für die Veröffentlichung der Sorte Materials, die man unter Journalisten einen Scoop nennt. WikiLeaks arbeitet dabei oft mit anderen Medien zusammen, um die Daten zu Storys aufzuarbeiten. Laut praktisch jeder gängigen Definition von Journalismus ist der Herausgeber eines journalistischen Mediums selbst Journalist.", "Assange wird üblicherweise von Leuten als Whistleblower bezeichnet, die wissen, dass er keiner ist. Der Grund dürfte darin liegen, dass man ihm absprechen möchte, dass er ein Journalist ist, damit man nicht über Pressefreiheit reden muss. Im 1. Zusatzartikel der US-Verfassung ist Rede- und Pressefreiheit garantiert, von daher gebührt Assange dieser besondere Schutz. Es ist äußerst befremdlich und gerade jetzt in seiner prekären Situation abträglich, Assange als Whistleblower zu bezeichnen.]", "BPK mit: Sigmar Gabriel, Bundesminister a. D., Gerhart Baum, Bundesminister a. D., Herta Däubler-Gmelin, Bundesministerin a. D., Sevim Dagdelen, MdB, Navid Kermani, Schriftsteller und Günter Wallraff, Investigativjournalist, die in einem gemeinsamen Appell die Freilassung des Journalisten und Whistleblowers Julian Assange aus britischer Auslieferungshaft fordern.", "\"Assange würde in den USA in der dunkelsten Gefängnisecke verschwinden.\" von Oscar Grenfell, 3. Februar 2020 >> weiter.", "\"US-Justizminister spricht Assange verfassungsmäßige Grundrechte ab. In London stehen die Termine für die Auslieferungsanhörung jetzt fest.\" von Laura Tiernan, 25. Januar 2020 >> weiter.", "\"Assanges Aussage im Verfahren gegen UC Global. Menschenrechte im Fall Julian Assange massiv verletzt\" von Thomas Scripps, 24. Dezember >> weiter.", "\"Assange suspected a Spanish security firm was spying on him in London. The cyber-activist gave witness testimony before a judge in Spain via videolink, and said he did not authorize anyone to record his conversations with his lawyers\"; El País, Madrid, 21 DEC 2019.", "\"Mit der Zensur kommt unweigerlich die Tyrannei.\" Nils Melzer: Der UN-Sonderberichterstatter über Folter im Gespräch. Von Johannes Stern, 9. Dezember 2019 >> weiter.", "\"UN-Sonderberichterstatter über Folter widerlegt Aussagen des Auswärtigen Amtes zu Assange-Berichten\" von Florian Warweg / RT Deutsch, 3. Dezember 2019 >> weiter.", "\"Spanish judge to question Julian Assange over Ecuador embassy spying claims. British authorities will finally allow a videolink interview with the WikiLeaks founder in a probe against a security firm that allegedly sent illegally obtained material to the CIA\"; El País, Madrid, 29 NOV 2019.", "\"A massive scandal: how Assange, his doctors, lawyers and visitors were all spied on for the U.S.. La Repubblica has had access to the video and audio recordings of the Spanish company, UC Global, which spied on the WikiLeaks founder, his team of journalists and all of us who visited Assange at the Ecuadorian embassy for the last seven years. Video footage and audio recordings reveal an appalling violation of privacy. All the information gathered by UC Global was sent to US intelligence\"; La Repubblica, by STEFANIA MAURIZI, 18 NOV 2019 >> weiter.", "\"Julian Assange ist ein Journalist\" von Peter Frey / PEDS ANSICHTEN, 15. November 2019 >> weiter.", "\"Der Lynchmord an einem charismatischen Sonderling\" von Diana Johnstone, 11. November 2019 >> weiter. (NDS-Übersetzung).", "\"The US trail of the man whose security firm spied on Julian Assange. Emails sent by David Morales, owner of UC Global, place him in Alexandria, in the state of Virginia, near the federal court that has been investigating the Australian cyberactivist for years\"; El País, Madrid, 8 NOV 2019.", "\"Julian Assange im Gerichtssaal – Ein Schatten seiner selbst\" von Craig Murray, 25. Oktober 2019 >> weiter. (NDS-Übersetzung).", "\"UK blocks Spanish judge from questioning Julian Assange over spying allegations. The magistrate has requested to interview the WikiLeaks founder by videoconference as a witness, and says the refusal by British judicial authorities is unprecedented\"; El País, Madrid, 23 OCT 2019.", "\"Director of Spanish security company that spied on Julian Assange arrested. The owner of UC Global, David Morales, was detained in August and has since been released on bail. He is facing offenses related to violating the privacy of the WikiLeaks founder and passing the information on to the United States’ intelligence services.\"; El País, Madrid, 9 OCT 2019.", "\"Spanish security company spied on Julian Assange in London for the United States. Spain’s High Court is investigating the director of UC Global S. L. and the activities of his company, which had been hired to protect the Ecuadorian embassy in the English capital.\"; El País, Madrid, 26 SEP 2019.", "\"Australische Grüne verabschieden Antrag zu Assanges „Verteidigung“. Aber ihre Abgeordneten schweigen\" von Oscar Grenfell, 3. September 2019 >> weiter.", "\"Spanish security company spied on Julian Assange in London for the United States. EL PAÍS has had access to video, audio and written reports showing that the WikiLeaks founder was the target of a surveillance operation while living at the Ecuadorian embassy in London.\"; El País, Madrid, 9 July 2019.", "\"Der Folterung von Julian Assange die Maske herunterreißen\" von Nils Melzer, UN-Sonderberichterstatter über Folter. Sein Originalartikel mit dem Titel „Demasking the Torture of Julian Assange“ vom 26. Juni 2019 wurde von NDS am 08. Juli 2019 übersetzt >> weiter.", "\"Don’t Kill The Messenger! Freiheit für Julian Assange\" von Mathias Bröckers, ersch. im WESTEND Verlag, Juli 2019 >> kurze Leseprobe.", "\"Anhörung zu Auslieferung von Assange an USA verlegt\", von Moritz Müller / Red. NDS, Juni 2019 >> weiter.", "\"Julian Assange wird vergessen gemacht. Tagesschau lässt skandalösen Bruch internationalen Rechts aus der Froschperspektive betrachten.\", von Friedhelm Klinkhammer und Volker Bräutigam, April 2019  >> weiter.", "\"Die 7 Jahre der Lügen über Assange werden jetzt nicht aufhören.\", von Jonathan Cook, April 2019 >> weiter.", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 19. Mai 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "2. Dämonisierung Russlands durch die USA und seiner transatlantischen \"Freunde\". Sie sind willfährige Huren, vereint im größten christlichen Angriffspakt, auch NATO genannt. Wenn es um Russland geht, werden amerikanische Politiker hysterisch. Egal, was auf der Welt geschieht – es gibt kaum eine negative Meldung, deren Ursache nicht umgehend Russland oder dem russischen Präsidenten zugeschrieben wird. Karikatur: Davide Bonazzi (freelance illustrator, born and raised in Bologna) for The Boston Globe. \"Russia is not the enemy\", article by Stephen Kinzer, Sep. 2015. >> Artikel mit Bild.", "3. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "4. Textgrafik mit Zitat von Russlandforscher Kai Ehlers:", "«Heute geht es nicht mehr um Landnahme, wie noch im zweiten Weltkrieg, wie selbst noch unter Bush, der in den Irak einmarschieren ließ. Alles Gerede, von wegen ‚einmarschieren in Syrien oder nicht einmarschieren‘, kann man getrost als hohle Propaganda beiseitelassen. Darum geht es nicht. Heute geht es darum, die möglichen Gegner zu diffamieren, zu diskreditieren, klein zu machen, einzudämmen, zurückzudrängen, zu schwächen, ihre Gesellschaft lahmzulegen und zu spalten, Unfrieden zwischen ihnen zu schüren, damit sie sich möglichst gegenseitig bekämpfen etc.pp.. » (-Kai Ehlers, Hamburg - Russlandforscher und Autor).", "Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}