{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-die-bundesregierung-konzerninteressen-bruessel-durchdrueckt", "query_keywords": ["ukraine", "sp", "sparen", "frankreich", "kultur", "europa", "us", "naturschutz", "datenschutz", "spo", "schi", "usa", "ss", "politik", "demo", "rna", "ns", "regierung"], "creation_date": "11.02.2019", "last_modified": "14.12.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bayer", "Breitband-Herbizid", "Captured-States", "Corporate Europe Observatory", "Datenschutz", "Einflussnahme", "ePrivacy-Richtlinie", "Erdgas-Pipeline", "Erdgasrichtlinie", "Erdgas-Transit-Route", "EU-Ministerrat", "Europäische Union", "Finanzlobby", "Glyphosat", "Günther Oettinger", "Industrieinteressen", "Intransparenz", "Konzerninteressen", "Konzernlobbyismus", "Konzernlobbyisten", "LobbyControl", "Lobbyismus", "Lobbyisten", "Lobbyregister", "Lobbytransparenz", "Max Bank", "Mini-Davos", "Nord Stream 2", "Nord-Stream-Pipeline", "OMV Aktiengesellschaft", "Ostseepipeline", "Richtlinie 2002/58/EG", "Russland", "Telefónica", "Transparenz", "Uniper SE", "Wintershall"], "content": {"title": "Wie die Bundesregierung Konzerninteressen in Brüssel durchdrückt", "description": "Lobbyismus in der EU - eine neue Studie Wie die Bundesregierung Konzerninteressen in Brüssel durchdrückt von Max Bank / LobbyControl", "body": {"": ["Bislang zu wenig im Fokus der Öffentlichkeit, gleichwohl sehr bedeutsam: Über die nationalen Regierungen der EU-Staaten nehmen Konzernlobbyisten massiv Einfluss auf die europäische Gesetzgebung. Das arbeitet eine neue Studie unserer Partnerorganisation Corporate Europe Observatory (CEO) unter anderem für den Fall der deutschen Autoindustrie gut heraus. VW, Daimler und Co haben die Bundesregierung für sich und ihre Interessen bei CO2-Emissionen vereinnahmt.", "Hinzu kommt: Während EU-Parlament und Kommission wichtige Schritte in Sachen Lobbytransparenz vorangehen, blockiert und verweigert sich der Rat, das Gremium der Mitgliedstaaten, diesem Trend ziemlich hartnäckig. Ein politischer Skandal, zumal die nationalen Regierungen die Schuld für unpopuläre EU-Entscheidungen oftmals auf Brüssel schieben, obwohl sie selbst wesentlich daran beteiligt waren. Die Intransparenz des Rates begünstigt die Durchsetzung einer einseitig an Industrieinteressen ausgerichteten Politik in Brüssel.", "Neben der Autoindustrie gibt es weitere Fälle, in denen die Bundesregierung gewissermaßen als Sprachrohr deutscher Konzerne in Brüssel auftritt und so wichtige Reformen blockiert. Bei der ePrivacy-Richtlinie etwa verteidigt die Bundesregierung die Interessen deutscher Verleger, Werbeunternehmen und Internetplattformen und verhindert bislang einen umfassenderen europäischen Datenschutz zugunsten von Bürgerinnnen und Bürgern.", "Ähnliches gilt für die Debatte um die Wiederzulassung des Ackergifts Glyphosat, bei der Teile der Bundesregierung zugunsten von BAYER, dem größten Hersteller des Breitband-Herbizids, direkt zugunsten der Wiederzulassung intervenierten und BAYER somit Schützenhilfe leisteten.", "Und dann ist da noch Nord Stream 2: In der Arbeitsgruppe „Energie“ des EU-Ministerrats blockiert Deutschland mit Unterstützung einiger anderer Mitgliedsstaaten, darunter Österreich, einen Änderungsvorschlag zur Erdgasrichtlinie. Die Kommission hatte diese Änderung 2017 in dem Versuch vorgeschlagen, den Bau von Nord Stream 2 zu verhindern. Diese Erdgas-Pipeline zwischen Russland und Deutschland würde die derzeitige Erdgas-Transit-Route über die Ukraine umgehen. Dass Deutschland und Österreich sich so vehement für Nord Stream 2 einsetzen, hängt nicht nur mit der Beteiligung von Uniper, Wintershall und OMV zusammen, sondern auch mit den engen Verbindungen zwischen dem russischen Energieriesen Gazprom – Haupteigentümer von Nord Stream 2 – und der deutschen Politik.", "► Der Fall Oettinger", "Doch nicht nur die Bundesregierung verteidigt die Interessen deutscher Konzerne in Brüssel. Auch der deutsche EU-Kommissar Günther Oettinger trifft sich überraschend häufig mit Vertretern deutscher Unternehmen. Seit er 2018 Haushaltskommissar wurde, traf er in mehr als 50 Prozent der Fälle deutsche Lobbyisten. Dass er sich die Interessen deutscher Unternehmen stets gut anhört, zeigen auch seine jährlichen Zusammenkünfte im österreichischen Lech, eine Art von Mini-Davos veranstaltet von Oettinger. Dabei sollten EU-Kommissare eigentlich explizit nicht nationale Interessen in Brüssel vertreten, sondern sich für gesamteuropäische Anliegen einsetzen.", "► Weitere Fälle von Einfluss über nationale Regierungen", "Auch andere Regierungen agieren als Lobbyisten ihrer heimischen Konzerne. Fallstudien liefert die neue Studie von Corporate Europe Observatory unter anderem auch zu Großbritanniens Bemühungen um die Interessen der Finanzlobby und Spaniens Einsatz für den regierungsnahen Telekommunikationskonzern Telefónica. So kassieren Staaten in Namen ihrer Industrie oftmals heimlich Gesetzesinitiativen, die dem Allgemeinwohl dienen würden.", "► Mehr Transparenz überfällig – gerade auch in Deutschland", "Eines zeigen all diese Fälle: Gerade die Regierungen der EU müssen sich den Vorwurf gefallen lassen, schlecht abzuschneiden, wenn es um die Transparenz und Ausgewogenheit ihrer Willensbildungs- und Entscheidungsprozesse geht. Zum einen handeln die Mitgliedstaaten in Form des Rates mit Abstand am intransparentesten in Brüssel. Zum anderen fehlen oftmals nationale Regelungen für Lobbytransparenz in den Mitgliedstaaten selbst. Gerade in Deutschland ist ein verpflichtendes Lobbyregister überfällig, damit wir mehr darüber wissen, wer wie Einfluss auf die Politik nimmt. Andere Mitgliedstaaten wie Irland und Frankreich sind da deutlich weiter.", "LobbyControl hat bereits einen Gesetzesentwurf für ein Lobbyregister in Deutschland vorgelegt und Vorschläge für eine Legislative Fußspur gemacht. Die Umsetzung dieser Forderungen würde dazu beitragen, dass auch Entscheidungen auf EU-Ebene künftig transparenter und damit auch ausgewogener ausfallen. Die Studie zeigt, wie wichtig es ist, klare Regeln und Schranken für Lobbyisten über alle politischen Ebenen hinweg zu denken.", "Max Bank\n____________", "Weitere Infos:", "„Captured-States“-Studie von Corporate Europe Observatory (Kurzzusammenfassung in deutsch) >> weiter.", "„Captured-States - when EU governments are a channel for corporate interests“, Corporate Europe Observatory (full report, engl.) >> weiter.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 08. Februar 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "2. Nord Stream Pipeline: Reinforcing Gas Supplies to Northwest Europe - Ausbau der Gaslieferungen nach Nordwesteuropa. Foto/Karte und Quelle: NORD STREAM AG, Industriestrasse 18, CH-6302 Zug, Switzerland. >> Pressefotos >> Foto. Das Foto kann zusammen mit Nachrichtenberichten über Nord Stream verwendet werden, sofern die Quelle (Nord Stream AG) angegeben ist.", "Die Nord Stream AG, mit Firmenhauptsitz in Zug in der Schweiz, ist ein internationales Konsortium fünf großer Energieunternehmen. Es wurde 2005 zur Planung, zum Bau und zum anschließenden Betrieb der durch die Ostsee führenden Gas-Pipeline Nord Stream, bestehend aus zwei jeweils 1.224 Kilometer langen Pipeline-Strängen, gegründet.", "Die fünf Anteilseigner der Nord Stream AG sind PAO Gazprom, Wintershall Holding GmbH (eine BASF-Tochtergesellschaft), PEG Infrastruktur AG (eine PEGI/E.ON-Tochtergesellschaft), N.V. Nederlandse Gasunie und ENGIE. Mit einer 51-Prozent-Beteiligung ist die russische OAO Gazprom Hauptaktionär des Pipeline-Projekts. Die führenden deutschen Energieunternehmen Wintershall Holding GmbH und PEGI/E.ON sind mit jeweils 15,5 Prozent beteiligt, die niederländische N.V. Nederlandse Gasunie und der führende französische Energieversorger Engie mit jeweils 9 Prozent. Gemeinsam gewährleisten diese erfahrenen Energieunternehmen den Einsatz neuester Technologien, höchste Sicherheitsstandards und eine professionelle Unternehmensführung für das Nord Stream-Projekt. Ziel ist die Verbesserung der Versorgungssicherheit in Europa. >> weiterlesen.", "Unternehmenstruktur: Die fünf Anteilseigner der Nord Stream AG sind OAO Gazprom, Wintershall Holding GmbH (eine BASF-Tochtergesellschaft), PEG Infrastruktur AG (eine PEGI/E.ON-Tochtergesellschaft), N.V. Nederlandse Gasunie und ENGIE. Gemeinsam gewährleisten diese erfahrenen Energieunternehmen den Einsatz neuester Technologien, höchste Sicherheitsstandards und eine professionelle Unternehmensführung für das Nord Stream-Projekt.", "PAO Gazprom ist mit einem Anteil von 15 Prozent an der globalen Gasproduktion der größte Gaslieferant der Welt. Das Unternehmen wurde 1993 als Aktiengesellschaft gegründet und der russische Staat hält als Mehrheitsgesellschafter 50,002 Prozent. Zu den wichtigsten Geschäftsbereichen zählen Exploration, Produktion, Transport, Speicherung, Aufbereitung und Vertrieb von Kohlenwasserstoffen sowie Wärme- und Stromerzeugung. Gazprom verwaltet etwa 70 Prozent der russischen Gasreserven und produziert 78 Prozent des gesamten russischen Erdgases. Zudem erzeugt es rund 17 Prozent des Stroms in Russland, ist führend beim Bau und Betrieb von Gaspipelines und betreibt ein 161.700 Kilometer langes Pipelinenetzwerk, das jährlich etwa 660 Milliarden Kubikmeter Gas transportiert.", "Wintershall Holding GmbH ist eine auf Energie spezialisierte hundertprozentige Tochter von BASF SE. Wintershall, mit Firmensitz in Kassel, ist seit über 80 Jahren im Bereich der Exploration und Produktion von Rohöl in vielen Teilen der Welt tätig. In Europa handelt und vertreibt das Unternehmen Erdgas und ist ein wichtiger Gasversorger in Deutschland und Europa. Bei der Exploration und Produktion konzentriert sich Deutschlands größter Rohöl- und Erdgasproduzent bewusst auf Schwerpunktregionen, in denen das Unternehmen über umfassende regionale und technologische Expertise verfügt. >> weiterlesen.", "3. Naturschutzgebiete entlang der Nord Stream-Route: Die Auswahl und Optimierung des Trassenverlaufs erfolgte auf der Grundlage einer integrierten Bewertung von technischen, ökologischen, kulturellen und sozioökonomischen Faktoren. Nord Stream hat mehr als 100 Millionen Euro in Umweltverträglichkeitsstudien und Umweltplanung investiert, um sicherzustellen, dass die Planung und Verlegung der Pipeline durch die Ostsee umweltfreundlich und sicher ist. Foto/Karte und Quelle: NORD STREAM AG, Industriestrasse 18, CH-6302 Zug, Switzerland. >> Pressefotos >> Foto. Das Foto kann zusammen mit Nachrichtenberichten über Nord Stream verwendet werden, sofern die Quelle (Nord Stream AG) angegeben ist.", "4. Günther Oettingers Rede in der Portowaja-Bucht: Günther Oettinger, EU-Kommissar für Energie bei der Bauauftaktveranstaltung von Nord Stream in der Portvaya-Bucht, Russland, sagte, die Nord Stream-Pipeline sei wichtig für die Energiesicherheit Europas. Foto und Quelle: NORD STREAM AG, Industriestrasse 18, CH-6302 Zug, Switzerland. >> Pressefotos >> Foto. Das Foto kann zusammen mit Nachrichtenberichten über Nord Stream verwendet werden, sofern die Quelle (Nord Stream AG) angegeben ist."]}}, "recommendations": []}