{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lausige-effizienz-des-irrsinnigen-lng-verfahrens", "query_keywords": ["sp", "afrika", "windkraft", "schi", "krieg", "afd", "klima", "amerika", "us", "naturschutz", "spo", "politik", "energiewende", "usa", "ss", "regierung", "ns", "robert habeck"], "creation_date": "30.08.2023", "last_modified": "03.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anlandeterminals zur Wiederverdampfung des Erdgases", "Ansgar Schledde", "Chlor", "Chlorbelastung", "chlorfreies Ultraschallverfahren", "Erdgas", "Erdgaspipeline", "Floating Storage and Regasification Unit", "Flüssigerdgas", "Flüssigerdgasterminal", "Flüssiggas-LNG-Verfahren", "Fuckinggas", "Gasbedarf", "Gasimporte", "Gaskraftwerke", "Gaslieferungen", "Gasmangel", "Gasnetz", "Gasnot", "Gasversorgung", "Grenzwertüberschreitung", "Höegh Esperanza", "Höegh LNG Holdings", "Hooksiel", "Ineffizienz", "liquefied natural gas", "LNG-Speicher- und Verdampfungsschiff", "LNG-Terminal", "NLWKN", "Pier bei Hooksiel", "Regasifizierungsverfahren", "Regasifizierung von Flüssiggas", "Spezialschiff", "Stromversorgung", "Terminalschiff", "Thorsten Moriße", "Umweltverträglichkeitsprüfungsverzicht", "Unterwasserbiotopzerstörung", "Vergasungsschiff", "Verflüssigung", "Verstromung", "Wasserstoff", "Wattenmeer", "Wilhelmshaven"], "content": {"title": "Lausige Effizienz des irrsinnigen LNG-Verfahrens", "description": "Lausige Effizienz des irrsinnigen LNG-Verfahrens \"Grüne\" Politik ist ein Treppenwitz der Zeitgeschichte. Von Jochen Sommer | ANSAGE.org", "body": {"": ["Seit fast acht Monaten nun ist das Mitte Dezember 2022 dort festgemachte LNG-Speicher- und Verdampfungsschiff „Höegh Esperanza“ in Wilhelmshaven in Betrieb und trägt mit der Regasifizierung von Flüssiggas zur Sicherung der Gasversorgung bei. Die vom 'Niedersächsischen Landesbetrieb für Wasserwirtschaft, Küsten- und Naturschutz' (NLWKN) veröffentlichten Überwachungsergebnisse sind bis auf eine kurzfristige geringe Überschreitung der Grenzwerte bisher unauffällig.", "Der Bund übernimmt die Mehrkosten für das chlorfreie Ultraschallverfahren, so dass die “Höegh Esperanza” umgerüstet werden kann und ein weiteres Schiff von Anfang an chlorfrei arbeiten wird, wie die Bundesregierung mit gänzlich unbegründetem stolzen Unterton verkündet.", "Was dabei gänzlich unter den Tisch fallen gelassen wird, ist die Tatsache, dass die Effizienz dieses Verfahrens gegenüber dem sauberen, zuverlässig gelieferten und ungleich günstigeren russischen Erdgas, das bis Anfang 2022 Deutschlands Energie sicherte, eher lausig ist. So beträgt die Ausbeute bei der Regasifizierung von Flüssiggas noch nicht einmal 80 Prozent des eingesetzten Erdgases – denn ganz gleich ob Chlor oder Ultraschall zum Einsatz kommen, werden 10 Prozent für die Verflüssigung, weitere zehn Prozent für den Transport und rund ein Prozent für die Regasifizierung selbst aufgewendet. Im Vergleich hierzu liegt der Pipeline-Aufwand bei etwa der Hälfte bei vergleichbaren Entfernungen.", "Abgesehen von den höheren Kosten ist das Flüssiggas-(LNG)-Verfahren damit deutlich ungünstiger.", "► 50 Gaskraftwerke fehlen – Minimum", "Im letzten Jahr war Erdgas zu 9,2 Prozent an der Stromerzeugung beteiligt gewesen. Zu Recht stellt Ansgar Schledde, energiepolitischer Sprecher der AfD-Fraktion im Niedersächsischen Landtag, daher die Frage, wo eigentlich die benötigten Gasmengen herkommen sollen, wenn Braunkohle, Steinkohle und Kernenergie perspektivisch komplett ersetzt werden, Wind und Sonne jedoch nicht zur Verfügung stehen?", "In diesem Fall fehlten zur sicheren Stromversorgung mindestens 50 Gaskraftwerke in Deutschland.", "“Die Gaskraftwerke sollen dann mit Wasserstoff betrieben werden. Windkraft erzeugt Strom, mit dessen Hilfe Wasserstoff produziert wird, der in einer Gasturbine verstromt werden soll, weil Gas fehlt – hier zeigt sich der Irrsinn in vollem Maße. Und wieder stellt sich die Frage, warum die Kernkraftwerke abgeschaltet worden sind“, so Schledde.", "[Zahlreiche lesenswerte Artikel zum Thema Wasserstoff bitte weiter runterscrollen; ergänzt Helmut Schnug]", "Und sein Fraktionskollege Thorsten Moriße, der für Häfen und Schifffahrt zuständig ist, ergänzt:", "„Was für Australien schlecht ist, kann für Wilhelmshaven nicht gut sein. Die ‚Höegh Esperanza‘ hatte wegen der gravierenden Auswirkungen auf die Umwelt keine Zulassung in Australien bekommen. Die beim Regasifizierungsverfahren eingeleiteten Chlormengen seien mit 0,1 Milligramm Chlor pro Liter zu groß. In Wilhelmshaven ist das eingeleitete Wasser mit bis zu 0,2 Milligramm Chlor belastet. Und dann ist man noch stolz darauf, dass der Wert nur kurzfristig überschritten wurde!”", "Die Konsequenz kann in der Tat nur darin bestehen, die anhaltende Regasifizierung von LNG abzulehnen – erst recht und zumindest so lange, wie der Schutz des Wattenmeeres nicht garantiert werden kann.", "Dass dieses einzigartige Ökosystem ausgerechnet durch “grüne” Politik bedroht wird, ist ein Treppenwitz der Zeitgeschichte.", "Jochen Sommer", "Wenn Sie mehr über Sinn und vor allem Unsinn der Wasserstoffideologie erfahren wollen, können Sie hier die überaus lesenswerten Ausführungen von Wilfried Schuler einsehen:", "“Grüner Wasserstoff”: Fragwürdiger Joker der Energiewende >> weiterlesen.", "Die Mär vom Grünen Wasserstoff: Grüner Wasserstoff: fragwürdiger Joker der Energiewende >> weiterlesen.", "Der Wasserstoff aus der Wüste - Technisches Wissen anstelle von Wunderglauben >> weiterlesen.", "Der Transport von Wasserstoff aus Australien ist möglich. Aber... >> weiterlesen.", "Die Verheißung der Nongqawuse und die Energiewende des Patrick Graichen >> weiterlesen.", "Hat die grüne Klimasekte bei Cortéz abgeschrieben? >> weiterlesen.", "Grüner Wasserstoff und grünes Ammoniak im Verbund: Der Paso Doble in den Abgrund >> weiterlesen.", "Todesanzeige: Unser grüner Wasserstoff. Geboren 1999. Verstorben 18.8.2023 um 10:30 MEZ. Geliebt, beweint und unvergessen. Unser geliebter Hoffnungsträger ist nach langem Siechtum seinem schweren Leiden erlegen. Am Ende seines Weges wurde er durch eine akute Sauerstoffintoxikation buchstäblich verbrannt. >> weiterlesen.", "Das Geschenk des Gottes Ammon aus der Oase Siwa >> weiterlesen.", "Greenwashing Down Under. Aus braun wird grün. Eine Geschichte aus Australien >> weiterlesen.", "Grüner Wasserstoff ist eine Schimäre. Was Robert Habeck & Co eigentlich wissen müssten: Von der nie angekommenen Elektrizität aus der Sahara, bis zum nie ankommenden Wasserstoff aus Übersee. Ein Offenbarungseid. >> weiterlesen.", "Krieg, Wasserstoff, Ammoniak und das Haber-Bosch-Verfahren >> weiterlesen.", "Wilfried Schuler: Geboren am 5. Februar 1949 in Beuerbach im Taunus. Besuchte die Realschule in Idstein. Ab 1.4.1963 Ausbildung zum Chemielaboranten bei der Hoechst AG in Frankfurt. Berufsbegleitendes Studium zum Ingenieur und Externenprüfung an der Ingenieurschule in Darmstadt. Berufsbedingt vier Jahre in Casablanca und ein Jahr in Kairo gewohnt. Über 35 Jahre Dienstreisen nach Russland, China, Lateinamerika, USA, alle Balkanländer, Afrika, Australien und NZL.", "Arbeitsgebiet: Entwicklung und Herstellung von Wasch- und Reinigungsmitteln, Desinfektionsmitteln, Kosmetika und Pharmazeutika.", "► Quelle: Der Artikel von Jochen Sommer wurde am 13. August 2023 unter dem Titel »Was für Australien schlecht ist, kann für Wilhelmshaven nicht gut sein« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Das Verdampfungssschiff Höegh Esperanza hinter Gittern am Pier bei Hooksiel nahe Wilhelmshaven: die Gitter stehen im gesicherten Zugangsbereich zum Pier. Tatsächlich liegt das Vergasungsschiff in Nähe des Badestrandes von Hooksiel. Von der Hoegh Esperanza gehen Naturschützern zufolge einige Beeinträchtigungen aus. Zum einen bekämpft sie Tier- und Pflanzenbewuchs mit chlorhaltigen Giften, die ins Meerwasser gelangen. Zudem sollen auch für Menschen gefährliche, bromhaltige Chemikalien freigesetzt werden. Die Tierwelt sei durch die Abkühlung des Meerwassers rund um das Schiff gefährdet. Und starke Scheinwerfer erhellen das Wattenmeer bis ins 20 Kilometer entfernte Wangerooge.", "Mit den LNG-Projekten wird das Naturschutzgebiet Wattenmeer zerstört und damit in Zukunft fast der gesamte Fremdenverkehr an der Nordsee verhunzt und erwürgt. Foto/Urheber: Rhetos. Quelle1: rhetos.de; Quelle2: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright (CC0 1.0)“ zur Verfügung gestellt.", "2. Systemskizze LNG (liquefied natural gas): LNG-Gesamtsystem bestehend aus der Gasförderung, Verflüssigung, Be- und Entladung der LNG-Tanker, Vergasung, Zwischenlagerung und Transport zum Verbraucher. Urheber der Entwurfsskizze: Dr. Ing. Karl-Heinz Hochhaus. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ (CC BY 3.0) lizenziert.", "Ein Flüssigerdgasterminal oder auch LNG-Terminal ist eine Einrichtung für den Umschlag von Flüssigerdgas (englisch liquefied natural gas, LNG). Zumeist umfasst es Anlagen zum Be- und Entladen von Tankern und ist per Pipeline an ein Gasnetz angeschlossen. Ausfuhrterminals besitzen Anlagen zur Verflüssigung, Anlandeterminals zur Wiederverdampfung des Erdgases.", "3. Vergasungsschiff Höegh Esperanza in Nähe des Badestrandes von Hooksiel. Die Nähe des Verdampfungsschiffes Höegh Esperanza scheint den gewohnten Badebetrieb nicht zu stören. Schiff und Badestrand liegen in Nähe landschaftlich reizvoller Salzwiesen. Foto/Urheber: Rhetos. Quelle1: rhetos.de; Quelle2: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright (CC0 1.0)“ zur Verfügung gestellt."]}}, "recommendations": []}