{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ukraine-figur-auf-dem-schachbrett-des-us-imperiums", "query_keywords": ["demo", "ns", "ukraine", "bsw", "kultur", "amerika", "us", "syrien", "usa", "bundestagswahl", "kleinunternehmer", "politik", "ss", "rna", "sp", "corona", "krieg", "regierung", "schi", "fdp"], "creation_date": "29.06.2022", "last_modified": "16.04.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Annalena Baerbock", "Antirussismus", "Bauernopfer", "Granatschock", "Konfrontationspolitik", "Kriegshetze", "Kriegsneurose", "Kriegspropaganda", "Kriegsrhetorik", "Kriegstrauma", "Kriegstreiber", "Kriegstreiberei", "Kriegszitterer", "Marie-Agnes Strack-Zimmermann", "Nazigrad", "quo ante", "Russenhass", "Russenhasser", "Russophobie", "Schachbrett", "Schüttelneurotiker", "Shell shock", "Status quo ante", "Ukraine", "Ukrostan", "Weltordnung", "Zivilisationskolonialismus"], "content": {"title": "Ukraine: Figur auf dem Schachbrett des US-Imperiums", "description": "Ukraine: Figur auf dem Schachbrett des US-Imperiums Matt setzen kann man Russland mit der Ukraine nicht!", "body": {"": ["Wenn es schon nicht das Mittel einfacher Logik ist, dann sollte es zumindest der Geruchssinn sein. Denn es stinkt vor allem, wenn der Wind aus dem Osten kommt. Wenn er über den Hindukusch hierher weht oder antike Städte im heutigen Irak oder in Syrien berührt. Denn alles, was aus Richtung Ukraine noch kommen wird, ist bereits bei diesen Winden zu riechen. Da kommt der ganze Gestank gescheiterter Kreuzzüge eines von sich selbst überzeugten Zivilisationskolonialismus herüber.", "Zwar erleben es die in diese Maßnahmen verwickelten Menschen selbst als Desaster, nämlich Politiker wie Soldaten, aber eine Reflexion über das sich wiederholende Elend findet nicht statt. Schlimmer: Sie ist weder vorgesehen noch erlaubt.", "Die gegenwärtige Verteidigungsministerin der Bundesrepublik, deren Amtsbezeichnung seit Langem einen Euphemismus darstellt, hatte bei ihrem Amtsantritt noch versprochen, dass die zwanzigjährige 'Operation Afghanistan' auf jeden Fall evaluiert werden müsse. Sie hatte das große Glück der russischen Intervention in der Ukraine, denn seitdem ist Afghanistan Geschichte. Sie liegt unbewältigt wie unbewertet in den Archiven oder als Krankenakte von manch traumatisierten Soldaten [1] in den Praxen von Psychotherapeuten.", "► Auf dem Schachbrett des Imperiums", "In Afghanistan herrscht allerdings wieder der Status quo ante (Zustand vor dem Status quo). Da ist die Militärpräsenz als eine weitere Episode des Kolonialismus längst in Vergessenheit geraten und es herrscht, wie vorher, ein prähistorischer Tribalismus [2]. Der hatte zuvor schon die Armee des britischen Empire und des sowjetische Imperiums so gedemütigt, dass beide danach in die Knie gingen.", "Vielleicht ist es auch diese historische Erfahrung, die doch eine Rolle spielt. Der die Weltordnung nach seinen Regeln erhalten wollende westliche Imperialismus hat sowohl in Syrien wie in Afghanistan seine Schranken gezeigt bekommen und sich in einer Situation, die als dramatische taktische Defensive beschrieben werden muss, zu einem Denken verleiten lassen, dass jede Auseinandersetzung mit Kräften, die die eigene Dominanz geostrategisch gefährden könnten, als eine finale Entscheidungsschlacht ansieht.", "Die Ukraine ist ein großes europäisches Land, das historisch wie kulturell auf immer, übrigens unabhängig davon, wie dieser Krieg ausgeht, verbunden bleiben wird. Die geostrategische Bedeutung des Landes ist immens, die ökonomische ist nicht zu unterschätzen. Dennoch ist sie eine Figur auf dem großen Schachbrett des US-amerikanischen Imperiums.", "Gegenwärtig hält dieses Imperium die Figur, vom Schachbrett genommen, in der Hand und überlegt, welcher Zug der klügste ist in der Auseinandersetzung mit Russland. Wird sie zum Bauernopfer oder an eine Stelle auf dem Brett gestellt, wo sie zwar nicht geschlagen werden kann, aber kaum mehr eine Rolle spielt? Matt setzen kann man Russland mit der Ukraine nicht. Für die Ukraine ist das ein Debakel, für das Imperium Tagesgeschäft.", "Ach ja, da war auch noch Corona. Sieht man genauer hin, dann hat dieses durchaus als historisch zu bezeichnende Ereignis wohl ein ähnliches Schicksal wie der militärische Einsatz in Afghanistan. Von Evaluierung keine Spur. Was auffällt, ist, dass die Summen, die für eine Verbesserung des Gesundheitssystems fehlten, nun in potenzierter Form als Waffen in die Ukraine überwiesen werden. Prioritäten sind gesetzt. Dafür ist gesorgt.", "► Den Blick auf das Ganze werfen", "Immer mehr Menschen schlagen bei diesen Ereignissen, die eine ganz andere Wucht haben als die kleinen Winde davor, die Hände über dem Kopf zusammen und fragen sich, was da eigentlich gespielt wird? Meine Empfehlung: Machen Sie es wie die beschriebenen Schachspieler. Entfernen Sie sich mental vom Brett und werfen sie einen Blick auf das Ganze. Nehmen sie mal hier, mal dort eine Figur in die Hand und räsonieren darüber, ob sie sie opfern oder in die Bedeutungslosigkeit entlassen wollen.\n______", "[1] Als Kriegszitterer oder Schüttelneurotiker wurden im deutschsprachigen Raum im Ersten Weltkrieg und auch danach Soldaten bezeichnet, die an einem Kriegstrauma (beziehungsweise Kriegsneurose) litten. Es handelt sich dabei um eine spezifische Form der posttraumatischen Belastungsstörung. Im englischen Sprachgebrauch wurde anfänglich der Begriff „Shell shock“ (Granatschock) verwendet, weil angenommen wurde, die Gehirne der Soldaten seien durch die Druckwellen der Explosionen an die Schädelwände gedrückt und so beschädigt worden.", "[2] Der Begriff Tribalismus (Stammestum) bezeichnet eine Sichtweise der (gesamten) Gesellschaft als eine Menge kleinerer Gemeinschaften (Stämme). Die traditionelle Definition besagt, dass sich Stämme durch eine ethnisch homogene Bevölkerung, eine einheitliche Kultur, ein gemeinsam bewohntes Land, aber vor allem durch klare Abgrenzung ihrer Identität gegenüber anderen Stämmen definieren. Vielfach werden Stämme bei der Bildung von Nationalstaaten als hinderlich erachtet.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 13. Juni 2022 unter dem Titel \"Variante Weltpolitik: Spielen Sie auf dem Schachbrett!\" erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Karikatur: »Die Weltregie fasst einen Entschluß. Die dummen Deutschen wieder auf dem Kriegsschachbrett. Töten durch Impfung oder durch neuen Russlandkrieg. Na schön! Wenn die Deutschen sich nicht alle totspritzen lassen wollen, verwickeln wir sie in einen Krieg mit Russland. Dann eben totschießen!«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "\"Gebt mir Uniform und Gewehr! Jeder Schuß ein Russ'!\" Bildunterschrift: \"Kriegsverweigerung? Mit heutiger Strahlentechnologie kein Problem mehr! Wie es scheint, haben deutsche Spitzenpolitiker in letzter Zeit (zwischen Februar und Mai 2022) eine Behandlung mit dem dargestellten Gerät erfahren, insbesondere jene aus den Reihen der Grünen.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}