{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueber-die-notwendigkeit-die-freiheit-zu-verteidigen", "query_keywords": ["sp", "familie", "krieg", "leiche", "kultur", "us", "rki", "christ", "5g", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "13.11.2019", "last_modified": "13.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abnabeln", "Adoleszenz", "Aufbegehren", "äußerer Zwänge", "Autarkie", "bestehende Ordnung", "Der Bürgerkriech", "Desorientierung", "Egon W. Kreutzer", "Eigenständigkeit", "Eigenverantwortung", "Erziehungslinie", "Evolution", "Freiheit", "Freiheiten", "Freiheitsempfinden", "Freiheitskämpfer", "Freiheitsverständnis", "Gehorsam", "Gehorsamsverweigerung", "Generationenkonflikt", "Gesellschaftsordnung", "Gesellschaftsregeln", "Gleichmacherei", "Grenzensetzen", "Immanuel Kant", "Insubordination", "Kadavergehorsam", "Kapitulation", "kategorischer Imperativ", "Konformismus", "Multikulti-Ideologie", "Obrigkeitshörigkeit", "Pubertät", "Revolution", "Revolutionäre", "Selbstbestimmung", "selbstbestimmtes Handeln", "Selbstbestimmungsrecht", "Selbstentfaltung", "Selbsterfüllung", "Selbstgesetzgebung", "Selbstverwaltung", "Selbstverwirklichung", "Subversion", "subversives Handeln", "Systemkonformismus", "Systemkonformität", "Systemkritik", "Toleranz", "Trotzphase", "Unfreiheit", "Ungehorsam", "Ungehorsamsein", "Unterwerfung", "Vernunft", "Werte", "Wertebindung", "Wertehierarchie", "Wertekanon", "Wertesysteme", "Widerstand", "Ziviler Ungehorsam"], "content": {"title": "Über die Notwendigkeit, die Freiheit zu verteidigen", "description": "Über die Notwendigkeit, die Freiheit zu verteidigen von Egon W. Kreutzer ► Freiheit Das Gefährliche am Begriff der Freiheit ist seine Subjektivität.", "body": {"": ["► Freiheit", "Das Gefährliche am Begriff der Freiheit ist seine Subjektivität.", "Freiheit kann man nicht messen, Freiheit kann man nicht besitzen, man kann sie daher auch weder rauben, noch gewähren, denn Freiheit ist eine Empfindung, ein Gefühl, kein Ding, sondern nur ein Name für einen höchst molluskenhaften Cluster emotionaler Wallungen.", "Der rigide Verkünder religiöser Vorschriften wird den Adressaten seiner Phantasmagorien erklären, frei sei doch jeder, der ein gottwohlgefälliges Leben führe und daher gar nicht den Wunsch verspüre, zu sündigen und die Gebote zu übertreten.", "Der verbohrte Bußprediger unterscheidet sich damit allerdings in keiner Weise vom weltlichen Tyrannen, vom Diktator, vom demokratisch legitimierten Machthaber oder von gesetzgebender Parlamentsmehrheit. Auch diese erklären jeden für frei, ja sogar für vollkommen frei, der reinen Herzens und ohne jemals im Gesetzesgewebe anzuecken, seine Erfüllung findet, ohne dass ihm der ihm gesetzte Rahmen, in seinem Bestreben, sich selbst zu verwirklichen, als zu eng erschiene.", "Die Forderung nach Freiheiten, die im geschriebenen und ungeschriebenen Recht einer Gesellschaft nicht vorgesehen sind, trägt also grundsätzlich und immer den Charakter eines Angriffs auf die bestehende Ordnung und wird in aller Regel – und Beispiele dafür finden sich wahrlich zu Hauf – von den Hütern der bestehenden Ordnung als unzulässig abgewiesen werden.", "Freiheit zu fordern ist revolutionär.", "Revolutionäre sind zu verfolgen und dingfest zu machen. Wenn andere Abhilfe nicht möglich ist, sind sie mit allen verfügbaren Gewaltmitteln zu bekämpfen und unschädlich zu machen. Freiheitskämpfer sind destruktive Elemente, deren Wirken eine kontinuierliche, dem Reifegrad der Gesellschaft angemessene, friedlich-evolutionäre Entwicklung durch den Versuch der Vorwegnahme verhindert.", "Es sei denn, die Revolution gelingt. Von einer gelungenen Revolution kann jedoch nur die Rede sein, wenn auf den Trümmern der alten Ordnung einigermaßen schnell eine neue, von der Gesellschaft insgesamt akzeptierte, „bessere“ (was auch immer das bedeuten mag) Ordnung errichtet werden kann.", "Der Vergleich mag hinken, doch ist die gelungene Revolution am ehesten einem Erdbeben zu vergleichen, in dem lange aufgestaute tektonische Spannungen aufgelöst und die darin enthaltenen Energien in einem gewaltigen, zerstörerischen Impuls freigesetzt werden. Zu bedenken ist dabei jedoch, dass auch hieraus für die beteiligten Platten der Erdkruste keine „Freiheit“ entsteht, die nun beliebige Bewegungen erlauben würde. Es gelten die Gesetze der Physik, unter denen und nach deren Maßgabe sich die Spannungen aufbauen – und auch wieder lösen.", "Freiheit ist zwar ein Empfinden, ebenso wie Unfreiheit, doch das Maß der Freiheit oder der Unfreiheit, das der Einzelne empfindet, entspricht dem Maß seines Einverständnisses mit den Regeln, denen die Gesellschaft, in der er lebt, sich unterworfen hat.", "Sich in der gleichen Gesellschaft unter den gleichen materiellen und ideellen Bedingungen absolut frei fühlen zu können, während andere sich darin gleichzeitig absolut unfrei fühlen, ist ein starkes Indiz für die totale Subjektivität des Begriffes.", "► Wertebindung", "Als Immanuel Kant seinen kategorischen Imperativ formulierte, kann er diesen, nach meiner Auffassung, nur vor dem gedanklichen Hintergrund einer Gesellschaft mit einer weitgehend homogenen Wertehierarchie entworfen haben.", "Alles Handeln und Streben so zu gestalten, dass es einer allgemeinen Gesetzgebung als Vorbild dienen könne, das klingt zwar ausgesprochen abstrakt und von daher universell anwendbar, doch unglücklicherweise klingt es nicht nur so, sondern ist tatsächlich so abstrakt, dass sich die konkreten Ergebnisse des Handelns nach dem kategorischen Imperativ, je nachdem, wer in welcher Gesellschaftsordnung danach handelt, so extrem voneinander unterscheiden können, dass es schwerfällt, sie noch als das Ergebnis des gleichen Algorithmus zu erkennen.", "Kant ist eben über das volkstümliche und vergleichsweise leicht zu realisierende, nachbarschaftlich-mitmenschliche Gebot: „Was du nicht willst, dass man dir tu, das füg auch keinem andern zu!“, im Streben nach universeller Gültigkeit weit hinausgegangen – und musste damit jenen Schiffbruch erleiden, der sich im Auftreten unvorhersehbarer Ergebnisvarianten zeigt, deren Unverträglichkeit nur durch Distanz und Trennung unschädlich gehalten werden kann, indem Grenzen gezogen und Gültigkeitsbereiche von Gesetzen beschlossen und akzeptiert werden.", "Alleine die immer wieder vorgetragene Gegenüberstellung deutscher Autobahnen ohne Geschwindigkeitsbeschränkung, als Inbegriff der Freiheit hierzulande, und dem faktisch uneingeschränkten Recht, Waffen zu tragen, als Inbegriff der Freiheit der Bürger der USA, zeigt, wenn man vom Plakativen weg und in die vielfältigen Verknüpfungen innerhalb der jeweiligen Wertesysteme einsteigt, dass der Ami mit der Pumpgun auf dem Rücksitz seines Pickups, selbst wenn er mit 180 km/h zwischen Hamburg und Hannover auf der Autobahn unterwegs wäre, hierzulande mit der allgemeinen Gesetzgebung ganz erheblich kollidieren würde, statt auch nur in die Nähe der Vermutung zu geraten, ein Vorbild abgeben zu wollen.", "Dem Deutschen, der sich die Pumpgun auf den Rücksitz legt, um dann mit 180 km/h auf der Route 66 von Albuquerque nach Amarillo zu brettern, ginge es übrigens, wenn auch aus anderem Grunde, nicht anders.", "Natürlich gibt es schlichte Gemüter, die bei oberflächlicher Betrachtung der Sachverhalte zum logischen Schluss gelangen, deutsche Waffengesetze und US-Höchstgeschwindigkeit sollten beide gleichermaßen in den USA und in Deutschland Gültigkeit erhalten. Dann gäbe es in Deutschland weniger Verkehrstote und in den USA weniger Opfer von gefährlichem Schusswaffengebrauch.", "Diese schlichten Gemüter würden, wenn sie göttliche Fähigkeiten besäßen, auch sofort damit beginnen, alle Raubtiere, einschließlich lästiger Stechmücken, zu Vegetariern umzubauen. Das bald darauf einsetzende Massensterben unter allen Tier- und Pflanzenarten würden sie dann aber vermutlich dem tödlichen Hauch des Kometenschweifs zuschreiben, von dem die Erde getroffen wurde, oder mangels Komet, gleich dem stierigen Göttervater auf dem Olymp.", "(Glücklicherweise verfügen die schlichten Gemüter nicht über göttliche Fähigkeiten, denn sie richten – mit den allerbesten Absichten alleine – auch so schon genug Schaden an.)", "Wenn ich den Begriff „schlichte Gemüter“ verwende, dann meine ich damit keineswegs ungebildete Blödmänner. Ungebildete Blödmänner richten in der Regel nur ganz überschaubare Schäden an. Ich meine die, die mit einem unerschütterlichen Sendungsbewusstsein, in der Überzeugung, allein im Besitz der Wahrheit zu sein, unglücklicherweise auch noch über die notwendigen Ressourcen verfügen, um die Welt mit ihrem Willen nach ihren Vorstellungen zu formen.", "Ich meine alle, die tief im Innersten davon überzeugt sind, die Demokratie sei keine überragende Errungenschaft der Menschheit, sondern ein unsinniges, lästiges Hindernis für die unverzügliche Schaffung der besseren Welt.", "Dass diese schlichten, egozentrischen Gemüter, selbst dann, wenn sie, um die Welt vor dem Untergang zu retten, die Demokratie für untauglich erklären und stattdessen eine Diktatur installieren, damit in die Irre gehen, ganz unabhängig davon, um welche Sache es inhaltlich geht, ergibt sich alleine aus der bereits besprochenen Subjektivität des Freiheitsbegriffes und seiner daraus resultierenden Bindung an bestimmte Wertesysteme.", "Gesellschaften, in denen der Schutz der Umwelt einen hohen Stellenwert einnimmt, werden sich womöglich mehrheitlich erst dann richtig frei fühlen, wenn sie alles aufgeben dürfen, was sie einst groß gemacht hat, wenn sie sich voll der Verwirklichung ihrer Heilslehre widmen können und – vor allem – alle Widerspenstigen zwingen dürfen, ihrem Vorbild (Kant!) zu folgen.", "Diese letzte Freiheit, alle Widerspenstigen zwingen zu dürfen, bedarf hierzulande jedoch einer demokratischen Mehrheit, also der ausdrücklichen Bestätigung durch die Träger des gesamten Wertesystems, das alleine die Basis für den Zwang bilden kann. Doch selbst wenn diese Mehrheit in einer Gesellschaft von 80 Millionen Bürgern hergestellt werden kann (es erscheint erstaunlicherweise ja möglich), wird das Unterfangen nicht sinnvoller, solange die Gesellschaften in hundert anderen Staaten mit insgesamt hundert Mal so vielen Bürgern, ihre Wertesysteme nicht umgestalten wollen.", "Es ist egal, ob die Kuh nicht verzehrt werden darf, weil sie heilig ist, oder das Schwein nicht verzehrt werden darf, weil es unrein ist, oder ob Pferde, Katzen und Hunde nicht verzehrt werden, weil es nicht üblich ist: Der Chinese, der in seinem Restaurant in Wuppertal „Dalmatiner mit Morcheln und Bambussprossen“ auf die Speisekarte setzen würde, der Christ, der auf die Idee käme, auf dem Dira Antik Suq, einem der wichtigsten Märkte der Innenstadt von Riad, einen Imbisswagen mit bayerischen Schweinswürsteln zu betreiben, beide würden damit nicht zum Vorreiter einer neuen Esskultur.", "Selbst wenn die jeweiligen Landesgesetze diese Freiheit gewähren würden, weil eine Multikulti-Ideologie mehrheitsfähig geworden ist, die ja nur unsinnige, überkommene Tabus aufheben und den Menschen Freiheit schenken will: Der Hund bliebe in Wuppertal in der Pfanne und die Schweinswürstel würden auf dem Grillrost verdorren, weil Freiheit zu empfinden eben nur erfordert, ungehindert nach den eigenen Regeln leben zu können, nicht aber, alles, was darüber hinaus möglich ist, auch zu dürfen oder gar zu müssen.", "Was für Kühe, Schweine und Hunde gilt, für Waffenbesitz und freie Fahrt auf der Autobahn, gilt ganz genauso für Atom- und Kohlekraftwerke, für Windmühlen und Solarkollektoren, für Verbrennungs- und Elektromotoren, für Dekarbonisierung und ungebremsten CO2-Ausstoß.", "► Eigene Regeln", "Warum finden wir in den Familien sehr oft die Konstellation, dass die Großeltern sich besser mit den Enkeln verstehen, und umgekehrt, die Enkel sich besser mit den Großeltern verstehen, als mit der Generation dazwischen?", "Es ist der Effekt des individuellen Kampfes um die Durchsetzung eigener Regeln, der zwischen Eltern und Kindern – genetisch gesteuert – zwangsweise zweimal ausgetragen werden muss. Erst im Alter von drei bis vier Jahren, wo dieser Prozess „Trotzphase“ genannt wird, und später, im Verarbeiten der Pubertät und beim Übergang in die Adoleszenz, noch einmal, diesmal allerdings vordergründig auf einem sachlichen Niveau, in dem die Grundhaltungen der Eltern abgelehnt und eigene Entwürfe dagegen gesetzt werden, was gemeinhin als „Abnabeln“ bezeichnet und mit dem Auszug aus der elterlichen Wohnung abgeschlossen wird.", "Aus beiden Phasen bleiben auf beiden Seiten Verletzungen, die nicht heilen können, wunde Punkte, die zu emotionalen Explosionen führen, werden sie unvorsichtig oder gar absichtlich berührt. Weil es so viel Neues auf der Welt nicht gibt, wechseln sich die Inhalte der Grundhaltungen von Eltern und Kindern von Generation zu Generation mit nur geringen Variationen ab. Das offensichtlichste Beispiel:", "Waren die Großeltern streng, lehnte sich die Elterngeneration dagegen auf, ersetzte die Strenge in der Erziehung der eigenen Kinder durch eine bis an den Rand der Vernachlässigung reichenden Großzügigkeit, was von der Enkelgeneration durchaus als ein Fehlen von Orientierung, und damit als das Fehlen der Möglichkeit, sich an Grenzen abzuarbeiten, empfunden wird, weshalb sie die bei den Großeltern zwar altersmilde gewordene, aber noch vorhandene konsequentere Erziehungslinie als wohltuend empfinden und sich zu diesen hingezogen fühlen. Umgekehrt funktioniert das genauso. (Mit Süßigkeiten alleine ist es jedoch nicht zu erreichen.)", "Eigene Regeln, so verwegen es auch klingt, sind Rollenmuster, die den Stationen der Metamorphose der Insekten ähneln. Am Ende eines Zyklus steht immer der archetypische Vertreter des fortpflanzungsfähigen Insekts, während die Zwischenstufen diesem Imago vollkommen unähnlich sind, aber für den Weg dahin unentbehrlich.", "Der Wertekanon einer Gesellschaft, der als Matrize dient, um darin individuelle Freiheit empfinden zu können, überspannt die Generationen. Das stürmische Aufbegehren der Jungen hat darin ebenso einen Platz und einen Stellenwert, wie die besonnene Reife der Alten und das geschäftig-umtriebige Wesen der Produktiven.", "Ist der Wertekanon gesund, wird sich darin Nachsicht für die Torheit der Jugend ebenso finden, wie Respekt für die Leistung der Produktiven und die Erfahrung der Alten. Eine Gesellschaft mit einem solchen Wertekanon nennt man konservativ, also „bewahrend“, und wo der Konservative „Neuem“ gegenüber skeptisch eingestellt ist, kann davon ausgegangen werden, dass ihm das, was den Kindern hochinteressant, wichtig und modern erscheint, schon so oft in anderen Verkleidungen begegnet ist, dass es eben nicht der geistige Stillstand, sondern die Erfahrung des Alters ist, die hilft, einen bereits gemachten Fehler nicht leichtfertig zu wiederholen.", "Ist der Wertekanon krank, dann liegen die Generationen im Krieg und der Freiheitsbegriff der Gesellschaft wird zerstört. Orientierungslos, im Rausch, nun alles zu dürfen, verzettelt sich die Gesellschaft und löst sich schließlich auf.", "Nein. Natürlich löst sich die kranke, orientierungslose Gesellschaft nicht auf. Das ist süßer Honigseim. Sie wird überrannt, versklavt, ausgelöscht, weil sie ihre Freiheit nicht mehr selbst gestaltet, sie daher auch nicht mehr zu empfinden vermag und, weil sie gar nicht weiß, was das ist oder sein soll, auch nicht den Impuls verspüren kann, ihre Freiheit zu verteidigen.", "Der Mensch kann nicht gleichzeitig an zwei verschiedenen Orten körperlich präsent sein. Das ist trivial. Weniger trivial ist die Frage, ob ein Individuum sein Dasein in zwei unterschiedlichen Wertesystemen gleichermaßen als „frei“ empfinden kann. Ich halte das für schwierig bis unmöglich.", "Dass es so genannte „Kosmopoliten“ gibt, die sich in Melbourne ebenso frei fühlen wie in Paris oder in San Franzisko liegt ja nicht daran, dass sie jeweils in den dortigen Wertesystemen leben, sondern dass sie sich das Wertesystem „Weltbürger“ geschaffen haben, dass sie wiederum nicht verlassen können, ohne Unfreiheit zu empfinden.", "Eigene Regeln, die Freiheit erfahren lassen, sind stets ein Sub-Set aus Regeln, das innerhalb der gesamtgesellschaftlichen Wertehierarchie zulässig und akzeptiert ist. Von daher ist „Toleranz“ als ein Bestandteil der Wertehierarchie einer Gesellschaft wichtig für die Entstehung einer Vielfalt der möglichen individuellen Regeln.", "Allerdings kann und darf die Toleranz innerhalb der Gesellschaft nicht so weit gehen, dass dadurch alle Regeln obsolet werden. Dies wäre wieder gleichbedeutend mit der Auflösung (Auflösung ist Honigseim) der Gesellschaft in eine Horde von am Schicksal der anderen nicht interessierten Egoisten, die vom leisesten Windhauch auseinandergetrieben würde.", "► Über die Notwendigkeit, die Freiheit zu verteidigen", "Verteidigen ist etwas anderes als verteidigungsbereit zu sein. Sonst würde der Artikel auch heißen: „Über die Notwendigkeit, die Freiheit verteidigen zu können“.", "Die Feststellung der akuten Notwendigkeit, die Freiheit zu verteidigen, setzt einen Angriff auf die Freiheit voraus.", "Frage: Werden wir, wird unsere Freiheit angegriffen?", "Die Subjektivität des Freiheitsbegriffes lässt eine allgemein gültige Antwort nicht zu. Aber die Antworten vieler Einzelner führen zu einer mehrheitlichen Feststellung und damit in den Raum der demokratischen Entscheidungsfindung.", "Fragen Sie sich daher jetzt, ob Sie sich heute noch genauso frei fühlen, wie vor fünf, vor zehn oder vor zwanzig Jahren.", "Ernsthaft. Stellen Sie sich dieser Frage.", "Falls Sie nach reiflicher Überlegung mit nein antworten und ihre Antwort damit begründen, dass die Regeln in eine Richtung verändert wurden, die Sie weder gewünscht haben, noch mittragen können, dann sollten Sie sich klarmachen, dass wir angegriffen worden sind und immer noch weiter angegriffen werden.", "Prüfen Sie noch einmal, ob Sie wirklich kein Verständnis für die Regeländerungen aufbringen können, die Ihr Freiheitsempfinden beeinträchtigen. Nicht jedes Gesetz, das lästig ist, Geld kostet und Freiheiten einschränkt, ist ein schlechtes Gesetz, nicht jede Änderung moralischer Bewertungen führt in die falsche Richtung. Denken Sie es durch, denken Sie es zu Ende, fragen Sie sich, wo das hinführen wird, was Ihnen misshagt.", "Erst wenn Sie keinen triftigen Grund finden können, der die einschränkenden Regeländerungen zum Wohle der gesamten Gesellschaft rechtfertigen könnte, sind Sie aufgerufen, Ihre – und damit unser aller Freiheit – zu verteidigen.", "Verteidigen heißt kämpfen. Abwehrend kämpfen, zurückdrängend kämpfen, aber eben kämpfen!", "Die Verteidigung der Freiheit besteht ganz grundsätzlich im frühestmöglichen Eintreten für die Bewahrung von gemeinsamen Werten. Doch leider bleiben viele einfach untätig auf der Couch, wenn es heißt: „Wehret den Anfängen“.", "Daher komme ich zu dem Schluss, dass die Zeit der Anfänge längst Vergangenheit ist, dass wir uns heftigen Angriffen auf unsere Freiheit ausgeliefert sehen, denen endlich mehr entgegen gesetzt werden sollte, als die aus intensivem Wegschauen entstehnde Zuversicht: „Es wird schon wieder werden.“", "Wenn Sie den Willen zur Verteidigung mitbringen, aber nicht wissen, wo und wie sie damit anfangen sollen, dann fragen Sie sich, wenn Sie sich in Ihrer Freiheit beeinträchtigt fühlen: „Welche Werte werden da missachtet?“ Denn es ist die Missachtung unserer Werte, die unser Freiheitsempfinden beeinträchtigen.", "Wenn Sie erkannt haben, welche Ihrer Werte missachtet werden, dann sprechen Sie darüber, im kleinen Kreis von Familie, Bekannten und Kollegen, und wenn Sie die Möglichkeit haben, sprechen Sie auch einen größeren Adressatenkreis an. Versuchen Sie, jene, die sich noch erinnern können, zu erinnern, und jene, die zu jung sind, um als Individuum den der Gesellschaft entstandenen Verlust wahrnehmen zu können, für das zu begeistern, was möglich war und wieder möglich sein sollte.", "► Sie meinen, das geht heute nicht mehr.", "Sie glauben, man könne doch nicht einfach den Wert alter, überkommener Werte verteidigen? Wie steht man da denn da, vor allen anderen? Da macht man sich doch nur lächerlich …", "Sehen Sie, das meine ich, wenn ich schreibe: „Verteidigen heißt kämpfen.“", "Nicht zu kämpfen, obwohl man kämpfen könnte, ist gleichbedeutend mit Aufgabe, mit Kapitulation, mit Unterwerfung. Das ist weniger schlimm als Kollaboration. Korrekt. Aber ist es genug?", "Ich weiß nicht, was Mike Pompeo in seiner Rede über die Notwendigkeit, die Freiheit zu verteidigen, alles sagen wird. Ich könnte mir vorstellen, dass er dabei hauptsächlich über die NATO, über Rüstungsausgaben und über die Bedrohung durch 5G Huawei spricht. Auch ein Wertekanon, sicherlich.", "Stellen Sie sich vor, jemand würde Pompeo vorhalten, seine Vorstellungen seien überholt, sie passten nicht mehr in die Zeit, er hielte an alten Vorurteilen fest … Glauben Sie, er würde diesen Angriff auf seine Werte einfach übergehen, glauben Sie, er würde nicht für die Freiheit kämpfen, die sich in seinen Werten spiegelt?", "Ich glaube, dass es immer noch eine große Mehrheit gibt, die gerne diesen Kampf um unsere Freiheit kämpfen würde. Leider haben die Angehörigen dieser Mehrheit den Kontakt untereinander und damit die Gewissheit, immer noch Mehrheit zu sein, unter dem Diktat der political correctness verloren.", "Die Devise heißt daher: Aufstehen! Flagge zeigen! Freunde finden.", "Vor elf Jahren, im Januar und Februar 2008 habe ich vier Aufsätze geschrieben, die ich kurz darauf in einem kleinen gedruckten Buch mit dem Titel: \"Unsere Freiheit. Man kann sich dafür einsetzen\" herausgebracht habe. Wenn ich die Lage heute, elf Jahre später, mit dem vergleiche, was ich damals als Gefahr für unsere Freiheit angesehen habe, dann muss ich sagen: Die Angriffe sind stärker geworden, die Einschläge sind näher gekommen,, aber die Zahl der Verteidiger ist nach wie vor beschämend gering.", "Ich schenke Ihnen das Büchlein heute. >> Unsere Freiheit", "Sie werden im ersten Kapitel „Der Bürgerkriech“ viele Beispiele, offensichtliche und subtil verborgene, für die Angriffe auf unsere Freiheit finden und in den drei weiteren Kapiteln Antworten auf die Fragen erhalten: „Was ist unsere Freiheit?“, „Wer gehört zum WIR, wenn es um UNSERE Freiheit geht?“, und, „Wie sieht die Strategie der Verteidigung aus, was kann ich konkret tun?“", "… und, wenn Sie damit durch sind, also spätestens, wenn Sie damit durch sind, sollten Sie den Link weitergeben.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 07. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Foto: © Kreutzer (privat).", "2. Evolution becomes Revolution! Freiheit zu fordern ist revolutionär. Revolutionäre sind zu verfolgen und dingfest zu machen. Wenn andere Abhilfe nicht möglich ist, sind sie mit allen verfügbaren Gewaltmitteln zu bekämpfen und unschädlich zu machen. Freiheitskämpfer sind destruktive Elemente, deren Wirken eine kontinuierliche, dem Reifegrad der Gesellschaft angemessene, friedlich-evolutionäre Entwicklung durch den Versuch der Vorwegnahme verhindert. Urheber: Ricardo Pires Machado. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Ricardo Machado is an independent designer, Art director and Illustrator, living and working in Portugal. Ricardo published Illustrations in Visão magazine, TimeOut, Maxmen, DIF mag and newspaper Expresso. He is available for talks and workshops in design and illustration. http://www.ricardomachado.pt/.", "Während der Belagerung von Paris 1870/71 boten Speisekarten eine Auswahl mehrerer Hundefleischgerichte an: Es gab beispielsweise geschnetzelte Hundeleber, Schulterfilet vom Hund in Tomatensauce und Hundekeule garniert mit jungen Ratten. Im 20. Jahrhundert wurden beispielsweise in den Jahren 1904 bis 1924 in den Städten Chemnitz, Breslau und München zusammen etwa 42.400 Hunde zum Verzehr geschlachtet. In dieser Zeit unterlag die Schlachtung von Hunden in Deutschland der gesetzlichen Fleischbeschau. Eine Änderung, die mit dem Verbot von Hundeschlachtung zur Fleischgewinnung einherging, erfuhr das Gesetz erst 1986. (Text: Wikipedia). Foto: Yun Huang Yong. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Dog buchter - Hundeschlächter. Foto: tpp1001. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Hunde- und andere Fleischspezialitäten in der Auslage eines Hunderestaurants. Wohl bekomms. Foto: tpp1001. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Hundefleisch: In Korea, China und Vietnam werden regelmäßig Hunde gegessen; und diese Tatsache wird auch von zumindest einem Teil der Bevölkerung als normal empfunden. Allerdings gilt Hundefleisch in allen drei Ländern als Spezialität und ist teuer. Gezielte Züchtungen und „Hundefarmen“ gibt es erst seit kurzem. Foto: Elliot Leuthold, New Berlin, Waukesha County, Wisconsin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Großvater, Vater, Sohn, (Ur-)Enkel: Waren die Großeltern streng, lehnte sich die Elterngeneration dagegen auf, ersetzte die Strenge in der Erziehung der eigenen Kinder durch eine bis an den Rand der Vernachlässigung reichenden Großzügigkeit, was von der Enkelgeneration durchaus als ein Fehlen von Orientierung, und damit als das Fehlen der Möglichkeit, sich an Grenzen abzuarbeiten, empfunden wird, weshalb sie die bei den Großeltern zwar altersmilde gewordene, aber noch vorhandene konsequentere Erziehungslinie als wohltuend empfinden und sich zu diesen hingezogen fühlen.  Foto: brfcs. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Jiddu Krishnamurti: \"Es ist kein Anzeichen seelischer Gesundheit sich an eine zutiefst gestörte Gesellschaft anpassen zu können.\" Grafik: Wilfried Kahrs (WiKa).", "9. Zitat: \"Das Denken ist zwar allen Menschen erlaubt, aber vielen bleibt es erspart\". Curt Goetz; eigentlich Kurt Walter Götz (* 17. November 1888 in Mainz; † 12. September 1960 in Grabs, Kanton St. Gallen, Schweiz) war ein deutsch-schweizerischer Schriftsteller und Schauspieler. Grafik: Wilfried Kahrs (WiKa).", "10 Verteidigen heißt kämpfen. Nicht zu kämpfen, obwohl man kämpfen könnte, ist gleichbedeutend mit Aufgabe, mit Kapitulation, mit Unterwerfung. Das ist weniger schlimm als Kollaboration. Korrekt. Aber ist es genug? \"March of Evolution - March of Progress\". Foto: Carla Nspg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)"]}}, "recommendations": []}