{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/co2-neutrale-kriege-umweltschonend-gegen-russland", "query_keywords": ["rassismus", "umweltschutz", "leiche", "asien", "spo", "hitler", "demo", "ns", "ukraine", "cdu", "afrika", "amerika", "us", "linke", "usa", "grenzen", "nazi", "bundestagswahl", "klima", "politik", "ss", "rna", "sp", "krieg", "europa", "regierung", "schi", "familie", "fdp", "annalena baerbock", "olaf scholz", "angela merkel"], "creation_date": "11.03.2023", "last_modified": "29.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["American Rheinmetall Vehicles", "Annalena Baerbock", "Armin Pappberger", "ARV", "Aufrüstungsgewinnler", "BAE Systems", "BKF", "BlackRock", "Briefkastenfirmen", "Capital World", "Cayman Islands", "Dagmar Muth", "Dagmar Steinen", "Daniel Hay", "Dirk Niebel", "Dirk Winkels", "eGenForce", "Elbe Investors", "Expal", "Fidelity", "General Dynamics", "Harris Associates", "High Haith Investors", "Jersey International Holdings L.P.", "John Hancock", "Kampfjet F-35", "Kampfpanzer M1 Abrams", "Kanonenhersteller", "KMW", "Krauss Maffei Wegmann", "Kriegsgewinnler", "Kriegsprofiteure", "Leopard 2", "Lockheed", "LSV", "Michael Salzmann", "Munitionshersteller", "Norges", "Oerlikon", "Panzerfabrik", "Panzerhersteller", "Panzer KF51 Panther", "Peter-Sebastian Krause", "Pfeiffer Vacuum Technologie", "Philipp von Brandenstein", "Raytheon", "Rheinmetall AG", "Rheinmetall Defence", "Rolf Giebeler", "Rüstungsgüter", "Rüstungskonzerne", "SAE Liquidity Fund", "Sahin Albayrak", "Stellvertreterkrieg", "Strategies Master Fund L.P.", "Susanne Hannemann", "Ukraine", "Ulrich Grillo", "US-Militärstützpunkte", "Vanguard", "Wellington", "Werner Rügemer", "Wolodymyr Selenskyj", "worldbeyondwar"], "content": {"title": "CO2-neutrale Kriege! Umweltschonend gegen Russland!", "description": "CO2-neutrale Kriege! Umweltschonend gegen Russland! Rheinmetall verspricht: Bis 2035 sind wir „CO-2-neutral“!", "body": {"": ["Der größte deutsche Rüstungskonzern produziert keine Rüstung, sondern „umweltschonende Mobilität“ – und übrigens: Er ist gar nicht deutsch.", "Der Rheinmetall-Konzern, der schon Kaiser Wilhelm und Adolf Hitler lukrativ diente und in der Bundesrepublik Deutschland mit dem CDU-Vorsitzenden und Gründungskanzler Konrad Adenauer wieder aufstieg (für den US-Krieg gegen Korea, für die Bundeswehr), produziert gepanzerte Kettenfahrzeuge, Turmsysteme, Groß- und Mittelkaliberwaffen und Munition für den Leopard und andere Panzer, Flugabwehr- und unbemannte Flugsysteme, U-Boot-Ausrüstungen, militärische Antriebssysteme.", "Das Ersatzteilgeschäft blüht auf allen Kontinenten. Gegen den Konkurrenzpanzer Leopard entwickelt Rheinmetall den eigenen Kampfpanzer Panther KF51 – und dafür ist nun auch eine Fabrik in der Ukraine geplant.", "► „Ein Unternehmen der umweltschonenden Mobilität“", "Öffentlich, so auch auf seiner Website, ist bei Rheinmetall allerdings von Rüstung gar nicht die Rede. Der Rüstungskonzern produziert gar keine Rüstungsgüter. Sondern: „Rheinmetall ist ein integrierter Technologiekonzern für umweltschonende Mobilität“. Eine andere Selbstdarstellung lautet: „Rheinmetall – Ein internationaler integrierter Technologiekonzern“.", "Und was macht ein solcher Konzern? Er entwickelt „innovative Lösungen für eine sichere und lebenswerte Zukunft“. Flugabwehr- und Tarnsysteme laufen unter „Wirkmittel“. Und Rheinmetall verspricht: Bis 2035 sind wir „CO-2-neutral“!", "So wird es inszeniert: Militär ist kein Militär, sondern eine Unterabteilung der allgemeinen Mobilität – natürlich der grünen Mobilität. An der Börse ist Rheinmetall in der Rubrik „Industriegüter“ versteckt. Da rangiert der Panzer-, Kanonen- und Munitionshersteller harmlos neben Herstellern von Maschinen und Glasprodukten.", "So ist Rheinmetall ein Rüstungskonzern der neuen kapitalistischen Art: Nach außen grün, umweltschonend, nachhaltig und innovativ angestrichen, einer lebenswerten Zukunft zugewandt: Bis zum letzten ukrainischen Soldaten! Halt, da fehlt doch was: Die ukrainische Armee ist ja an westlichen Werten orientiert, also auch: Bis zur letzten ukrainischen Soldatin!", "► Ein Unternehmen im US-Eigentum", "Zu diesem grünlackierten Unternehmen kommt die wichtigste Eigenschaft hinzu: Der „deutsche“ Rüstungskonzern Rheinmetall ist gar nicht deutsch. Er ist im Eigentum von US-Investoren. Das steht aber nirgends in den Geschäftsberichten des Konzerns.", "Die üblichen Börsenportale dokumentieren: 9 der 10 führenden Rheinmetall-Aktionäre haben ihren Sitz in den USA, in dieser Reihenfolge: 'Harris Associates', 'Wellington', 'Capital World', 'Fidelity', 'LSV', 'Vanguard', 'BlackRock', 'Dimensional', 'BKF'. Nur der norwegische ölfinanzierte Staatsfonds 'Norges' ist als einziger Nicht-US-Aktionär dabei: Er tut neuerdings etwas sozial und umweltbewusst und hat seine Anteile in der Rüstung reduziert – aber ganz kann er seine öligen Finger doch nicht vom lukrativen Geschäft lassen, gerade jetzt.", "Sonst in den DAX-Konzernen wie Bayer, Daimler, Deutsche Bank sind auch noch deutsche Großaktionäre und Investoren aus Katar, Singapur, Kuwait oder China dabei – nichts davon bei Rheinmetall. Die neun US-Aktionäre sind zudem mehrheitlich selbst untereinander aktionärsmäßig verflochten[1] und bilden damit die Gruppe der absolut führenden Rheinmetall-Eigentümer, ungleich mehr als in jedem anderen DAX- und MDAX-Konzern.", "Zusätzlich sind die genannten Aktionäre 'Capital World', 'Fidelity', 'Vanguard', 'Dimensional' und 'BlackRock' sowie weitere US-Investoren wie 'John Hancock' und 'SEI' noch mit Spezialfonds an Rheinmetall beteiligt. Damit wird die US-Dominanz weiter gesteigert.", "Bei diesen Aktionären schwanken die Anteile allerdings ständig, weil mit den Aktien je nach Börsen- und Kriegslage spekuliert wird, durch schnellen Verkauf und Zukauf. Wie aus den gesetzlichen Stimmrechtsmitteilungen hervorgeht, hat etwa BlackRock schon im Jahr vor dem Krieg, 2021, seinen Anteil auf 4,99 Prozent verdoppelt. Und einige Monate nach Kriegsbeginn, am 5. Juli 2022, hat BlackRock seinen Anteil nochmal fast verdoppelt, auf 8,28 Prozent.", "► „Nicht identifizierte“ Aktionäre", "Alle diese Aktionäre versteckt der Konzern vor der deutschen Öffentlichkeit: In den Geschäftsberichten werden sie alle namentlich nicht erwähnt, sondern nur unter „institutionelle Aktionäre“ anonym als Zahl zusammengefasst. Laut dem letztveröffentlichten Geschäftsbericht 2021 kommen die meisten dieser Anonymen aus den USA, nämlich 42. Dann folgen 23 dieser Anonymen aus „Europa“, und drei Namenlose aus dem „Rest der Welt“, zusammen also 68.[2]", "Und nach diesen 68 Namenlosen folgen 31 weitere Aktionäre, die noch unter anderen Formen der Namenlosigkeit auf- bzw. abtauchen. Es beginnt mit 17 „Privataktionären“. Dann werden noch drei Aktionäre als „andere Aktionäre“ geführt, natürlich ebenfalls namenlos.", "Und dann sind da noch laut Geschäftsbericht elf weitere Aktionäre. Sie bilden wieder eine eigene Kategorie: Sie werden als „nicht identifiziert“ bezeichnet. „Nicht identifizierter“ Aktionär – aufschlussreiche Kennzeichnung, nicht wahr?", "Also: Ob man sich demnächst bei einer Demonstration gegenüber der Polizei auch als „Privatbürger“ ausweisen kann? Oder als „anderer“ Bürger? Und das reicht dann, wie bei Rheinmetall? Oder wir machen das bei der nächsten Demonstration, zum Beispiel vor dem Rheinmetall-Sitz am Rheinmetall-Platz 1 in Düsseldorf: Hier demonstrieren „nicht identifizierte“ Bürgerinnen und Bürger und malen ganz CO-2-frei eine große Friedensparole und die Namen der US-Eigentümer quer über die Fassade: Das muss doch dann auch möglich sein, unter deutschem Polizeischutz, oder?", "► Und dann noch die ebenfalls gesichts- und namenlosen Profiteure", "'Wellington', 'BlackRock' & Co. leiten den Hauptteil der Rheinmetall-Gewinne an ihre superreichen Kapitalgeber weiter. Für sie stellen Wellington, BlackRock & Co. weitere Formen der Anonymität und Vermummung bereit.", "'Wellington' aus Boston/USA hat 5,09 Prozent der Rheinmetall-Aktien. Die sind gegenwärtig etwa 500 Millionen Euro wert. Das Kapital, um diese Aktien zu kaufen, bekam Wellington von etwa 115 superreichen Kapitalgebern. Wellington überweist an sie unter Abzug einer Gebühr die jährlichen Gewinne.", "So überweist Wellington die Rheinmetall-Gewinne an Briefkastenfirmen in Finanzoasen, die zum US-geführten Finanzsystem gehören. Durch die Briefkastenfirmen werden die Kapitalgeber anonymisiert, namen- und gesichtslos gemacht, entpersönlicht. Als Anonymisierungskonstrukte dienen zum Beispiel auf den karibischen Cayman Islands die Briefkastenfirmen 'High Haith Investors (Cayman) II Ltd.', 'Strategies Master Fund (Cayman) L.P.' und 'Elbe Investors (Cayman)' sowie 'Wellington Management Hongkong Ltd.'", "Der Rheinmetall-Aktionär BlackRock aus New York hat 8,28 Prozent der Aktien – jedenfalls galt das am 5. Juli 2022. Die sind etwa 800 Millionen Euro wert. Das Kapital, um diese Aktien zu kaufen, bekam BlackRock von etwa 155 superreichen Kapitalgebern. Die Briefkastenfirmen, an die die Gewinne dieser entpersönlichten Superreichen überwiesen werden, heißen zum Beispiel 'BlackRock Jersey International Holdings L.P.' auf der britischen Kanalinsel Jersey, 'SAE Liquidity Fund' auf den Cayman Islands und 'BlackRock Luxemburg Holdco' im EU-Gründungsstaat Luxemburg.", "So werden die klammheimlichen Aufrüstungs- und Kriegsgewinnler gegenüber der Öffentlichkeit, den zuständigen Finanzämtern und der Finanzaufsicht unkenntlich und verantwortungslos gemacht. Darunter können natürlich auch deutsche Kapitalgeber sein, theoretisch auch Mitglieder des Vorstands und Aufsichtsrats von Rheinmetall, auch zum Beispiel Rüstungs-Lobbyistinnen im Bundestag.", "Ob eine im Bundestag vertretene Partei mal so „mutig“ ist, um eine parlamentarische Anfrage an die Bundesregierung zu stellen, zur organisierten Steuerflucht oder auch zu anderen Aktivitäten von Rheinmetall und seiner Aktionäre?", "► Superbrav abgesegnet nach deutschem Mitbestimmungs-Recht", "Dass alles sein schönes deutsches nachhaltiges Aussehen behält, dafür sorgen diverse deutsche Pappnasen. Sie bevölkern gut alimentiert den Vorstand und den Aufsichtsrat. Sie alle werden, im Unterschied zu den Aktionären, im Rheinmetall-Geschäftsbericht 2021 mit ihren Namen, Titeln und weiteren Angaben korrekt genannt.[3]", "Der Vorsitzende des Vorstands heißt Armin Pappberger (Chief Executive Officer). Weitere Mitglieder im Vorstand:", "Den Vorsitzenden des Aufsichtsrats gibt Dipl.Kfm. Ulrich Grillo, Chef der Grillo-Werke und der Rheinzink GmbH und noch Mitglied im EON-Aufsichtsrat. Die weiteren Mitglieder der Kapitalseite: Die Professorin Dr. Susanne Hannemann von der Hochschule Bochum und die Vorsitzende der 'Pfeiffer Vacuum Technologie', Dr. Britta Giesen, die Professoren Dr. Dr. h.c. Sahin Albayrak und Dr. Andreas Georgi von der TU Berlin bzw. Universität München. Dr. Ing. Klaus Dräger kommt vom Vorstand der BMW AG, und ein Ex-CDU-Verteidigungsminister namens Dr. Franz-Josef Jung passt auch dazu. Akademische Titel in Fülle, alles seriös.", "In gleicher Zahl sind im Aufsichtsrat auch die Gewerkschaften bzw. Betriebsräte vertreten. Den stellvertretenden Vorsitzenden des Aufsichtsrats gibt Dr. Daniel Hay. Er ist Wissenschaftlicher Direktor des Instituts für Mitbestimmung und Unternehmensführung in der gewerkschaftlichen Hans-Böckler-Stiftung (HBS).", "Als weitere Mitglieder firmieren die Betriebsräte Dagmar Muth (Rheinmetall Defence), Ralf Bolm (Rheinmetall Waffe Munition), Dr. Michael Mielke (Pierburg Berlin), Markus Schaubel (Rheinmetall Automotive) und Sven Schmidt (Vorsitzender des Konzernbetriebsrats) sowie Barbara Resch von der IG Metall.", "Bei Rheinmetall gibt’s also überhaupt keine Gewerkschaftsfeindlichkeit und keinerlei Verletzung des Mitbestimmungsrechts wie in vielen anderen Unternehmen in Deutschland oder bei US-Konzernen wie Amazon, wo Wellington, BlackRock & Co auch führende Aktionäre sind. Im Gegenteil: Im US-Rüstungskonzern Rheinmetall gibt’s deutsche Mitbestimmung at its best.", "Hier in der öffentlichen Fassade geht alles superkorrekt und brav nach deutschem Recht zu. Da wird Deutschheit simuliert, während es dahinter ganz anders zugeht.", "► Ein grenzen- und gesetzloser Konzern", "„Wir sind überall in der Welt“ – so das Motto des US-Konzerns Rheinmetall.", "Das folgt dem Motto des Eigentümer-Staats. Auch wenn die USA keine Kriege, Manöver, Spezialoperationen und dergleichen durchführen, sind die US-Militärs mit 857 Militärstützpunkten außerhalb ihres eigentlichen Staatsgebiets rund um den Globus dauerhaft aktiv: In Mitgliedsstaaten von US-geführten Militärbündnissen, in zehn europäischen NATO-Staaten wie Deutschland, in annektierten Gebieten wie Hawai, Guantanamo, Guam und Dutzenden anderen Staaten und Territorien,[4] mit Kreuzern und U-Booten, Transportflugzeugen und Kampfjets, Bombern, Drohnen, Satelliten, Panzern, Jeeps, LkWs (alle noch nicht ganz CO-2-frei).", "Zur zeit- und ortsnahen Belieferung dieses globalen Militärbetriebs betreibt Rheinmetall nach eigenen Angaben 133 Standorte in 33 Staaten, und geliefert wird in noch ein paar mehr, in 139 Staaten. Die Standorte und Kunden sind dort, wo vor allem das US-Militär präsent und operativ tätig ist. In Deutschland hat der US-Konzern 42 Standorte. Auf die NATO- und auch (Noch-)Nicht-NATO-Staaten Europas sind 45 Rheinmetall-Standorte verteilt. Aber auch in der „neutralen“ Schweiz ist der US-Konzern präsent: Dort wurde ein Teil des traditionsreichen Rüstungsunternehmens 'Oerlikon' übernommen.", "Mit der Feindschaftserklärung unter US-Präsident Obama gegen China setzte sich die Amerikanisierung fort: Hinzu kamen 18 Standorte in Asien, in Japan, Südkorea, Australien und Neuseeland. Im Jahr 2014 holte Rheinmetall den Ex-Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dirk Niebel (FDP), als Strategieberater. So produzieren und liefern Standorte auch noch in Südafrika, Katar, Saudi-Arabien und den Vereinigten Arabischen Emiraten (VAE). Auf dem amerikanischen Kontinent sind es 15 Betriebe, davon 10 in den USA, so viel wie in keinem anderen Staat außerhalb Deutschlands.", "Rheinmetall hat Erfahrung, wie unter den Kanzlerschaften von Angela Merkel die ohnehin immer weiter gelockerten Rüstungs-Export-Kontrollen umgangen werden konnten, etwa durch Filialen in anderen Staaten wie USA, Italien und Österreich.[5]", "► Enge Kooperation mit US-Rüstungskonzernen", "Für den Ukraine-Krieg hat Rheinmetall seinen Aufstieg beschleunigt. So wurde 2021 der spanische Munitionshersteller 'Expal' zugekauft, damit noch mehr an die Front geliefert werden kann. In 2022 wurden 700 Millionen Euro investiert, um die Produktion um 10 Prozent zu erhöhen. In Ungarn wird eine neue Fabrik errichtet.[6]", "Rheinmetall wurde zum Kooperationspartner des größten US-Rüstungskonzerns. Für den neuen Kampfjet F-35 von Lockheed darf Rheinmetall das 6,5 Meter lange Mittelstück zwischen Cockpit und Heck bauen. Das hat auch der deutschen Regierung erleichtert, aus Anlass des Ukraine-Krieges diesen teuren Jet zu kaufen, erstmal drei Dutzend. Das ist auch eine Einladung an weitere europäische NATO-Mitgliedsstaaten, ebenfalls auf eigene Entwicklungen zu verzichten und das Lockheed-Rheinmetall-Produkt zu kaufen.", "Mit anderen US-Unternehmen werden technologische Innovationen vorangetrieben. 'American Rheinmetall Vehicles' (ARV) hat mit 'Allison Transmission' das elektrische Antriebssystem eGenForce für die neue Generation des US-Kampfpanzers M1 Abrams entwickelt: Der Motor kann bei Bedarf im Gefechtsfeld auf umweltfreundlichen CO2-freien Antrieb umgeschaltet werden: Dann macht der Motor keinen Lärm, emittiert keine Wärme und ist von feindlichen Drohnen schwerer zu entdecken.", "Rheinmetall wurde zum integralen Teil der US-Strategie.", "Und BlackRock ist nicht nur Aktionär bei Rheinmetall und auch bei den wichtigsten EU-Rüstungskonzernen wie 'Leonardo' (Italien) und 'BAE Systems' (Großbritannien) und natürlich auch in den Top Ten des US-Militärkomplexes wie 'Boeing', 'Lockheed, 'Raytheon', 'General Dynamics'. BlackRock ist mit zwei Managern auch in der US-Regierung vertreten – beginnend unter Präsident Barack Obama und jetzt wieder unter Joe Biden – und ist damit auch Kriegspartei bei allen Kriegen und Rüstungsexporten, die von den USA ausgehen, von dort befördert werden, direkt oder indirekt.", "Und seit Ende 2022 ist BlackRock gleichzeitig noch offizieller Berater der ukrainischen Regierung, und zwar für den „Wiederaufbau“ der Ukraine nach dem Krieg: Dieser jetzt vorbereitete und von Rheinmetall-Aktionär BlackRock koordinierte „Wiederaufbau“ fällt umso lukrativer aus, je länger und lukrativer der ebenfalls von Rheinmetall belieferte Krieg erst noch dauern wird und dadurch vorher möglichst viel zerstört wird.", "► Neue Panzerfabrik in der Ukraine", "Rheinmetall will den deutschen Panzerhersteller 'Krauss Maffei Wegmann' (KMW), der einigen urdeutschen Oligarchen-Clans gehört und den bisherigen deutschen Kampfpanzer Leopard 1 und Leopard 2 herstellt, allmählich ablösen. Rheinmetall arbeitet an der Entwicklung des eigenen Panzers KF51 Panther.", "Am 4. März 2023 gab Vorstandschef Pappberger bekannt: Wir verhandeln mit der Regierung Selenskyji über die Errichtung eines neuen Panzerwerks in der Ukraine: „Die Gespräche sind vielversprechend, ich hoffe auf eine Entscheidung in den nächsten zwei Monaten.“[7] Jährlich sollen dann bis zu 400 Stück des High-Tech-Panzers Panther gebaut werden. Die Ukraine wäre der erste Kunde.[8] Damit wäre auch die Ablösung der KMW-Leopard-Konkurrenz geklärt und alles in US-Hand.", "Das neue Panzerwerk wäre wohl erst in zwei Jahren produktionsfähig. Aber der Krieg gegen (nicht nur) Russland ist auf lange Sicht angelegt, unabhängig davon, wie der jetzige Krieg erstmal ausgeht.", "Die korrupte, hoffnungslos überschuldete Regierung der Ukraine, das schon vor dem Krieg am tiefsten verarmte Land Europas, führt für die USA den lange vorbereiteten Stellvertreterkrieg gegen Russland. Zehntausende ukrainische Soldaten und Soldatinnen wurden von Wolodymyr Selenskyi, Joe Biden, Olaf Scholz, Ursula von der Leyen, Annalena Baerbock und BlackRock & Co. bereits auf dem Altar der „westlichen Werte“ geopfert, und das soll weitergehen. Das passt auch zur „feministischen“ Außenpolitik der deutschen Außenministerin, nicht wahr?", "Ist diese menschenverachtende, perverse Logik nicht auch einer der vielen Gründe, endlich in Verhandlungen über Waffenstillstand und Frieden einzutreten?", "Dr. Werner Rügemer, Publizist, Referent und Sachbuchautor. >> https://werner-ruegemer.de/\n______________", "[1] Werner Rügemer: BlackRock & Co. enteignen! Frankfurt/Main 2. Auflage 2022, S. 35", "[2] Rheinmetall AG: Geschäftsbericht 2021, S. 20", "[3] Die folgenden Angaben wie sonst aus dem Geschäftsbericht beziehen sich auf das Jahr 2021, der Geschäftsbericht für 2022 ist noch nicht veröffentlicht.", "RHEINMETALL AG steigert Umsatz und verbessert Ergebnis und Marge weiter - Zwischenbericht nach 9 Monaten 2022 - 10. November 2022 >> Pressemeldung.", "[4] Das Militärimperium der USA: Eine visuelle Datenbank. Wie keine andere Nation unterhalten die Vereinigten Staaten von Amerika ein riesiges Netz ausländischer Militärstützpunkte in der ganzen Welt.", "Wie ist dieses Netz entstanden und wie wird es fortgeführt? Einige dieser physischen Einrichtungen befinden sich auf Land, das als Kriegsbeute besetzt wurde. Die meisten werden durch die Zusammenarbeit mit Regierungen unterhalten, von denen viele brutale und unterdrückerische Regierungen sind, die von der Präsenz der Stützpunkte profitieren. In vielen Fällen wurden Menschen vertrieben, um Platz für diese Militäreinrichtungen zu schaffen, wodurch den Menschen oft Ackerland entzogen wurde, die lokalen Wassersysteme und die Luft stark verschmutzt wurden und sie als unwillkommene Präsenz wahrgenommen wurden. >>", "[5] Die Geschichte von Rheinmetall. Das Geschäft mit dem Tod, war-starts-here.camp/rheinmetall-2/; hier auch Angaben zu weltweiten Lizenzen, joint ventures sowie Belieferungen von kriegsführenden Staaten.", "[6] Der Spiegel 28.1.2023", "[7] »Werk in der Ukraine: So kann Rheinmetall seine Panzerfabrik vor russischen Angriffen schützen.« Von Max Biederbeck-Ketterer und Rüdiger Kiani-Kreß, WirtschaftsWoche, 08. März 2023 >> weiter.", "»Das gewiefte, aber gewagte Kalkül des Rüstungskonzerns: Rheinmetall-Chef Armin Papperger verhandelt mit der Ukraine über eine neue Panzerfabrik. Während alle über Soforthilfe reden, fädelt er ein potenzielles Megageschäft für Jahrzehnte ein.« Von Larissa Holzki  (Handelsblatt-Redakteurin, 07. März 2023) >> weiter.", "[8] Rheinmetall will Panzerfabrik in der Ukraine bauen, tagesschau.de 4.3.2023.", "► Quelle: Dier Artikel von Werner Rügemer erschien als Erstveröffentlichung am 09. März 2023 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden von H.S. als Anreicherung gesetzt, ggf. auch Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen und die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. RHEINMETALL GROUP - Totenschädel. Foto: ermadz x, Indonesia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Das Foto wurde bearbeitet. Die Bildgrafik ist Teil des lesenswerten Artikels \"Abrüsten für den Frieden – auch an der Hochschule\", 23. Juni 2019 - 12:32 | Chris Ott | Die Freiheitsliebe >> Artikel. Die Freiheitsliebe ist ein journalistisches Medium und tritt konsequent für Antimilitarismus und Antirassismus ein.", "2. GREENWASH DETECTED! Foto: Copyright ©️ fotdmike / Mike Langridge. [† 2011. R.I.P. Mike. Thank's for your great pics and activism]. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "Greenwashing oder Greenwash („grünwaschen“, übertragen: „sich ein grünes Mäntelchen umhängen“) ist eine kritische Bezeichnung für PR-Methoden, die darauf zielen, einem Unternehmen in der Öffentlichkeit ein umweltfreundliches und verantwortungsbewusstes Image zu verleihen, ohne dass es dafür eine hinreichende Grundlage gibt. Der Begriff spielt auf grün als Symbol für Natur und Umweltschutz und Waschen im Sinne von Geldwäsche oder sich reinwaschen an. Er kann als Analogiebildung zu whitewashing (englisch für schönfärben, übertragen: „sich eine weiße Weste verschaffen“; Ableitung von whitewash für „Sumpfkalk“) im Deutschen auch als Grünfärberei übersetzt werden. Das Schönfärben von Klimabilanzen wird auch englisch Climate-Washing genannt. (Text: Wikipedia-Artikel)", "3. Finanzgiganten und Schattenbanken wie BlackRock und Co. verfolgen mit ihrer neoliberalen Agenda die schamlose Machtkonzentration und beeinflussen damit massiv das Weltgeschehen.", "In der Ukraine wetteifern Vertreter des Finanzkapitals wie der Multimillionär Wolodymyr Selenskyj, vor ihm der Milliardär Petro Poroschenko und davor die superreiche \"Gas-Prinzessin\" Julia Timoschenko um die Macht und um politische Positionen zur Durchsetzung ihrer Privatinteressen. Andere Milliardäre bevorzugten die direkte Einflussnahme auf Politik und Gesellschaft durch den direkten Einsatz von Gewalt, auch mit der Hilfe ihrer eigenen faschistischen Privatarmeen. Dafür stehen exemplarisch die Namen der ukrainischen Milliardäre Ihor Kolomoiski, Serhij Taruta und Rinat Achmetow.", "Mit anderen Worten: die klare Dominanz der Vertreter des großen [durch die perverse, menschenverachtende  Ideologie des Neoliberalismus verseuchten; H.S.] Finanzkapitals in Politik, Regierung und Gesellschaft ist allgegenwärtig und hat die Entwicklung zum Nazi-Staat besonders stark vorangetrieben. Karikatur: Originalzeichner nicht ermittelbar, gefunden in diversen Artikeln, u. A. bei Veteranstoday.com, GlobalResearch.org etc..", "4. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "5. Karikatur: Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages. Man möge sich nur einmal anschauen, wie intim etwa die FDP-Politikerin mit der Rüstungsindustrie verbunden ist.", "Dr. Strack-Zimmermanns unerträgliche Omnipräsenz in Talkshows und transatlantisch-orientieren Gesinnungsmedien mit ihrem immer und immer wieder offen wahrnehmbaren rassistischen Russenhass und der geradezu fanatischen Missionierungsversuch Andersdenkender, mit ihrer absurden, perversen Ideologie \"Frieden schaffen mit noch mehr Waffen\", grenzt an Selbstüberhebung und möglicherweise auch mit psychopathischen Wahnvorstellungen im Einklang mit Realitätsverlust.", "MASZ erwähnte in einem Interview, daß sie in ihrer Kindheit im durch alliierten Luftangriffe zerbombten Düsseldorf mit ihrem Bruder zusammen mit den Fahrrädern die Schuttberge hinuntergerast sei (»Ich hatte ständig kaputte Knie«). Ab dem 28. Februar 1945 wurde Düsseldorf im Zuge der Bildung des Ruhrkessels für sieben Wochen zur Frontstadt mit amerikanischem Dauerbeschuss vom linken Rheinufer und im März immer mehr eingekreist.", "Ob Frau Strack-Zimmermann vielleicht ihr Jugendtrauma nicht überwunden hat? Sie schwärmt geradezu davon, Russland in Schutt und Asche zu legen, dabei hat sie selbst drei Kinder (eine Tochter und zwei Söhne) und drei Enkelkinder. Sollen diese auch mit Fahrrädern die Schuttberge hinunterrasen falls sie einen Krieg überhaupt überleben würden? Wird dann familienintern wohl als unvermeidbarer Kollateralschaden verbucht.", "Dr. Strack-Zimmermann ist derzeit die gefährlichste Frau Deutschlands. (Text: Helmut Schnug). Bildbearbeitung: Wilfried Kahrs (QPress).", "6. Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf): \"Wir sollten uns nicht wundern, wenn diese personifizierte Panzerhaubitze eines Tages auf einem Vorstandssessel von Rheinmetall landet\" (-Peter A. Weber). Foto OHNE das Textinlet: Copyright ©️ Robin Krahl. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Das Textinlet wurde nachträglich von Helmut Schnug in das Originalfoto eingearbeitet. Die Lizenz bleibt natürlich erhalten. Das Originalfoto zeigt Strack-Zimmermann am 5. Januar 2015 auf dem Landesparteitag der FDP BW.", "7. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "8. Kartengrafik: US Military Bases Around the World: The U.S. controls about 850 bases: (US-amerikanische Militärstützpunkte, Militäreinrichtungen, Militärbasen, Liegenschaften).", "»So sieht die Weltkarte mit US-Militärbasen aus, die laut NATO-Propaganda ein Symbol für Frieden, Humanismus und Demokratie sind! Jeder, der denken kann, kann seine eigenen Schlussfolgerungen ziehen.", "Wie kann ein Land, das über 850 Militärbasen in der ganzen Welt unterhält, für \"Frieden\" und \"Gerechtigkeit\" eintreten?", "Jeder, der versucht hat, eine Politik im Interesse des eigenen Volkes und Landes zu verfolgen, wurde stets als Diktator und Menschenrechtsverletzer gebrandmarkt, woraufhin er in der Regel \"sanktioniert\" und schließlich bombardiert wurde. Jetzt sind die Angelsachsen in Hysterie, weil diese \"Ordnung\", die sie geschaffen haben, um sich selbst zu dienen, und die sie \"demokratisch\" nennen, kurz vor dem Zusammenbruch steht! Der so genannte kollektive Westen ist mit seiner Heuchelei und der Doppelmoral, die er seit Jahrhunderten anwendet, längst moralisch zusammengebrochen, und nun steht er auch wirtschaftlich vor dem Kollaps.« (-Strahil Angelov, übersetzt von Helmut Schnug)", "Die Krise des westlichen Imperialismus und der Imperativ ist eine seit Jahrzehnten bestehende Dauerkrise von Krieg und Repression. Die Welt wie wir sie kennen, muss sich ändern. Die Menschheit kann unter der imperialistischen und perversen, destruktiven menschenverachtenden Ideologie des Neoliberalismus und der dadurch verseuchten kapitalistischen Strukturen nicht überleben. Grafikquelle: zahlreiche Webseiten, bspw. blackagendareport.com | DE.News-Front.info | www.sott.net/ | continuousrev.blogspot.com/ | https://dra.american.edu/ (vermutl. der Urheber?) etc.", "9. Finanzfaschismus: \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs / QPress.", "10. »Die Waffenlieferungen bedeuten dass der Krieg sinnlos verlängert wird, mit noch mehr Toten auf beiden Seiten und der Fortsetzung der Zerstörung des Landes. Aber auch mit der Folge, dass wir noch tiefer in diesen Krieg hineingezogen werden.« (General a.D. Harald Kujat, 18.1.2023)", "Präsentation des Kampfpanzers Leopard 2A6 beim Tag der offenen Tür am 28.09.2019 in der Kyffhäuserkaserne im thüringischen Bad Frankenhausen. Foto OHNE Textinlet: Copyright ©️ Tobias Nordhausen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0). Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "Der Leopard 2 ist ein Kampfpanzer aus deutscher Produktion. Er wird seit 1978 in Serie gebaut und ist der Nachfolger des Leopard 1. In der langen Produktionszeit entstanden diverse optionale Nachrüstmöglichkeiten und Spezifikationen für ausländische Abnehmer. Deshalb gibt es eine Vielzahl von Varianten des Leopard 2. Er wird ganz oder teilweise im Ausland in Lizenz gefertigt. Für den Hersteller Krauss-Maffei Wegmann ist er mit rund 3600 gebauten Exemplaren ein kommerzieller Erfolg.", "Der Leopard 2A6 basiert auf dem KWS-I-Programm von Krauss-Maffei, mit dem eine Erhöhung der Feuerkraft erreicht werden sollte. Die Umrüstung am Panzer betraf daher vorwiegend die Waffenanlage. Im Detail wurden so für die neue 120-mm-Glattrohrkanone L/55 die Rohr-Rücklaufbremse und die Schildzapfenlagerung verstärkt sowie die Feuerleit- und Waffennachführanlage angepasst. Von der alten Serienwaffe wurden das Wiegerohr, der Rauchabsauger, das Bodenstück und der Verschlusskeil übernommen. Vollständig erneuert wurden dagegen die Feldjustieranlage, die Rohrschutzhülle und der Hülsensack.", "11. Der Kampfpanzer Leopard 2 A6 beim Vorüben der Informationslehrübung Heer am Ausbildungszentrum Munster beim scharfen Schuss (2010). „Früher ging der Russe auf Bärenjagd. Demnächst wird er Leoparden erlegen. Die Rüstungsindustrie wird es freuen.“ (-H.S.). Foto OHNE Textinlet: Copyright ©️ Bundeswehr/Langner. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0). Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "12. Frieden schaffen mit noch mehr Waffen? Wie pervers ist diese Logik? - Wir sind längst Kriegspartei, egal was Marie-Agnes Strack-Zimmermann, Olaf Scholz, Annalena Baerbock, Boris Pistorius und all die Bellizisten schwatzen.", "Leopard 2A6 der deutschen Armee auf dem Truppenübungsplatz Hohenfels. Der Leopard 2 ist ein Kampfpanzer aus deutscher Produktion. Er wird seit 1978 in Serie gebaut und ist der Nachfolger des Leopard 1. In der langen Produktionszeit entstanden diverse optionale Nachrüstmöglichkeiten und Spezifikationen für ausländische Abnehmer. Deshalb gibt es eine Vielzahl von Varianten des Leopard 2. Er wird ganz oder teilweise im Ausland in Lizenz gefertigt. Für den Hersteller Krauss-Maffei Wegmann ist er mit rund 3600 gebauten Exemplaren ein kommerzieller Erfolg.", "Der Leopard 2A6 basiert auf dem KWS-I-Programm von Krauss-Maffei, mit dem eine Erhöhung der Feuerkraft erreicht werden sollte. Die Umrüstung am Panzer betraf daher vorwiegend die Waffenanlage. Im Detail wurden so für die neue 120-mm-Glattrohrkanone L/55 die Rohr-Rücklaufbremse und die Schildzapfenlagerung verstärkt sowie die Feuerleit- und Waffennachführanlage angepasst. Von der alten Serienwaffe wurden das Wiegerohr, der Rauchabsauger, das Bodenstück und der Verschlusskeil übernommen. Vollständig erneuert wurden dagegen die Feldjustieranlage, die Rohrschutzhülle und der Hülsensack. Foto OHNE Textinlet: Copyright ©️ Italian Army. >> www.esercito.difesa.it . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.5 generisch“ (US-amerikanisch) - (CC BY 2.5) lizenziert. Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen."]}}, "recommendations": []}