{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sozialkundeunterricht-rechtsstaat", "query_keywords": ["bsw", "sp", "kultur", "leiche", "kleinunternehmer", "us", "rki", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "grenzen", "ns"], "creation_date": "07.04.2022", "last_modified": "04.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgeordnete", "Abstimmungsverhalten der Abgeordneten", "Bundesverfassungsgericht", "Demokratie", "digitaler Parteitag", "Drehtüreffekt", "Dritte Gewalt", "Exekutive", "Faktenchecker", "Fraktionszwang", "Frühkonditionierung", "Gerechtigkeit", "Gesetzgebende Gewalt", "Gesetzgeber", "Gewaltenteilung", "Gewissensentscheidung", "Gewissenvererinbarung", "Grundgesetz", "Insiderinformationen", "Judikative", "Kampf gegen Rechts", "Kinderfrühkonditionierung", "Kinderkonditionierung", "Konditionalitätsmechanismus", "Kultusministerium", "Legislative", "Lehrplan", "Parlamentarier", "Rechtsprechung", "Rechtsstaat", "Rechtsstaatillusion", "Rechtsstaatmärchen", "Rechtsstaatsgedanken", "Rechtsstaatskonzept", "Rechtsstaatskonzeption", "Rechtsstaatsmechanismus", "Rechtsstaatspraxis", "Rechtsstaatsprinzip", "Rechtsstaatstheorie", "Rechtsstaatsverständnis", "Recht und Unrecht", "Richter", "Richteramt", "richterliche Gewalt", "Richterrobe", "Rule of Law", "Schizophrenie", "Sozialkunde", "Sozialkundeunterricht", "Spaltungsirresein", "staatliche Ordnung", "Staatsgebiet", "Staatsgewalt", "Staatsvolk", "unabhängiges Parlament", "unabhängige Richter", "Unrechtsstaat", "Unterrichtsstunde"], "content": {"title": "Sozialkundeunterricht: Rechtsstaat", "description": "Sozialkundeunterricht: Rechtsstaat Die Grundlagen dessen, was wir „Rechtsstaat“ nennen (sollen). von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Lehrerin: Guten Morgen Kinder. In unserer allerersten Unterrichtsstunde vor zwei Wochen habe ich euch in das Unterrichtsfach 'Sozialkunde' eingeführt und so sprachen wir über das 'Wesen der Republik'. Letzte Woche behandelten wir 'Das Wesen der Demokratie', also über Regierungsformen, die es in der EU aktuell noch gibt. Ich hoffe, ihr habt die Zeit gefunden, das Kapitel über die Demokratie noch einmal zu lesen.", "Ich darf euch aber verraten, dass die Demokratie in der Prüfung nicht abgefragt wird. Das Kultusministerium ist zu dem Schluss gekommen, dass alle denkbaren Fragemöglichkeiten zur Demokratie, ausgenommen die ganz und gar trivialen, geeignet sind, die Schüler - also euch liebe Kinder - zu verunsichern. Und das ist ja das Letzte, was wir wollen.", "Heute beginnen wir damit, die Grundlagen dessen zu ergründen, was wir „Rechtsstaat“ nennen.", "Also, was braucht ein Rechtsstaat? Brainstorming. Alles raus, was euch einfällt. Magst du an der Tafel mitschreiben, Lennard?", "Lehrerin: Einverstanden, das reicht erst einmal. Wenn ich das grob sortiere, dann ergeben sich zwei Kategorien, unter denen sich eure Beiträge zusammenfassen lassen. Das sind einerseits die Gesetze, als ein Teil der staatlichen Ordnung unter Wahrung der Menschenrechte, versteht sich, und andererseits diejenigen, die darauf achten dass die Gesetze eingehalten werden, also Richter, Anwälte und auch die Polizei und die Gefängnisse.", "Ihr habt damit die Aufgaben von zwei so genannten „Gewalten“ im Staat angesprochen. Nämlich die gesetzgebende Gewalt, auch Legislative genannt, und die richterliche Gewalt, die auch Judikative genannt wird. Das müsst ihr jetzt nicht mitschreiben. Steht alles im Buch ab Seite 45. Denkt lieber mal drüber nach, welche Regelung besser wäre:", "Larissa, was meinst du?", "Lehrerin: Und du, Jonas?", "Lehrerin: Sophie?", "Lehrerin: Gibt es noch jemand, der das trotzdem lieber zusammengelegt hätte?", "Lehrerin: Interessante Überlegung. Muss ich schon sagen. Doch bevor ich euch noch länger im finsteren Wald herumlaufen lasse: Die offiziell richtige Aussage lautet: Im Rechtsstaat muss strikte Gewaltenteilung herrschen. Richter sind an das Gesetz gebunden und haben selbst keine Gesetze zu erlassen.", "Lehrerin: Doch natürlich. Die Legislative ist an das Grundgesetz gebunden, und ansonsten sind die Abgeordneten nur ihrem Gewissen verpflichtet.", "Lehrerin: Ja. Das sind genau die gleichen Abgeordneten. Und so lange sie ihr Verhalten mit ihrem Gewissen vereinbaren können, was sie alle immer wieder beteuern [sic!], so lange entsprechen sie damit den Vorstellungen des Grundgesetzes. Da gibt es kein Problem. Jedenfalls herrscht darüber Konsens unter den Beteiligten.", "Was euch allerdings bisher überhaupt nicht in den Sinn gekommen ist, das ist die 'Dritte Gewalt', die Regierung, oder Exekutive genannt. Auch für die gilt der Grundsatz der strikten Trennung. Die Exekutive erlässt keine Gesetz und die Exekutive spricht nicht Recht.", "Wenn also weder die Regierung tun kann, was sie will, sondern an Gesetz und Recht gebunden ist, wenn die richterliche Gewalt die Regierung kontrolliert und Rechtsbrüche verhindert und die Abgeordneten bei der Gesetzgebung nicht von der Regierung beeinflusst werden, dann spricht man von 'Gewaltenteilung'. Niemand im Staat soll sich jedes Recht und damit alle Macht aneignen können, alle müssen sich verantworten, und sei es nur vor dem eigenen Gewissen.", "Lehrerin: Nun, das beste Beipiel liegt doch ganz nahe, unser eigener Staat, die Bundesrepublik Deutschland, ist ein Vorbild in Sachen Gewaltenteilung. [räusper]", "Deutschland hat ein unabhängiges Parlament und unabhängige Richter und eine Regierung, die sich nach den Gesetzen des Parlaments richten muss und vom Parlament und von den Gerichten kontrolliert wird. [kleiner Hustenanfall]", "Lehrerin: Wie meinst du das, Thomas?", "Lehrerin: So darf man das nicht sehen. Das wird dir jeder Faktenchecker um die Ohren hauen. Es gilt das Prinzip des Rollenwechsels.", "Lehrerin: Ist doch ganz einfach. Was bist du im Augenblick? Hm? Im Augenblick bist du ein Schüler und versuchst, die Gewaltenteilung zu kapieren. Heute nachmittag hast du Training. Da bist du Torwart der Jugendmannschaft der TSG und interessierst dich nur für den Ball. Das sind nur zwei deiner Rollen, die absolut nichts miteinander zu tun haben. Und du hast noch mehr Rollen. Du bist Sohn, du bist Bruder, du bist auch Enkel - auch dazwischen liegen Unterschiede.", "Kann jetzt jemand erklären, wie das in der Politik ist?", "Lehrerin: Auch dazu findet sich ein perfektes Beispiel für den Rollentausch zum Zweck der Gewaltenteilung. Ich nennen da jetzt bewusst keine Namen, aber nehmen wir an, ein Anwalt mit eigener Kanzlei lässt sich ins Parlament wählen, natürlich gehört er der Regierungspartei an, und dann wird ein neuer Vorsitzender für das Bundesverfassungsgericht gebraucht. Da kann es schon einmal vorkommen, dass die Regierung diesen ihren Anwalt vorschlägt und ins Amt hievt.", "Wenn der dann die rote Robe anzieht, ist er nur noch Richter. Wenn er sie wieder auszieht, kann er zwar nicht mehr Abgeordneter sein, aber immerhin noch der Regierungspartei angehören und sich zwanglos mit den Ministern oder dem Regierungschef austauschen, was denn wohl gut wäre für Deutschland. Zieht er die rote Robe dann wieder an, hat er das natürlich alles wieder vergessen.", "Lehrerin: Leider nicht. Nicht so direkt. Es gibt einen ähnliche Begriff, dür den Fall, dass jemand von der Politik in die Wirtschaft wechselt oder von der Wirtschaft in die Politik - und wieder zurück. Dann spricht man vom Drehtüreffekt. Das soll allerdings eingeschränkt werden, da sollen Wartefristen eingeführt werden, damit da nicht brühwarm Informationen hin und her fließen, wie bei den Bankern, wo es verboten ist, mit Insiderinformationen Geld zu machen.", "Lehrerin: [schaut merklich irritiert] Hm. Ich halte mich da lieber raus. Für mich gilt, was im Buche steht. Aber ganz privat gesprochen, nur für eure Kinderohren: Ich fürchte, dieser Vorschlag ist schon wieder ein Fall für den Faktenchecker. Wenn man das damit korrekt bezeichnen würde, dann wäre ja die ganze Gewaltenteilung ein Fall für die Psychiatrie – und das wäre dann wohl auch das Ende des Rechtsstaats.", "Merkt euch noch: Ohne Gewaltenteilung kann es keinen Rechtsstaat geben. Das kommt in der Prüfung dran.", "Schluss für heute. Lest bis zur nächsten Stunde im Buch ab Seite 45 weiter. Da werden sich eure letzten Zweifel an der Gewaltenteilung in Luft auflösen. Quasi wie ein Pups.", "Bis nächste Woche, liebe Kinder. Und vergesst bitte nicht: Für das Leben sollt ihr lernen, nicht für die Schule.", "► Quelle: Der Artikel wurde am 18. März 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Lehrerin vor ihrer Schulklasse bei der Vermittlung von Kunststücken (Lehrinhalte) an aufgeweckte Dressierte (SchülerInnen). Heute wird in der Schule versucht, unabhängig vom praktischen Einsatz theoretische Konzepte zu vermitteln, die zwar gut und recht sind, aber der eigentlichen Anwendbarkeit oder Lebensnähe beraubt sind. So funktioniert Frühkonditionierung. Foto: gpointstudio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (gpointstudio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. G20 Hamburg, 7. Juli 2017 - Polizeitruppe mit einem Festgenommenen. Foto: Robert Anders. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Eifrige Schülerin meldet sich im Unterricht zu Wort. Foto: gpointstudio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (gpointstudio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "4. Einigkeit - Recht - Freiheit. Realität: Gesellschaftsspaltung, Blockwarte, Denunziantentum, Hass, Rechtsbeugung, Polizeistaat, Polizeiübergriffe, Unrechtsherrschaft, Demokratur, Entdemokratisierung, Grundrechteaufhebung, Unterdrückung, Zensur, Zwangsmaßnahmen. Foto OHNE INLET: falco, Oberhausen/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.  Text eingearbeitet von Wilfried Kahrs (WiKa).", "5. Karikatur Gewaltenteilung. Die legislative (gesetzgebende), die exekutive (vollziehende) und die judikative (Recht sprechende) Gewalt sollen sich gegenseitig kontrollieren und staatliche Macht begrenzen - so die Theorie. Das harbarthierte Bundesverfassungsgericht. Ein politisch willfähriger Schuhputzer der Regierung? Bildunterschrift: Arbeit vor dem Karlsruhesitz der Exekutive.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Rollentausch zum Zweck der Gewaltenteilung: Es schon einmal vorkommen, dass die Regierung diesen ihren Anwalt vorschlägt und ins Amt hievt. Wenn sich der Richter dann die rote Robe anzieht, ist er nur noch Richter. Wenn er sie wieder auszieht, kann er zwar nicht mehr Abgeordneter sein, aber immerhin noch der Regierungspartei angehören und sich zwanglos mit den Ministern oder dem Regierungschef austauschen, was denn wohl gut wäre für Deutschland. Zieht er die rote Robe dann wieder an, hat er das natürlich alles wieder vergessen. Bildbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}