{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sinkende-gewinne-der-autoindustrie", "query_keywords": ["sp", "afrika", "elektromobilität", "familie", "klima", "leiche", "us", "klimaschutz", "asien", "schi", "usa", "ss", "rna", "csu", "ns"], "creation_date": "23.06.2019", "last_modified": "22.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgasmanipulation", "Abgasmessungen", "Absatzflaute", "Absatzmethoden", "Absatzschwäche", "Abschalteinrichtungen", "Andreas Scheuer", "Autoindustrie", "Autokonzerne", "Automobilindustrie", "Betrugsabsicht", "BlueTec", "Cadillac", "Daimler Benz AG", "Deutsche Umwelthilfe e. V.", "Diesel-Affäre", "Dieselgate", "Dieselskandal", "DUH", "DUH-Studie", "Effizienzgrad", "Effizienzklassen", "Effizienzskalierung", "Elektromobilität", "Emissionswerte", "Energieeffizienz", "Ernst & Young", "Grenzwerte", "Grenzwertüberschreitung", "Hyundai", "Konzentrationsprozess", "Kooperationen", "Kraftfahrt-Bundesamt", "Kraftfahrtbundesamt", "Kundenbetrug", "Markenversprechen", "Marktanteile", "Marktbereinigung", "Marktüberwachung", "Massenrückruf", "Mercedes C 220 BlueTec", "Mercedes S-Klasse", "Monopolisierung", "NOx", "Ökologische Marktüberwachung", "Preisnachlässe", "Preisschlacht", "Profitabilität", "Profitstreben", "Profitziele", "Schadstoffemissionen", "Spritfresser", "Spritverbrauch", "TNO", "unlauterer Wettbewerb", "Verbrauchertäuschung", "Volkswagen", "Werbeaussagen", "Werbelügen", "Willy Sabautzki", "Zentralisationsprozess", "Zwangsrückruf"], "content": {"title": "Sinkende Gewinne in der Autoindustrie", "description": "Sinkende Gewinne in der Autoindustrie Sie erzeugen „Marktbereinigung“ und verschärfen die Absatzmethoden von Willy Sabautzki / isw München e.V.", "body": {"": ["Eine aktuelle Bilanzanalyse des Beratungsunternehmens Ernst & Young (EY) schlussfolgert für die Automobilindustrie, dass die Investitionen in Elektromobilität und das Autonome fahren den Prozess der Monopolisierung und der Bereitschaft zu Kooperationen verstärken werden. (> Artikel bei Automobilwoche)", "Umschrieben wird dieser konkurrenzbedingte Konzentrations- und Zentralisationsprozess von Produktionsmitteln und Arbeitskräften als „bevorstehende Marktbereinigung“. Im Kern ist in diesem Fall unter Konzentration die Verwandlung mehrerer kleinerer in größere Kapitale zu verstehen, was zunächst nicht zwingend den Spielraum durch das absolute Wachstum des gesellschaftlichen Reichtums beschränkt. Kapital schwillt also mehr oder weniger in einer Hand zu einer großen Masse. Das Beratungsunternehmen dürfte die genannte Bilanzanalyse nicht selbstlos erstellt haben, sondern eher als eine Maßnahme für Akquisition, um als Berater im Prozess der erwarteten Fusion und Kooperation Aufträge zu erhalten.", "Im Prozess der so genannten Marktbereinigung seien gerade solche Unternehmen im Vorteil, die im Konkurrenzkampf um die zukünftige Ausrichtung der Autoindustrie bei den Themen Elektromobilität und Autonomes Fahren bereits umsteuern. Um die explodierenden Kosten dafür in den Griff zu bekommen, ginge der Trend zu mehr Kooperationen und sehr weitgehenden Partnerschaften.", "Nachdem aus Beratersicht von Ernst & Young (EY) die Ausgaben für Forschung und Entwicklung alternativlos seien, hätte die Absatzflaute zu Jahresbeginn und die hohen Kosten für neue Technologien bei den meisten Autokonzernen erkennbare Spuren, also Rückgang der ausgewiesenen Kapitalerträge hinterlassen.", "► Profitabilität und Absatzmethoden – der Sumpf ist tief", "Daimler rangiert nach der Studie im ersten Quartal dieses Jahres auf Platz eins der weltweit profitabelsten Unternehmen. 7,1 Prozent vom Umsatz weist Daimler als operatives Ergebnis aus. Das war zwar erkennbar weniger als zu Jahresbeginn 2018, aber immerhin mehr als bei allen anderen untersuchten Herstellern. Auf den nachfolgenden Plätzen landeten Toyota mit 6,8 Prozent, Suzuki mit 6,5 und Volkswagen mit 6,4 Prozent. BMW rutschte mit nur noch 2,6 Prozent zunächst aus den Top Ten. „Die Profitabilität sinkt auf breiter Front, und wenn sich die aktuelle Absatzschwäche fortsetzt, werden wir verstärkt Preiskämpfe sehen, die die Margen noch weiter belasten dürften“, so die Ernst & Young (EY)-Studie.", "Die Autokonzerne sind mit Sicherheit durch die Erkenntnisse aus der EY- Studie nicht überrascht worden. Der eine oder andere unter ihnen mag sich sogar ermutigt fühlen, mit Hilfe eines Beratungsunternehmens, wenn nicht schon ausgelöst, einen möglichst wettbewerbs-differenzierenden Weg für eine Fusion oder Kooperation im Zuge der sich abzeichnenden Monopolisierung erstellen zu lassen und zu initiieren.", "Es geht um die langfristige Ausrichtung der Unternehmsstrategien zur Sicherstellung der Erzielung von Profiten, den Kampf um Marktanteile mit möglichst marktrelevanten und profitbringenden Produkten. Und hier tummeln sich die genannten und nicht genannten Autohersteller im gleichen Teich, im Teich für den Fang der potentiellen und faktischen Käufer von Automobilen.", "Der erzielte Absatz an Automobilen bestand bisher zum überwiegenden Teil aus grenzwert-überschreitenden Diesel- resp. Benzinfahrzeugen. Die vorhergesagte Preisschlacht unter den Herstellern ist aber keine originelle Neuentdeckung von Ernst & Young, sie hat längst begonnen. Keine Methode, keine Werbeaussage ist den Autokonzernen zu schade, um ihre Profitziele mit Preisnachlässen, Markenversprechen und Absatzmethoden verwirklicht zu sehen.", "So weisen auch die verpflichtenden Angaben zu den Schadstoffemissionen nachweislich zum Teil erhebliche Abweichungen in der Praxis auf. Am Beispiel des Profit-Champions Daimler (laut EY-Studie) lässt sich das fast wie eine kausale Erklärung aufzeigen: In einer frisch veröffentlichen Studie führt die Deutsche Umwelthilfe (DUH) (seit 15 Jahren im Rahmen einer ökologischen Marktüberwachung aktiv im Nachweis von Grenzwerteinhaltung und korrekter Kennzeichnung der Schadstoffemissionen in der Automobilindustrie) den Nachweis der unlauteren Emissionsangaben in den Werbekampagnen verschiedener Hersteller, eben auch der Daimler Benz AG.", "Für das Anbieten von Automobilen existieren faktisch strenge Vorschriften zur Sicherstellung niedriger Emissionen des Klimagases CO2. Auch zur Eindämmung des Dieselabgasgiftes NOx müssen Neuwagen strenge Grenzwerte einhalten. Zur Kennzeichnung der Energieeffizienz des Fahrzeugs soll für den Käufer auf einer Skala von A bis G der Effizienzgrad des zu erwerbenden Fahrzeuges ausgewiesen werden. Nicht zuletzt durch die jüngsten Klimaschutz- und Bewegungen für saubere Luft spielt die Umweltfreundlichkeit beim Erwerb eines Automobils mehr und mehr ein sensibles, ausschlaggebendes Kriterium.", "Für Automobile bedeutet die Kategorie A eine besonders gute Effizienz, einen geringen Kraftstoffverbrauch, während die Kategorie G für eine besonders schlechte Effizienz steht. Die DUH hat den Nachweis erbracht, dass etwa Volkswagen zur besseren Kategorisierung ihrer verbrauchsintensiven Fahrzeuge die ergänzende Klasse H schon in 2011 erfunden hat. Durch den Rutsch auf der Skala nach oben werden die Produkte dem Endverbraucher als energieeffizienter angeboten als sie in Wirklichkeit sind.", "So titelte der Stern in 2015 seinen Bericht über die Effizienzskalierung: „Nicht nur VW mogelt: Von Waschmaschine bis Kühlschrank: so tricksen Firmen bei Produkttests“. Weitere auffällige Ergänzungen durch neu erfundene Effizienzklassen liegen von Cadillac vor, die in 2016 gleich sechs neue Effizienzklassen H, I, J, K, L und M erfunden haben zur besseren Darstellung ihrer klimaschädlichsten Spritfresser. Ein aktuelles Beispiel liefert nach Angaben der DUH Hyundai mit einer ebenfalls hinzu gedichteten Effizienzklasse H, so dass für den Kunden die gesamte Produktpalette umweltfreundlicher erscheint.", "► Die Bewerbung umweltschädlicher Automobile", "\"Für Kund*innen sind die falschen Werbeaussagen … schwer zu enttarnen. Deshalb beobachtet die Deutsche Umwelthilfe den Markt. Das Team Ökologische Marktüberwachung in der DUH nimmt Stichproben in Hochglanzbroschüren, Automagazinen oder Tageszeitungen und natürlich im Internet. Dabei stößt es immer wieder auf äußerst erfinderische Werbelügen.\"(> DUH)", "Nach Recherche der Deutschen Umwelthilfe (DUH) startete die Daimler Benz AG in 2013 eine bundesweite Werbekampagne zur Vermarktung seiner neuen Mercedes S-Klasse. Die angegebenen Spritverbrauchs- und CO2-Angaben waren zu niedrig, die schlechten Werte seiner Spitzenmotorisierung unterschlug der schwäbische Autobauer. Sowohl in doppelseitigen Zeitungsanzeigen wie riesigen Straßenpostern wurde mit den geschönten Werten geworben.", "Daimler warb beim Mercedes C 220 BlueTec mit der Behauptung „BlueTec reduziert die Emissionswerte unserer hochmodernen Dieselmotoren auf ein Minimum.“ Doch bei Abgasmessungen der niederländischen Prüforganisation TNO (niederländisch: Nederlandse Organisatie voor toegepast-natuurwetenschappelijk onderzoek) und der DUH hatte sich für dieses Modell eine bis zu 28-fache Überschreitung der geltenden Stickoxid-Grenzwerte im Straßenbetrieb ergeben. Das waren die schlechtesten Werte aller untersuchten Fahrzeuge.", "Die DUH zog wegen der Werbelüge vor Gericht. Daimler argumentierte, seine Aussage der ‚Reduzierung auf ein Minimum‘ bezöge sich auf den Vergleich nicht mit sauberen Motoren der Konkurrenz, sondern mit anderen Mercedes-Motoren, und diese seien eben noch schmutziger. Das Vorhandensein von Abschalteinrichtungen wurde bestritten.", "Wenige Wochen danach entsprach das Amtsgericht Stuttgart einem Antrag der Staatsanwaltschaft Stuttgart, das bei Diesel-Pkw von Mercedes das Vorhandensein illegaler Abschalteinrichtungen annahm. Schließlich ordnete das Kraftfahrt-Bundesamt (KBA) den Rückruf dieses und weiterer Fahrzeugtypen an. Verkehrsminister Andreas Scheuer (CSU) bestätigte zwischenzeitlich hausintern die Ergebnisse der DUH-Untersuchungen, dass sogar 3 Millionen Mercedes Diesel-Fahrzeuge mit illegalen Abschalteinrichtungen manipuliert sind. Auch die Staatsanwaltschaft Stuttgart ließ bei Daimler mehrere Hausdurchsuchungen durchführen. Ein Ermittlungsverfahren wegen des Verdachts auf Betrug in mehr als einer Million Fälle wurde eingeleitet. Das Landgericht Stuttgart sieht in aktuellen Zivilklagen den vorsätzlichen Betrug gegenüber Käufern solcher Fahrzeuge als bestätigt an.", "Die Liste der trügerischen Werbeaussagen von nicht wenigen Autoherstellern ließe sich in umfangreichem Ausmaß erweitern. Bei weitergehendem Interesse sei an dieser Stelle aus Gründen der thematischen Eingrenzung auf die vollständigen Untersuchungsergebnisse der DUH verwiesen.", "Eine abschließende Betrachtung sowohl der eingangs zitierten Studie von EY, also der sinkenden Profite infolge der sich gerade abzeichnenden Absatzflaute und Kostensteigerung für die Zukunftsausrichtung der Auto-Konzerne als auch die Ergebnisse der DUH-Studie, einer nachweislich bewussten wahrheitsverschweigenden und beschönigenden Bewerbung der Grenzwertüberschreitung von Benzin- und Dieselfahrzeugen, liegt folgender Schluss nahe: Profitstreben und manipulative Bewerbung umweltbelastender und gesundheitsschädlicher Emissionen bei Automobilen treffen aufeinander und sind kein Zufall. Von Zufall spricht man, wenn für ein einzelnes Ereignis oder das Zusammentreffen mehrerer Ereignisse keine kausale Erklärung gegeben werden kann.", "Die kausale Erklärung im Fall der Automobilindustrie ist die sich verstärkende Sensibilisierung der Öffentlichkeit, die kritischer werdende Verbraucherhaltung und die sinkenden Profite von Produkten, die den Vorschriften widersprechen. Das führt zu Gegenmaßnahmen wie im vorliegenden Fall der unlauteren Bewerbung der angebotenen Produkte.", "Willy Sabautzki\n__________", "Lesetipps:", "Ernst & Young: \"Autoindustrie rutscht tiefer in die Krise: Gewinne und Pkw-Verkäufe sinken auf breiter Front\" >> weiter.", "Ernst & Young: \"Autokonzerne erhöhen Investitionen in Elektroauto-Fabriken massiv – Kostendruck steigt\" >> weiter.", "Ernst & Young: \"Die Automobilindustrie in Deutschland 2018: Umsatz- und Beschäftigungsentwicklung, wichtigste Auslandsmärkte\" >> weiter.", "► Quelle: Erstveröffentlicht am 22. Juni 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Nichtverkaufte Volkswagen auf der Halde. Dem VW-Autobauer bricht offensichtlich doch der Absatz weg. Die Nachrichten um die Manipulations-Software in Dieselmotoren ließ die VW-Kunden lange Zeit noch kalt. Doch die gefälschten CO2-Werte verschrecken viele Käufer weltweit. Vorallem auf dem US-Markt und anderen wichtigen Märkten ist die Nachfrage rückläufig. China bleibt als Lichtblick. Foto: Michael Coghlan. Quelle: Flickr. Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. PROFIT - die Maxime der Manager. Automobilkonzerne, die mit Werbelügen und vorsätzlichen technischen Betrug ihre Kunden nach Strich und Faden betrügen, verschaffen sich Wettbewerbsvorteile. \"PROFIT OVER PEOPLE\". Grafik / Foto: geralt  / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "4. VW-Skandal: Der Streit um Millionen-Boni für die superreiche Vorstandselite bei Volkswagen in den letzten Jahren zeigte exemplarisch, wie die Führung des Autokonzerns auf den Abgasbetrug und die damit verbunden massiven Verluste und hunderttausende zu erwartenden Strafzahlungen reagiert: Nicht der Vorstand und die Kapitaleigner, sondern die Beschäftigten und ihre Familien sollen für die manipulativen und betrügerischen Geschäftsgebahren zahlen. Grafik: Wilfried Kahrs (WiKa) / QPress.de", "5. Mercedes-Stern mit String-Tanga. Grafik: unbekannt", "6. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "7. Autohalden aus Überproduktion: Es werden viel zu viele Autos gebaut. Bei nur noch nachfragegerechter Produktion würden weltweit Hunderttausende von Arbeitern aus den Fabriken für Autos, Reifen, Komponenten und Zubehör dauerhaft überflüssig. Bereits 2014 ist je nach Hersteller jedes vierte bis fünfte Auto aus der laufenden Produktion auf Halden gewandert, um dort ja nach Standzeit zu verrotten: Erst die Reifen und Batterien, dann auch die Motoren. Werden zwei von drei Autos zu guten Preisen oder drei von vier Autos mit Rabatten verkauft, soll der Hersteller es sich leisten können, ein überzähliges Auto sogar zu verschrotten, ohne real einen Verlust zu machen.", "Deshalb wird weiter produziert und nach aussen so getan, als sei alles in Ordnung.", "Zigtausend fabrikneue Autos vergammeln auf stillgelegten Rollbahnen und früher landwirtschaftlich genutzten Flächen. Areale von Verladehäfen wurden zum Teil erheblich erweitert, nur um Autos dort auf Dauer abstellen zu können. Aus etlichen Google-Bildern wurden grosse Flächen wegretuschiert, auf denen zuvor geparkte Neuwagen zu sehen waren. Teilweise wird berichtet, dass Neuwagen bereits abgewrackt und deren Teile (Motoren mit und ohne Getriebe, Getriebe, Antriebsachsen und andere Teile) versandfähig verpackt würden. Teilweise würden auch Blechteile wie schraubbare Kotflügel und Hauben für den Ersatzteilmarkt (angeblich in Afrika und Asien) aufbereitet, während der Rest der Karosserie eingestampft würde. Beweiskräftig nachprüfen, etwa mit Fotos, liess sich das nicht.", "Foto: niekverlaan / Niek Verlaan, Utrecht/Nederland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}