{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kahlschlag-deutsche-bank-baut-20000-arbeitsplaetze-ab", "query_keywords": ["windkraft", "leiche", "energiewende", "cdu", "amerika", "us", "digitalisierung", "usa", "klima", "christ", "politik", "ss", "rna", "sp", "kohleausstieg", "krieg", "europa", "klimaschutz", "regierung", "kriminell", "ns", "erneuerbare energien"], "creation_date": "03.07.2019", "last_modified": "02.02.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abfindungen", "Aktienkurs", "Aktienwert", "Arbeitsplatz-Kahlschlag", "Arbeitsplatzabbau", "Arbeitsplätzeabbau", "Arbeitsplatzkahlschlag", "Arbeitsplatzverlust", "Arbeitsplatzmassaker", "Arbeitsplatzvernichtung", "Bankenfusion", "Bankfusionen", "Bankenumbau", "betriebsbedingte Kündigungen", "Boni-Zahlungen", "Christian Sewing", "Commerzbank", "Deutsche Bank", "Dietmar Gaisenkersting", "Entlassungspläne", "Firmenkundenbank", "Firmenkundenbereich", "Frank Strauß", "Fusion", "Investmentbereich", "Jobverlust", "Kahlschlag", "Konzentrationswelle", "Kursverluste", "Massenentlassungen", "Nationale Industriestrategie 2030", "Peter Altmaier", "Postbank", "Privatkundenbank", "Privatkundenbereich", "Profite", "Profitabilität", "Profitmaximierung", "Rendite", "Renditen", "Sozialpläne", "Spekulationsgeschäfte", "Stellenabbau", "Stellenstreichungen", "Vorruhestandslösungen", "Wachstumsziele"], "content": {"title": "Kahlschlag: Deutsche Bank baut 20.000 Arbeitsplätze ab", "description": "Deutsche Bank baut 20.000 Arbeitsplätze ab von Dietmar Gaisenkersting", "body": {"": ["Die Deutsche Bank plant, bis zu 20.000 Stellen abzubauen. Der Kahlschlag betrifft mehr als ein Fünftel der aktuell 91.500 Arbeitsplätze. Die Bank hatte vergangene Woche den Aufsichtsrat und die Regulierungsbehörden über entsprechende Pläne unterrichtet. Am Wochenende sickerten erste Details in den Medien durch. Die endgültige Entscheidung könnte bereits am 7. Juli fallen, wenn voraussichtlich der Aufsichtsrat tagt.", "Die Pläne zeigen, dass nicht nur Industriearbeiter mit ihren Arbeitsplätzen, Löhnen und Arbeitsbedingungen für die Vorbereitung auf Handelskrieg und Krieg zahlen, sondern auch Beschäftigte im Dienstleistungs- und Bankensektor.", "An den Einzelheiten der Entlassungspläne wird offenbar noch gearbeitet, und einige Zahlen können sich noch ändern. Medien gehen aber davon aus, dass vor allem der defizitäre Unternehmens- und Investmentbereich betroffen ist, wo derzeit 38.000 Beschäftigte arbeiten, viele davon außerhalb Deutschlands. „Der Handel mit Wertpapieren – vor allem Aktien und Staatsanleihen – soll außerhalb Europas deutlich kleiner und in einigen Bereichen komplett geschlossen werden“, berichtet die Süddeutsche Zeitung unter Berufung auf Finanzkreise.", "Betroffen sind aber auch wichtige Bereiche in der Frankfurter Zentrale und im sogenannten Research, wo Experten Kapitalmärkte analysieren. Die Bank ist zudem seit längerem dabei, den personalintensiven Privat- und Firmenkundenbereich massiv zu schrumpfen.", "Der Arbeitsplatzabbau soll aus Kostengründen über mehrere Jahre gestreckt werden. Abfindungen, Vorruhestandslösungen und Sozialpläne sind in Vorbereitung. Dabei kann sich der Bank-Vorstand auf die Betriebsräte und die Gewerkschaften stützen, insbesondere auf Verdi. Diese haben schon in den letzten drei Jahren den Abbau von 13.000 Stellen, davon 7000 allein im vergangenen Jahr, abgesegnet.", "Am Freitag wurde bekannt, dass Betriebsräte und Gewerkschaften der Vernichtung von weiteren 2000 Arbeitsplätzen bei der Tochter Postbank zugestimmt haben. 1300 sollen der Eingliederung der Postbank in den Gesamtkonzern zum Opfer fallen, 750 weitere in der Zentrale der DB Privat- und Firmenkundenbank in Frankfurt und Bonn abgebaut werden.", "„Damit wir unsere ehrgeizigen Wachstums- und Kostenziele erreichen, ist es sehr wichtig, dass wir unsere Plattform ebenso effizient wie einheitlich aufstellen“, begründete Privatkundenvorstand Frank Strauß das Arbeitsplatzmassaker in einem Schreiben an die Belegschaft. Der Kahlschlag ist dabei noch lange nicht beendet. „Wir werden kontinuierlich über die nächsten Jahre weiter abbauen“, sagte Strauß der Nachrichtenagentur dpa. Der Unterstützung der Gewerkschaften und Betriebsräte kann er sich sicher sein. Sie stimmen regelmäßig mit der Begründung zu, dass es keine „betriebsbedingten Kündigungen“ geben werde.", "Wie immer führte die Ankündigung des Arbeitsplatz-Abbaus zu einem Anstieg des Aktienkurses, am Montag um bis zu drei Prozent. Der Aktienwert der Deutschen Bank ist allerdings im Keller. Seit dem Beginn der Finanzkrise vor elf Jahren befindet sich die Bank ununterbrochen im Krisenmodus. Vor Ausbruch der Finanzkrise hatte die Aktie noch über 90 Euro gekostet. Anfang Juni dieses Jahres erreichte sie ein Rekordtief von 5,80 Euro. Allein in den vergangenen fünf Jahren hat sie drei Viertel ihres Wertes verloren. Aktuell liegt sie bei 6,77 Euro.", "Die drastischen Kursverluste sind nicht nur die Folge der Finanzkrise, der verlustreichen Spekulations-Geschäften der Deutschen Bank und der ungebrochenen Boni-Zahlungen in Milliardenhöhe an Manager und Broker. Zwischen 2015 und 2017 resultierten die Milliarden-Verluste der Bank weitgehend aus Strafzahlungen für kriminelle Spekulationsgeschäfte in den USA.", "Im Jahr 2016 verhängte das US-Justizministerium eine Geldstrafe in Höhe von 14 Milliarden Dollar gegen die Deutsche Bank. Der Grund waren betrügerische Praktiken auf dem amerikanischen Subprime-Hypothekenmarkt vor 2008. Die Obama-Regierung hatte Deutschlands einzige Großbank von internationaler Bedeutung gezielt aufs Korn genommen, denn kurz zuvor war der US-Konzern Apple von der europäischen Kommission zu einer Steuernachzahlung in Höhe von 13 Milliarden Euro verdonnert worden.", "Diese Strafzahlungen haben das Bestreben der Bundesregierung verstärkt, Deutschland und Europa unabhängig von den USA als Weltmacht aufzubauen. Dazu gehört auch eine starke internationale Bank. Im Februar 2019 stellte Bundeswirtschaftsminister Peter Altmaier (CDU) der Presse die „Nationale Industriestrategie 2030“ vor. Sie verlangt die Bildung von „nationalen Champions“, von „großen und starken Akteuren, die mit Wettbewerbern aus den USA oder China auf Augenhöhe sind“, auch im Banken- und Finanzsektor.", "Die Bundesregierung versuchte dann, einen „starken Akteur“ im Bankenwesen aufzubauen, indem sie die Fusion von Deutscher Bank und Commerzbank vorantrieb. Diese scheiterte jedoch Ende April wegen hoher finanzieller Risiken.", "Nach der Absage war sich Deutsche-Bank-Chef Christian Sewing bewusst, dass er der Bundesregierung und den Aktionären dennoch liefern muss. „Die Deutsche Bank wird weiterhin alle Alternativen prüfen, um langfristig die Profitabilität und die Renditen für ihre Aktionäre zu steigern“, erklärte er. Auf der Hauptversammlung der Deutschen Bank Ende Mai kündigte er dann einen radikalen Umbau des größten nationalen Finanzhauses an. „Wir sind zu harten Einschnitten bereit“, erklärte der seit gut einem Jahr amtierende Konzernchef.", "Nun sollen 20.000 Arbeitsplätze wegfallen. Die Kosten für den Handelskrieg, in dem jede imperialistische Nation sich auf Kosten der anderen behaupten will, werden auf die Arbeiterklasse abgewälzt. Die Deutsche Bank ist dabei der spektakulärste, aber keineswegs ein Einzelfall. Allein im vergangenen Jahr sind im deutschen Bankensektor mehr als 32.000 Jobs gestrichen worden, so viele wie noch nie. Waren 1997 noch 765.000 Menschen im deutschen Bankensektor beschäftigt, sind es aktuell noch 565.000. Die Zahl der Kreditinstitute ist von 4500 im Jahr der Wiedervereinigung auf 1800 geschrumpft, und die Konzentrationswelle geht ungebrochen weiter. Allein im vergangenen Jahr gab es in Deutschland 53 Bankfusionen.", "Die Arbeitsplätze, Löhne und sozialen Errungenschaften der Bankangestellten können nur verteidigt werden, wenn sie sich unabhängig von den Betriebsräten und Gewerkschaften organisieren und Kontakt zu den vielen Millionen Arbeitern weltweit suchen, deren Jobs, Löhne und Arbeitsbedingungen aus den gleichen Gründen bedroht sind.", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 03. Juli 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Deutsche Bank Amsterdam: The Oval Tower in Amsterdam, occupied by German financial giant Deutsche Bank. Foto: DennisM2. Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz.", "2. \"DIE GI€R DER SCHAMLOSEN\" - der Einkommensabstand zwischen den Menschen, die ihren Lebensunterhalt verdienen müssen, und denen, die von ihrem Vermögen leben können, nicht nur größer ist als jemals zuvor, sondern in einem nie dagewesenen Tempo zunimmt. Grafik: Wilfried Kahrs (WiKa).", "3. Christian Sewing, Chief Executive Officer, spricht anlässlich der Bilanzmedienkonferenz (Annual Media Conference, AMC) 2019 am 1. Februar am Hauptsitz der Bank in Frankfurt. Foto: © Deutsche Bank. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "Ein guter und informativer Artikel - ausgenommen der letzte Absatz:", "\"Die Arbeitsplätze, Löhne und sozialen Errungenschaften der Bankangestellten können nur verteidigt werden, wenn sie sich unabhängig von den Betriebsräten und Gewerkschaften organisieren und Kontakt zu den vielen Millionen Arbeitern weltweit suchen, deren Jobs, Löhne und Arbeitsbedingungen aus den gleichen Gründen bedroht sind.\"", "„Die Arbeitsplätze“, die drohen, im Zuge technischer Entwicklung (Digitalisierung) wegrationalisiert zu werden, lassen sich nicht durch „Organisation“ erhalten. Technischer Fortschritt lässt sich i.d.R. nicht aufhalten. Rationalisierungswellen werden kommen, sobald die Technik dafür entwickelt sein wird. Organisation hin oder her. Mit anderen Worten: es ist müßig und vergebliche Liebesmüh, sich dieser technischen Entwicklung entgegenstellen zu wollen. Zeitverschwendung!", "Viel sinnvoller wäre es, dort Widerstand zu leisten, wo inkompetente und/oder gesellschaftszerstörende Politik jenseits technischer Entwicklung Arbeitsplätze gefährdet oder zu deren Verschwinden führt. Wie beispielsweise bei der kontraproduktiven Energiepolitik, wo eine falsche politische Rahmensetzung zum völlig unnötigen Verlust von 80000 Arbeitsplätzen in der Solarbranche führte [1] und aktuell 40000 im Bereich Windkraft gefährdet [2]!", "Deutschland war mal führend in der Solartechnologie. Die Arbeitsplätze, die dann in der Solarbranche verloren gingen, waren nicht technischem Fortschritt geschuldet, sondern einer durch und durch verantwortungslosen Energiepolitik, welche Dinosauriertechnik (Atom- und Kohlekraftwerke) [unter]stützt. Dem hätte durch Organisation womöglich entgegengesteuert werden können. Heute ist China auch technologisch uneinholbar Marktführer. Danke CDU, ihr Volksverräter!", "Heutzutage droht ähnliches bei der Windkraft [2]. Da sind die organisatorischen Kräfte gefragt.", "[1] Argumente für eine sofortige, radikale Klimaschutzpolitik #Scientists4Future:", "„Also ja ich kann als Wissenschaftler nur mit Erstaunen diese ganze Diskussion um den Kohleausstieg sehen. Also wir reden in Deutschland roundabout über 20.000 Arbeitsplätze in der Braunkohle. Das heißt, mehr Arbeitsplätze haben wir nicht. ... Auf der anderen Seite haben wir in den letzten vier Jahren ohne mit der Wimper zu zucken 80.000 Arbeitsplätze in der Fotovoltaik abgebaut, weil die Bundesregierung zwischen 2012 und 2015 den Ausbau der erneuerbaren Energien aus Kostengründen deutlich reduziert hat.\" (-Prof. Dr. Volker Quaschning)", "Hier wären außerparlamentarische Organisationen gut beraten, die Kräfte zusammeln, um gemeinsam eine hinreichend kompetent geregelte Energiewende zu fordern, die neben der Schaffung sehr vieler Arbeitsplätze eine Legion von Vorteilen mit sich brächte:"]}}, "recommendations": []}