{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eurocoin-digiteuro-biteuro", "query_keywords": ["inflation", "sp", "sparen", "kultur", "pandemie", "leiche", "amerika", "us", "mittelstand", "spo", "regierung", "schi", "usa", "ss", "kriminell", "rna", "grenzen", "ns"], "creation_date": "12.02.2021", "last_modified": "12.02.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aktienmärkte", "analoges Sparbuch", "Aragonit-Steine", "Assets", "Ausspähpotenzial", "Bankenzusammenbrüche", "Bargeld", "Bargeldabschaffung", "Bargeld-Obergrenzen", "Bargeldobergrenzen", "Bargeldreduzierung", "Bargeldzahlungsobergrenzen", "Bitcoin", "Bitcoins", "Biteuro", "Block Chain", "Blockchain", "Börsencrash", "Briefkastenfirma", "cyber cash", "digitale Konten", "Digitaler Euro", "digitales Geld", "Digitalkonten", "digital money", "Digitalwährung", "Digiteuro", "Egon W. Kreutzer", "electronic currency", "EUCOIN", "Euro", "Eurocoin", "EZB", "Fiatgeld", "Fiat money", "Finanzblasen", "Finanzcrash", "Finanztransaktionen", "Geldflussüberwachung", "Geld stinkt nicht", "Geldströme", "Giralgeld", "Girokonto", "Great Reset", "Hyperdeflation", "Hyperinflation", "Inflation", "Kipper- und Wipperzeit", "Komplementärwährung", "monnaie de pierre", "municipality of Kanifay", "Münzgeld", "Online-Banking", "Papiergeld", "Parallelwährung", "Pekunia non olet", "Primitivgeld", "Rai", "Realwirtschaft", "Schwarzgeld", "Schwarzgeldeinnahmen", "Simultanwährung", "Sparguthaben", "Spekulationsobjekt", "Starkdeflation", "Steingeld", "Steinscheiben", "Transaktionen", "Überwachungsinstrument", "Volk der Yapesen", "Währungsschnitt", "Wertaufbewahrungsmittel", "Wertbestimmung", "Wertbemessung", "Wertbemessungsfunktion", "Wertpapiernotierungen", "World Economic Forum", "Yap", "Yapese people", "Yap-Inseln", "Yap-Stein", "Zahlungsmittel", "Zahlungsmittelfunktion", "Zahlungsströme", "Zentralbank", "Zweitwährung"], "content": {"title": "Eurocoin? Digiteuro? Biteuro?", "description": "Eurocoin? Digiteuro? Biteuro? Wie wird er wohl heißen, der „Digitale Euro“? von Egon W. Kreutzer, Elsendorf", "body": {"": ["Immer wenn ich lese, der „Digitale Euro“ solle das Bargeld (gemeint sind Münzen und Scheine) nicht verdrängen, sondern lediglich ergänzen, bin ich kurz vor dem Schreikrampf. Auch die Aussage, der „Digitale Euro“ sei dann ein „bombensicheres Depot“, weil er von der Zentralbank garantiert wird, bringt mich auf die Palme. Warum?", "Wir haben doch längst einen „Digitalen Euro“. Jedes Bankkonto ist d i g i t a l. Selbst Sparguthaben, die früher einmal an den Bankschaltern per Füllfederhalter oder Kugelschreiber handschriftlich analog geführt und mit vertrauensbildenden Stempeln verziert wurden, sind längst in die digitalen Systeme der Banken eingegangen. Das „analoge“ Sparbuch, das es heute noch gibt, ist doch nicht mehr als ein Kontoauszug, erstellt von den IT-Systemen der Banken und ausgedruckt auf dem Sparbuch-Drucker.", "Wenn Sie am Ersten des Monats im Online-Banking gesehen haben, wie der von Ihnen erstellte Dauerauftrag zur Überweisung der Miete ausgeführt wurde, wenn also Guthaben vom Girokonto verschwunden ist, da hat doch im Hintergrund niemand mehr mit Bargeld hantiert. Im Safe der Bank liegt doch nicht im Fach A genau abgezählt Ihr Guthaben, das im Zuge der Überweisung dann körperlich in das Fach V des Vermieters umgeschaufelt wird. Bewegt werden nur digitale Informationen – und vom Wert her werden wohl längst mehr als 90 Prozent aller Zahlungsvorgänge vollständig ohne Münzen und Scheine abgewickelt.", "► Münzen und Scheine, was stellen die heute noch dar?", "Nicht „originäres“ Geld, das bei Einzahlung am Bankschalter in digitale Informationen umgewandelt wird, sondern genau umgekehrt: Münzen und Scheine sind nichts als anonymisierte „Inhaber-Papiere“ in genormter Stückelung, die man sich von den Banken gegen Giralgeld kaufen kann und deren Echtheit von der Zentralbank garantiert wird, die sie, bevor sie in Umlauf gelangen konnten, gegen Giralgeld an die Geschäftbanken verkauft hat.", "Münzen und Scheine erlauben Transaktionen ohne die Einschaltung der Systeme der Banken und haben den Vorteil, dass ihr Weg von einem Marktteilnehmer zum anderen nicht nachvollzogen werden kann. „Pekunia non olet“ sollte man heute übersetzen mit „Bargeld hinterlässt keine (Duft-) Spur“. Dies ist der Grund, warum das Bezahlen mit Bargeld in den Staaten der Eurozone auf bestimmte, niedrige Höchstbeträge begrenzt wurde. [siehe derzeitige Bargeld-Obergrenzen in der EU; Kommt einheitliche Obergrenze? H.S.]", "Die Kontrolle der Zahlungsströme ist ein wichtiges Überwachungsinstrument, dem sich diejenigen, gegen die es vorgeblich gerichtet ist, immer noch leicht entziehen können, während der nicht kriminelle Bürger diese Möglichkeiten nicht nutzt, weil ihm der Aufwand zu hoch erscheint und ihm die notwendigen konspirativen Netzwerke nicht offen stehen. Doch das nur am Rande.", "Wenn jetzt also die Beschlusslage von Kommission und EZB so aussieht, dass der Euro in einer zusätzlichen Ausprägung als „Digital-Währung“ in die Welt gesetzt werden soll, muss die Frage erlaubt sein, wie die aussehen und was damit eigentlich bezweckt werden soll.", "Eine sinnvolle Erklärung dafür habe ich bis heute nicht gehört.", "► Haarsträubende Möglichkeiten", "Einige „haarsträubende“ Möglichkeiten sind mir eingefallen, was aber nicht heißt, dass ich ihre vermeintlich positiven Auswirkungen begrüßen würde.", "1. Der EUCOIN wird über die Blockchain-Technologie zu einem für die interessierten staatlichen Stellen vollkommen transparenten Zahlungsmittel, dessen gesamter Lebensweg sich, bis zurück zu seiner Schöpfung durch die Zentralbank, lückenlos und unmittelbar nachvollziehen lässt. Damit ließe sich die Verschleierung der Herkunft von Schwarzgeld vermeiden, bei der heute noch gerne große Beträge solange von Bank zu Bank, von Briefkastenfirma zu Briefkastenfirma rund um den Erdball geschoben werden, bis auch der hartnäckigste Steuerfahnder den Laptop zuklappt und sich seinem Feierabendbier zuwendet.", "Warum sollten Schwarzgeld-Einnahmen ausgerechnet über den transparenten EUCOIN abgewickelt werden, wenn parallel dazu auch noch die bewährte, blockchainfreie digitale Euro-Währung (sowie weitere ausländische Währungen) auf ganz normalen digitalen Konten wie bisher verwendet werden kann?", "2. Der EUCOIN soll seine Besitzer in der trügerischen Sicherheit wiegen – mit dem EUCOIN im virtuellen Safe – vor drohenden Bankenzusammenbrüchen und dem Verlust von Einlagen, die von den Sicherungssystemen nicht gedeckt sind, absolut geschützt zu sein. Damit würde der EUCOIN primär als Wertaufbewahrungsmittel gestaltet, der - im Gegensatz zu den großen gelochten Steinscheiben, auch Rai, Steingeld oder Yap-Stein genannt und die vor den Hütten der Bewohner oder am Straßenrand der Hauptinsel der westpazifischen Yap-Inseln namens YAP aufgestellt sind - weder eine Zahlungsmittelfunktion, noch eine Wertbemessungsfunktion hat. [Die Aussage des letzten Satzes wurde von H.S. inhaltlich korrigiert und erweitert.]", "Die Billionen von Fiat Money, die zur Bewältigung von Finanzkrisen und Pandemiefolgen aus dem Nichts geschaffen wurden, auf eine besonders raffinierte Weise wieder aus dem Markt zu nehmen und in Form von EUCOINS dauerhaft stillzulegen, um zu verhindern, dass die Inflation der Assets doch noch als Hyperinflation in die Realwirtschaft einbricht.", "Sobald die Anleger in diese Richtung geschubst werden, könnte es sehr schnell zum vollständigen Zusammenbruch aller Blasen kommen, weil bisherige Assets im Run auf den EUCOIN schnellstmöglich verkauft werden, solange man überhaupt noch etwas dafür bekommt. Ein solcher Zusammenbruch der Aktienmärkte, der Immobilienkurse und ggfs. auch der Wertpapiernotierungen würde allerdings nicht die Hyperinflation vermeiden, sondern die Hyperdeflation auslösen und damit eine verheerende Schneise der Verwüstung in die Realwirtschaft schlagen.", "3. Der EUCOIN wird, wie die Bitcoins, auf eine maximale Stückzahl begrenzt und damit zum Spekulationsobjekt gemacht, dessen Kurs in Euro auf der Tafel stehen wird. Der vermeintlichen digitalen Sonder-Ausgabe des Euro käme damit die Rolle einer echten, unabhängigen Zweitwährung zu, deren Wertbeständigkeit, im Gegensatz zum normalen Euro, durch die (zunächst) garantierte Knappheit gesichert wäre. Es ist ein Aufleuchten der Kipper- und Wipperzeit. Der Euro verliert gegenüber dem EUCOIN immer mehr an Wert, der vollständige Annahmezwang für die jetzt noch gesetzliche Währung wird aufgehoben, bzw. auf kleine Mengen reduziert. Kleingeld, für den täglichen Bedarf als Euro, großes Geld als Wertaufbewahrungsmittel und für größere Transaktionen in Form des EUCOIN.", "Es handelt sich um einen Währungsschnitt durch die Hintertüre, der nicht durch staatliche Verordnung oder Gesetz sozialverträglich gestaltet wird, sondern in seinem Ausmaß einzig von der Spekulationsfreude der Anleger abhängig ist. So können, nimmt man den heutigen Bitcoin-Kurs heran, der sich von weniger als 1/10 Dollar bis auf 35.000 Dollar aufgeschwungen hat, durchaus Abwertungen im Maßstab von 1:350.000 ermöglicht werden, ein Maßstab, den sich kein Finanzminister der Eurozone wagen würde, seinen Untertanen zu verordnen.", "Bei hoher Geschwindigkeit der spekulativen Aufwertung des EUCOIN würden daraus groteske Verwerfungen in der Vermögensverteilung entstehen, die weite Teile der Bevölkerung in tiefste Armut stürzen und den gesamten Mittelstand vernichten könnten.", "Kann natürlich auch sein, dass man sich alle drei hier geschilderten Effekte zugleich verspricht. Das würde dann perfekt zu den Plänen des Great Reset des 'World Economic Forum' (WEF) passen, die sich die EU demnächst ja auch verbindlich verordnen will.", "► Quelle: Der Artikel wurde am 19. Januar 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Digitales Geld: Wir haben doch längst einen „Digitalen Euro“. Jedes Bankkonto ist d i g i t a l. Selbst Sparguthaben, die früher einmal an den Bankschaltern per Füllfederhalter oder Kugelschreiber handschriftlich analog geführt und mit vertrauensbildenden Stempeln verziert wurden, sind längst in die digitalen Systeme der Banken eingegangen. Das „analoge“ Sparbuch, das es heute noch gibt, ist doch nicht mehr als ein Kontoauszug, erstellt von den IT-Systemen der Banken und ausgedruckt auf dem Sparbuch-Drucker. Urheber: Santeri Viinamäki, Finnland. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. 500-Eurobanknoten: Am 4. Mai 2016 beschloss der Rat der Europäischen Zentralbank (EZB), bei der zweiten Serie keine 500-Euro-Banknoten mehr herauszugeben und die Ausgabe der 500-Euro-Scheine der ersten Serie zu beenden. Die Ausgabe der 500-Euro-Scheine durch die nationalen Notenbanken endete in Deutschland und Österreich am 26. April 2019, in den anderen Euroländern bereits am 26. Januar 2019. Die noch im Umlauf befindlichen 500-Euro-Scheine bleiben aber, wie auch die anderen Scheine der ersten Serie, als Zahlungsmittel weiterhin gültig und sind unbegrenzt umtauschbar.", "Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Die Blockchain-Technologie wurde durch die Kryptowährung Bitcoin bekannt und erlebt derzeit einen rasanten Aufstieg. Es ist im Kern ein lineares Register, das Transaktionen von Akteuren in einem Journal transparent erfasst. Jeweils nachfolgend angefügte Blöcke bestätigen über ein kryptografisches Verfahren die Richtigkeit der vorausgehenden Blöcke. Das Journal kennt keinen singulären Ort und auch keine zentrale Verwaltung, sondern ist über das Internet verteilt gespeichert. Es gehört allen und wird von allen verwaltet. >> weiterlesen.", "Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Zwei Geldsteine vor einem traditionellen Männerhaus auf der Insel Yap, 2013. / Yorlap Men's House, Gal Village, Kanifay Municipality, Yap Islands, Föderierte Staaten von Mikronesien. Urheber: stevenson_john. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "Das Volk der Yapesen ist eine mikronesische Volksgruppe, die auf der Hauptinsel Yap beheimatet ist. Unter verschiedenen administrativen Regeln wurde die yapesische Kultur von der spanischen, japanischen, deutschen und amerikanischen Kultur beeinflusst. Aspekte der traditionellen yapesischen Kultur sind immer noch wichtig in der modernen yapesischen Kultur.", "5. Yapesisches Steingeld in der Steingeldanlage am Wegesrand zu einem Dorf auf der westpazifischen Insel YAP. Yapese stone money in the stone money bank. Urheber: stevenson_john. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6.  Bitcoin ist eine digitale Währung, gleichzeitig auch der Name des weltweit verwendbaren dezentralen Buchungssystems sowie die vereinfachende Bezeichnung einer kryptografisch legitimierten Zuordnung von Arbeits- oder Rechenaufwand. Grafik: NothingButGraphics, Kevin from Townsville/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}