{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dirk-mueller-strategie-der-massenpsychologie-offenbart-eigene-denkmuster-hinterfragen", "query_keywords": ["sp", "us", "schi", "usa", "ss", "demo", "rna", "ns", "angela merkel"], "creation_date": "12.04.2020", "last_modified": "29.04.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstmache", "Ausgangssperre", "Ausgangsverbot", "Ausgetrickste", "Beeinflussung", "Behaviorismus", "Bevormundung", "Bewegungsfreiheit", "Covid-19", "Einschränkung der Bürgerrechte", "Entdemokratisierung", "Entmündigung", "Denkmuster", "Digitaltotalitarismus", "emotionale Stimmung", "Faschismus", "Gehirnwäsche", "Großveranstaltungen", "hammer and dance", "Herrschaftsinstrumente", "Infektionsschutzgesetz", "Kadavergehorsam", "Kommunikationstechniken", "Konditionierung", "Lockdown", "Lockerungen", "Manipulation", "Massenpsychologie", "Massensteuerung", "Massensteuerungstechnik", "Moralkeule", "Mr. Dax", "Nudge-Strategie", "nudging", "Nutzmenschhaltung", "Pandemie", "Panikmache", "Paternalismus", "paternalistisch gesteuertes Konzept", "Polizeistaat", "Psychotrick", "Quarantäne", "Reiz-Reaktions-Schema", "Schockwirkung", "Steuerung zweckrationalen Verhaltens", "Strategiepapier", "Stresstest", "systemische Gewalt", "tracking app", "Überwachung", "Überwachungsstaat", "Urangst", "Verschlusssache", "Vertrauensverlust der Bürger in den Staat", "Virus", "Viruswelle", "Wording", "Wirtschaftskrise", "Wirtschaftszusammenbruch"], "content": {"title": "Dirk Müller: Strategie der Massenpsychologie offenbart - eigene Denkmuster hinterfragen!", "description": "Strategie der Massenpsychologie offenbart - eigene Denkmuster hinterfragen! von Mr. Dax - Dirk Müller und Lesetipps zum Thema \"Nudging\" durch H.S.", "body": {"": ["Anmerkung von Helmut Schnug:", "Lt. einem Artikel der Süddeutschen vom 27.03.2020 hat Bundesinnenminister Horst Seehofer die Studie am 18. März bei seiner Grundsatzabteilung in Auftrag gegeben. Sie entstand unter Federführung von Staatssekretär Markus Kerber binnen weniger Tage mithilfe des Robert-Koch-Instituts und weiterer \"Fachleute\", unter anderem von ausländischen Universitäten. >> weiter. Im März 2018 berief Bundesinnenminister Horst Seehofer ihn überraschend als Staatssekretär für Heimat in sein Ministerium. Kerber ist Mitglied der Friedrich A. von Hayek-Gesellschaft.", "Im Videobeitrag von Dirk Müller verwendet er mehrmals den Begriff \"Nudging\". Dieser Begriff dürfte den meisten Lesern / Zuhörern nicht bekannt sein, daher habe ich einige überaus interessante Artikel zusammengestellt: (MUST READ!!)", "»Schubs mich nicht! – Nudging als politisches Gestaltungsmittel« von Prof. Dr. rer. pol. habil. Stefan Piasecki, veröffentlicht auf bpb am 06.11.2017:", "\"Nudging ist die absichtsvolle Führung von Individuen durch das gezielte Auslösen unbewusster Verhaltensänderungen bei gleichzeitiger Aufrechterhaltung ihrer Wahlfreiheit – das Prinzip arbeitet mit motivierender Steuerung statt mit Zwang oder Verboten.", "Politische Akteurinnen und Akteure machen sich Nudges zunutze, da diese, verglichen mit Gesetzen oder Verordnungen, weniger Konflikte erzeugen. Gefahren für eine selbstbestimmte digitale Zivilgesellschaft entstehen, weil politische Entscheidungsträgerinnen und -träger ihre Agenden mit Hilfe von Nudging unterschwellig durchsetzen und als selbsternannte und häufig unerkannte „Auswahlarchitektinnen“ und „-architekten“ politischer Entscheidungen fungieren\". >> weiter.", "»Merkel will die Deutschen durch Nudging erziehen«, von Jan Dams, Anja Ettel, Martin Greive, Holger Zschäpitz, veröffentlicht in der WELT am 12.03.2015:", "\"Mit Strategien aus der Verhaltensforschung will Kanzlerin Merkel die Deutschen zu Musterbürgern machen. Kritiker halten das sogenannte Nudging für eine hinterhältige Form der Gängelei\". >> weiter.", "»Was haben die USA beim Nudging falsch gemacht?« von Martin Greive, veröffentlicht in der WELT am 13.03.2015:", "\"Verhaltensforscher sollen die Kanzlerin dabei unterstützen, die Deutschen in die richtige Richtung zu „schubsen“. Kritiker befürchten die Erziehung durch den Staat. Woanders ging es nicht immer gut.\" >> weiter.", "»Der Bürger als Hund - Libertärer Paternalismus« von Katja Kullmann, veröffentlicht im Herbst 2014 im Freitag, Ausgabe 37/2014 >> weiter und auf ihrer Webseite >> weiter.", "\"Angela Merkel will noch wirksamer regieren. Dafür sollen Verhaltensforscher die Bürger sanft beeinflussen.\"", "1. Konditionierung und Entdemokratisierung durch Fraktionszwang:  Die Parteien bestimmen im Bundestag, ob ein Gesetz angenommen oder abgelehnt wird. Dabei spielt der sogenannte, eigentlich rechtlich gar nicht zulässige, „Fraktionszwang“ eine große Rolle — sollte der Abgeordnete nicht schon von sich aus, unter Rücksicht auf Ruf und Karriere, angepasst genug sein. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD.", "2. Der österreichische Bildungsforscher Erich Ribolits zum Thema Systemische Gewalt:", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits)", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "3. Ängste hervorrufen und schüren, Bevormundung, Bürgerbekämpfung, Einschüchterung, Entdemokratisierung, Entmenschlichung, Entrechtung, Entwürdigung, Konditionierung, Nutzmenschhaltung, Repressalien, Unterdrückung mit dem Ziel, die Bürger und Bürgerinnen des Landes zu fügsamen, leicht zu kontrollierbaren Haushunden zu machen und damit den eigenen Machterhalt zu sichern. Bei all dem Geschwafel von \"Demokratie\" verkennen die meisten, daß wir längst in einer Pseudo- oder Scheindemokratie leben, in der die Eliten (Elitendemokratie) das Sagen haben. Wacht endlich auf, ihr dumbe Masse!", "Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}