{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-natur-der-ereignisse-der-covid-aera", "query_keywords": ["gesundheitsversorgung", "impfpflicht", "demo", "bsw", "sparen", "lockdown", "kultur", "us", "usa", "grenzen", "impfstoff", "kleinunternehmer", "politik", "ss", "rna", "sp", "freiheitliche", "corona", "krieg", "pandemie", "terror", "rki", "mittelstand", "regierung", "schi", "kriminell", "ns", "die grünen"], "creation_date": "18.05.2024", "last_modified": "15.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1854 Broad Street cholera outbreak", "Ansteckungsfähigkeit", "Angstkampagne", "Atemwegserkrankungen", "Atemwegsinfektionen", "Bioterrorismusvorbereitungsindustrie", "Choleraausbruch", "Coronaviren", "Covid-19", "Covid-Ära", "COVID-Maßnahmen", "Covid-Pandemie-Narrative", "Funktionsgewinn-Forschung", "Gain-of-function-Forschung", "gentechnisch verändertes Virus", "genetisch neuartig", "Gesamtsterblichkeit", "Gesundheitsnotfall", "GoF", "GoF-Forschung", "iatrogene Krankheitsbilder", "Immunantwort", "Infektionskrankheiten", "John Snow", "Lab Leak-Theorie", "Lab-Leck", "Laborleck", "neuartiges Virus", "PANDA SCIENCE SENSE SOCIETY", "Pandemie", "Pandemiepotenzial", "PCR-Tests", "Plandemie", "replikationskompetente gentechnisch veränderte Viren", "SARS-CoV-2", "Seuchenhysterie", "Spill-over-Effekt", "Spillover-Effekt", "Spritzregime", "Spritzzwang", "Sterberisiko", "therapeutische Injektionen", "Übersterblichkeit", "Übertragungseffekt", "Übertragungsursache", "ursächliche Zoonoseerreger", "Virenangst", "Virenmanipulierung", "Virulenz", "Virusangst", "Zoonose-Spillover", "Zoonose-Spillover-Theorie", "zoonotischer Ursprung"], "content": {"title": "Die Natur der Ereignisse der Covid-Ära", "description": "Die Natur der Ereignisse der Covid-Ära Existenz und Ausbreitung der Pandemie- und Bioterrorismusvorbereitungsindustrie Eine detaillierte Zusammenfassung von PANDAs aktuellem Verständnis", "body": {"": ["PANDA setzt sich für eine offene wissenschaftliche Debatte und die Infragestellung lang gehegter Annahmen ein und wendet sich entschieden gegen die Zensur und die Unterdrückung des kritischen Denkens, die für die heutige Zeit charakteristisch sind. Dies wird in unseren Grundsätzen unmissverständlich zum Ausdruck gebracht. Die Wissenschaft sollte niemals als \"feststehend\" betrachtet werden. Als Organisation sind wir daran gewöhnt, lebhafte Debatten und neue Beweise zuzulassen, selbst wenn diese die Kernhypothesen, die wir bisher für richtig hielten, falsifizieren könnten (und dies auch tun).", "So haben wir im November 2023 eine überarbeitete \"Impfstoff-Position\" veröffentlicht, die zwar auf unserer Arbeit der letzten Jahre aufbaut, uns aber zu einer Position führt, die von vielen als radikal angesehen wird, jedenfalls im Vergleich zu der Position, die wir ein Jahr zuvor, im Oktober 2022, eingenommen hatten.", "Es ist bekannt, dass unser bisheriges Material die Maßnahmen der Regierungen in den letzten vier Jahren sehr kritisch betrachtet. In den meisten unserer Artikel, insbesondere in denen, die vor etwa einem Jahr verfasst wurden, wird jedoch ausdrücklich oder implizit die These akzeptiert, dass es ein Ereignis gegeben hat, das die Verwendung des Wortes „Pandemie“ rechtfertigt, und dass dieses durch \"das Virus\" verursacht wurde.", "In unserer überarbeiteten Impfstoff-Position haben wir unter anderem erklärt, dass unserer Ansicht nach die \"Covid-Impfstoffe\" einfach nicht erforderlich sind, weil es nach jeder vernünftigen und sinnvollen Definition des Wortes keine Pandemie gegeben hat.", "In dieser Stellungnahme wollen wir genauer darlegen, wie wir derzeit zu dieser relativ neuen Position stehen.", "► Was meinen wir mit \"es gab keine Pandemie\"?", "Nach herkömmlichem Verständnis und in der öffentlichen Wahrnehmung wird eine Pandemie mit der Ausbreitung einer Krankheit in Verbindung gebracht, die a) das Sterberisiko für viele Menschen, auch für bisher Gesunde, erhöht und b) unmittelbar eine hohe Zahl von Todesfällen verursacht, die sonst nicht aufgetreten wären.", "Die Behörden und die Vertreter des öffentlichen Gesundheitswesens gingen davon aus, dass jeder Mensch, unabhängig von Alter und Gesundheitszustand, für das neue Virus anfällig ist, dass jeder daran sterben kann und dass eine Infektion mit dem Virus eine mangelhafte Immunität hervorruft, die durch neuartige therapeutische Injektionen gestärkt werden muss.", "Im Jahr 2020 stellte sich jedoch schnell heraus, dass \"Covid\", was auch immer es war, die Gesunden nicht stärker zu befallen schien als viele andere häufige Atemwegsinfektionen, große Teile des Planeten unberührt ließ (selbst bei weitgehender Überschuldung) und keine erkennbaren Auswirkungen auf die weltweite Gesamtsterblichkeit hatte.", "Nach einem vernünftigen und allgemein anerkannten Verständnis der Bedeutung des Wortes „Pandemie“ haben wir also keine Pandemie erlebt. Dies gilt unabhängig davon, ob irgendwann vor 2020 ein neuartiges Virus aufgetaucht ist, das eine neuartige Krankheit namens \"Covid-19\" verursacht hat oder nicht.", "Viele von denen, die darauf bestanden, dass wir eine „Pandemie“ erlebt haben, sind dazu übergegangen, sich auf eine Bedeutung von Pandemie zu berufen, die nicht voraussetzt, dass sie eine große Zahl von Todesfällen, sondern nur Krankheiten mit sich bringt.", "Eine Welle von weitgehend nicht tödlichen und unscheinbaren Atemwegserkrankungen, von denen hauptsächlich ältere und anderweitig gebrechliche Menschen betroffen waren, war jedoch NICHT die Grundlage, auf der das Establishment die Einführung von Maßnahmen rechtfertigte, die sich als außerordentlich schädlich herausstellten, einschließlich der erzwungenen Verabreichung neuartiger Therapeutika an Milliarden von Menschen.", "Unabhängig davon, ob die Ereignisse mit der Definition einer Pandemie übereinstimmen oder nicht, ist es klar, dass die Behörden die Welt - mit katastrophalen Folgen - über das Vorhandensein eines plötzlichen globalen Gesundheitsnotfalls getäuscht haben, einschließlich der Ereignisse, die der Erklärung der „Pandemie“ vorausgingen und folgten.", "Viele haben die Ereignisse der Covid-Ära als Überreaktion auf ein neuartiges Virus bezeichnet, das sich als weniger schwerwiegend herausstellte als ursprünglich behauptet, und dass bei der Reaktion schwerwiegende Fehler gemacht wurden.", "Wir gehen jedoch weiter als das. Wir stellen die Grundannahme in Frage, die dem gesamten Diskurs über dieses Thema zugrunde liegt, wie wir im Folgenden näher ausführen werden.", "► Wenn es sich also nicht wirklich um eine \"Pandemie\" handelte,", ". . . hat sich dann nicht etwas Neues verbreitet?", "Das scheint zu einer akzeptierten Wahrheit geworden zu sein: Etwas Neues verbreitete sich von einem Punkt aus von Mensch zu Mensch und verursachte direkt Wellen einer neuartigen Krankheit.", "Im Jahr 2020 wurde ein Virus mit zoonotischem Ursprung propagiert, das in Wuhan auftauchte, bevor es sich um die ganze Welt verbreitete und eine globale \"Pandemie\" auslöste. [Der Begriff Zoonose leitet sich aus den griechischen Wörtern zoon (Lebewesen) und nosos (Krankheit) ab. Zoonosen sind Infektionskrankheiten, die von Bakterien, Parasiten, Pilzen, Prionen oder Viren verursacht und wechselseitig zwischen Tieren und Menschen übertragen werden können. Ergänzt von Helmut Schnug].", "In jüngster Zeit scheint die Idee, dass die Geschichte über den ursächlichen Zoonoseerreger falsch ist und als Deckmantel für die gefährliche Gain-of-Function-Forschung (GoF) [deutsch etwa „Funktionsgewinn-Forschung“; ergänzt von H.S.] diente, die die \"Pandemie\" tatsächlich \"verursacht\" hat, an Boden zu gewinnen. Es mag bezeichnend sein, dass die Mainstream-Medien in Bezug auf die Covid-Ära immer noch äußerst zurückhaltend sind, wenn es darum geht, gegensätzliches Material zu berichten, während die \"Lab Leak\"-Theorie offenbar nicht mehr einer solchen Zensur unterliegt.", "Wir sind der Ansicht, dass die \"Lab-Leck\"- und die \"Zoonose-Spillover\"-Theorie die beiden Bestandteile einer falschen Dichotomie sind - die Darstellung dieser beiden Optionen und die Förderung einer lebhaften Debatte nur zwischen ihnen, aber nicht außerhalb dieser Parameter, lenkt von einer Reihe sehr wichtiger Fragen über das Wesen der \"Pandemie\" ab, insbesondere in den ersten Wochen und Monaten. [Spillover\"-Theorie: auch Spill-over-Effekt, Spillover-Effekt, Übertragungseffekt. Ergänzt von Helmut Schnug].", "Gegenwärtig gibt es zwar unterschiedliche Auffassungen darüber, wo genau \"das Virus\" seinen Ursprung hatte und wie schwerwiegend die Krankheit gewesen wäre, wenn die Behörden \"besser reagiert\" hätten, aber die folgende Kernaussage wird nahezu allgemein akzeptiert, auch von einigen derjenigen, die sich gegen die meisten oder alle jüngsten Covid-Maßnahmen der Regierung ausgesprochen haben.", "Es gab eine neuartige Krankheit, die durch ein Virus verursacht wurde, das aus einem Labor stammte, in dem Gain-of-Function-Forschung betrieben wurde, bevor es sich von Mensch zu Mensch auf der ganzen Welt verbreitete und eine globale \"Pandemie\" auslöste.", "PANDA bestreitet nicht nur, dass es eine \"Pandemie\" gegeben hat, sondern akzeptiert auch nicht, dass es bewiesen ist, dass sich etwas Neues von einem Punkt aus direkt von Mensch zu Mensch verbreitet und Wellen einer neuen Krankheit verursacht hat.", "► Ist \"gab es ein Laborleck\" die richtige Frage?", "Offenbar kommt es jedes Jahr zu Hunderten von Lecks in Laboren. Merkwürdigerweise war keines davon jemals in der Lage, ein bedeutendes Massensterben zu verursachen, geschweige denn eine weltweite Pandemie.", "Die entscheidende Frage lautet also nicht: \"Gab es ein Leck in einem Labor?\", sondern vielmehr: \"Hat ein Leck in einem Labor an einer bestimmten Stelle dazu geführt, dass sich ein Virus über die ganze Welt ausbreitet und plötzlich viele Menschen an einer neuartigen Krankheit erkranken?\"", "Nach Einschätzung von PANDA gibt es keine überzeugenden Beweise, die diese Hypothese stützen. Es ist wichtig anzumerken, dass die Darstellung des Establishments voraussetzt, dass alle drei dieser Elemente wahr sind:", "1. Können Viren so manipuliert werden, dass sie ein gefährliches Pandemie-Potenzial haben?", "Die Beziehungen zwischen Sequenz, Struktur und Funktion von Viren sind komplex und schlecht verstanden. Wir glauben nicht, dass Wissenschaftler vorhersagen können, wie sich die Änderung einiger Basenpaare oder das Einfügen von zusätzlichem genetischen Material auf ein Virus auswirken würde, wenn es in der freien Natur einem Selektionsdruck ausgesetzt ist.", "Wir bezweifeln sogar, dass es möglich ist, im Labor manipulierte Viren zu erzeugen, die in der realen Welt auf breiter Basis replikationsfähig sind. Doch selbst wenn es möglich wäre, replikationsfähige Viren zu erzeugen, bezweifeln wir, dass sie die menschliche Bevölkerung in nennenswertem Umfang zusätzlich mit Krankheiten oder Todesfällen belasten könnten, geschweige denn, dass dies in so kurzer Zeit möglich wäre.", "Selbst wenn es möglich wäre, replikationskompetente gentechnisch veränderte Viren zu erzeugen, die signifikante Krankheiten verursachen könnten, wären solche Auswirkungen aufgrund des umgekehrten Verhältnisses zwischen Ansteckungsfähigkeit und Virulenz, bei dem sich alle neuen Viren schnell abschwächen, wahrscheinlich begrenzt und lokal begrenzt.", "Wir glauben daher, dass die Wahrscheinlichkeit, dass ein gentechnisch verändertes Virus, das so vermehrungsfähig ist, dass es sich von Mensch zu Mensch auf der ganzen Welt ausbreiten kann, eine gefährliche \"Pandemie\" in der menschlichen Bevölkerung auslöst, verschwindend gering ist.", "2. Gab es Wellen von Todesfällen und schweren Erkrankungen im Zusammenhang mit der Verbreitung eines solchen Virus?", "Die Häufungen oder Wellen von Krankheiten, die die Ausbreitung eines gefährlichen ansteckenden Erregers von einer punktuellen Quelle aus kennzeichnen würden, sind nicht zu erkennen.", "Die \"Pandemieausbrüche\" unterschieden sich erheblich zwischen benachbarten Ländern und Regionen und schienen nationalen, politischen und administrativen Grenzen zu gehorchen. Unterschiede in der Art und Weise, wie sich Panik, Angst und Hysterie ausbreiteten, und in der Art und Weise, wie schädliche pharmazeutische und nicht-pharmazeutische Maßnahmen angewandt wurden, sind eine viel einfachere und wahrscheinlichere Erklärung für solche Beobachtungen als ein sich ausbreitender Erreger.", "Was den Zeitpunkt betrifft, so ist der Beginn der \"Pandemie\" deckungsgleich mit der Ausrufung einer \"Pandemie\", ohne dass es vorher irgendwo Anzeichen einer Anomalie gegeben hätte. Darüber hinaus gibt es Hinweise darauf, dass dasselbe Signal (das mit Hilfe von PCR-Tests nachgewiesen wurde), das für die Behauptung der viralen Ausbreitung herangezogen wurde, bereits Monate vor dem \"Notfall\" weltweit vorhanden war.", "Die Modelle, die entwickelt und verwendet werden, um den Verlauf der \"Pandemie\" vorherzusagen und die Regierungen darüber zu informieren, welche Maßnahmen sie ergreifen sollten, stützen sich auf zahlreiche unbegründete Annahmen darüber, wie sich Viren verbreiten. In Wahrheit ist die Beweislage hinsichtlich der Übertragungsmechanismen von viralen Erregern der Atemwege außerordentlich dünn. Dies gilt vor allem für Erreger, gegen die die Bevölkerung bereits eine erhebliche Immunität besitzt.", "3. Handelt es sich um ein neuartiges Virus, das eine neuartige Krankheit verursacht, wie auch immer der Begriff \"neuartig\" zu verstehen ist?", "Es ist zu einfach, dieses Wort zu verwenden, um sich auf \"genetisch neuartig\" zu beziehen, da dies bedeuten würde, dass jede Grippe neuartig war. Es würde auch bedeuten, dass jedes Mal, wenn ein Virus mutiert (was mit großer Regelmäßigkeit geschieht, sogar innerhalb einer einzigen infizierten Person), das Ergebnis ein \"neuartiges Virus\" wäre.", "Die Verwendung des Wortes \"neuartig\" durch die Regierungsbeamten und Agenturen, die das Pandemie-Narrativ propagierten, vermittelte die irreführende Vorstellung, dass es keine angemessene Immunerkennung gäbe und dass das Virus in der Lage sei, eine neuartige Krankheit mit einzigartigen Merkmalen oder Signaturen zu verursachen.", "Was auch immer SARS-CoV-2 war, es gab tatsächlich eine beträchtliche und wirksame vorherige Immunität, die mit dem Ausmaß der jüngsten Exposition gegenüber ähnlichen Coronaviren korrelierte. Nahezu jeder gesunde Mensch hatte eine Immunantwort, die ausreichte, um eine schwere Erkrankung zu verhindern. Dies ist mit einem vernünftigen oder sinnvollen Verständnis der Bedeutung von \"Neuheit\" unvereinbar.", "Wir akzeptieren nicht, dass es überzeugende Beweise für eine neuartige Krankheit gibt, die durch ein neuartiges Virus verursacht wird. Jedes Merkmal von Covid und alle Schäden, die der \"Pandemie\" zugeschrieben werden, lassen sich durch eine Kombination aus folgenden Faktoren erklären: Merkmale bekannter Infektionskrankheiten der Atemwege, Beobachtungs- und Bestätigungsfehler, Fehlbehandlung, Nichtbehandlung oder unangemessene Behandlung und andere Schäden, die auf die (unserer Ansicht nach falsche) Annahme zurückzuführen sind, dass ein neuartiges tödliches Virus im Umlauf ist.", "► Was hat sich also - wenn überhaupt - verbreitet?", "Der Ausgangspunkt für das Verständnis der Ereignisse im Jahr 2020 ist die Erkenntnis, dass das \"neuartige Virus\", was auch immer es war, sich bereits Monate vor Beginn der \"Pandemie\" unbemerkt verbreitet hatte.", "Nach Ansicht von PANDA wurde die Vorstellung, dass sich das Virus während der \"Pandemiephase\" ausbreitete, nicht durch die Ausbreitung des Erregers von Mensch zu Mensch bestimmt, sondern durch einen extrem schnellen Anstieg der PCR-Tests, bei denen eine zunehmende Zahl \"positiver Fälle\" festgestellt wurde.", "Retrospektive Analysen von Blutproben (und anderen Proben), die Monate vor der Covid-Ära entnommen wurden, ergaben durchweg Hinweise auf \"das Virus\" in einem großen geografischen Gebiet. Erstaunlich ist, dass diese Ausbreitung ohne gemeldete Häufungen ungewöhnlicher Erkrankungen oder übermäßiger Todesfälle erfolgte - diese traten erst auf, als die Reaktion auf die Annahme, dass etwas Neues im Umlauf war, eingeleitet wurde.", "PANDA ist der Ansicht, dass die rasche Einführung ungeeigneter, unspezifischer und überempfindlicher PCR-Tests den Eindruck erweckte, dass sich etwas Neues verbreitete, während in Wirklichkeit nur die Tests selbst verbreitet wurden. In vielen Fällen wurden bei den Tests andere bekannte oder unbekannte Viren gefunden, einschließlich solcher, die mit normalen saisonalen Coronavirus-Wellen in Verbindung stehen, ganz oder fragmentiert, infektiös oder nicht.", "In dem Maße, wie diese positiven Fälle gefunden wurden, schuf eine Reihe perverser Anreize eine positive Rückkopplungsschleife, die dazu führte, dass immer mehr Tests (insbesondere von \"Kontakten\") durchgeführt wurden, mehr \"Fälle\" identifiziert wurden, mehr Tests gefordert wurden, mehr \"Fälle\" gefunden wurden . . und so weiter.", "PANDA ist der Ansicht, dass diese Vermischung der Ausbreitung von etwas, das als bloßes Signal von Passanten betrachtet werden kann, mit der Ausbreitung einer gefährlichen Krankheit der Kern der konzeptionellen Unterschiede zwischen Einzelpersonen und Gruppen ist, die ansonsten eine Leidenschaft für grundlegende Menschenrechte und Freiheit von medizinischer Tyrannei teilen.", "PANDA behauptet, dass die Gesundheitsschäden, die wir beobachtet haben, iatrogener Natur sind und/oder Folgen der Reaktion auf die Entdeckung dieses neuen Signals sind, und dass ohne seine Entdeckung nichts Ungewöhnliches bemerkt worden wäre. [Als iatrogen werden Krankheitsbilder bezeichnet, die durch ärztliche Maßnahmen verursacht oder verschlimmert wurden, unabhängig davon, ob sie nach Stand der ärztlichen Kunst vermeidbar oder unvermeidbar waren. Im weiteren Sinn ist auch jede andere Wirkung ärztlichen Handelns, insbesondere die Heilung, iatrogen. Ergänzt von Helmut Schnug].", "Wir räumen zwar ein, dass die Ärzte an vorderster Front das Vorhandensein einer tödlichen und neuartigen Krankheit wahrgenommen haben, doch dies erklärt nicht, was zu beobachten gewesen wäre, wenn sich der Umgang der Menschen mit der Gesundheitsversorgung nicht so dramatisch verändert und durch die unerbittliche Angstkampagne der Regierungen noch verstärkt hätte. Es ist zu betonen, dass sich der mutmaßliche Erreger bereits lange vor der Ausrufung des \"Notstands\" in mehreren Gebieten ausgebreitet hatte, ohne solche Auswirkungen zu verursachen.", "► Warum ist PANDA der Meinung, dass dies ein so wichtiges Thema ist?", "PANDA ist der Meinung, dass es ein Fehler ist, \"ein Virus\" zu beschuldigen, wenn die wahren Schuldigen diejenigen sind, die ein falsches Narrativ entwickelt und verbreitet haben. In Anlehnung an [den britischen Chirurg] John Snow (* 15. März 1813 in York; † 16. Juni 1858 in London) und den Choleraausbruch in der Broad Street im Jahr 1854 ist es dieses falsche Narrativ - und nicht ein \"Virus\" - das der Hebel ist, den wir entfernen müssen.", "Wie im Folgenden beschrieben, birgt das falsche Narrativ, das derzeit mit Begeisterung in die Psyche der Menschheit eingebettet wird, Gefahren. PANDA glaubt, dass der beste Weg, uns vor diesen zu schützen, darin besteht, zu zeigen, dass die \"Pandemie\" im Wesentlichen ein Zaubertrick war - sobald die Methoden der Zauberer aufgedeckt werden, ist die Macht der Illusion für immer verloren.", "Viele haben finanziell, politisch und auf andere Weise von der Covid-Pandemie-Narrative profitiert, und ihre Fähigkeit, dies auch bei der \"nächsten Pandemie\" zu tun, hängt nicht davon ab, ob der Ursprung zoonotisch oder durch ein Leck im Labor entstanden ist. Die Täter können weiterhin für die Notwendigkeit einer \"Pandemievorbereitungsindustrie\" argumentieren, was auch immer die bevorzugte Lösung für das \"Rätsel, wie die Pandemie entstanden ist\" sein wird.", "Was jedoch fatal für die Zukunft dieser lukrativen Industrie wäre, ist die Erkenntnis, dass wir nach jeder vernünftigen Definition dieses Wortes überhaupt keine \"Pandemie\" hatten. Daher die extreme Reaktion auf jeden, der die Grundlage für die Annahme, dass es tatsächlich eine \"Pandemie\" gab, in Frage stellt, im Gegensatz zu der Toleranz, die denjenigen entgegengebracht wird, die den Ursprung der \"Pandemie\" diskutieren.", "Der Glaube, dass die GoF-Forschung zu einem tödlichen Erreger führte, der sich weltweit ausbreitete und zu massenhaften Erkrankungen und Todesfällen führte, wird zur Rechtfertigung der Existenz und Ausbreitung der Pandemie- und Bioterrorismusvorbereitungsindustrie verwendet und wird dies auch weiterhin tun.", "Viele fordern, dass wir die GoF-Forschung verbieten müssen, um \"das Entweichen eines weiteren pandemieerzeugenden GoF-Virus zu verhindern\". Um es klar zu sagen: Wir halten das GoF-Unternehmen für unethisch und verschwenderisch, unabhängig davon, was es hervorgebracht hat oder nicht.", "Die Geschichte lehrt uns jedoch, dass Versuche, Moratorien durchzusetzen, wahrscheinlich nicht einfacher sein werden als frühere Versuche, irgendetwas zu verbieten, sobald das Wissen darüber weit verbreitet ist. Dies gilt umso mehr, als oft behauptet wird, jedes Labor könne dies jetzt tun, und die Covid-Ära hat, wie wir oben dargelegt haben, gezeigt, dass aus einem Labor ohnehin nichts entweichen muss. Die bloße Verbreitung des Narrativs vom Entkommen, die Einführung von Tests und die daraus resultierende soziale Ansteckung ist alles, was nötig ist, um den Eindruck einer \"Pandemie\" aufrecht zu erhalten.", "Wenn also der zugrundeliegenden und falschen Behauptung, dass die GoF-Forschung eine globale \"Pandemie\" auslösen kann, nicht entgegengetreten wird, wird das Schreckgespenst der \"nächsten durch die GoF-Forschung verursachten Pandemie\" für immer wie ein Damoklesschwert über der Menschheit hängen.", "Wir sagen voraus, dass dies zu einem unaufhaltsamen Marsch in Richtung immer drakonischerer Maßnahmen und durchdringender Programme führen wird, die im Namen von \"es beim nächsten Mal besser machen\" eingeführt werden. Dazu gehören unweigerlich die Überwachung der Biosicherheit, internationale Verträge zur Gewährleistung einer koordinierten globalen Reaktion mit stärkeren und durchsetzbaren zentralisierten Befugnissen, 100-Tage-Impfkapazitäten und Ähnliches, die derzeit als notwendige Maßnahmen angepriesen werden.", "Es ist wahrscheinlich nicht notwendig, die Schäden und potenziellen Schäden solcher angeblich erforderlichen Maßnahmen zu überprüfen, außer der Bemerkung, dass ihre Umsetzung in den letzten Jahren für den Transfer von mehreren Billionen Dollar von den Bürgern in die Hände privater Unternehmen und anderer Institutionen sowie für eine Vielzahl anderer nicht finanzieller Gewinne durch viele Akteure im Bereich der Politik, Ideologie und Kontrolle verantwortlich war.", "Es ist kein Wunder, dass diejenigen, die von allen Aspekten der Covid-Erzählung profitiert haben, die Rechte an diesem lukrativen Franchise behalten möchten.", "► Was diese Erklärung NICHT sagt", "Erstens soll er nicht so verstanden werden, dass die Existenz natürlich vorkommender Viren per se in Frage gestellt wird. Damit soll nicht geleugnet werden, dass es in Bezug auf Viren eindeutig viele Unbekannte gibt - und das Ausmaß dessen, was wir nicht wissen, scheint unermesslich größer zu sein, als Virologen zugeben wollen. Wie Viren übertragen werden, wie und warum sie bestimmte Menschen zu bestimmten Zeiten infizieren und andere nicht, woher sie kommen, wie sie sich verändern und ob sie verschwinden können, ist, wenn überhaupt, nur unzureichend bekannt.", "Zweitens sagt die Aussage, dass wir bezweifeln, dass ein künstlich hergestelltes Virus, das aus einem Labor entwichen ist, eine tödliche \"Pandemie\" namens \"Covid\" verursacht hat, nichts darüber aus, ob es Biowaffenfähigkeiten gibt. Unsere Artikel, Kommentare und diese Stellungnahme enthalten keine Behauptungen über Biowaffen als allgemeine Kategorie. Bakterielle, biochemische, Nervengas- und toxikologische Waffen scheinen potenziell extrem gefährlich zu sein und verdienen unsere Aufmerksamkeit, aber nicht, weil sie Pandemien verursachen können, sondern weil ihre Auswirkungen lokal begrenzt sind.", "Drittens sagt diese Aussage nichts über die Erfahrungen von Ärzten und Patienten, über die Art der behandelten Krankheiten oder Zustände oder über die Wirksamkeit der verabreichten Behandlungen aus. Wir sind jedoch der Ansicht, dass die vielen Ungereimtheiten zwischen diesen spezifischen Beobachtungen an bestimmten Orten und der Geschichte von einem neuartigen Virus, das sich weltweit ausbreitet, eine genauere Untersuchung erfordern.", "PANDA - SCIENCE. SENSE. SOCIETY. (Bitte ab hier noch weiterlesen. H.S.)\n________________________", "[1] PANDA ist eine multidisziplinäre, sinnstiftende Gruppe globaler Experten, die gute Wissenschaft, rationale Debatten und eine solide öffentliche Politik fördern, mit dem Ziel, die Menschen in die Lage zu versetzen, fundierte Entscheidungen zu treffen.", "PANDA wurde im April 2020 von einer Gruppe multidisziplinärer Fachleute gegründet, die die weltweite Reaktion auf Covid - von Abriegelungen bis hin zu Mandaten - als überzogen und schädlich bis hin zu einem großen Riss im Gefüge der Gesellschaft empfanden. PANDA ist eine politisch und wirtschaftlich unabhängige Organisation, die versucht hat, umfassende rationale Erklärungen zu entwickeln und diese anhand internationaler Daten zu prüfen und gleichzeitig die Öffentlichkeit und die Medien zu informieren.", "Die Vision von PANDA ist eine lebendige Gesellschaft, in der die Souveränität des Einzelnen geschätzt wird, in der der freie Austausch von Ideen gefördert und dezentrale Innovationen unterstützt werden.", "Unsere Zielsetzungen :", "Unser Netzwerk:", "Das PANDA-Kollektiv aus Wissenschaftlern, Versicherungsmathematikern, Wirtschaftswissenschaftlern, Datenwissenschaftlern, Statistikern, Medizinern, Anwälten, Ingenieuren und Geschäftsleuten umfasst inzwischen Fachleute aus der ganzen Welt, die ihre Erfahrungen aus vielen verschiedenen Ländern einbringen.", "RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "Produktbeschreibung:", "Die dunklen Pläne der WHO: permanente Pandemien, Impfzwang und totale Überwachung", "Lockdowns, Ausgangssperren, Kontaktverbote, Schul- und Geschäftsschließungen, Masken- und Testzwang, Quarantäne und Impfdruck - all das ist nichts gegenüber den Plänen, die die WHO noch in diesem Jahr beschließen will.", "Die Gesundheitsdiktatur soll kommen!", "Hinter verschlossenen Türen und vor der breiten Öffentlichkeit verborgen, werden düstere Pläne für eine globale Gesundheitsdiktatur geschmiedet. So soll die WHO fast grenzenlos neue Pandemien und damit ein »medizinisches Kriegsrecht« ausrufen und Tests, Zwangsimpfungen sowie verpflichtende Medikamenteneinnahmen anordnen können. Gleichzeitig soll ein globales Bioüberwachungssystem durch Testungen, Quarantäne und weitere Maßnahmen in Kraft treten. Ungeimpfte sollen künftig sogar als »krank« deklariert werden!", "Beate Bahner, Fachanwältin für Medizinrecht und Spiegel -Bestsellerautorin, beantwortet vor diesem wahrlich dystopischen Hintergrund viele brisante Fragen, wie etwa:", "Beate Bahner entlarvt auf der Grundlage von über 900 seriösen Quellen und Originaldokumenten weitere »Schrecken«, die die WHO plant:", "Diese finsteren WHO-Pläne werden unsere Welt und unser alltägliches Leben für immer verändern. Die Hauptverantwortlichen können jedoch nicht zur Rechenschaft gezogen werden, da sie Immunität genießen. Erfahren Sie in dieser explosiven Publikation alle Hintergründe über den größten Angriff auf unsere Freiheit und auf die Unversehrtheit unseres Körpers, den es je gegeben hat. Beate Bahner zeigt aber auch, was wir jetzt noch tun können, um das Schlimmste zu verhindern.", "»Die WHO gehört den Pharmakonzernen: korrupt bis in die Knochen.« Transparency International.", "Kapitel 1 (Seiten 8-11)", "Einführung", "Dieses Buch ist ein dringender Warnruf – ein Warnruf vor der geplanten Legalisierung eines dauerhaften Pandemie-Ausnahmezustands, der die WHO zu Notstandsbefugnissen ermächtigt, wie sie vor Corona in einem demokratischen, freiheitlichen Rechtsstaat undenkbar gewesen wären. Denn die WHO plant zwei einschneidende Rechtsvorhaben, die unsere Welt für immer verändern könnten: ein neues Pandemieabkommen und eine erhebliche Verschärfung der bereits bestehenden International Health Regulations (IHR, Stand 2005), die unter der Bezeichnung »Internationale Gesundheitsvorschriften« (IGV) auch in Deutschland gelten.", "Dreh- und Angelpunkt dieser beiden Rechtsvorhaben ist die Annahme, Pandemien könnten jederzeit ausbrechen und zu einem »Öffentlichen Gesundheitsnotstand von internationaler Tragweite« (PHEIC, Public Health Emergency of International Concern) [2] führen, auf den die Welt viel besser vorbereitet sein müsse als 2020. Denn die internationale Gemeinschaft habe »katastrophal versagt«, als eine solidarische und gerechte Reaktion auf die Coronaviruspandemie erforderlich gewesen sei.", "Diese Aussage in den ersten Entwürfen zu besagtem Pandemievertrag ist an Zynismus kaum zu überbieten und eine regelrechte Ohrfeige für jene Länder und Menschen, die sich ja gerade aus Solidarität den Lockdowns, Ausgangssperren, Kontaktverboten, Schul- und Geschäftsschließungen, dem Maskenzwang, Testzwang, Quarantänezwang und schließlich dem Impfdruck gebeugt hatten.", "Ferner werden die beiden Rechtsvorhaben mit der Notwendigkeit begründet, medizinische Produkte im Pandemiefall »gerecht« zu verteilen, insbesondere in Entwicklungsländern, die während der Covid-19-Pandemie nicht schnell genug mit ausreichend Impfstoffen versorgt worden seien. Um besser gegen Pandemien gewappnet zu sein, sei überdies eine weltweite epidemiologische und genomische Dauerüberwachung sowie ein rascher und transparenter Informations- und Datenaustausch über Krankheitsausbrüche zwingend erforderlich.", "Angesichts des hervorragenden medizinischen und hygienischen Standards – zumindest in den vielen hoch entwickelten Gebieten der Welt – ist es höchst verwunderlich, weshalb seit dem Coronajahr 2020 unaufhörlich mit angeblich weltweit grassierenden, gefährlichen Pandemien zu rechnen sein soll. Ebenso erstaunt die Unterstellung, ein Schutz vor diesen Pandemien sei nur dann gewährleistet, wenn die Bürger dauerhaft überwacht würden und die Staaten jährlich Milliardenbeträge in die Beschaffung und Lagerung von sogenannten Pandemieprodukten – insbesondere Impfstoffen – investierten.", "Wer sich nüchtern mit den wissenschaftlichen Zahlen und Fakten befasst, weiß, dass Corona eine medial inszenierte Pandemie war, die auf Angst, Hysterie und falschen Zahlen basierte und deren Ausmaß und Planung einen gutgläubigen Bürger fassungslos machen muss. Auf ihrer Basis wurden nicht nur Grund- und Menschenrechte massiv verletzt, sondern Milliarden Menschen weltweit mit ungetesteten neuen Substanzen gegen Corona geimpft, obwohl Corona als Erkältungskrankheit seit Jahrzehnten bekannt ist und für die allermeisten Menschen weder eine Gefahr für die Gesundheit noch gar für das Leben darstellt. Ferner führte diese angebliche Pandemie zu einer ungeheuerlichen Datensammlung, zu Ausgaben von 440 Milliarden Euro allein in Deutschland und damit zu einer weiteren Vermögensverschiebung hin zu den größten Konzernen und den Superreichen, während kleine Unternehmen und der Mittelstand in ihrer Existenz bedroht oder derer beraubt wurden.", "Dessen ungeachtet plant die WHO derzeit erhebliche Rechtsänderungen, die ihr erlauben sollen, nahezu grenzenlos weitere Pandemien auszurufen. Dabei wird der Pandemiebegriff in allen Kategorien so weit ausgedehnt, dass jedes noch so irrelevante Ereignis einen »Gesundheitsnotstand« begründen kann. Jeder Husten oder Schnupfen, jeder tote Vogel am Ostseestrand, jeder Waldbrand und jede vermeintlich gesundheitsgefährdende Hitze genügen. Angesichts der enormen Profite für die Großkonzerne und der unabsehbaren politischen Vorteile für die Machthaber ist es allerdings nicht auszuschließen, dass tatsächlich tödliche Krankheitserreger produziert und absichtlich freigesetzt werden, um eine »PHEIC«-Pandemie proklamieren zu können.", "Sollten die geplanten Rechtsänderungen von den Mitgliedstaaten der WHO akzeptiert werden, so wird der Generaldirektor der – überwiegend privat finanzierten – WHO in der Lage sein, ohne nähere Begründung und ohne unabhängige Kontrolle wesentliche Grundrechte und rechtsstaatliche Grundprinzipien für eine beliebige Dauer außer Kraft zu setzen. Denn durch die Behauptung einer PHEIC-Pandemie wird ein rechtliches Notstandsregime mit einer Palette vielfältiger Maßnahmen auf den Plan gerufen, und zwar genau jener Maßnahmen, die bereits in der Coronapandemie weltweit »erprobt« wurden.", "Darüber hinaus werden die Staaten verpflichtet sein, bestimmte Mengen an schnell zugelassenen und klinisch nicht überprüften Impfstoffen, Arzneimitteln und weiteren »Pandemieprodukten« abzunehmen, und das zu Konditionen, die allein die WHO bestimmen wird. Schlussendlich wird diese den Staaten vorschreiben können, innerstaatliche Zwangsimpfungen oder Zwangsbehandlungen einzuführen.", "Die Entscheidungen der WHO und der sie ausführenden Staaten dürfen nie »hinterfragt« werden, denn kritische Haltungen werden auf Basis geänderter Gesetze nicht nur zensiert und unterdrückt, sondern möglicherweise sogar mit Staatsgewalt verfolgt, wie dies seit Ausrufung der Coronapandemie im März 2020 bestens zu beobachten war. Die WHO selbst und alle ihre Organisationen genießen hingegen strafrechtliche Immunität, sodass ihr Handeln – selbst im Falle krimineller Absichten – weder rechtlich überprüft noch sanktioniert werden kann. Damit sind der Willkür und dem möglichen politischen oder wirtschaftlichen Missbrauch des Pandemiebegriffs bis hin zur möglichen Tyrannei Tür und Tor geöffnet.", "Alle Unterzeichnerstaaten und ihre Bürger wären dann einer Gesundheitsdiktatur unterworfen, wie sie bislang nur als literarische Fiktion in Büchern wie George Orwells 1984, Aldous Huxleys Schöne neue Welt oder Juli Zehs Corpus delicti existierte. Düstere Parallelen finden sich sogar im James-Bond-Film Spectre aus dem Jahr 2015: Dort infiltriert eine hochkriminelle Impf- und Pharmamafia internationale Organisationen, um mithilfe korrupter Geheimdienste durch totalitäre Überwachungsmaßnahmen eine Weltregierung zu errichten. Die weltweite digitale Überwachung der Menschen mittels Nanotechnologie und Chips, die in die Blutbahn eingebracht werden sollen, soll zum Schutz der Bevölkerung vor Terroranschlägen erfolgen, die ihrerseits aber zuvor von der Pharmamafia selbst initiiert wurden. Leider ist ein derartiges Szenario von der Realität gar nicht so weit entfernt, auch wenn dies für die meisten redlichen Menschen unvorstellbar zu sein scheint.", "Seit Monaten arbeiten Politiker verschiedener Länder mit Hochdruck an der Entwicklung des WHO-Pandemieabkommens und an der Verschärfung der Internationalen Gesundheitsvorschriften, zu deren großen Befürwortern insbesondere die deutsche Regierung gehört. Dass diese Aktionen hinter verschlossenen Türen und von der breiten Öffentlichkeit völlig unbemerkt stattfinden, da den Medien Schweigen verordnet wurde, macht sie besonders brisant und gefährlich.", "Offensichtlich geht es hier weder um Gesundheitsmaßnahmen noch um ein respektvolles völkerrechtliches Miteinander zwischen Staaten, sondern um die überaus düsteren Pläne eines ebenso undurchsichtigen wie mächtigen globalen Netzwerks, das nach totaler Macht, Kontrolle und weiteren Milliardengewinnen durch regelmäßige Pandemieausbrüche strebt. Und als wolle es der Zufall, gehen Letztere regelmäßig mit der Entwicklung und Empfehlung neuer Impfstoffe oder Arzneimittel einher.", "Aufgrund der außergewöhnlich großen Dynamik dieser WHO-Pandemiepläne besteht größte Sorge, dass für einen politischen Diskurs und die unverfälschte Willensbildung der Bürger keine Zeit bleibt, was sicherlich politische Absicht ist.", "Alle Bürgerinnen und Bürger – und nicht nur in Deutschland, sondern weltweit – sollten dringend erfahren, worauf die WHO-Pläne tatsächlich hinauslaufen, die vom 27. Mai bis zum 1. Juni 2024 bei der 77. Weltgesundheitsversammlung in Genf verhandelt werden. Dieses Buch will seinen Beitrag dazu leisten, indem es einen Blick hinter die Kulissen der WHO, ihrer Pläne und Interessen sowie diejenigen der mit ihr kollaborierenden Institutionen gewährt.", "Leseprobe aus dem Buch: RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9.", "Auf Anfrage durch Helmut Schnug an RA Beate Bahner wurde das Kapitel \"EINLEITUNG\" des Buches (S. 8-11) als Leseprobe zur Veröffentlichung auf Kritisches-Netzwerk.de freigegeben. Ihnen liebe Frau Bahner herzlichen Dank dafür. ♥♥ Copyright ©️: Frau RA Bahner / Kopp Verlag e.K. in 72108 Rottenburg a. N. >> https://www.kopp-verlag.de/ .", "► Quelle: Dieser Artikel wurde in englischer Sprache zuerst auf der Webseite der Gruppe PANDA veröffentlicht. >> ORIGINALTEXT. Der Artikel wurde aus journalistischen Gründen und selbstverständlich ohne kommerzielle Zuwendung von KN-ADMIN Helmut Schnug ins Deutsche übertragen. Copyright ©️ 2020-2024 PANDA.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Virenangst, Angstkampagne, Angstnarrativ einer Bioterrorismusvorbereitungsindustrie: Die \"Pandemieausbrüche\" unterschieden sich erheblich zwischen benachbarten Ländern und Regionen und schienen nationalen, politischen und administrativen Grenzen zu gehorchen. Unterschiede in der Art und Weise, wie sich Panik, Angst und Hysterie ausbreiteten, und in der Art und Weise, wie schädliche pharmazeutische und nicht-pharmazeutische Maßnahmen angewandt wurden, sind eine viel einfachere und wahrscheinlichere Erklärung für solche Beobachtungen als ein sich ausbreitender Erreger.", "»Schon in den 1920er Jahren hob man die Virologie aus der Taufe, obwohl Viren gar nicht nachweisbar waren und bis heute deren Kausalität für ernsthafte Krankheiten bewiesen werden konnte. Unsichtbare, spekulative Keime hatten aber das Zeug, zur Allzweckerklärung und Basis patentierbarer Impfungen und Medikamente zu werden. Pharmaka erhielten die Zulassung in Eilverfahren ohne seriöse Studien. Für viele Jahrzehnte gab es keinerlei Regulierung.« (- Dr. med. Gerd Reuther).", "Foto: Syaibatulhamdi / Syaibatul Hamdi, Banjarmasin KalSel/Indonesia (user_id:13452116). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Zwei Mädchen schnäuzen in ihre Taschentücher. Zu den Atemwegserkrankungen gehören alle Krankheitsbilder der Atmungsorgane und der Atemwege. Ärzte unterscheiden Atemwegserkrankungen nach ihrem zeitlichen Verlauf, nach ihrer Ursache oder nach dem Ort der Schädigung. Atemwegserkrankungen betreffen i.d.R. nur bestimmte Teile der Luftwege, etwa bei Schnupfen, Bronchitis, Mandelentzündung oder einer Lungenentzündung.", "Das Coronavirus betrifft hauptsächlich die oberen und unteren Atemwege. Daher sind Patienten mit Lungenvorerkrankung besonders betroffen. Foto: vecstock. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (vecstock) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. COVID-19 war nicht die erste Pandemie-Erfindung. Pandemien gibt es nur kraft Entscheidung der WHO. Medizinisch-industrieller Komplex längst größter Wirtschaftszweig. (-Dr. med. Gerd Reuther und Dr. phil. Renate Reuther). Foto OHNE Textinlet und Buchcover: Fractals99 (user_id:779764). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text und die 3 Buchcover wurde von Helmut Schnug in das Foto eingearbeitet.", "4. Wenn der Pharma-Pandemie-Leierkasten erstmal in Gang ist. Politikerpockenpest. Das pandemische Periodensystem des Great Reset. Vogelgrippe. Schweinegrippe. Corona Covid-19. Affenpocken. Papageien-Hepatitis. Regenwurm-Rhinitis. Ratten-Rheuma. Corona Covid-32. Leoparden-Pest. Kolibri-Delirium. Hühneraugen-Akne. Schweine-Scharlach. Mäuse-Masern. Corona Covid-666. Esel-Ebola. Fasanen-Flu. Würmer-Wahn. Neue Weltordnung (NWO). \"Die Herren Anthony Fauci, Tedros Adhanom Ghebreyesus, Klaus Schwab und Karl Lauterbach sind jetzt da. Rapport zu 5, 6 und 7!\" Bildunterschrift: „Herein mit Ihnen!“.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Symbolbild: Porträt eines anthropomorphen Rindviehs, das in menschliche Kleidung gekleidet ist und einen Forscher eines Pharma-Forschungslabors darstellt. \"Habe zwar Gain-of-function-Forschung betrieben, aber kein gentechnisch-verändertes Cororavirus kreiert. Für dessen Ursprung bin ich NICHT verantwortlich.\"", "Gain-of-function-Forschung (GoF, GOF, englisch GOF research (GOFR), deutsch etwa „Funktionsgewinn-Forschung“) ist ein Bereich der medizinischen Forschung, der sich auf die serielle Passage von Bakterien oder Viren in vitro konzentriert, sowie Mutationsprozesse beschleunigt. Ziele dieser Forschung sind Übertragbarkeit, Virulenz und Antigenität anzupassen, neu auftretende Infektionskrankheiten besser vorherzusagen und Impfstoffe zu entwickeln.", "Foto OHNE Textinlet: freepik. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Das Textinlet wurde von Helmut Schnug in das Bild eingearbeitet.", "6. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine Impfpflicht gegen COVID-19 ab 18 Jahren.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "7. Illustration: A Court for King Cholera - Ein \"Platz für König Cholera\" ist kaum eine Übertreibung für viele Wohnstätten der Armen in London), veröffentlicht 1852 in der britischen Satirezeitschrift Punch. Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen, gemeinfreien Kunstwerks. Quelle1: Stephen J. Lee: Aspects of British Political History, 1815–1914. Routledge, London/New York 1994, ISBN 0-415-09007-5, Fig. 24. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "Der Choleraausbruch in der Broad Street (oder Golden Square) war ein schwerer Choleraausbruch, der sich 1854 in der Nähe der Broad Street (heute Broadwick Street) in Soho, London, England, ereignete und in die Zeit der weltweiten Choleraausbrüche 1846-1860 fiel. Dieser Ausbruch, dem 616 Menschen zum Opfer fielen, ist vor allem durch die Untersuchung der Ursachen durch den Arzt John Snow und seine Hypothese bekannt, dass die Cholera durch keimverseuchtes Wasser und nicht durch Partikel in der Luft (als \"Miasma\" bezeichnet) verursacht wurde.", "Diese Entdeckung beeinflusste die öffentliche Gesundheit und den Bau verbesserter sanitärer Anlagen ab Mitte des 19. Jahrhunderts. Später wurde der Begriff \"Infektionsherd\" verwendet, um Orte wie die Pumpe in der Broad Street zu beschreiben, an denen günstige Bedingungen für die Übertragung einer Infektion herrschen. In seinem Bestreben, die Ursache für die Übertragung der Cholera zu finden, führte Snow unwissentlich ein Doppelblind-Experiment durch.", "Mitte des 19. Jahrhunderts hatte Soho in London aufgrund des großen Zustroms von Menschen und des Fehlens geeigneter sanitärer Einrichtungen ein ernsthaftes Problem mit Unrat: Das Londoner Abwassersystem hatte Soho noch nicht erreicht. Kuhställe, Schlachthäuser und Fettsiedereien säumten die Straßen und führten dem primitiven Abwassersystem von Soho Tierkot, Fäulnisflüssigkeiten und andere Verunreinigungen zu.", "In vielen Kellern befanden sich unter den Dielen Senkgruben, die durch die Abwässer und den von außen eindringenden Schmutz entstanden. Da die Senkgruben überliefen, beschloss die Londoner Regierung, die Abfälle in die Themse zu leiten, wodurch die Wasserversorgung verseucht wurde. London hatte bereits unter einer \"Reihe von schwächenden Choleraausbrüchen\" gelitten. Dazu gehörten Ausbrüche in den Jahren 1832 und 1849, denen insgesamt 14 137 Menschen zum Opfer fielen.", "Vor dem Ausbruch der Cholera in der Broad Street im Jahr 1854 vertraten Ärzte und Wissenschaftler zwei konkurrierende Theorien über die Ursachen der Cholera im menschlichen Körper: die Miasma-Theorie und die Keimtheorie. Die Londoner Ärzteschaft diskutierte zwischen diesen beiden Ursachen für die anhaltenden Choleraausbrüche in der Stadt. Das Cholera verursachende Bakterium Vibrio cholerae wurde 1854 isoliert, aber die Entdeckung wurde erst Jahrzehnte später bekannt und akzeptiert.", "8. Tedros Adhanom Ghebreyesus (* 3. März 1965 in Asmara, damals Kaiserreich Abessinien, heute Eritrea) ist ein äthiopischer Biologe, Immunologe und Politiker. Er ist seit dem 1. Juli 2017 Generaldirektor der Weltgesundheitsorganisation (WHO) und war zuvor in Äthiopien Außenminister (seit dem 29. November 2012) und Gesundheitsminister (seit Oktober 2005). Foto OHNE Textinlet: Denis Balibouse / gointernationalgroup.com (Kuala Lumpur, Malaysia). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "9. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Textinlet: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Das Textinlet wurde durch Helmut Schnug eingearbeitet.", "10. RA Beate Bahner: WHO-Pandemievertrag - Der finale Angriff auf Ihre Freiheit. Was Sie jetzt unbedingt wissen sollten! Kopp Verlag, erschienen Ende März 2024, ISBN-13: 978-3-86445-998-6, gebunden, 383 Seiten, Preis: 22,99 €. Auch als epub eBook für 19,99 €, ISBN E-Book 978-3-98992-001-9. KAUFTIPP!"]}}, "recommendations": []}