{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-glaubhaft-sind-offizielle-todesursachen", "query_keywords": ["inflation", "sp", "corona", "familie", "krieg", "pandemie", "europa", "us", "christ", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "08.05.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Brunold Springer", "Diagnose", "Diagnosefehler", "Diagnoseschwindel", "Die genialen Syphilitiker", "Fehldiagnosen", "Georg Büchner", "Gerd Reuther", "Henry Purcell", "hitziges Fieber", "Karl Kraus", "Legendenbildung", "LETZTE TAGE", "Lues", "Medizinaufklärung", "Medizingeschichte", "Medizingeschichtsschreibung", "Medizinhistorie", "Medizinhistoriker", "Nicolò Paganini", "Pro domo et mundo", "Rezeptionsgeschichte", "Rudolf Virchow", "Rufschädigung", "Syphilis", "Todesarten", "Todes-Narrative", "Totenscheine", "Todesumstände", "Tuberkulose", "Typhus", "Verdachtsdiagnosen", "Verkannte und vertuschte Todesursachen berühmter Personen", "Verunglimpfung"], "content": {"title": "Wie glaubhaft sind offizielle Todesursachen?", "description": "Wie glaubhaft sind offizielle Todesursachen? Auszug aus dem Buch »LETZTE TAGE«   Verkannte und vertuschte Todesursachen berühmter Personen.", "body": {"": ["Prolog", "Menschen, denen die Geschichtsschreibung zugestand, Fußabdrücke zu hinterlassen, haben keinen größeren Anspruch auf Mitgefühl als unbekanntere Zeitgenossen. Durch ihre Wirkung über die Lebenszeit hinaus besteht jedoch ein gesteigertes Interesse an ihren Leiden und ihrem Sterben. Die Todes-Narrative in Biographien und Lexika sollten zutreffen. Häufig offenbaren sich allerdings Ungereimtheiten, manches steht in krassem Widerspruch zu überlieferten Fakten oder ist gar nicht plausibel. Todes-Narrative sind allzu oft Lügen, auf die man sich geeinigt hat.", "Im Jahr 1863 beklagte der Pathologe Rudolf Virchow die „große Nachlässigkeit, mit welcher auf den Totenscheinen die Krankheiten von den Ärzten angegeben werden.“ Es war allerdings nicht nur Nachlässigkeit, sondern immer wieder auch Vorsatz. Bei Giftmorden wurde gerne eine Erkältung attestiert, die sich die Betreffenden meist aus eigenem Verschulden zugezogen hätten. Überraschend definitive Diagnosen aus früheren Jahrhunderten sollten immer Verdacht erregen, dass etwas vertuscht werden soll. In den Biographien der Weltgeschichte verstecken sich nicht wenige Cold Cases.", "Lancierte und gedankenlos reproduzierte Fehldiagnosen werden über Jahrhunderte hartnäckig verewigt. Je berühmter die Person, desto wüster darf das Kaleidoskop vermuteter Leiden und Todesursachen sein. Bei Wolfgang Gottlieb Mozart reicht das Panoptikum von der Ermordung durch mindestens drei verschiedene Täter über Schlaganfall, Syphilis, Nierenversagen zu rheumatischem Fieber.", "Henry Purcell soll 36-jährig an einer Lungenentzündung zu Tode gekommen sein, nachdem seine Frau ihn wegen einer verspäteten Heimkehr von einer Zechtour ausgesperrt hätte. Ungeachtet seines Testaments am Todestag, das sie zur Alleinerbin machte. Die Phantasie blüht den Fakten zum Trotz, weil nicht sein kann, was nicht sein darf oder weil etwas sein soll, das von den Tatsachen ablenkt.", "In der Kakophonie widersprechender Mutmaßungen wissen Musikliebhaber, Literaturbegeisterte oder Fans am Ende oft nichts mehr. Inflationär verdächtigte Infektionskrankheiten wie Syphilis, Tuberkulose und Typhus waren nicht so tödlich wie angenommen. Deren Krankheitserreger, die alleine die Diagnosen hätten belegen können, waren die längste Zeit noch gar nicht identifiziert. Zeitgenössische Verdachtsdiagnosen trafen nur selten zu.", "Gerade die Syphilis wurde viel zu häufig diagnostiziert und zu einer unaufhaltsam tödlichen Krankheit dämonisiert, um die weit tödlicheren Quecksilberbehandlungen zu rechtfertigen. Gerne wurde die Syphilis unbeugsamen Männern attestiert, um ihr Ansehen posthum zu beschädigen. Der fatale Krankheitsverlauf ist bei genauerem Hinsehen jedoch meist der Therapie und weniger der Syphilis geschuldet, sofern diese überhaupt vorlag. Bis ins 20. Jahrhundert konnte die Syphilis von einem Tripper gar nicht unterschieden werden – beide Krankheiten wurden als Lues bezeichnet! Als Ende des 19. Jahrhunderts Syphilis oder Tuberkulose in den Oberschichten grassierten, entstand dann eine regelrechte Manie, Künstlern diese Krankheiten zuzuschreiben – ein offenkundiger Versuch, diese Diagnosen salonfähig zu machen. Der Humbug von „genialen Syphilitikern“ erschien 1926 sogar in Buchform.", "► An jeder Diagnose ist zu zweifeln", "Diagnosen gelten nicht nur als die „schlimmsten Krankheiten“ (Karl Kraus), sondern sagen oft mehr über ihre Urheber, deren Zeit und die Rezeptionsgeschichte, als über die Betroffenen aus. Eine einzige Ursache ist ohnehin selten der Schlüssel zur Erklärung des Ablebens. Es ist die Konstellation verschiedener Faktoren, die eine Ursachenkette bilden. Auch nicht-tödliche Krankheiten können dadurch zu Sargnägeln werden. Bakterien oder Viren sind nie eine hinreichende Erklärung.", "Voreingenommenheit aus einem Verherrlichungsbedürfnis oder falsch verstandener Pietät haben bei der Bewertung der Ereignisse nichts verloren. Eine Lebensleistung wird weder entwertet, wenn der Urheber Alkoholiker war, an einer Geschlechtskrankheit litt oder gewaltsam starb, noch gewinnt ein Leben an Bedeutung, wenn eine Tuberkulose dieses vorzeitig beendete. Gefragt sind medizinischer Sachverstand, kriminalistische Akribie und tabufreie Reflexion aller Hypothesen. Der Erfinder von Sherlock Holmes, Arthur Conan Doyle, erkannte, dass „die Welt voll von offensichtlichen Tatsachen ist, die niemand jemals bemerkt“.", "Oft verstellt das Werk den Blick auf eindeutige Fakten. Datenmanipulationen durch die Betroffenen, deren Familienangehörige oder die Nachwelt werden dann nicht entlarvt. Davon zeugen bedeutungsschwangere Sager, die Sterbende in letzter Sekunde zum Besten gegeben hätten. Kaum einer hält einer Überprüfung stand. Die Todesumstände dienen oft einer Legendenbildung durch die Nachlassverwalter. Erbe und Andenken bekannter Personen sind immer auch ein Geschäft. Ein unpassendes Sterben könnte dabei stören. Die Wahrheit ist zumeist weniger verworren, als Biographen dies gerne suggerieren.", "► Wie glaubhaft sind offizielle Todesursachen?", "Das Spektrum der Todesursachen, das prominenten Personen zugeschrieben wird, ist erschreckend schmal. Was weitgehend fehlt, sind Sucht- und Umweltgifte, Mord oder Selbstmord, vor allem jedoch die Behandlungsmethoden der Ärzte. Warum hätte das Leiden und Sterben so ganz anders sein sollen, als bei ihren unscheinbaren Zeitgenossen, die keinen Platz in den Geschichtsbüchern fanden?", "Bestimmte Todesarten waren und sind unerwünscht. Ein gewaltsames Ableben wirft immer unangenehme Fragen auf. Entweder gibt es einen Mörder oder im Falle eines Freitods Mitschuldige. Ähnlich unerwünscht ist ein Ende als Folge einer Charakterschwäche. Dabei waren Drogen – ob Opium, Alkohol oder Tabak – in höheren Gesellschaftsschichten und in Künstlerkreisen immer präsent. Für Krankheit und Tod wurden diese allerdings nur selten in Betracht gezogen. Kritische Mediziner gehen heute weiterhin davon aus, dass jede zweite Todesursache auf den Totenscheinen nicht stimmt oder gar keine wirkliche Ursache ist.", "Die Schädlichkeit ärztlicher Behandlungen mit Todesfolge ist zwar bestens belegt, wird aber allseits ignoriert, selbst wenn dem Ableben Arztbesuche unmittelbar vorausgingen. Kaum eine der schulmedizinischen Therapieangebote der letzten Jahrhunderte kann als unschädlich gelten: Aderlässe, Abführ- und Brechmittel bis zum Kreislaufversagen oder Gifte wie Quecksilber, Arsenik, Antimon und Opium. Wem ein „hitziges Fieber“ zugeschrieben wurde, hatte seinen Tod meist mehr der Behandlung desselben zu verdanken. Mindestens eine Mitbeteiligung behandelnder Ärzte ist die Regel.", "► Verwischt die Zeit alle Spuren?", "Auch nach Jahrhunderten ist eine retrospektive Betrachtung der Ereignisse keineswegs so aussichtslos wie der Zeitabstand nahelegt. Gibt es doch meist Selbst- und Fremdzeugnisse von Befindlichkeiten, ärztliche Bulletins, Obduktionsberichte sowie konservierte Materie, die zumindest Spekulationen beenden können. Der zeitliche Abstand kann es sogar erleichtern, falsche Spuren zu erkennen. In den letzten Jahrzehnten drang immer wieder überraschendes Licht in manches Dunkel. Einige definitive Klärungen werden bis heute von Gralshütern verhindert, für die das Fortbestehen falscher Narrative Vorrang hat. Es ist erschreckend, wie verbreitet Blockaden und Desinteresse sind.", "Biographen, die vor Jahren und Jahrzehnten die plausibelsten Schlussfolgerungen gezogen haben, waren vielfältiger Kritik und Anfeindungen ausgesetzt. Dies steht auch jetzt zu erwarten. Niemand kann bekanntlich „die Fackel der Wahrheit durch die Menge tragen, ohne jemandem den Bart zu versengen“ (Georg Christoph Lichtenberg). Nichts hält sich hartnäckiger als Unwahrheiten. Meine Analysen sind nichts für Menschen, die sich mit dem Maulkorb „Verschwörungstheorie“ den Zugriff auf Fakten und Plausibilität rauben lassen.", "Dieses Buch erhebt nicht den Anspruch, alle Zweifel und Ungereimtheiten auszuräumen. Bekanntermaßen soll man denen misstrauen, die vorgeben, die Wahrheit gefunden zu haben, aber nicht denen, die sie suchen. Wo Fakten fehlen, können aber wenigstens abwegige Diagnosen verworfen werden. Neue Funde sind dabei nicht unbedingt vonnöten. Mein Buch versteht sich als Sondierstange in einer Zeitlawine, die aufspürt, wo es sich zu graben lohnt.", "Haben Sie den Mut, Todes-Narrative zu hinterfragen!", "Dr. med. Gerd und Dr. phil. Renate Reuther\n___________", "Dieser Text ist ein Auszug aus dem Buch »LETZTE TAGE. Verkannte und vertuschte Todesursachen berühmter Personen.« von Univ.-Doz.(Wien) Dr. med. Gerd Reuther. Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "»Ausrufung einer Seuchengefahr in den Obrigkeitsmodus. „Pandemien“ als Waffe der Diktatur.", "Schon Étienne de La Boétie wusste wie Autokratie funktioniert. Mit der neuen kafkaesken Definition einer „Pandemie“ gesteht die Weltgesundheitsorganisation (WHO) indirekt ein, dass „Pandemien“ keine Naturereignisse sind. Ansonsten könnte man reale Häufungen von Infektionskrankheiten zur Grundlage machen. Es genügt jetzt aber ein „Risiko“ für des Auftreten einer Infektion in mehreren Ländern, um den Katastrophenfall auszurufen. Niemand muss krank sein, um die Welt zum Quarantänegefängnis zu machen. Schöne Neue Welt, die solchen Wahnsinn gebiert!", "Spätestens damit sollte es jedem Erdenbewohner klar sein, dass es sich bei einer „Pandemie“ nicht um einen medizinischen Fachausdruck, sondern eine Waffe handelt. Erkannt hat das bereits der deutsche Journalist, Literatur- und Theaterkritiker Ludwig Börne (* 1786 Frankfurt/M. als Juda Löb – auch Löw – Baruch; † 1837 in Paris) anlässlich der erstmaligen Ausrufung einer angeblichen Cholera 1830 in Paris.« Von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Juni 2024 >> weiter.", "»COVID-19 war nicht die erste Pandemie-Erfindung: Die Bewirtschaftung des Leids.", "Schon lange vor Corona wurden inszenierte Seuchen von den Herrschenden zur Bevölkerungskontrolle eingesetzt. - Corona — so scheint es aus heutiger Perspektive — war ein einzigartiges, zumindest ein erstmalig auftretendes Ereignis in der Weltgeschichte. Zwar ist bekannt, dass es andere Epidemien gegeben hat, doch wird bei Ereignissen wie der mittelalterlichen Pest angenommen, dass die Krankheit „echt“ war, ein Naturereignis; nur Corona halten Maßnahmenkritiker für eine medial aufgeblasene Inszenierung.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 19. April 2024 >> weiter.", "»„Pandemien“ gibt es nur kraft Entscheidung der WHO.", "Wirkliche Pandemien setzen voraus, dass gesundheitsschädliche Umstände überall herrschen — wo dies nicht der Fall ist, handelt es sich eher um einen Fake. Nicht nur der Pandemie-Vertrag soll kommen. Auch eine neue Pandemie ist in Vorbereitung. Man braucht nicht viel Fantasie, um sich vorzustellen, dass es dazu wieder eines großen Betruges bedarf. Ein zugehöriges Planspiel ging bereits über die Bühne. Obskure unbewiesene Krankheitserreger sind seit Jahrzehnten in Wartestellung: Polio, Marburg & Co. Verkannt wird dabei, dass es epidemische Infektionskrankheiten überhaupt nur gibt, wenn Gesellschaften die geeigneten Bedingungen bieten: Krieg, Not, Umweltkatastrophen und nicht artgerechte Lebensweisen.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 31. Januar 2024 >> weiter.", "»Kleidung eines Arztes in Seuchenzeiten: Die Weltkarriere einer Perchtenfigur.«", "Ein Kostüm mit Vogelschnabelmaske und gewachstem Mantel ist wohl das häufigste Motiv der Medizingeschichte. Selbst in Kreisen der Fachhistoriker gilt der bedrohlich wirkende „Schnabeldoktor“ als gesicherte Schutzkleidung von Ärzten in Zeiten der Pest. - Aber warum datiert die früheste Abbildung aus dem Jahr 1661 als Seuchenereignisse im Vergleich zu den vorhergehenden Jahrhunderten stark rückläufig waren und die letzten großen Pestereignisse kurz bevorstanden?« Von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Januar 2024 >> weiter.", "► Quelle: Dieser Text ist ein Auszug aus dem Buch »LETZTE TAGE. Verkannte und vertuschte Todesursachen berühmter Personen.« von Univ.-Doz.(Wien) Dr. med. Gerd Reuther. Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Die Autoren dieses Artikels, Gerd und Renate Reuther, erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Alle Rechte beim Autor. Herzlichen Dank Herrn und Frau Reuther. ♥♥", "ACHTUNG: Die Bilder, Grafiken, Illustrationen, Karikaturen und Videos sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Die in den Artikel eingearbeiteten Bilder/Illustrationen entsprechen NICHT exakt den jeweiligen Textstellen! Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Ölgemälde auf Leinwand aus dem Jahr 1728: Anatomieunterricht von Dr. Willem Röell. Urheber: Cornelis Troost (8. Oktober 1696 - 7. März 1750), Schauspieler und Maler aus Amsterdam. Sammlung des Amsterdam Museum. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "2. Buchcover: »LETZTE TAGE. Verkannte und vertuschte Todesursachen berühmter Personen.« von Univ.-Doz.(Wien) Dr. med. Gerd Reuther. Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "3. Karl Kraus (* 28. 04 1874 - † 12.06.1936), einer der bedeutendsten österreichischen Schriftsteller des beginnenden 20. Jahrhunderts. \"Eine der verbreitetsten Krankheiten ist die Diagnose.\" Zitatquelle: Kraus, Pro domo et mundo, 1912. VI. Zufälle, Einfälle.", "Urheber: Charlotte Joël, deutsche Fotografin (* 13. September 1887 in Berlin; † nach dem 19. April 1943 im KZ Auschwitz-Birkenau). Quelle: ÖNB, Bildarchiv Austria, Inventarnummer Pf 7289:C (2) / Quelle2: Wikimedia Commons. Der Urheber dieses Werks ist 1943 gestorben; es ist daher gemeinfrei (public domain), weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 80 oder weniger Jahren nach dem Tod des Urhebers.", "4. Wie glaubhaft sind offizielle Todesursachen? Auch nicht-tödliche Krankheiten können dadurch zu Sargnägeln werden. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. (wird noch verlinkt).", "5. Ölgemälde auf Leinwand aus dem Jahr 1869: Der Anatom. Urheber: Gabriel Cornelius Ritter von Max (* 23. August 1840 in Prag, Kaisertum Österreich; † 24. November 1915 in München; bis 1900 Gabriel Cornelius Max) war ein deutscher Maler und Professor für Historienmalerei an der Königlichen Akademie der Bildenden Künste, Darwinist und Spiritist.", "Quelle1: Neue Pinakothek, München. Quelle2: Wikimedia Commons. Der Urheber dieses Werks ist 1915 gestorben; es ist daher gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers. Bei dem Foto handelt es sich um eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerkswerks.", "6. Buchcover: »LETZTE TAGE. Verkannte und vertuschte Todesursachen berühmter Personen.« von Univ.-Doz.(Wien) Dr. med. Gerd Reuther. Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "7.-12. Buchcover. Beschreibung siehe unter dem Bücherblock..", "13. Totenschädel mit Maske. Foto: Engin_Akyurt / Engin Akyurt, Türkçe/Türkei (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "14. Buchcover. Beschreibung siehe unter dem Bücherblock.."]}}, "recommendations": []}