{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/they-dared-speak-out-sie-wagten-es-auszusprechen", "query_keywords": ["israel", "sp", "krieg", "leiche", "amerika", "europa", "us", "christ", "politik", "regierung", "muslim", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "12.03.2019", "last_modified": "03.03.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexandria Ocasio-Cortez", "Antisemitismus", "Benjamin Netanjahu", "Bernie Sanders", "Besatzerstaat", "Elizabeth Warren", "Eretz Israel", "Eretz Yisrael", "Eric S. Margolis", "evangelikale Christen", "Großisrael", "Ilhan Omar", "Israel", "Israel-Lobby", "Jeremy Corbyn", "Kamala Harris", "Land of Israel", "Landraub", "Occupation", "Palästina", "Palästinenser", "Pat Buchananan", "Paul Findley", "Samuel Johnson", "Sheldon Adelson", "They Dared Speak Out", "Tulsi Gabbard", "Unterdrückung", "Uri Avnery"], "content": {"title": "They Dared Speak Out - Sie wagten es auszusprechen", "description": "Mehr Macht für Ilhan Omar! \"They Dared Speak Out\" - \"Sie wagten es auszusprechen\" von Eric S. Margolis", "body": {"": ["\"Wenn du wissen willst, wer dich beherrscht, mußt du nur herausfinden, wen du nicht kritisieren darfst.\" (Pseudo-Voltaire Zitat)", "Etwas Negatives über Israel zu sagen, ist seit langem die dritte Schiene der US-Politik und der Medien. Israel ist die heiligste Kuh unserer Nation. Jede Infragestellung seines Verhaltens führt zu wütenden Vorwürfen des Antisemitismus und in beruflicher Hinsicht in die Vergessenheit.", "Ich habe in meinem Bücherschrank ein warnendes Buch mit dem Titel \"They Dared Speak Out\" (\"Sie wagten es auszusprechen\">> ganzes Buch lesen [englisch]), geschrieben von US-Senatoren und Kongressabgeordneten, die alle ihre Positionen verloren haben, nachdem sie Israel wegen seiner Misshandlung von Palästinensern getadelt haben oder es gewagt haben zu behaupten, dass Israel viel zu viel Einfluss in den USA hat.", "Journalisten lernen dieses erste Gebot sehr früh. Kritisiere oder hinterfrage Israel auf eigene Gefahr. Bis vor kurzem durften wir Journalisten nicht einmal schreiben, dass es eine \"Israel-Lobby\" gab. Diese galt weithin als Washingtons mächtigste Lobbygruppe, aber bis vor kurzem war es ernsthaft verboten, ihren Namen zu nennen.", "Nun haben die jungen demokratischen Stars Tulsi Gabbard, Kamala Harris, Alexandria Ocasio-Cortez und eine temperamentvolle Kongressabgeordnete aus Minnesota, Ilhan Omar, plötzlich das Tabu gebrochen und gesagt, was nicht gesagt werden durfte: Es gibt zu viel rechtsextremen israelischen Einfluss und es muss Gerechtigkeit für Palästina geben.", "Die Präsidentschaftskandidaten Bernie Sanders und Elizabeth Warren sind herbeigeeilt zur Verteidigung von Ilhan Omar gegen die üblichen Anschuldigungen, dass sie antisemitisch sei. Ebenso wie schwarze Gruppen und kleinere liberal-jüdische Gruppen. Die Demokratische Partei, die einst die Hälfte ihrer finanziellen Unterstützung aus jüdischen Quellen erhielt, ist durch die Palästina-Krise stark gespalten. Die alte Garde zieht sich zurück und weiß nicht, was sie tun soll, außer die ketzerische Frau Omar heftig anzuprangern. Die Spaltung der Demokratischen Partei kommt gerade zu einem Zeitpunkt, an dem sie versucht, Präsident Donald Trump zu Fall zu bringen.", "Viele Menschen scheinen noch nicht mitbekommen zu haben, dass der Islam heute die drittgrößte Religion Amerikas ist und bald die Zahl der Juden übertreffen könnte. In Kanada sind Muslime bereits die zweitstärkste Religion.", "Frau Ilhan ist nicht antisemitisch. Ich bin in New York und New England aufgewachsen, wo bösartiger Antisemitismus in reichlichem Ausmaß anzutreffen war. Ich erkenne echten Antisemitismus, wenn ich ihn sehe. Aber sie hat völlig Recht damit, wenn sie behauptet, dass riesige Mengen an pro-israelischem Geld den Kongress und die Medien gekauft haben.", "Sheldon Adelson, der pro-israelische Casino-Tycoon, hat der Republikanischen Partei und ihren Führern weit über 100 Millionen Dollar gegeben. Dieses Geld stammt aus dem legalen Glücksspiel, einer Krankheit, die auf Kosten von Süchtigen und Unglücklichen lebt.", "In den 1700er Jahren definierte Dr. Samuel Johnson Lotterien und Glücksspiele zutreffend als \"eine Steuer auf Narren\". Dies ist die Quelle von Adelsons Milliarden und seinem Einfluss auf den politischen Prozess der USA. Er ist auch der führende Geldgeber von Israels Premierminister Benjamin Netanjahu, der jetzt mit schweren Anschuldigungen wegen Korruption konfrontiert ist.", "Interessanterweise steht Großbritannien vor einem ähnlichen politischen Sturm. Die linksgerichtete Labour Party unter der Führung von Jeremy Corbyn hat Gerechtigkeit für die Palästinenser und einen lebensfähigen Staat für sie gefordert. Großbritanniens pro-israelische Gruppen und Medien haben wütende Gegenangriffe auf Corbyn und seine Verbündeten gestartet und sie mit falschen Anschuldigungen, antisemitisch zu sein, bombardiert. Das ist völliger Unsinn. Um echten Antisemitismus in Großbritannien zu finden, muss man in die Nischen der Konservativen Partei schauen. Ich habe seine hässliche Fratze gesehen.", "Israels brutale Unterdrückung der Palästinenser hat in ganz Europa bittere anti-israelische Gefühle ausgelöst. Nicht so sehr in Amerika, wo sich die Medien weit auf Israels Seite lehnen und evangelikale Christen in den Schwindel hineintheatert wurden, zu glauben, dass ein Großisrael irgendwie notwendig für die Wiederkunft ihres Herrn ist.", "Aber junge Amerikaner und noch mehr Europäer vernehmen zunehmend den Ruf nach Gerechtigkeit für Palästina. Sie wollen nichts zu tun haben mit den israelischen Rechten, die viele linksgerichtete Israelis, darunter der verstorbene große Schriftsteller Uri Avnery, als \"Faschisten\" bezeichnen.", "Der vorausschauende und mutige Pat Buchananan sagte es schon vor Jahren: Der US-Kongress war \"ein von Israel besetztes Teritorium\". Seine politische Karriere war ruiniert.", "Die Karriere meiner Mutter auch. Sie war eine der ersten amerikanischen Journalistinnen, die in den frühen 1950er Jahren über den Mittleren Osten berichtete. Nachdem sie ausführlich über die unbekannte Tatsache berichtet hatte, dass fast eine Million palästinensische Flüchtlinge aus dem neuen Staat Israel vertrieben wurden, wurde sie von Werbeagenturen zum Schweigen gebracht, die Anzeigen aus den Zeitungen abzogen, für die sie schrieb, und schließlich mit der Drohung, mir Säure ins Gesicht zu schütten. Ihre Karriere war ruiniert.", "Also sage ich zu Frau Omar und zu den anderen tapferen Frauen: macht weiter mit Vollgas! Scheißt auf die Torpedos! Tut, was gut ist für die Welt und für euer Land! Brecht den Zugriff des großen Geldes über unsere Republik!", "Eric S. Margolis", "Eric Skënderbeg Margolis wurde am 4. Februar 1943 in New York City geboren. Infos bei Wikipedia und einem Artikel (PDF) im Anglisticum Journal.", "Paul Findley on Israel: Paul Findley, der 22 Jahre lang als republikanischer Kongressabgeordneter aus Illinois diente, ist der Autor von \"They Dare to Speak Out\" und Mitglied des Foreign Relations Committee des American Educational Trust. Dies ist ein Teil eines Symposiums über ISRAEL SET UP FOR DESTRUCTION. >> VIDEO. (9:42 Min.)", "Former Rep. Paul Findley (R-IL): How to tame lobbies like AIPAC >> Panel 5.0 How Does the Lobby Influence Congress? >> VIDEO (Dauer 25:54 Min.)", "► Quelle: erschienen am 8. März 2019 auf >> www.ericmargolis.com >> Artikel.", "Die Weiterverbreitung des Textes ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Die deutschsprachige Übersetzung wurde dort am 11.03.2019 von Klaus Madersbacher / A freundlicherweise zur Verfügung gestellt. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. \"ANTIZIONISMUS ist nicht ANTISEMITISMUS\". Grafik: Wolfgang Blaschka (WOB), München.", "2. Jeremy Bernard Corbyn (* 26. Mai 1949 in Chippenham, Wiltshire) ist ein britischer Gewerkschaftsfunktionär und Politiker (Labour Party). Seit 1983 vertritt er den Wahlkreis Nord-Islington im britischen Unterhaus. Seit 2015 ist er Parteivorsitzender und Oppositionsführer. - Jeremy Corbyn, Leader of the Labour Party speaking at a Rally in Hayfield, Peak District, UK on 25th July 2018 in support of Ruth George MP. Foto:  © Sophie J. Brown - art & design . Quelle: Wikimedia Commons.  Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Buchcover: \"They Dare to Speak Out: People and Institutions Confront Israel's Lobby\" by Paul Findley, REVISED, UPDATED EDITION!", "Findleys Buch ist ein verantwortungsbewusstes Bemühen, die Bedeutung der freien Meinungsäußerung für unsere nationalen Institutionen und das Wohlergehen erneut zu bekräftigen. Empfohlen. (- Bibliotheksjournal)", "Im Kongress und im Weißen Haus, im Pentagon und in der Universität findet er (Findley) die Pro-Israel-Kräfte mit bemerkenswerter Macht, um freie Debatten zu unterdrücken, nationale Geheimnisse zu kompromittieren und die amerikanische Außenpolitik zu gestalten..... (- ALA-Booklist)", "Findley untersucht die Geschichte von Amerikas einseitiger offizieller Haltung gegenüber dem Nahen Osten, eine Bewertung der gravierendsten Beispiele für das Verhalten von AlPAC und die Auswirkungen all dessen auf die öffentliche Debatte und Politik. Wegen seines Zugangs zu hochrangigen Regierungsvertretern enthält Findleys Buch eine Fülle von originellen Aussagen und Beobachtungen von William Fulbright, Philip Klutznick, George Ball, Zbigniew Brzezinski und dem Pfarrer Jesse Jackson und vielen anderen prominenten Persönlichkeiten, die zu Protokoll geben und nicht.....(- Der Christian Science Monitor)", "Paul Findley, der erste Autor, der vor dem allgegenwärtigen Einfluss der israelischen Lobby war, spielte 22 Jahre lang eine führende Rolle als republikanischer Abgeordneter aus Illinois. Er war der erste Kongressabgeordnete, der auf eine Normalisierung der Beziehungen zu China drängte, und er schrieb die Gesetzgebung zur Hungerprävention, die die US-Universitäten vor die Herausforderung des Welthungers stellt. Findley reist häufig in den Nahen Osten, wo er die meisten Regierungschefs persönlich kennen lernt, und hält Vorträge an Universitäten und außenpolitischen Instituten im In- und Ausland."]}}, "recommendations": []}