{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/klopapierhersteller-hakle-ist-pleite", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "lockdown", "us", "usa", "ampel", "klima", "christ", "politik", "ss", "sp", "corona", "pandemie", "europa", "mittelstand", "regierung", "schi", "fdp", "die grünen", "christian lindner", "robert habeck"], "creation_date": "10.09.2022", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AdBlue-Produzent", "Ampelkoalition", "Ampelregierung", "ArcelorMittal", "Autozulieferer Dr. Schneider", "Bundesverband mittelständische Wirtschaft", "BVMW", "Deutscher Mittelstands-Bund", "DMB", "Energiebeschaffungskosten", "Energiekosten", "Energiekostenexplosion", "Energiekrise", "Energiepolitik", "Existenzbedrohung", "feucht durchfeudeln", "Feuchttücher", "Firmenruin", "Firmenschließung", "Hakle", "Hamsterkäufe", "Hygieneartikel", "Hygienepapier", "Hygienepapierhersteller", "Hygienetücher", "Insolvenz", "Insolvenzausfallgeld", "Insolvenzverfahren in Eigenverwaltung", "Klopapier", "Klopapieralarm", "Klopapierbestand", "Klopapierhamsterkäufe", "Klopapierhersteller", "Klopapierkrise", "Klopapierrollen", "Klorollen", "Kritisches-Netzwerk", "mittelständische Unternehmen", "negativer Wirtschaftsausblick", "Pleite", "Pleitewelle", "Rohstoffkosten", "Rohstoffkostenexplosion", "ROT-GELB-GRÜNE Ampelkoalition", "Sanierungsfall", "Scheisspapier", "Schuhhändler Ludwig Görtz GmbH", "SKW Stickstoffwerke Piesteritz", "Strommangel", "Theo-Paul Löwengrub", "Toilettenpapier", "Toilettenpapieralarm", "Toilettenpapierbestand", "Toilettenpapierhersteller", "Toilettenrollen", "Versorgungsengpässe", "Volker Jung", "WC-Papier"], "content": {"title": "Klopapierhersteller Hakle ist pleite", "description": "Klopapierhersteller Hakle ist pleite Vom Hygienepapierhersteller (Hakle, Hakle Feucht und Servus) zum Sanierungsfall.", "body": {"": ["Jetzt geht es den Deutschen ans Allerheiligste: Die ersten Hygiene- und Klopapierhersteller geben auf. Eine Hiobsbotschaft für das Volk, dessen größte Sorge es im ersten Lockdown der sogenannten „Pandemie“ vor zweieinhalb Jahren war, noch genügend WC-Papier zu hamstern, um diese zuhause zu bunkern. Nach so vielen anderen mittelständischen Unternehmen haben die explodierenden Rohstoff- und Energiekosten nun auch den traditionsreichen Toilettenpapierhersteller Hakle in den Ruin getrieben.", "Am 5. September gab das Unternehmen verdruckst bekannt, die „massiv gestiegenen Kosten für Material- und Energiebeschaffung sowie der Transporte“ hätten bislang nicht in hinreichendem Umfang an die Kunden im Lebensmitteleinzelhandel und den Drogeriesektor weitergegeben werden können.", "Im Klartext: Der Betrieb ist nicht mehr tragfähig.", "Eine Sprecherin des Düsseldorfer Amtsgerichts bestätigte, die Hakle Holding GmbH habe ein Insolvenzverfahren in Eigenverwaltung beantragt. Der Geschäftsbetrieb soll dennoch in vollem Umfang weitergeführt werden. Geschäftsführer Volker Jung sagte, die Eigenverwaltung biete „die notwendige Flexibilität und Geschwindigkeit, um unseren Betrieb nachhaltig zu sanieren.“ Man sei zuversichtlich, „dass diese Neuaufstellung in dieser herausfordernden Lage einer als historisch zu bezeichnenden Energiekrise gelingt.“", "Erste Schritte zur Stabilisierung des Unternehmens seien bereits eingeleitet worden, so der Hakle-Chef. Bis November diesen Jahres seien Löhne und Gehälter durch Insolvenzausfallgeld der Bundesagentur für Arbeit gesichert. Noch 2020 – auch als Nutznießer des psychedelischen Klopapier-Prepper-Hypes während Corona – hatte Hakle einen Umsatz von 80 Millionen Euro und einen Gewinn von 650.000 Euro vermelden können.", "► Opfer der hausgemachten Energiekrise", "Jetzt, maßgeblich durch die von der amtierenden  ROT-GELB-GRÜNEN Ampelkoalition mutwillig vom Zaun gebrochene Energiekrise, kam es binnen weniger Wochen zur Insolvenz. Damit ist Hakle kein Einzelfall: Die stetig steigenden Kosten zwingen viele große und mittelständische Unternehmen in die Knie – und dabei geht es um Existenzielleres, als sich auch künftig feucht durch den Schritt wischen zu können: Der größte europäische Stahlkonzern ArcelorMittal sah sich wegen der Energiekosten zum Stopp zweier Produktionsanlagen in Norddeutschland gezwungen.", "Schlimmer noch, hatte kürzlich auch der EU-weit größte Harnstoff- und AdBlue-Produzent Europas, die SKW Stickstoffwerke Piesteritz, kürzlich seine Produktion stilllegen müssen – mit unabsehbaren Folgen für den überwiegend dieselbasierten LKW- und Logistikverkehr.", "Bundesweit sind zudem viele Bäckereien vom Ruin bedroht, weil sie die Energiekosten nicht mehr stemmen können. Eine Umfrage des Deutschen Mittelstands-Bundes (DMB) hatte zudem ergeben, dass 73 Prozent der befragten Unternehmen stark bis sehr stark von den aktuellen Energiepreisen belastet sind.", "Und: 32 Prozent der deutschen Mittelständler bewerten den Geschäftsausblick für die nächsten sechs Monate als „schlecht“, zehn Prozent rechnen gar mit ihrem Zusammenbruch. Bei einer Mitgliederbefragung des Bundesverbands mittelständische Wirtschaft (BVMW) ergab sich ein ähnlich katastrophales Stimmungsbild.", "Nun gesellt sich also auch Hakle zu den alteingesessenen Unternehmen, die durch die Energiepolitik der Bundesregierung kollabieren.", "Theo-Paul Löwengrub", "Wichtiger Hinweis von Helmut Schnug: Die nachfolgenden Aussagen stammen definitiv NICHT von Heizungskiller, Deindustrialisierer und Wohlstandsvernichter Robert Habeck (Sekte B90G), Minister für Klimawahn und Wirtschaftszerstörung. Sie wurden Habeck von mir 'in den Mund gelegt', hätten aber durchaus auch von ihm selbst stammen können:", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 06. September 2022 unter dem Titel »Hakle-Pleite: Jetzt hat Deutschland ausgeschissen.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Bild- und Grafikquellen:", "1. Pleitewelle im Anmarsch: Der renomierte Toilettenpapierhersteller Hakle ist pleite. Der fränkische Autozulieferer Dr. Schneider aus Kronach ist pleite. Der Hamburger Schuhhändler Ludwig Görtz GmbH ist pleite. Das sind nur einige Vorboten einer bevorstehenden Pleitewelle. Bedankt Euch artig bei der desaströsen Energiepolitik der Bundesregierung. Foto OHNE Textinlet: bluelightpictures / Mario Ohibsky, Webdesigner und Webagentur in Ulm, BW. >> https://www.maximusweb.org/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "2. Niemand hat die Absicht, Heizung, Verkehr und Industrie zu zerstören. - Diese Aussage könnte vom Politikdarsteller Robert Habeck (Bündnis 90/Die Grünen) stammen. Foto OHNE INLET: Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet, die Lizenz bleibt bestehen! Das Originalfoto wurde zuvor von H.S. seitengespiegelt.", "3. Bündnis90/Die Grünen - Freie Demokraten (FDP) - Sozialdemokraten (SPD): Unsere ROT-GELB-GRÜNE Ampelregierung ist zweifelsfrei für den Arsch! Foto OHNE Textinlet: renateko / Renate Köppel, Wien/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "4. Christian Lindner (FDP): \"Ich glaube, daß zusammen mit den Entlastungsmaßnahmen, die wir in diesem Jahr auf den Weg gebracht haben, die teilweise ja auch noch kommen, und mit den Maßnahmen die wir im kommenden Jahr ja noch vorbereiten, dass wir da insgesamt in unserem Land für Fairness sorgen und insbesondere soziale Härten verhindern.\" (FDP-Chef Christian Lindner im ZDF-Sommerinterview mit Theo Koll, 14.08.2022). Beinahe hätte ich Arschloch geschrieben. Da man Arschloch aber nicht schreiben sollte, schreib ich halt nicht Arschloch. (-Helmut Schnug, KN). Foto OHNE Textinlet: kschneider2991 / Kevin Schneider, Isselburg/D. (user_id:4936815). >> Foto."]}}, "recommendations": []}