{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geschlechtsneutrale-maenner-und-frauen-im-eu-parlament", "query_keywords": ["sp", "gleichberechtigung", "kultur", "leiche", "us", "politik", "spo", "schi", "familie", "ss", "gleichstellung", "ns"], "creation_date": "10.01.2019", "last_modified": "09.01.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Dimitrios Papadimoulis", "Diskriminierung", "Diskriminierungskeule", "Drittes Geschlecht", "EU-Parlament", "Europäisches Parlament", "Gender", "GENDER-NEUTRAL LANGUAGE", "Gender-Guidelines", "Genderismus", "Genderista", "Genderneutralität", "Geschlechter", "Geschlechtsidentität", "Gleichberechtigung", "Gleichheitsdogma", "Grammatical Gender Language", "Homosexuellentum", "Kulturgut", "Lesbentum", "Perversion", "Polit-Eunuchen", "Sexualdifferenzierung", "Sprachgarten", "Sprachmüll", "Sprachregelung", "Transgendertum", "Zwischengeschlechtliche"], "content": {"title": "Geschlechtsneutrale Männer und Frauen im EU-Parlament", "description": "Geschlechtsneutrale Männer und Frauen im EU-Parlament von Egon W. Kreutzer, Elsendorf", "body": {"": ["Als es anfing, konnte man noch darüber schmunzeln und sich in der Gewissheit wiegen, klar über dem Sprachmüll und seinen Sendboten zu stehen. Später schien der Versuch, die „Rinnen“ in der Luft zu zerreißen und die Unzahl inzwischen detektierter Geschlechter mit Spott zu überschütten, noch geeignet um die Genderista in einem homerischen Gelächter untergehen zu lassen. Doch das Unkraut, das im Sprachgarten wuchert, breitet sich immer weiter aus und erstickt, was einst das Auge erfreute.", "Wer jetzt nicht jätet, den bestraft das Leben.", "Der Verein, dessen Wiederwahl im Frühjahr ansteht, und sich – weit entfernt von parlamentarischem Selbstbewusstsein – immer noch ausschließlich der Themen und Probleme annehmen darf, die von der Kommission für so nichtig und unwichtig gehalten werden, dass man das Parlament damit befassen kann, ohne Schaden für das „Projekt“ befürchten zu müssen, diese Polit-Eunuchen allerlei Geschlechts, die einerseits ihr Lesben- und Homosexuellentum, ihr Transgendertum und ihre speziellen sexuellen Praktiken bei jeder Gelegenheit hervorheben und sich damit brüsten oder brünsten, haben es sich in die genderverquasten Köpfe gesetzt, die einzig sinnvolle und niemanden disqualifizierende Unterscheidung zwischen Männern und Frauen auszutilgen.", "Da muss zwar das Recht auf ein drittes Geschlecht in den standesamtlichen Urkunden erstritten werden, aber die beiden ersten Geschlechter sollen ausgetilgt werden.", "Welch ein Widersinn.", "Nun haben sie, zur Feier des zehnjährigen Bestehens der sich selbst verordneten Sprachregelung aus dem Jahre 2008 ein neues Papier erarbeitet, dass unter dem Titel \"GENDER-NEUTRAL LANGUAGE in the European Parliament\" vom Server des EU-Parlaments als PDF heruntergeladen werden kann. Nach einer deutschen Version habe ich gefahndet, aber keine gefunden, vielleicht gelingt es Ihnen ja. Dann wäre ich für eine Rückmeldung dankbar.", "Ganz, ganz herzlichen Dank für diese Guidelines an Dimitrios Papadimoulis, Vizepräsident der \"Hochrangigen Gruppe für Gleichstellung und Vielfalt der Geschlechter\" (Vice-President Chair of the High-Level Group on Gender Equality and Diversity). Chair, früher Chairman, aber „man“ ist ja per Guideline verboten, wird im Deutschen – mehrdeutig – als Stuhl übersetzt.", "Das, lieber Dimitrios, hat uns gerade noch gefehlt. Ich wüsste gerne, wie viele Low-Level-Groups mit wie vielen Mitgliedern wie viele Euros an Diäten und Sitzungsgeldern und Aufwandsentschädigungen verplempert haben, bis die mit höheren Weihen gesegnete High-Level-Group beginnen konnte, ihrerseits ihren gegenderten Senf dazuzugeben. Vermutlich ist genau das jedoch geheim oder nie erfasst worden, weil für das Wahre, Gute und Schöne kein Aufwand zu hoch sein kann.", "Im „Erklärteil“ der reformierten Guidelines, in nicht-einfacher Sprache abgefasst, wird den verbindlichen Vorschriften der folgende von mir, mit Hilfe von DeepL übersetzte Text bezüglich (auch) der deutschen „Grammatical Gender Language“ vorangestellt: Grammatische Geschlechtssprachen (z.B. Deutsch, romanische Sprachen und slawische Sprachen), in welchem jedem Substantiv ein grammatikalisches Geschlecht und Personalpronomen zugeordnet ist. Da es nahezu unmöglich ist, daraus lexikalisch korrekt akzeptable genderneutrale Formen abzuleiten, wurden Ansätze gesucht und empfohlen, anderen vorhandene, genderneutrale Wörter an deren Stelle zu setzen.", "Weil die deutsche Sprache sich dem Genderismus nicht freiwilligt beugt, muss also eine Säuberung stattfinden, der alle „unbeugsamen“ Worte und Begriffe ein für alle Mal zum Opfer fallen. Ein einzigartiges Kulturgut muss also beschädigt werden, weil es den Verfechtern einer dummen Mode gelungen ist, sich erst als diskriminierte Minderheit zu inszenieren, sich damit Privilegien zu verschaffen und diese dann auszunutzen, um die Mehrheit mit der „Diskriminierungskeule“ in ihre Falle zu treiben.", "Wem ist damit geholfen, wenn es den „businessman“ nicht mehr gibt, wenn also, im Deutschen, der Geschäftsmann zur Geschäftsperson verwandelt wird?", "Es ist nicht nur Quark mit Soße. Es ist nicht nur das Verschließen beider Augen vor der Realität.", "Diese Gender-Guidelines sind ein infamer Angriff auf die menschliche Identität. Es geht nicht darum, die Gleichberechtigung von Mann und Frau zu vollenden, es geht darum, Mann und Frau in der ununterscheidbaren Masse von Personen mit austauschbaren Eigenschaften vollständig untergehen zu lassen. Es ist die Perversion der sowieso schon perversen Idee des kommunistischen Gleichheitsdogmas, es ist die Wiedergeburt der nationalsozialistischen Idee der Volksgenossen, die – wie Bienen – einzeln nichts wert sind und bedenkenlos für das große Ganze geopfert werden können.", "„In die Boote! Frauen und Kinder zuerst!“, hieß es früher beim Schiffbruch. Soll es nun heißen „Personen zuerst!“?", "Die vorrangige Rettung von Frauen und Kindern im Katastrophenfall ist die Reaktion auf die naturgesetzliche Wahrheit, dass damit das Überleben der Population, sogar der Fortbestand einer Familie, am wahrscheinlichsten gesichert werden kann.", "Es ist nicht die Diskriminierung von Männern. Aber ein sehr starkes Indiz dafür, dass ein Geschlecht nicht per Sozialisation und freier Wahl erworben wird.", "Dass Umzugsunternehmer für ihre Unternehmen vorzugsweise starke Männer anheuern, ist keine Diskriminierung von Frauen.", "Dass die „Jungfrau“ nur noch die Bezeichnung für einen Berg in den schweizer Alpen sein darf, dass das Fräulein, kaum von Bobby Helmes in die Charts der 50er Jahre gehoben, als diskriminierend schon in den Siebzigern ausgerottet wurde, dass die damit zum Ausdruck gebrachte „Tugend“, durchaus auch die Tugend der „alten Jungfer“ in ihr Gegenteil verkehrt wurde, war nichts anderes als der Beginn jener Frühsexualisierung, die in unseren Tagen mit Macht in Schulen und Kindergärten erzwungen wird.", "Aber „he and she“, „er“ und „sie“, sowie „sein“ und „ihr“ sollen wo irgend möglich aus der Sprache verbannt werden. Die Anleitung dazu: Der komplette Umbau des Satzes bzw. der Aussage wird sich nicht vermeiden lassen. Zum Beispiel durch Pluralbildung. Statt: „Der Metzger muss die Qualität seiner Wurst kontrollieren lassen.“ Eben „Metzger_Innen müssen die Wurstqualität kontrollieren lassen.“", "Oder, anderer Vorschlag des Europäischen Parlaments, die Befehlsform: „Lass die Qualität deiner Wurst kontrollieren!“ Dass vom Sinn des Satzes spätestens hier nichts mehr übrig geblieben ist, ist offenbar egal. Hauptsache, es ist ein Weg gefunden, den maskulinen Metzger zu umschiffen.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 04. Januar 2019. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. TransGender-Symbol. Urheber: ParaDox. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Deutschland“ (CC BY-SA 2.0 DE Deed) lizenziert.", "2. Dimitrios Papadimoulis (* 21. März 1955 in Athen) ist ein griechischer Politiker der SYRIZA. Seit dem 1. Juli 2014 ist er Vizepräsident des Europäischen Parlaments, außerdem Vorsitzender der \"Hochrangigen Gruppe für die Gleichstellung der Geschlechter und die Vielfalt\". Foto: euranet_plus. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Exotische Erotik / exótica erótica / fruit fingering. (Kiwisex). Foto: Maria Angelica Rodriguez. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}