{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schweinejournalismus-uebers-tierwohl-label", "query_keywords": ["tierwohl", "cdu", "massentierhaltung", "sparen", "sp", "kultur", "leiche", "europa", "us", "christ", "politik", "spo", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "09.02.2019", "last_modified": "15.02.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abferkelkäfige", "Animal Welfare Labelling", "ARD-aktuell", "Art. 20a GG", "Bauernlobby", "Betäubung", "Betäubungsmethoden", "Biobauer", "Biofleisch", "Ebergeruch", "Ferkel", "Fleischerzeugung", "Fleischlieferanten", "Fleischproduktion", "Fleischverbrauch", "Frischlinge", "Gütesiegel", "Hodensack", "Julia Klöckner", "Jungferkel", "Jungschweine", "Kastenstand", "Kastration", "Kastrieren", "Kennzeichnungspflicht", "Klaus Müller", "Landwirtschaft", "Massentierhalter", "Massentierhaltung", "Mastbetriebe", "Muttersau", "Profitmaximierung", "Quälerei", "Qualitätsjournalisten", "Schlachteber", "Schlachtreife", "Schlachtung", "Schweine", "Schweinebraten", "Schweinefleisch", "Schweinefleischproduzent", "Schweinegeld", "Schweinegeschäft", "Schweinehalter", "Schweinehaltung", "Schweinejournalismus", "Schweinemäster", "Schweinezucht", "Schweinezuchtbetriebe", "Schweinezüchter", "TAGESSCHAU", "Tierhaltung", "Tierhygiene", "Tierquälerei", "TierSchG", "Tierschutz", "Tierschützer", "Tierschutzgesetz", "Tierwohl", "Tierwohl-Label", "Tierwohllabel", "Transportbedingungen", "Turboschwein", "Verbrauchertäuschung", "Veterinär", "Viehwirtschaft", "Vier Pfoten"], "content": {"title": "Schweinejournalismus übers Tierwohl-Label", "description": "Schweinejournalismus übers „Tierwohl-Label“ ARD-aktuell macht Reklame für die Bauernlobby und deren Handpuppe Julia Klöckner Von Friedhelm Klinkhammer und Volker Bräutigam", "body": {"": ["Wieder einmal hat es eine pure Zirkusnummer in die Hauptnachrichtensendung des Ersten Deutschen Fernsehens geschafft: Die Tagesschau berichtete über eine Pressekonferenz, auf der Bundeslandwirtschaftsministerin Julia Klöckner ihr Reklameprojekt „Tierwohl-Label“ vorstellte. Das Siegel soll angeblich dazu beitragen, die unsägliche Quälerei in der Massentierhaltung zu reduzieren. Natürlich nur ein bisschen und auf Freiwilligkeit beruhend. Dementsprechend war auch die Tagesschau-Berichterstattung nur ein bisschen informativ. Für den denkenden Verbraucher ein ebenso alberner Täuschungsversuch wie Klöckners dummdreiste Zumutung.", "Das Thema Tierschutz kam in jüngerer Zeit wiederholt in den Nachrichtensendungen vor. Offenkundig nehmen Interesse und Sensibilität dafür in der Bevölkerung zu. Wortlaut des neuesten Tagesschau-Beitrags:", "„Bundeslandwirtschaftsministerin Klöckner will mit einer Freiwilligen-Initiative die Haltung von Tieren in der Landwirtschaft verbessern. Dazu stellte sie heute ein staatliches Tierwohl-Label vor. Mit ihm soll Fleisch gekennzeichnet werden, bei dem die Tiere besser gehalten werden, als der gesetzliche Mindeststandard vorsieht.“", "Sehen wir vom miesen Nachrichtenagentur-Deutsch mal ab – „Fleisch, bei dem die Tiere besser gehalten werden“! – , entscheidender ist, worauf das Ganze hinausläuft:", "„Klöckner hofft, dass Verbraucher bereit sind, hierfür mehr zu zahlen.“ (ebd).", "Es geht also um gesteigerte Profitmaximierung in der Fleischproduktion. Was unter gesetzlichem Mindeststandard für die Tierhaltung zu verstehen ist, wird in dieser Reportage hingegen nicht klar. Stattdessen macht sich ARD-aktuell per Übertragung von O-Tönen zur Bühne der überaus produzenten-freundlichen CDU-Ministerin Klöckner. Mit intelligenzfreien Sätzen wie diesem:", "„Wir nehmen vor allem den Zeitpunkt von der Geburt bis zur Schlachtung in den Blick.“ (ebd.)", "An einem Ministerinnenblick auf die pränatale und auf die postmortale Zeit der Tiere besteht in der Tat kein erkennbares Publikumsinteresse. Dem kam die Tagesschau eh nur bedingt nach mit dem Klöckner-Hinweis, das neue Label", "„gibt dem Verbraucher mehr Orientierung, und jeder kann sich dann auch bewusst dafür entscheiden, ob er mehr in Tierwohl investieren will.“ (ebd.)", "Nicht mittels gesetzlicher Vorgaben soll die Tierquälerei eingeschränkt werden, sondern der Verbraucher soll es mal wieder richten. Obwohl der Tierschutz seit mehr als fünfzehn Jahren Staatsziel mit Verfassungsrang ist:", "„Der Staat schützt auch in Verantwortung für die künftigen Generationen die natürlichen Lebensgrundlagen und die Tiere im Rahmen der verfassungsmäßigen Ordnung durch die Gesetzgebung und nach Maßgabe von Gesetz und Recht durch die vollziehende Gewalt und die Rechtsprechung.“ [Art. 20a GG]", "Im dazu erlassenen Tierschutzgesetz heißt es dann weiter: Zweck dieses Gesetzes ist es, aus der Verantwortung des Menschen für das Tier als Mitgeschöpf dessen Leben und Wohlbefinden zu schützen. Niemand darf einem Tier ohne vernünftigen Grund Schmerzen, Leiden oder Schäden zufügen. [TierSchG § 2]", "Darauf hinzuweisen – und die Ministerin damit zu konfrontieren und verdientermaßen zu desavouieren –  verzichten unsere Qualitätsjournalisten wohlweislich. Ihre Distanz zum „Tierwohl“-Label deuten sie nur leicht mit der einschränkenden Information an, das geplante Label sei zunächst lediglich für Schweinefleisch vorgesehen und werde unter anderem für den Verzicht auf das Kastrieren ohne Betäubung, für „mehr Platz in den Ställen“ und für „bessere Transportbedingungen“ vergeben; auch wird korrekterweise der Grünen-Oppositionspolitiker Anton Hofreiter zitiert:", "„Diese Kennzeichnung ist weder gesetzlich klar, noch ist sie verpflichtend. Wir brauchen  eine Kennzeichnung, die deutlich macht: Wie werden die Tiere gehalten“", "Klaus Müller vom \"Bundesvorstand der Verbraucherzentralen\" (vzbv) kommt mit der Bemerkung zu Wort, schon jetzt gebe es eine Vielzahl von Kennzeichnungen, die Kundschaft wolle jedoch mehr Klarheit. Und sogar für die Tierschützer ist ein Aufmerksamkeitsrest da: Sie „würden am liebsten die gesetzlichen Standards für alle Betriebe erhöhen.“ Mehr Information, vor allem mehr Konkretes über besagte „Standards“, war allerdings bei ARD-aktuell nicht zu holen, auch nicht aus ihrem Angebot im Internet, auf „tagesschau.de“.", "Dabei wäre es zumindest in den Textformaten der ARD-aktuell möglich gewesen, mehr zu bieten. Beispielsweise eine kurze Zusammenfassung dessen, was das Tierschutzgesetz zwar verbietet, was aber immer noch Praxis in der deutschen Massentierhaltung ist - und von den Ausführungsbestimmungen in den Gesetzen der Bundesländer nicht ausgeschlossen wird. Bevor wir darlegen, was die Tagesschau an Fakten unterschlug, sei zum besseren Verständnis noch aus dem Tierschutzgesetz zitiert:", "„Wer ein Tier hält, betreut oder zu betreuen hat, muss das Tier seiner Art und seinen Bedürfnissen entsprechend angemessen ernähren, pflegen und verhaltensgerecht unterbringen (und) darf die Möglichkeit des Tieres zu artgemäßer Bewegung nicht so einschränken, dass ihm Schmerzen oder vermeidbare Leiden oder Schäden zugefügt werden“ (§§ 1-3 TierSchG)", "Mit der Praxis in der deutschen Massentierhaltung ist das nicht in Einklang zu bringen. Darüber schweigt sich die Tagesschau auch in ihrem Internet-Angebot aus. Kürzlich wurde zwar einmal gemeldet, dass das betäubungslose Kastrieren noch bis einschließlich nächstes Jahr erlaubt worden sei, weil Ministerin Klöckner der Viehwirtschaft mehr Zeit „für technische Anpassungsprozesse“ gewähren wolle. Dazu wurden sogar ein paar abstoßende Filmszenen gezeigt. Das war´s dann aber auch schon.", "Hierzulande werden ~27 Millionen Schweine zur Fleischerzeugung gehalten. Damit ist Deutschland der größte Schweinefleischproduzent in Europa und steht weltweit nach China und den USA an dritter Stelle. Die Exportüberschüsse sind gewaltig.", "In unserem angeblich tierliebenden Land sind die Schweinezucht- und Mastbetriebe ein Hort grausamster Tierquälerei. Die überwältigende Mehrheit der industriellen Schweinezüchter und -mäster verfrachtet die Muttersau Wochen vor dem Wurf in den sogenannten Kastenstand, der nur wenig größer ist als das Tier selbst. Es kann sich darin nicht einmal mehr umwenden. Eine dem Normalverbraucher weithin so unbekannte wie unvorstellbare Quälerei. [VIER PFOTEN-Artikel]", "In Schweden, Großbritannien und weiteren EU-Staaten ist der Kastenstand seit Jahren verboten. Die Europäische Behörde für Lebensmittelsicherheit beurteilt ihn als wissenschaftlich so ausgewiesene Tierquälerei. Die Mäster behaupten, die „Abferkelkäfige“ seien notwendig, damit sich die Mutter nicht auf ihre Jungen legen und sie zerquetschen könne. Womit bereits klar wird, dass die  platzsparende, profitsteigernde Massentierhaltung zu der Quälerei führen muss. In modernen Laufställen mit reichlich Freiraum nämlich schützen die Sauen ihre Ferkel und erdrücken sie nicht, wie jeder Biobauer bestätigt.", "Ferkel von heute sind Fleischlieferanten von morgen. Das Fleisch männlicher Tiere hat, je nach Aufbereitung, angeblich einen störenden Geruch und Beigeschmack. Deshalb werden junge Schlachteber kastriert. Zwar ist das ohne Betäubung auch bei Frischlingen, die noch keine Woche alt sind, seit gut fünf Jahren „eigentlich“ verboten. Den Viehzüchtern wurde die Übergangsfrist nun aber nochmals um zwei Jahre verlängert – Julia Klöckner fühlte sich der Lobby verpflichtet. Nach einer Begründung, weshalb nach fünf Jahren Übergangszeit nochmals zwei Jahre Quälen erlaubt werden, obwohl es längst ausgereifte und kostengünstige Betäubungsmethoden gibt, wurde Klöckner zwar kürzlich aber vergeblich gefragt. Ihr Drumherumgerede ließen die Tagesschau-Qualitätsjournalisten kaltblütig durchgehen.", "Betäubungslose Kastration: Das Tier wird an den Hinterläufen hochgenommen und kopfüber in ein Metallgestell gezwängt, wobei die Hinterbacken zusammengepresst werden und der Hodensack nach oben gedrückt wird. Er wird mit einem Messer so weit aufgeschlitzt, dass die Samendrüsen hervorquellen. Sie werden weggeschnitten oder, noch schlimmer, der Bauer greift mit den Fingern danach und reißt sie heraus. Die Wunde wird anschließend mit Ätzflüssigkeit „versorgt“. Ordentlich vernäht wird sie nicht. Die Tierchen bekommen auch nach der abscheulichen Prozedur keine schmerzstillenden Mittel. Sie schreien gellend vor Qual.", "Im führenden Kommentar zum Tierschutzgesetz heißt es dazu:", "„Das routinemäßige Kastrieren von unter acht Tage alten männlichen Ferkeln steht nicht in Einklang mit dem Grundsatz der Verhältnismäßigkeit. Unverhältnismäßig ist der Eingriff bei Schweinen, deren Schlachtung bereits mit 100 kg Körpergewicht oder weniger beabsichtigt ist, weil dann mangels Geschlechtsreife kein Ebergeruch im Fleisch zu befürchten ist.“", "„Übergangsweise“ erlaubt ist die betäubungslose Kastration nur an Ferkeln, die nicht älter sind als acht Tage. Das Problem: Die Einhaltung dieser Frist kann nicht überwacht werden. Im „Schweineland“ Niedersachsen gibt es gerade mal 77 Veterinärämter. Sie haben drei große Aufgabenbereiche:", "Die flächendeckende laufende Kontrolle aller Massentierhalter ist damit vollkommen unmöglich. Unangekündigt auch nicht, die Viehzüchter wissen Bescheid. Meist kommt der private Tierarzt nur dann, wenn die Kastration Komplikationen verursacht hat: Entzündungen, Verwachsungen, Futterverweigerung.", "Muttersauen sind heutzutage so gezüchtet, dass sie bis zu zweimal mehr Ferkel pro Wurf zur Welt bringen als von der Natur vorgesehen. Die vielen Jungferkel müssen um ihren Platz am Gesäuge der Mutter kämpfen. Dabei könnten die Jungschweine das Gesäuge mit ihren Eckzähnchen verletzen. Deshalb kneift ihnen der Bauer die kleinen Hauer ab. Ohne Betäubung und ohne ärztlichen Beistand, versteht sich, denn das verursacht ja Kosten.", "Zwar ist die Verwendung der Zange inzwischen verboten. Das Thema Verbotskontrolle hatten wir aber schon. Und auch wenn der Bauer aus Sorge vor amtsärztlicher Überprüfung eine Metallfeile oder Schleifmaschine zur „Zahnbehandlung“ nimmt, bereitet er den Tieren unsägliche Qualen. Das Schreien der malträtierten Ferkel erinnert an Babys in großer Not.", "Der schon zitierte Kommentar erläutert zum Zahnabschleifen unter Hinweis auf EU-Erkenntnisse, dass", "„[. .] jede Beschädigung, durch die Dentin freigelegt wird, Schmerzen verursacht, die über Stunden oder Tage hinweg anhalten [. .]. Die Beschränkung des Eingriffs auf die ersten sieben Lebenstage (Art. 2 Nr. 3 TierSchG v. 19. 4. 2006) ändert daran nichts [. .]“", "Jungschweine bekommen während der Mast keine Chance, ihre natürliche Entwicklung auszuleben. Sie wachsen in größter Enge auf. Für das angehende Turboschwein gibt es nichts zu erkunden, nichts zum spielerischen Knabbern. Damit die Ferkel nicht aus Langeweile die Schwänze ihrer Geschwister anbeißen und sie verletzen, schneiden die meisten Mäster den Tieren die Schwänze ab. Dazu dient meist eine Gartenschere oder ein Küchenmesser. Im Schwanz, der Verlängerung der Wirbelsäule, läuft aber der Zentralnerv aus. Er ist äußerst schmerzempfindlich. Ihn ohne Betäubung abzuschneiden und dabei oft auch noch einen Wirbelknochen zu zertrümmern, bereitet höllische Qual. Die nachfolgende Verätzung der Wunde nicht minder. Das Tierchen schreit und schreit. Die Quälerei wäre überflüssig, hätten die Jungschweine etwas Platz zum Herumtollen. [>>GREENPEACE-Artikel]", "Fünf Prozent der Schweine erleben die sogenannte Schlachtreife nicht. Die hygienischen Bedingungen in der Schweinehaltung sind „unter aller Sau\": trockene, saubere Liegeplätze gibt es nicht, zugekotete Futterrinnen sind keine Seltenheit. [>>ARIWA-Artikel \"Das Leben der Schweine\"]. Auch diese Art der Tierquälerei ist nach dem Gesetzeswortlaut strafbar und könnte Haft bis drei Jahre bzw. hohe Geldstrafen einbringen. [TierSchG § 17]. Abermals ist der Hinweis auf die fehlende amtliche Überwachung des Schweinegeschäfts angebracht.", "Trotz unbekannt hoher Dunkelziffer wurden im Jahr 2017 allein in Bayern insgesamt 850 Fälle von Tierquälerei gemeldet. Die Aufklärungsquote lag bei 67 Prozent. Im Jahr davor waren 181 Personen dafür verurteilt worden. Nicht alle, aber viele von ihnen waren Massentierhalter.", "Regeln, deren Einhaltung man nicht überwachen kann und will, sollte man vernünftigerweise nicht erlassen. Aber der Klöcknerin geht es ja eh nur um’s Läuten. Ein Blick auf die „Verbesserung der Transportbedingungen“, für die es das „Tierwohl“-Kennzeichen ebenfalls geben soll, macht das klar. Die denkbar unpräzisen EU-Regeln ermöglichen grausige Qualtransporte, sogar ohne zeitliche Obergrenzen, ohne präzise Vorgaben für die Größe der Transportboxen, Fütterung und Fäkalienentsorgung. Länger als acht Stunden unterwegs? Statthaft. Pausenregelungen gibt es für die Lkw-Fahrer, nicht für die Tiere. Kontrollen, ausgeführt von fachkundigem Personal, finden nicht statt. Ministerin Klöckners „Tierwohl“-Kennzeichen kann der Viehtransporteur für `nen Appel und ein Ei bekommen. An der Missachtung des Tierwohls ändert es nichts.", "Mit solch präzisen Fakten tut sich die Tagesschau nicht hervor. Sie ließ auch auch trotz gegebenem Anlass nichts davon wissen, dass derzeit gerichtlich überprüft wird, ob sich die Massentierhaltung in Deutschland mit dem Staatsziel des Tierschutzes, mit dem Grundgesetz und mit den Tierschutzgesetzen von Bund und Ländern überhaupt vereinbaren lässt. [>>GREENPEACE-Artikel]", "Den folgenden Absatz fügen wir zur Ehre jener bäuerlichen Minderheit an, die ihre Schweine tiergerecht aufzuziehen versucht, weil sie in ihnen nicht nur Profitbringer sieht, sondern auch empfindsame, leidensfähige Lebewesen. Das lässt sich leider nur von grob geschätzt neun Prozent der Schweinehalter sagen. Sie bieten ihren Tieren im Laufstall, manchmal sogar im Freiland ausreichend Bewegungsraum, füttern sie mit Mischkost und sorgen für ausreichend Tierhygiene. Der Veterinär schaut vorbei, wenn eine Muttersau wirft, und falls bei ihr, den Ferkeln oder später den Jungtieren chirurgische Eingriffe nötig werden, dann betäubt er sie, um ihnen Schmerzen zu ersparen.", "Wer Schweinefleisch von einem Biobauern kauft oder im Markt auf Bio- oder Neuland-Siegel achtet, darf demnach seinen Schweinebraten halbwegs ruhigen Gewissens verzehren, wenn er denn meint, auf Fleisch nicht verzichten zu können. Er würde zudem der eigenen Gesundheit dienen: Biofleisch enthält nicht die extremen Mengen an Adrenalin wie das Fleisch gequälter Schweine aus der Massentierhaltung. Von den dort üblichen Hormongaben zur Wachstumsbeschleunigung und den Antibiotika nicht zu reden.", "Ihr „Tierwohl-Label“ hätte sich Ministerin Klöckner ins Blondhaar ondulieren lassen können, so überflüssig und täuschend ist es!", "Es wäre der Tagesschau ein Leichtes und mit Blick auf ihr Informations- und Vollständigkeitsgebot auch notwendig gewesen, auf die faulen Ausreden der Ministerin Klöckner aufmerksam zu machen. Ginge es der Politikerin tatsächlich um das mehrheitliche Interesse der Bevölkerung am Tierwohl, hätte sie problemlos eine gesetzlich verankerte Kennzeichnungspflicht initiieren können, nach gleichen Gesichtspunkten, wie sie schon für die Eierproduktion gelten: Freiland - Laufstall - Koben. Auf zwingende Argumente geht die christliche CDU-Frau aber nicht ein. Im Gegenteil: Auf der Webseite ihres Ministeriums lässt sie zum Staatsziel des Tierschutzes erklären:", "„Aus einer Staatszielbestimmung können die Bürger allerdings keine individuellen Ansprüche herleiten. Weiter leitet sich aus einer Staatszielbestimmung kein Vorrecht gegenüber den Grundrechten ab. Vielmehr ist jeweils ein Ausgleich mit anderen Verfassungsgütern herzustellen.“", "Für die Ministerin heißen die „anderen Verfassungsgüter“ offenkundig: Der Massentierhalter darf sein Schweinegeld verdienen – egal wie widerwärtig er mit dem Lebewesen umgeht. Seine Tierquälerei lässt sich ja reklamewirksam verlabeln – durch die Tagesschau.", "\"Unser täglich Fleisch: eine Augenzeugin berichtet. Das Maß an Achtung vor dem Leben spiegelt sich auch in unserer Art und Weise der Ernährung\" von Peter Frey >> weiterlesen. Ebenso den Fleischatlas - alle Ausgaben 2013, 2014, 2016 und 2018 mit unterschiedl. Schwerpunkten (hier einfach weiter zum Seitenende runterscrollen!)", "_______________", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3 (Nord 3). Danach Lehr- und Forschungsauftrag an der Fu-Jen-Uni in Taipeh.", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour).", "Die Texte werden zumeist auf der Seite publikumskonferenz.de dokumentiert.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "Tabelle: Staatliches Tierwohlkennzeichen für Schweine: Das von Klöckner vorgestellte Label soll künftig drei Stufen beinhalten und sieht u. a. folgende Voraussetzungen vor. Quelle: Wikipedia >> weiter.", "1. ARD Schweinejournalismus übers „Tierwohl-Label“: ARD-aktuell macht Reklame für die Bauernlobby und deren Handpuppe Julia Klöckner. Foto: aitoff / Andrew Martin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet eingearbeitet von Wilfried Kahrs (QPress.de) nach einer Idee von Helmut Schnug.", "2.  Julia Klöckner (* 16. Dezember 1972 in Bad Kreuznach) ist seit dem 14. März 2018 Bundesministerin für Ernährung und Landwirtschaft im Kabinett Merkel IV. Seit 2012 ist sie eine von fünf stellvertretenden CDU-Bundesvorsitzenden. Bildtext: Julia Klöckner bei der Grundsteinlegung für das neugestaltete Landtagsgebäude des rheinland-pfälzischen Landtages am 17. Oktober 2017 in Mainz, Deutschhaus. Foto: © Olaf Kosinsky, Mainz >> https://kosinsky.eu/. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert. Bildausschnitt geändert. (H.S.).", "3. What a cutie! Adorable! Foto: Sander van der Wel. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. Intensive Tierhaltung, Intensivtierhaltung, Massentierhaltung oder Industrielle Tierhaltung bezeichnet die technisierte Viehhaltung meist nur einer einzigen Tierart in ländlichen Großbetrieben mit nicht ausreichend verfügbaren landwirtschaftlichen Nutzflächen, um die benötigten Futtermittel selbst zu erzeugen. Das primäre Ziel ist dabei die größtmögliche Erhöhung des erwirtschafteten Ertrages.", "Ein Kastenstand ist ein Bestandteil eines Schweinestalls, welcher in der Schweineproduktion genutzt wird, um Zuchtsauen während der Trächtigkeit und Säugezeit zu halten. In der Abferkelbucht soll der Kastenstand verhindern, dass Ferkel durch die Sauen erdrückt werden. Neben der geringeren Mortalität der Ferkel lassen sich auch mehr Sauen auf einer geringeren Fläche halten und die Ausgaben pro Tier (darunter die Personalkosten) senken. Der Boden, auf dem die Tiere gehalten werden, kann entweder ein teilperforierter und mit Kunststoff ummantelter Spaltenboden oder eingestreut sein. Text: Wikipedia. Foto: Humane Society of the United States. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert.", "5. Die Jungtiere von Hausschweinen nennt man Ferkel. Spanferkel sind Ferkel, die noch am Span, der Zitze saugen (spänen). Bei neugeborenen Ferkeln kann man bei ursprünglichen Rassen noch die Zeichnung erkennen, die bei Frischlingen so typisch ist. Wenn sie etwa sechs Monate alt sind bzw. etwa 100 kg Lebendgewicht haben, sind die Tiere schlachtreif. Schweine können, wenn sie nicht geschlachtet werden, etwa zehn Jahre alt werden Foto: aitoff / Andrew Martin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Betäubungslose Kastration: Das Tier wird an den Hinterläufen hochgenommen und kopfüber in ein Metallgestell gezwängt, wobei die Hinterbacken zusammengepresst werden und der Hodensack nach oben gedrückt wird. Er wird mit einem Messer so weit aufgeschlitzt, dass die Samendrüsen hervorquellen. Sie werden weggeschnitten oder, noch schlimmer, der Bauer greift mit den Fingern danach und reißt sie heraus. Übergangsweise erlaubt ist die betäubungslose Kastration nur an Ferkeln, die nicht älter sind als acht Tage. Das Problem: Die Einhaltung dieser Frist kann nicht überwacht werden. Foto: Die Autorenschaft wurde nicht in einer maschinell lesbaren Form angegeben. Es wird Malcolm Morley~commonswiki als Autor angenommen (basierend auf den Rechteinhaber-Angaben). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "7. Muttersauen sind heutzutage so gezüchtet, dass sie bis zu zweimal mehr Ferkel pro Wurf zur Welt bringen als von der Natur vorgesehen. Die vielen Jungferkel müssen um ihren Platz am Gesäuge der Mutter kämpfen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Piggies!!! Mehrere Spanferkel in einer Ladentheke in Boqueria Market, Barcelona / E. Foto: Jay Bergesen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "9. Muttersau mit herumtollenden Ferkelnachwuchs in der Freilandhaltung. Foto: Foto: beahohl / Beatrice Hohl, Hüntwangen/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. Volker Bräutigam, 1941 in Gera geboren, war zwölf Jahre Lokal- beziehungsweise Regionalredakteur bei süddeutschen Tageszeitungen, von 1975 bis 1985 »Tagesschau«-Redakteur beim NDR in Hamburg, später freigestellter Personalrat und Mitarbeiter in der NDR-Kulturredaktion. Foto: © Anke Westermann, Bonn >> https://dieanke.wordpress.com/. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Volker Bräutigam.", "11. Friedhelm Klinkhammer, Jahrgang 1944, Jurist. Foto: © Anke Westermann, Bonn >> https://dieanke.wordpress.com/. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Friedhelm Klinkhammer.", "12. Cover Fleischatlas 2018 – Rezepte für eine bessere Tierhaltung: Der Fleischatlas 2018 ist eine gemeinsame Veröffentlichung von BUND, der Heinrich-Böll-Stiftung und Le Monde Diplomatique. Er ist (nach 2013, 2014 und 2016) der vierte Atlas der Fleischatlas-Serie und präsentiert – anders als die vorherigen Atlanten - nicht nur die Probleme der Fleischindustrie und ihre Ursachen, sondern vor allem Chancen, Strategien und Instrumente für einen Wandel. Keine gedruckten Exemplare verfügbar! >> weiter."]}}, "recommendations": []}