{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-kindeswohl-zaehlt-nicht-mehr", "query_keywords": ["sp", "freiheitliche", "familie", "kultur", "leiche", "us", "kriminell", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "24.04.2024", "last_modified": "24.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AUF1 TV", "BZgA", "frühkindliche Sexualisierung", "Frühsexualisierung", "Geschlechterwechsel", "Helmut Kentler", "Khalil Gibran", "Kindesmissbrauch", "Kindeswohlgefährdung", "Minderjährige", "moralischer Verfall", "Pädokriminalität", "Pädosexualität", "SBGG", "Selbstbestimmung", "Selbstbestimmungsgesetz", "Selbstverstümmelungsgesetz", "sexueller Missbrauch von Kindern", "Transpropaganda", "Uwe G. Kranz", "Werteverlust der Gesellschaft"], "content": {"title": "Das Kindeswohl zählt nicht mehr", "description": "Das Kindeswohl zählt nicht mehr Uwe G. Kranz bezeichnet das neue SBGG als Selbstverstümmelungsgesetz “Kinder werden im ideologischen Nahkampf zerschreddert”", "body": {"": ["Thüringens Ex-Landeskriminalamtspräsident Uwe G. Kranz hat sich in einem Interview, das Ansage!-Chefredakteur Daniel Matissek bei einer Vortragsveranstaltung zum Thema Kindesmissbrauch in Bregenz für den Sender AUF1 TV führte, vehement gegen die Frühsexualisierung von Kindern ausgesprochen. Diese habe das Ziel, Kinder aus der Familie herauszubrechen und diese als “überkommene” gesellschaftliches Relikt zu zerstören.", "„Unsere Kinder werden im ideologischen Nahkampf zerschreddert!“, urteilt Kranz, der seinerseits auch für Ansage! als Kolumnist tätig ist. „Was ist das für eine Gesellschaft, in der das Kindeswohl nichts mehr zählt?“ Im AUF1-Exklusiv-Gespräch kritisiert Uwe Kranz die globale Entwicklung im Zuge der Queer- und Transpropaganda scharf.", "Das jüngst vom deutschen Bundestag verabschiedete “Selbstbestimmungsgesetz“ (SBGG), das auch Minderjährigen einen jährlichen Geschlechterwechsel ermöglicht, bezeichnet Uwe Kranz als „Selbstverstümmelungsgesetz“. „Menschen, die sich haben umwandeln lassen und wieder zurück wollen, sind zweimal im falschen Körper“, sagt Kranz und weist auf die vielen Fälle verzweifelter, verstümmelter Menschen nach Trans-Operationen hin. In diesem Zusammenhang zeigt der ehemalige LKA-Chef aber auch die möglichen Gefahren durch den vereinfachten Geschlechterwechsel auf. Straftäter könnten ihr Geschlecht ebenso nach Belieben wechseln.", "► Familie und Staat von innen zerstören", "Außerdem sieht Kranz große Versäumnisse der Politik im Kampf gegen Kindesmissbrauch und den islamistischen Extremismus. Bereits vor über 10 Jahren schufen WHO und die 'Bundeszentrale für gesundheitliche Aufklärung' (BZgA) ein Rahmenpapier zur frühkindlichen Sexualisierung, erklärt er. Die Erkenntnis, Kinder seien von Geburt an sexuelle Wesen, beruhten auf den angeblich wissenschaftlichen Studien und Lehren des bekannten Pädo-Kriminellen Helmut Kentler (* 2. Juli 1928 in Köln; † 9. Juli 2008 in Hannover). Kranz: „Es kann nicht sein, dass unsere Kinder im ideologischen Nahkampf zerschreddert werden!“", "Der Ex-Spitzenbeamte, der auch leitende deutsche Europol-Kontaktperson war, kämpfte sein ganzes Berufsleben für die Einstufung von sexuellem Missbrauch von Kindern als Verbrechenstatbestand in Deutschland. Früh forderte er eine Zusammenarbeit internationaler Behörden im Kampf gegen Kindesmissbrauch und Menschhandel – vergebens. Das Zurückrudern von Seiten der Politik kritisiert Kranz, der den Begriff „Institutionalisierung des Kindesmissbrauchs“ prägte, vehement: „Die Familie gilt als Keimzelle des Staates. Man zerstört den Staat von innen heraus!“ Der ehemalige LKA-Präsident spricht den moralischen Verfall und Werteverlust der Gesellschaft an und sieht auch die Kirche in der Verantwortung. Kranz: „Das Kindeswohl ist doch unsere Zukunft, darauf baut die ganze Gesellschaft auf!“", "► Unterwerfung der Menschen", "Das künftige Menschenbild solle ein austauschbarer Mensch sein, der leicht zu kontrollieren ist; dies zeige sich in allen Bereichen, egal, wohin man blicke. Für Kranz steht fest: „Das Ziel ist es, den Menschen zu unterwerfen!“ Ironischerweise sei ausgerechnet die unaufhaltsam auf dem Vormarsch befindliche Islamisierung Deutschlands vermutlich die einzige Chance, diese fatale Entwicklung zu stoppen – denn der konservative politische Islam habe keinerlei Toleranz für Queer- und Transpropaganda oder kulturmarxistische Ideologien, die dem woken Verständnis von “Selbstbestimmung” entsprächen. “Die machen dann kurzen Prozess”, so Kranz in seinem Vortrag.", "Allerdings werde so der Teufel mit dem Beelzebub ausgetrieben, indem eine totalitäre Ideologie durch die andere ersetzt werde. In diesem Zusammenhang warnt Kranz vor dem Erstarken des islamistischem Extremismus in Deutschland, der ebenfalls eine Beseitigung der bestehenden Ordnung und abendländisch-freiheitlicher Werte anstrebe. „Dieser Staat soll vernichtet werden, wie er existiert.“ Erst kürzlich forderte die islamistische Jugend bei ihrem Treffen in Hamburg offen ein Kalifat in Deutschland. Kranz: „Da ist die Säge an die Wurzel unserer Demokratie gelegt worden!“", "Redaktion ANSAGE.org", "► Quelle: Der Artikel der Redaktion Ansage wurde am 21. April 2024 unter dem Titel »“Kinder werden im ideologischen Nahkampf zerschreddert”« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Uwe G. Kranz, ltd. Ministerialrat a.D., ehem. LKA-Präsident Thüringen, unabhängiger Sicherheitsberater, nationaler Experte und Projektmanager bei Europol. Wohnhaft in 94130 Obernzell, Deutschland. Konferenz mit Vorträgen zur sexuellen Selbstbestimmung in Bregenz, Vorarlberg, Österreich am 12. April 2024. Veranstaltet von der Akademie für Persönlichkeitsbildung. Foto/Urheber: Asurnipal. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed).", "2. Eltern mit 2 Kindern: Wir alle sind einmal Kinder gewesen. Und wir alle sind mit Kindern konfrontiert: mit den eigenen oder mit fremden, mit Kindern vergangener Zeiten, den gegenwärtigen und den zukünftigen. Ebenso ist Elternschaft ein Teil von unser aller Leben — entweder in Gestalt unserer eigenen Eltern oder wenn wir selbst Mütter oder Väter werden. Foto: natik_1123 (user_id:18324194). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}