{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geburtenzahlen-sinken-immer-dramatischer", "query_keywords": ["feminismus", "islamisch", "leiche", "bsw", "migration", "kultur", "us", "linke", "usa", "zuwanderung", "klima", "kleinunternehmer", "ss", "rna", "sp", "gleichberechtigung", "corona", "krieg", "europa", "schi", "familie", "ns", "robert habeck"], "creation_date": "17.06.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausländerinnen", "autochthone Frauen", "Beate Steinmetz", "Bildungsgrad", "Destatis", "Familienunfreundlichkeit", "Fortpflanzung", "gebärfähiges Alter", "Geburten", "Geburtenflaute", "Geburtenrate", "Geburtenrückgang", "geburtenschwache Jahre", "Geburtentief", "Geburtenzahlen", "Gender-Ideologie", "Homosexuellen-Propaganda", "kinderlose Frauen", "Kinderarmut", "Kinderkriegen", "Kinderlosenquote", "Kinderlosigkeit", "Migrantenkinder", "Migrationshintergrund", "Parallelmilieus", "Queer-Ideologie", "Queer-Vielfalt-Propaganda", "Reproduktionsrate", "Selbstverwirklichungspläne", "traditionelle Kernfamilie", "Transgenderismus", "Transgender-Propaganda", "Vereinbarkeit von Karriere und Beruf", "Wegwerfwindeln"], "content": {"title": "Geburtenzahlen sinken immer dramatischer", "description": "Geburtenzahlen sinken immer dramatischer Mehr deutsche Frauen kinderlos als je zuvor. Von Beate Steinmetz | ANSAGE.org", "body": {"": ["All jene, die “mit Deutschland noch nie etwas anfangen” konnten und die Existenz eines deutschen Volkes leugnen (wie Vizekanzler Robert Habeck), die es für ein “mieses Stück Scheiße” halten (wie Kulturstaatssekretärin Claudia Roths Freunde) oder für die die Devise “Nie wieder Deutschland!” (wie 90 Prozent der deutschen Linken) gar nicht schnell genug Realität werden kann, können jubeln: Laut dem Statistischen Bundesamt befindet sich die Kinderlosigkeit von deutschen Frauen, die im Jahr 2022 zwischen 45 und 49 Jahre alt waren und sich somit am Ende ihrer fruchtbaren Zeit befanden, auf einem Allzeithoch. (>> WeLT-Artikel).", "Um genau zu sein: 20 Prozent waren kinderlos, und damit jede fünfte Frau. In diese Statistik flossen alle im letzten Jahr in Deutschland lebenden Frauen in dieser Altersspanne – egal ob mit oder ohne Migrationshintergrund – ein. Noch 15 Jahre zuvor, also im Jahr 2007, waren nur knapp 17 Prozent aller 45- bis 49-Jährigen kinderlos – und das, obwohl es damals noch deutlich weniger Frauen mit Migrationshintergrund gab, denn dieser ist schließlich stetig in allen Altersgruppen gestiegen. Der bereinigte Anteil kinderloser deutscher Frauen ist also deutlich stärker gestiegen.", "Daraus kann man also schließen, dass immer mehr autochthone Frauen [Deutsche ohne Migrationshintergrund] kinderlos sind. Dazu passt auch die Statistik. Während von den Frauen, die in Deutschland entweder geboren sind oder zumindest als Kinder hierher kamen, 22 Prozent – also noch mehr als jede fünfte – ohne Nachwuchs war, beträgt dieser Anteil bei Frauen, die erst mit 15 oder später nach Deutschland zogen, lediglich 12 Prozent.", "Da es in Deutschland aber natürlich auch Frauen mit Migrationshintergrund gibt, die hier zur Welt oder zumindest im Kindesalter kamen und diese schon immer gebärfreudiger als ihre biodeutschen Geschlechtsgenossinnen waren, dürften auch die 22 Prozent noch irreführend bis geschönt sein; der reale Anteil an rein deutschen Frauen zwischen 45 und 49 ohne Kinder dürfte somit deutlich über 25 Prozent liegen.", "► Westdeutsche Karrierefrauen sind besonders betroffen", "Natürlich gibt es jedoch auch immer wieder Frauen mit Migrationshintergrund ohne Kinder, die sind dann allerdings meist solche mit hoher Bildung, die oft auch gar nicht aus dem islamischen Raum, sondern eher aus Osteuropa stammen. Der Wunsch nach Karriere dürfte der häufigste Grund für ein Leben ohne Nachwuchs gewesen sein, denn je höher der Bildungsgrad, desto höher auch die Kinderlosigkeit: 23 Prozent aller Frauen mit hoher Bildung hatten keine Kinder, bei den Frauen mit geringer Bildung waren es lediglich 11 Prozent, also nicht einmal halb so viele.", "So begrüßenswert die Emanzipation der Frauen im Berufsleben auch war: Für die Fortpflanzung und den Erhalt der eigenen Bevölkerung war sie Gift, weil die “Vereinbarkeit von Karriere und Beruf” eben immer noch mehr linker Wunschtraum als Realität ist. Dies ist übrigens weniger strukturell bedingt ist als dadurch, dass eigener Nachwuchs den Selbstverwirklichungsplänen vieler Frauen im Wege steht.", "Hinzu kommt, dass die Rolle der Hausfrau im Westen systematisch desavouiert und abgewertet wurde. Der damit einhergehende Paradigmenwechsel war die erste große Angriffswelle auf den biologischen Fortbestand der Deutschen. Die zweite ist die derzeit an allen Fronten betriebene Zerstörung der traditionellen Kernfamilie durch eine beispiellose Trans- und Queer-Propaganda, und die dritte die gerade anlaufende Klima-Propaganda gegen Kinderkriegen, das Kinder auf ihre CO2-Last reduziert. [Dennoch: Kleinkinder verbrauchen etwa 5000-6000 Wegwerfwindeln, bis sie „sauber” sind. Das ergibt einen Anschaffungspreis von mind. 1500€; H.S.]", "Alle drei Angriffswellen verlaufen bei Frauen mit Migrationshintergrund zumeist im Sand, da diese aus konservativ-traditionellen Ländern in hiesige Parallelmilieus einwandern, wo weder Feminismus, Regenbogen noch Selbstbeschränkung für den Klimawahn eine Rolle spielen. Der Rest ist Selektion: Es pflanzen sich die fort, bei denen Kinder hoch im Kurs stehen und die ihren Wurzeln treu bleiben. Deutsche sind hier Evolutionsverlierer.", "► Regionale Unterschiede", "Natürlich gibt es regional erhebliche Unterschiede, was die Kinderlosigkeit der deutschen Frauen anbelangt. Grundsätzlich gilt auch: Je größer eine Stadt, desto höher deren Kinderlosigkeit. So waren 29 Prozent aller 45- bis 49-Jährigen Hamburgerinnen und 25 Prozent aller Berlinerinnen gleichen Alters ohne Nachwuchs – und das trotz der vielen Menschen mit Migrationshintergrund, die dort leben. Somit dürfte die Quote an autochthonen Damen, die nichts zum Erhalt der Deutschen beigetragen haben, noch um einiges höher sein.", "Auf der anderen Seite lebten im Osten deutlich weniger Frauen, welche sich nicht „reproduziert haben”, nur 14 Prozent (im Westen 20 Prozent), allerdings leben in Ostdeutschland ohnehin sehr viel weniger Menschen als im Westen, nicht einmal jeder fünfte Deutsche ist ein „Ossi” und unter den jüngeren, die noch etwas zur Reproduktionsrate beitragen können, sind es noch weniger. Insofern befinden wir Deutschen uns in einem Teufelskreis. Wir werden nicht nur immer weniger, sondern kriegen auch noch immer weniger Kinder, daher ist unser Schicksal leider besiegelt.", "► Geburtenzahlen sinken immer dramatischer", "Von daher ist es natürlich auch kein Wunder, dass im letzten Jahr mit gerade einmal 739.000 Kindern deutlich weniger (-7,1 Prozent) als im Vorjahr das Licht der Welt erblickten: Auch zu Beginn dieses Jahres setzte sich dieser Negativ-Trend fort, gerade einmal 162.000 Babys kamen im ersten Quartal zur Welt, das sind noch mal fast 5 Prozent weniger als im ohnehin schon geburtenarmen Vorjahreszeitraum. Und wie gesagt: Die Damen mit Migrationshintergrund machen hier einen sehr großen Anteil aus – denn der Anteil an Kindern unter fünf Jahren mit Zuwanderungsgeschichte lag letztes Jahr bei über 40 Prozent!", "Das war in ähnlich geburtenschwachen Jahren nicht der Fall. Doch mit der Zeit wurden es eben immer mehr Migranten.", "Bitte beachtet die Tabelle von destatis: Bevölkerung in Privathaushalten 2022 nach Migrationshintergrund >> weiter.", "Interessant zu wissen wäre, wie viele Menschen, egal ob mit oder ohne Migrationshintergrund, sich durch die Spritzung eines gentechnisch veränderten Materials, die wir Corona-Impfung nennen sollen, ins unfruchtbare Abseits geschossen haben. Die Verabreichung einer solch experimentellen Flüssigkeit, (Genspritze, gentherapeutische Spritzbrühe) birgt ungeheuere Risiken für Gesundheit und Leben. Aber das ist eine andere Geschichte. [geä. und erg. H.S.]", "Beate Steinmetz", "Rheinhessische Vollzeit-Mama zweier Kleinkinder, die ihre spärliche Freizeit am liebsten mit dem Lesen und Hören von politischen Beiträgen verbringt und neuerdings die Ansage-Leser an ihren politisch-inkorrekten Gedankengängen teilhaben lassen möchte. Beates Tätigkeit als Autorin gibt ihr die Möglichkeit, das loszuwerden, was uns in dieser gender-konformen, corona-wahnsinnigen und zunehmend \"anti-deutschen” Gesellschaft oftmals verwehrt wird. Mit ihren journalistischen Beiträgen möchte sie die Menschen nicht nur zum Nachdenken, sondern auch zum Handeln anregen. Zwar ist ihr bewusst, dass sie allein als kleines Lichtchen nichts ausrichten kann - aber viele kleine Lichter können zu einer ernstzunehmenden Lichterflut werden.", "► Quelle: Der Artikel von Beate Steinmetz wurde am 15. Juni 2023 unter dem Titel »Hurra, wir verschwinden! Mehr deutsche Frauen kinderlos als je zuvor« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Stofftier an kinderlosem Bett. Geburtenzahlen sinken immer dramatischer: Mehr deutsche Frauen kinderlos als je zuvor. Foto: congerdesign (user_id:509903). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Kinderloses Pärchen auf einer Bank eines kinderlosen Kinderspielplatzes. Foto OHNE Textinlet: DianaZG / Bulgaria (user_id:1815546).  Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug eingearbeitet.", "3. Die Windel, auch Schutz- oder Inkontinenzhose, ist ein saugfähiges Produkt in verschiedenen Varianten aus Textil oder textilähnlichem Gewebe zur hygienischen Aufnahme von Urin und Stuhl (Kot). Sie wird um Hüfte und Schritt befestigt und wie eine Unterhose getragen, um das Beschmutzen der Kleidung zu verhindern. Mütter philosophieren schon mal gerne über die Unterschiede der Windelinhalte (Exkremente, Kinderkacke) gestillter und nicht gestillter Kinder.", "Einwegwindeln sind eine geniale Erfindung, aber keinesfalls unkritisch zu betrachten, da durch den Wegwerfartikel von Milliarden Windeln täglich die Plastikvermüllung erheblich zunimmt. Plastik und Chemie beginnt schon in der Windel, mit der Substanz, die Pipi für 12 Stunden hält, wie es die Werbung verspricht. Dieses Zaubergranulat heisst Superabsorber. Er wird auf Basis von Erdöl  hergestellt und saugt in der Windel die Flüssigkeit auf, damit der Babypopo trocken bleibt. Rund 5.000 - 6000 Einwegwindeln verbraucht ein Kleinkind im Durchschnitt, bis es „sauber“ ist.", "Bis in die 1970er Jahre hinein wurden hierzulande praktisch alle Kinder mit Stoffwindeln gewickelt – heute ist es nur noch eine Minderheit. Dabei haben Stoffwindeln einige klare Vorteile gegenüber Wegwerfwindeln: Sie sind aus natürlichem Material gefertigt und daher in der Regel hautverträglicher. Die Herstellung verbraucht zudem weniger Ressourcen und auch die Entsorgung ist umweltfreundlicher. Erfreulicherweise steigt die Nachfrage und damit auch das Angebot von Stoffwindeln bzw. Mehrwegwindeln aus zertifizierter Bio-Baumwolle wieder merklich an. Foto: ParentingPatch. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert .", "4. Fliegendes (schwebendes) Baby - Huiiii. Foto: tung256. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Karikatur: Wolf im bunt-fröhlichen Schafspelz verspricht Toleranz, Emanzipation, Frauenrechte und Gleichberechtigung. Was er aber - wie aus der Geschichte bereits reichlich bekannt - auch in unseren Tagen wieder hinterläßt, sind: Anstieg der Abtreibungsziffern, Wertezerfall, Zerstörung der Familie, Orientierungslosigkeit und Identitätsverlust sowie sinkende Geburtenraten.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}