{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-weltmeister-auf-der-empore-der-selbstgefaelligkeit", "query_keywords": ["sp", "kultur", "pandemie", "impfstoff", "leiche", "us", "politik", "spo", "regierung", "schi", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "21.02.2021", "last_modified": "04.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Anmaßung", "Anprangern", "Arroganz", "Auseinanderdriften", "Außenwelt", "Außenwirkung", "Blasiertheit", "Borniertheit", "complacency", "digitale Transformation", "Echauffierung", "Empörtheit", "erhobener Zeigefinger", "FFP4-Masken", "freiwilliger Selbstausschluss", "Gehälter der Pflegekräfte", "Gerhard Mersmann", "gesellschaftliches Dasein", "Gesellschaftsspaltung", "Hochmut", "Hybris", "Individualverhalten", "introspektives Labyrinth", "Isolationism", "Isolationismus", "isolationistische Wahrnehmung", "Kohorten", "kulturelles Umfeld", "Massenerscheinung", "Maskenpflicht", "Maskenzwang", "Massenhysterie", "Massenmaskierung", "Massenwahn", "Menschenrechte", "Narrativ", "Politische Korrektheit", "Realismus", "Realitätsverlust", "Schlüsselindustrien", "Schuldzuweisung", "Selbstbezogenheit", "Selbsteingenommenheit", "Selbstgefälligkeit", "Selbstkritik", "Selbstüberhebung", "Selbstüberschätzung", "Selbstverliebtheit", "Selbstwahrnehmung", "Seuchenlappen", "Sichtweise", "smugness", "soziales Wesen", "Toleranz", "Überheblichkeit", "übersteigertes Selbstbewusstsein", "Vorbildfunktion", "Wahrnehmungsdefizit", "Weltkasse", "weltmeisterlich", "Weltretter", "Wertsetzung"], "content": {"title": "Der Weltmeister: Auf der Empore der Selbstgefälligkeit", "description": "Der Weltmeister: Auf der Empore der Selbstgefälligkeit by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Nichts ist wichtiger als eine mit dem sozialen Umfeld korrespondierende Selbstwahrnehmung. Wer sich abkoppelt von dem Gedanken, dass das eigne Wirken etwas mit der Außenwelt zu tun hat, befindet sich bereits in einem introspektiven Labyrinth. Das mag für eine bestimmte Periode interessant sein, in Bezug auf die Existenz als soziales Wesen ist es auf Dauer fatal.", "Was auffällt, ist, dass das Phänomen einer nicht mit den Erfahrungen der Außenwelt in Einklang stehende Selbstwahrnehmung zu einer Massenerscheinung mutiert ist. Immer öfter, überall und in jeder Ritze des gesellschaftlichen Daseins drängt sich eine Art isolationistische Wahrnehmung der eignen Person, der eigenen sozialen Gruppe und selbst des eignen Landes in den Vordergrund.", "Innerhalb der Gesellschaft wird das in Bezug auf das Individualverhalten verstärkt bemerkt und beklagt, international sind identische Rückmeldungen nicht mehr zu überhören. Die Deutschen, so heißt es aus unterschiedlichen Himmelsrichtungen, haben zunehmend ein Problem mit der real existierenden Welt.", "► Die Probe aufs Exempel", "Allein die Sprache in Politik und Medien sollte stutzig machen. Da ist immer die Rede davon, dass wir hier in Deutschland alles besser machen. Wir managen die Pandemie besser, wie sind ökologischer, wir sind demokratischer und wir sind, der Begriff ist zentral wie häufig, weltmeisterlich oder zumindest Weltkasse. Entsprechend ist das Auftreten.", "Belehrend, mit erhobenem Zeigefinger, immer die eigne Vorbildfunktion im Kopf, wird der Welt erklärt, wie es zu funktionieren hat und, in gleichem Atemzug, werden die fatalen Fehler aller anderen bemerkt. Die einen sind generell rückständig, sie haben schlecht gewirtschaftet, sie sind nicht demokratisch und sie haben die Bedeutung der Freiheit nicht begriffen. Letztere war, das haben viele vergessen, das Geschenk derer, die sie mitgebracht haben, aber das nur am Rande.", "Da bleibt nur die Probe aufs Exempel. Die Bilanz der seit der Jahrtausendwende reklamierten weltmeisterlichen Vorbildfunktion hält sich in Grenzen.", "Der Begriff der “sozial Schwachen”, eine Diskriminierung und Verfälschung par excellence, kursiert fröhlich in allen Metiers, ohne dass sich irgend jemand darüber echauffierte. Aber es bleibt dabei, wir sind die Guten.", "► Weltmeisterlich auf der Empore", "Die gegenwärtige Krise zeigt, wie weltmeisterlich agiert wurde und wird. Erst taugten Masken nichts, weil man keine hatte, dann waren sie lebenswichtig, dann verschlief man den Sommer und drückte in den Tarifverhandlungen die Gehälter der Pflegekräfte, um bei Wintereinbruch zu bemerken, dass sie der neuralgische Punkt sind.", "In Kultusministerien ging man frohen Gemüts in die Sommerferien um danach feststellen, dass die Anschaffung von IT-Equipment allein noch keinen guten Online-Unterricht ausmacht. Gleichzeitig versprach man der Bevölkerung, alles werde besser, wenn es erst einen Impfstoff gebe, um dann dabei ertappt zu werden, zu spät und zu wenig davon geordert zu werden.", "Die Liste lässt sich fortsetzen. Sie belegt, was eine kritische, intelligente und alles andere als zu unterschätzende junge polnische Journalistin wie folgt in Worte fasste: “Niemand weiß, was mit den Deutschen los ist, immer und überall wollen sie die Welt retten und sie sind trotzdem ausschließlich mit sich selbst beschäftigt.”", "Wer von der eigenen Bedeutung derartig besoffen ist, darf sich nicht wundern, wenn das Stück irgendwann zu Ende gespielt ist. Die Welt ist zwar ein Theater, um einer Selbstüberschätzung der Gattung Mensch vorzubeugen, aber ein Kasperltheater ist sie dennoch nicht.", "Mehr Realismus, mehr Selbstkritik und auch die Fähigkeit, das zu identifizieren, was tatsächlich auf der Agenda steht, das wäre ein erforderlicher Schritt. Von denen, die auf der Empore der Selbstgefälligkeit sitzen, ist dieses nicht zu erwarten.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 4. Januar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Nichts ist wichtiger als eine mit dem sozialen Umfeld korrespondierende Selbstwahrnehmung. Wer sich abkoppelt von dem Gedanken, dass das eigne Wirken etwas mit der Außenwelt zu tun hat, befindet sich bereits in einem introspektiven Labyrinth. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Ausgrenzung, Beschuldigung, Diskreditierung, Hass, Schuldzuweisung, Selbstüberhebung, Stigmatisierung, Verunglimpfung . . . Illustration: adonesFAO / Fábio Almeida de Oliveira Adônes, Santo Antônio do Descoberto/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. FFP4-Masken - endlich sind sie da. Quelle: diverse Twitter und Facebookseiten, ebenso bei QPress."]}}, "recommendations": []}