{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gestaendnis-als-mann-schon-mal-auf-dem-damenklo", "query_keywords": ["sp", "sparen", "frauenquote", "leiche", "us", "rki", "politik", "schi", "usa", "ss", "demo", "gleichstellung", "ns", "equal pay", "ehe für alle"], "creation_date": "14.07.2019", "last_modified": "14.07.2019", "crawl_date": "31.10.2024", "author_person": ["Pandora"], "author_organization": [], "news_keywords": ["Abgrenzung", "Alte Bundesländer", "Ausgrenzung", "Bernd Volkmer", "Brüderlichkeit", "Chancengleichheit", "Chauvinismus", "Damenklo", "Damentoiletten", "Diskriminierung", "Drittes Geschlecht", "Ehe für Alle", "Égalité", "Equal Pay Day", "Fraternité", "Frauenquote", "Freiheit", "Gender Pay Gaps", "Genderismus", "Genderkonformität", "geschlechtsspezifische Lohnlücke", "Gesellschaftsspaltung", "Gleichheit", "Gleichstellung", "Herrenklo", "Herrentoiletten", "im Stehen pinkeln", "Intersexualität", "Intersexuelle", "Klassifizierung", "Kloschüssel", "Liberté", "Lohngerechtigkeit", "Männerklo", "Markierverhalten", "Neue Bundesländer", "Ossi", "Ostdeutsche", "Ost-Quote", "Ostquote", "Pi-Becken", "Quoten", "Quotenfrau", "Sitztoiletten", "Sozialisierung", "Spaltung der Gesellschaft", "Stehpinkeln", "Stigmatisierung", "Toilette für das dritte Geschlecht", "Wessi", "Westdeutsche"], "content": {"title": "Geständnis: Als Mann schon mal auf dem Damenklo", "description": "Geständnis: Als Mann schon mal auf dem Damenklo von Bernd Volkmer", "body": {"": ["Frauenquote, Ostquote, Ehe für Alle – wir haben anscheinend ein Problem mit der Gleichstellung. Freiheit, Gleichheit, Brüderlichkeit (frz: Liberté, Égalité, Fraternité) waren die Ideale der Französischen Revolution. Schon lange gibt es diesen Wunsch, doch realisiert ist er wohl nirgends auf der Welt. Medien und Politiker machen uns jeden Tag klar: Gleichheit ist die Lösung aller Probleme. Ja, es ist ganz einfach. Beseitigen wir jeglichen Wettbewerb. Machen alle gleich und schon kann jeder Bundeskanzler(in) werden. Und damit es auch gerecht zugeht und alle 82 Millionen Bürger einmal drankommen, übt jeder das Amt für eine Minute aus. So hat jeder mal was zu sagen. Das ist Demokratie pur. Ich wette, viel schlechter werden wir dann auch nicht regiert.", "Wie ist das mit der Gleichheit von Mann und Frau? Am 18. März war „Equal Pay Day“. Ja, Frauen verdienen immer noch nicht das gleiche wie Männer. 21 Prozent sollen es sein, die Frauen im Schnitt Brutto weniger verdienen als Männer. Nicht berücksichtigt ist allerdings, dass Frauen häufiger Teilzeit arbeiten und weniger Überstunden als Männer leisten. Rechnet man all diese Unterschiede raus, bleiben nur noch 6% übrig. Ja, auch diese 6% sind gewiss nicht untadelig. Es soll auch Männer geben, die in vergleichbaren Arbeitsverhältnissen weniger verdienen als ihr Kollege.", "► Wie war das früher …", "Bis 1977 gab es in der Bundesrepublik noch das Recht des Ehemanns, ein Dienstverhältnis seiner Frau fristlos zu kündigen. Heute würde jede Ehefrau ihrem Mann wohl einen Vogel zeigen, wenn er darüber befinden wollte, wo und was die Frau arbeiten darf. Wie man sieht, ist dies ein Selbstläufer. Alles braucht jedoch in einer Gesellschaft, die über viele Jahre Strukturen der Sozialisierung geschaffen hat, auch seine Zeit. Ich denke, wir sind auf einem guten Weg. Quoten beseitigen den Wettbewerb und damit auch den Grundsatz, dass der bestmögliche Bewerber(in) den Job erhält - und nicht eine Quotenfrau.", "Schon wird ernsthaft diskutiert, ob es nach Einführung des 3. Geschlechts auch Toiletten für Diverse geben soll. Sehen wir es doch mal von der anderen Seite: Ein Mann darf nicht aufs Damenklo und eine Frau nicht aufs Männerklo. Das 3. Geschlecht kann sich aussuchen, auf welcher Schüssel es sein Geschäft zu verrichten gedenkt. Das nenne ich Freiheit und warum sollte man diese Freiheit abschaffen? Ja, und ich habe mir diese Freiheit einfach genommen und empfand es nicht als aufregend, als ich eines Abends heimlich auf die Damentoilette neben meinem Büro eingedrungen bin.", "Schließlich war das Männerklo am anderen Ende des Flures und ich war so ziemlich alleine im Bürotrakt. Zu Hause benutze ich doch auch dasselbe WC wie meine Frau. Dennoch würde ich mich nicht wundern, wenn Frauen in ihren Toiletten jetzt auch Pi-Becken fordern würden. Unsere deutsche Ingenieurskunst würde schon das passende Produkt liefern, damit Frauen auch im Stehen pinkeln können. Das käme dem männlichen Markierverhalten dann sehr nahe und erlaubte es endlich auch den Frauen, mit dem Strahl allerlei Spielchen zu machen. Schöner kann Gleichheit nicht sein.", "► Da gehen noch ganz andere Quoten", "Nun fordern auch noch verschiedene Politiker und Medien eine Ost-Quote. Wer fordert dann eine Nord-, Süd- oder Westquote? Schaffen wir nicht selbst eine Abgrenzung, wenn wir immer betonen, welche Unterschiede es zwischen Ost und West gibt? Niemand kommt auf die Idee, Unterschiede zwischen Nord und Süd zu benennen obwohl die es natürlich auch noch gibt. Jede Region ist über Jahrhunderte besonders geprägt und macht die Vielfalt unserer Nation aus.", "Wer ist überhaupt ein Ossi oder Wessi? Wie wollen wir das heute definieren? Ich bin im Osten geboren, habe die ersten 35 Jahre dort gelebt und wohne seit 28 Jahren in den alten Bundesländern. Die überaus große Mehrheit meiner Berufsjahre haben mich hier im Westen geprägt. Meine noch im Osten geborenen Söhne haben ihre Frauen im Westen kennengelernt und auch meine Enkel wurden hier im Westen geboren. Wer will jetzt sagen, wer hier Ossi oder Wessi ist? Die Klassifizierung taugt nur für jene, die unsere Gesellschaft spalten wollen, statt sie zusammenzuführen.", "An den Diskussionen über die Ehe für Alle beteilige ich mich nicht. Es ist Gesetz, basta! Da ist es völlig egal, welche Haltung ich dazu habe. Das überlasse ich ganz Annegret Kramp-Karrenbauer. (> Artikel)", "► Quelle: Dieser Artikel wurde erstveröffentlicht am 21. März 2019 auf dem Blog QPress.de des Kollegen Wilfried Kahrs >> Artikel. Artikel wurde geringfügig redigiert durch H.S. Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Hinweisschild: \"MEN to the left because WOMEN are always right\". Foto: Duncan Hull. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Herrentoilette - MALE. Foto: Jean-François Gornet. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).3. Damentoilette - FEMALE. Foto: Jean-François Gornet. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. Fußgänger auf dem Zebrastreifen: \"A city is a large community where people are lonesome together\" (- Herbert V. Prochnow). \"Wir sind eine Gesellschaft notorisch unglücklicher Menschen: einsam, von Ängsten gequält, deprimiert, destruktiv, abhängig - Menschen, die froh sind, wenn es ihnen gelingt, die Zeit totzuschlagen, die sie ständig zu sparen versuchen\". (- Erich Fromm, Psychoanalytiker aus seinem Buch „Haben oder Sein“,1976). Foto: B_Me / Brian Merrill, Sydney/Australia. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >>  Bild.", "5. OOOOOPS: Damenbesuch auf dem Männerklo. Kindliche Neugier dient der Persönlichkeits- und Identitätsentwicklung. Foto: Daniel Lobo. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}