{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/femizide-im-macholand-argentinien", "query_keywords": ["feminismus", "leiche", "asien", "afrika", "kultur", "amerika", "us", "usa", "grenzen", "politik", "ss", "rna", "sp", "europa", "integration", "regierung", "schi", "familie", "ns"], "creation_date": "23.05.2021", "last_modified": "26.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abtreibung", "Ada Beatriz Rico", "Agressionspotential", "Alicia Muñiz", "Ana González", "Androkratie", "Argentina", "Argentinien", "Argentinierinnen", "argentinische Frauenbewegung", "Befreiung der Frauen", "Belen Spinetta", "Bevormundung", "Biologismus", "Buenos Aires", "Buen Vivir", "Carlos Monzón", "Chauvinismus", "Chineo", "el virus de la violencia", "Entrechtung der Frauen", "femicide", "Feminicidio", "Femicidios en Argentina", "Feminismus", "Feministinnen", "Femizid", "Femizide", "Frauenarbeit", "Frauenbefreiung", "Frauenbewegung", "Frauenmorde", "Frauenmörder", "Frauenrechte", "Frauentötung", "Frauenunterdrückung", "Gaby Barcaglioni", "Gaby Weber", "Gehorsam", "Gender", "Genderei", "Genderina", "Genderideologen", "Genderideologinnen", "Gender-Ministerium", "Genderismus", "Genderitis", "Genderkonformität", "Gendern", "Gendersprache", "Gendersprech", "Genderunfug", "Genderwahn", "Geschlechtergleichberechtigung", "Geschlechterfrage", "Geschlechtergerechtigkeit", "Geschlechterrolle", "Geschlechterverhältnisse", "geschlechtsspezifische Gewalt", "Gesetz 26.791", "Gewalttätigkeit", "Gewaltverbrechen", "Gleichberechtigung", "Gleichstellung der Frau", "Gustavo Breide Obeid", "häusliche Gewalt", "Incel-Gewalt", "indigene Völker", "Indigenenbewegung", "Interkulturalität", "Intim-Femizid", "Irma Caupan Perriot", "Kavaliersdelikte", "La Asociación Civil la Casa del Encuentro", "Leihmutterschaft", "Libres Del Sur", "Machismo", "Macholand", "Machos", "Machtstrukturen", "Männerdomäne", "Männergewalt", "männliche Dominanz", "Mapuche", "Marina Wainer", "maternidad subrogasa", "Menschenrechtsbewegung", "Monogamie", "Monotheismus", "movimiento feminista", "Mujeres Indígenas", "Mumalá", "Opportunistinnen", "Ni Una Menos", "Organización Mujeres de la Matria Latinoamericana", "Organisation Frauen des lateinamerikanischen Mutterlandes", "Patriarchalismus", "Patriarchat", "Plurinationaler Staat", "Pluri-Nationalität", "Plurinacionalidad", "Plurinationalität", "Registro Nacional de Femicidios", "Schwangerschaftsunterbrechung", "Selbstmorde", "Silvia Ferreyra MuMaLa", "staatlicher Terror", "Staatsterror", "Strukturelle Gewalt", "Tötungsdelikte", "Transformation des Staates", "Tucumán", "Unterdrückung", "Virus der Gewalt", "violencia", "violent deaths"], "content": {"title": "Femizide im Macholand Argentinien", "description": "Femizide im Macholand Argentinien Das Virus der Gewalt", "body": {"": ["Gleich vorweg: dies ist kein Film aus der aktivistischen-feministischen Feder, sondern es geht um Information, die sonst selten in dem Zusammenhang erwähnt werden.", "Ohne Zweifel ist in Argentinien mit seinen 44,9 Millionen Einwohnern die Frauenbewegung die wichtigste Bewegung seit der Menschenrechtsbewegung. Sie hat viele Erfolge erzielen können, sowohl auf dem Gebiet der neuen Gesetze als auch im täglichen Leben. Zuletzt wurde die Schwangerschaftsunterbrechung durchgesetzt, die Abtreibung legalisiert. Aber je stärker die Frauen werden, desto verunsicherter werden die Männer und reagieren mit Gewalt. Und das passiert in allen sozialen und ethnischen Schichten.", "► Jetzt steht die Bewegung an einem Scheideweg", "Denn viele der Frauen und Mädchen haben nun erfahren, dass man etwas erreichen kann, wenn man bzw. wenn frau sich organisiert und stellen die soziale Frage und fordern politische Änderungen.", "Die argentinischen Eliten tun das, was sie vor 20 Jahren mit der Menschenrechtsbewegung getan haben: sie machen den Anführerinnen Angebote und wollen sie in den Staatsapparat integrieren. Das tut sowohl die peronistische nationale Regierung als auch die rechte Opposition, die die Stadt Buenos Aires regiert. Man gründet neue Ministerien wie bspw. das 'Ministerium für Frauen, Gender und Diversität', das eine gendergerechte Sprache propagiert. Einige Frauen liebäugeln mit den Angeboten der Parteien, die Jobs und Sozialprogramme in Aussicht stellen. Opportunistinnen wittern ihre Chance. Die Basis ist skeptisch.", "► Zunächst noch ein kurzer historischer Exkurs", "Wir wissen relativ gut, wie in Eurasien und Afrika die Entrechtung der Frauen begonnen hat, nämlich vor 12.000 Jahren mit der Sesshaftwerdung und dem Ackerbau. So kamen die Monogamie, der Monotheismus und der Staat. In Amerika - und ich mache den Film in Argentinien - sah das ganz anders aus: Dorthin gelangten die Menschen erst relativ spät, der Kontinent war immens für die Jäger und Sammler. Viele sind bis heute Jäger und Sammler geblieben. Die meisten hatten ein Misch-Modell, sie bleiben Nomaden, hatten aber kleine Plantagen und ein paar Viecher, die sie mitführten.", "Eine Landwirtschaft, wie sie in Europa schon lange bestand, gab es dort nie. Sie kam erst mit Kolumbus und den Baumwoll- und Zuckerrohrplantagen, und durch die spätere Integration in den Weltmarkt. Aber für die indigenen Völker heißt das, dass diese sehr lange als halbe Nomaden gelebt und ihre Traditionen gepflegt haben, ohne eine rigide Geschlechter-Trennung. Ich will sagen: die Ur-amerikanischen Frauen waren noch bis vor kurzem praktisch gleichberechtigt.", "Lange Zeit war der argentinische Feminismus ein Thema für die Mittelschicht, das die Männer belächelten. Statt sich an der Hausarbeit zu beteiligen, bezahlten sie eine Putzkraft. Erst als Leute aus den Gewerkschaften und den sozialen Bewegungen dazukamen, kam Tempo auf.", "An der argentinischen Frauenbewegung, in den achtziger Jahren aus Europa importiert, nahmen von Anfang an auch die Indigenen teil, allerdings mit eigenen Positionen. So bezeichnen sich die Wenigsten als Feministinnen und bekämpfen den Staat. Sie wollen es sich dort nicht bequem machen. An Einladungen hat es nicht gefehlt. Sie haben nicht nie vereinnehmen lassen und solchen Angeboten vertraut. Diese Leute in den Ämtern repräsentieren die Indigenen in keinster Weise. Das Gender-Ministerium ist mit Twittern beschäftigt, während die indigene Bevölkerung hungert und kein Trinkwasser hat.", "Neue Modell des Zusammenlebens sind entstanden. Die Gesellschaften sind toleranter geworden. Von den drei Säulen des Patriarchats - Monogamie, Monotheismus und Staat - ist nur der Staat übrig geblieben.", "»In fortschrittlichen Kreisen wird die Familie theoretisch in Frage gestellt. Doch die Gesellschaft basiert auf der Kleinfamilie. Diese Rebellion spielt sich in akademischen Zirkeln ab, denn die Kleinfamilie zu verlassen, ist ein Problem. Aber zweifelsohne hat sich etwas geändert. Heute ist der Staat der Hauptunterdrücker.« sagt Belen Spiletta im Gespräch mit Gaby Weber.", "► Argentinien ist Macholand.", "Früher pfiffen Machos den Röcken hinterher und begrabschten die Sekretärin. Ihre Gewalt galt als „normal“, begangen aus „Leidenschaft“. Das ist vorbei, die Gesetzgebung wurde geändert. Das Argentinierinnen Karriere in Politik und Wirtschaft machen können, wird auf den Straßen gefeiert, allerdings verhindern sie nicht den Anstieg der Frauenmorde - im letzten Jahr 329.", "Beste Grüße aus Buenos Aires,", "Eure Gaby Weber >> www.gabyweber.com/", "Ich bitte Euch noch um folgendes: Bitte verbreitet den Link zu dem Film über Eure Kanäle und Verteiler, oder bettet ihn ein wenn Ihr eine Webseite oder einen Blog habt. Und wenn jemand spenden kann, wäre ich sehr dankbar. Ich habe keinerlei Finanzierung von dritter Seite. So kam - wie alle anderen meiner zahlreicher Film-Dokus zu den unterschiedlichsten Themen - auch dieser ohne Finanzierung zu Stande – von wem auch? Spenden über Paypal (ja, ich weiss, der Laden ist sehr fragwürdig), gaby.weber@gmx.net  oder vorzugsweise per Überweisung Comdirekt Bank:", "IBAN DE53 2004 1155 0192 0743 00 - BIC COBADEHD055", "Femizide im Macholand Argentinien (Dauer 1:07:15 Std.)", "Ergänzung durch Helmut Schnug:", "Laut einer von der 'Organisation Frauen des lateinamerikanischen Mutterlandes' (Organización Mujeres de la Matria Latinoamericana, kurz Mumalá) durchgeführten Umfrage wurden in Argentinien alle 35 Stunden eine Frau aus geschlechtsspezifischen Gründen ermordet. Darüber hinaus wurden 94 gewaltsame Todesfälle von Frauen und Dissidenten begangen, und in 14 Fällen wird noch ermittelt.", "Die Beobachtungsstelle Mumalá - Frauen, Geschlechter und Dissidenz - enthüllte am 31. März 2021 die Aufzeichnung der Femizide, die mit Daten aus den ersten 3 Monaten des Jahres vorbereitet wurde. Darin stellten sie fest, dass es bis zum 31. März 62 Femizide in Argentinien gab, das heißt, dass alle 35 Stunden eine Frau ermordet wurde. Darüber hinaus gab es 89 versuchte Femizide und 65 Kinder und Jugendliche wurden ohne Mutter zurückgelassen.", "In der Hauptstadt der kleinsten argentinischen Provinz Tucumán im Nordwesten von Argentinien, 1.311 km von Buenos Aires entfernt, wurden im gleichen Zeitraum 4 Femizide registriert (drei direkte Femizide, ein verbundener Femizid eines Mannes durch Einmischen in die Schusslinie); 3 gewaltsame Todesfälle von Frauen, 1 Fall in Untersuchung und 5 versuchte Femizide.", "Von den im Land registrierten Fällen", "Ort des Femizids:", "Beziehung zum Aggressor:", "Art der Straftat:", "- Waffe: 39% - Schusswaffe: 22% - Geschlagen: 14%", "- Verbrannt: 8 % - Ersticken: 8% - Andere: 9 %.", "In dem Bericht heißt es auch, dass 25 % der Opfer ihren Angreifer angezeigt und 15 % eine Kontakt- oder Umgangsverfügung hatten.", "Andere beunruhigende Daten:", "\"Wir fordern, dass die Regierung einen nationalen Notstand in Bezug auf geschlechtsspezifische Gewalt ausruft, mit dem Ziel, menschliche und wirtschaftliche Ressourcen für die umfassende Betreuung von Frauen und Mitgliedern des LGTBIQ+-Kollektivs neu zuzuweisen und zu priorisieren\", sagte Mumalá (Organización Mujeres de la Matria Latinoamericana).", "Der plurinationale Staat erkennt die Existenz mehrere ethnischer Identitäten innerhalb seiner Grenzen und deren Unterschiedlichkeit institutionell an. Er spricht einzelnen ethnischen Gruppen politische Rechte sowie Autonomie in Bezug auf ein bestimmtes Territorium zu, wodurch diese zu Nationen werden. Verbunden sind die einzelnen Nationen durch die gemeinsame Staatsbürgerschaft.", "In Europa weit verbreitet ist das Konzept des Nationalstaates. Im Gegensatz zum plurinationalen Staat erkennt der Nationalstaat nur eine Nationalität als konstituierende Identität des Staates an. Die Ethnizität der Mehrheitsbevölkerung wird zur Staatsnation, kulturelle Macht und politische Macht fallen zusammen. Innerhalb des Nationalstaates kann es nur unterschiedliche Völker, nicht aber Nationen nebeneinander geben.", "Häusliche Gewalt . . . Was kann ich tun?", "»Wenn Ihnen Ihr Ehemann, Freund, Vater, Bruder oder eine andere Person, mit der Sie zusammenleben oder zusammengelebt haben, physisch, sexuell oder psychisch Gewalt antut, spricht man von häuslicher Gewalt. Häusliche Gewalt findet meist in der Wohnung statt, kann aber auch an anderen Orten passieren. Viele denken bei häuslicher Gewalt an physische Gewalt, also sexuelle Misshandlungen oder Schläge. Aber häusliche Gewalt hat noch weitere Formen: Wenn Sie beleidigt, beschimpft, bedroht oder kontrolliert werden, ist dies ebenfalls häusliche Gewalt. Auch Stalking, also, wenn Sie verfolgt und beobachtet werden, kann eine Form von häuslicher Gewalt sein.", "Jede Form von Gewalt ist in Deutschland strafbar. Das bedeutet, dass die Polizei sich einschalten muss, wenn sie von Ihnen oder einem Zeugen davon erfährt.", "Wenn Sie Opfer von häuslicher Gewalt sind, sind Sie nicht allein. Studien zeigen, dass jede vierte Frau in Deutschland häusliche Gewalt erlebt. Für viele Opfer von häuslicher Gewalt ist es schwierig sich mit ihren Erfahrungen an die Polizei oder eine Beratungsstelle zu wenden. Sie schämen sich und hoffen, dass sich die Situation ändert und die gewalttätige Person sich beruhigt und nicht weiter gewalttätig ist. Meistens ist es aber so, dass die Schwere der Gewalt eher zunimmt und die Abstände zwischen den einzelnen Gewaltausbrüchen kürzer werden.", "Es gibt in Deutschland zahlreiche Anlaufstellen für Opfer von häuslicher Gewalt. Scheuen Sie sich nicht Hilfe in Anspruch zu nehmen.«", "Wo bekomme ich Hilfe?\nWie kann die Polizei mir helfen?\nWie kann ich mich danach weiter schützen?\nBrauche ich einen Anwalt?\nWelche Hilfe gibt es für Kinder?\nIch bin ein Mann und Opfer von häuslicher Gewalt. Wer hilft mir?\nWie kann ich Opfer von häuslicher Gewalt unterstützen?", "Anrufende aus dem deutschen Telefon- und Mobilnetz erreichen das Hilfetelefon „Gewalt gegen Frauen“ ab sofort unter der neuen kürzeren Nummer 116 016. Das Beratungsangebot ist weiterhin anonym, kostenfrei, barrierefrei und in 18 Fremdsprachen verfügbar.", "Der Verein Frauenhauskoordinierung (FHK) setzt sich dafür ein, Gewalt gegen Frauen zu verhindern und die Hilfen für misshandelte Frauen und ihre Kinder zu verbessern. FHK unterstützt Frauenhäuser und Fachberatungsstellen durch Informationen, Austausch und Vernetzung. Der Verein arbeitet eng mit Experten*innen aus Praxis, Politik, Verwaltung und Wissenschaft im In- und Ausland zusammen.", "Die Angebote und Materialien vom Verein FHK richten sich vor allem an Mitarbeiter*innen in Frauenhäusern und Fachberatungsstellen, an Multiplikator*innen, Fachpersonen und alle am Thema Interessierten.", "1.  STOP gender-based violence and femicide - STOP geschlechtsspezifische Gewalt und Femizide. Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Aasawari Kulkarni / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Bild bei Wikipedia nicht mehr verlinkbar, es ist HIER zu finden).", "2. Frauenproteste gegen Sexismus, geschlechtsspezifische Gewalt und Femizide. Im Jahr 2020 wurden in La Plata fast 4.000 Fälle familiäre Gewalt und geschlechtsspezifische Gewalt bekannt. In La Plata gab es 10 Femizide (Frauenmorde) und insgesamt 94 Opfer in der Provinz Buenos Aires. Die Zahlen sind ähnlich wie die Jahre zuvor - alle vier Tage wird eine Frau getötet. La Plata ist die Hauptstadt der Provinz Buenos Aires, Argentinien. Sie liegt noch innerhalb des Ballungsraums der Landeshauptstadt Buenos Aires.", "\"Letztendlich ist die Angst der Frau vor der Gewalt des Mannes der Spiegel der Angst des Mannes vor der Frau ohne Angst!\" (-Eduardo Galeano). Foto/Quelle: argentinische Medien.", "3. NI UNA MENOS: WIR WOLLEN LEBEN. Mass protest against gender violence in Buenos Aires  / Ni una menos, multitudinaria protesta contra la violencia de género en Buenos Aires. Foto: Javierosh. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Ni Una Menos (deutsch: nicht eine weniger) ist ein Slogan, der einer feministischen Bewegung ihren Namen gab, die 2015 in Argentinien entstand und sich später in großem Stil auf mehrere Länder Lateinamerikas und andere Regionen der Welt ausweitete. Es handelt sich um ein Protestkollektiv, das sich gegen Gewalt gegen Frauen und deren schwerwiegendste und sichtbarste Folge, den Femizid, wendet. >> https://niunamenos.org.ar/ .", "4. Als Femizid bezeichnet man die Tötung von Frauen und Mädchen aufgrund ihres Geschlechts. Die einzelnen Disziplinen entwickelten jeweils eigene Definitionen für das Vorliegen eines Femizids. Man unterscheidet genauer einen Femizid, der durch die Tötung durch einen Intimpartner (sogenannter Intim-Femizid) verursacht wurde, einen Mord im Namen der „Ehre“, einen Mitgift-bezogenen Femizid und einen nicht-intimen Femizid. Weltweit werden etwa fünfmal soviele Männer ermordet wie Frauen, jedoch waren bei den Morden durch einen Intimpartner oder die Familie fast zwei Drittel der Opfer Frauen. Foto: isabellaquintana / Isabella Quintana, Cali/Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "5. Weibliche Gewaltopfer. Ab den 2000er Jahren verwendeten lateinamerikanische Aktivisten und Feministinnen das Konzept in abgewandelter Form („Feminicidio“), um die Gewalt gegen Frauen in Lateinamerika anzuprangern. Sie fassen bis heute den Feminicidio als Staatsversagen auf. Foto: Anemone123, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Street Art in San Francisco: \"Violence - Sexism - Exclusion - Fear\". Foto: Flickr-user torbakhopper. Quelle: Flickr.(Bild nicht mehr verlinkbar). Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "7. NO MEANS NO. NEIN bedeutet NEIN. Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Simlyn J / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Bild bei Wikipedia nicht mehr verlinkbar, es ist HIER zu finden).", "8. Das Vergewaltigungstrauma: Krisenintervention und Therapie mit vergewaltigten Frauen, um die Folgen sexualisierter Gewalt (psysische, seelische und körperliche Schäden) in Einzel- und/oder Gruppensitzungen therapeutisch zu behandeln. Foto: educadormarcossv / Marcos Cola, São Vicente/Brasil (user_id:5883596). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Two Sided Lover. Liebhaber mit zwei Gesichtern: Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Sugandhaa Pandey / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Bild bei Wikipedia nicht mehr verlinkbar, es ist HIER zu finden)."]}}, "recommendations": []}