{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/speicherpflicht-fuer-fingerabdruecke-personalausweisen", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "spd", "ns", "cdu", "afd", "us", "digitalisierung", "linke", "politik", "ss", "rna", "csu", "sp", "netzpolitik", "regierung", "schi", "fdp"], "creation_date": "10.11.2020", "last_modified": "10.11.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#PersoOhneFinger", "Ausweisbeantragung", "Ausweisbehörde", "Ausweisdokument", "Ausweispflicht", "Authentifizierung", "automatisierte Gesichtserkennung", "Biometrie", "Biometriedaten", "biometrische Charakteristika", "biometrische Daten", "biometrische Passbilder", "Biometrietauglichkeit", "Bürgerdaten", "Datenschutz", "Digitalcourage", "Diskriminierung", "Fingerabdruck", "Fingerabdruckdatei", "Fingerabdruckdatenbank", "Fingerabdrücke", "Fingerabdruckpflicht", "Generalverdacht", "Gesichtsbiometrie", "gläsener Bürger", "Helge Lindh", "Identitätsnachweis", "Josef Oster", "Konstantin von Notz", "Leonard Kamps", "Massenüberwachung", "Morphing", "Passbilder", "PAuswG", "Perso", "Personalausweis", "Personalausweisgesetz", "Personenstandgesetz", "PStG", "Reisepass", "RFID-Chip", "Sicherheitstheater", "Speicherpflicht", "Thilo Weichert", "Überwachung"], "content": {"title": "Speicherpflicht für Fingerabdrücke in Personalausweisen", "description": "Biometrische Daten Bundestag beschloss Speicherpflicht für Fingerabdrücke in Personalausweisen", "body": {"": ["+++Der Bundestag beschließt die umstrittene Fingerabdruck-Pflicht im Personalausweis. Damit werden künftig die Fingerabdrücke aller Bürger*innen erfasst. Auch werden biometrischen Passbilder nun strenger auf digitale Bearbeitung überprüft.+++", "Der Bundestag hat gestern Abend [5.11.2020; H.S.] mit den Stimmen der Großen Koalition die Speicherpflicht für Fingerabdrücke in allen Personalausweisen angenommen. FDP, Grüne und Linke stimmten dagegen, die AfD enthielt sich. [335 zu 269 Stimmen; H.S.] Bislang gab es beim Beantragen eines Personalausweises noch die Wahl, ob diese biometrischen Daten auf einem Chip im Personalausweis gespeichert werden sollen. Diese Wahlmöglichkeit wurde jetzt abgeschafft. Bürgerrechtsorganisationen kritisieren die Fingerabdruck-Pflicht heftig und halten sie für unvereinbar mit dem Grundgesetz.", "Das Gesetz „zur Stärkung der Sicherheit im Pass-, Ausweis- und ausländerrechtlichen Dokumentenwesen“ (Drucksache 19/24007) geht auf die EU-Verordnung über die Sicherheit von Personalausweisen zurück, bei der sich die Hardliner der Sicherheitspolitik durchgesetzt hatten. Sie wurde bereits vor über einem Jahr beschlossen. Die Verordnung verpflichtet alle EU-Staaten dazu, zwei Fingerabdrücke in einem maschinenlesbaren Format auf einem RFID-Chip in den Identitätsnachweisen zu speichern.  Der Jurist und Datenschützer Dr. Thilo Weichert sieht darin einen Verstoß gegen Grundrechte auf Datenschutz.", "► Digitalcourage: Zugriff der Polizei „nur Frage der Zeit“", "Für erhebliche Bürgerrechtsbedenken sorgt auch die Möglichkeit, dass die Fingerabdrücke nicht nur in der Plastikkarte bleiben könnten, sondern möglicherweise für die Datenbanken der Polizeien oder Geheimdienste zugänglich gemacht werden. Digitalcourage warnt davor, dass es „nur eine Frage der Zeit“ sei, bis Polizei und den Geheimdiensten ein automatischer Zugriff auf biometrische Daten von Personalausweisen möglich werde. Angesichts der Tatsache, dass Fingerabdrücke Personen lebenslang unveränderlich identifizieren – anders als ein Name – sei eine „anlasslose und massenhafte biometrische Erfassung von Fingerabdrücken […] ein nutzloser und gefährlicher Übergriff des Staats auf die Bevölkerung“.", "Für einen Reisepass sind schon jetzt Fingerabdrücke abzugeben. Allerdings ist es allen selbst überlassen, ob sie einen Reisepass beantragen wollen. Jedoch sind in Deutschland lebende deutsche Staatsbürger über 16 Jahren laut Personalausweisgesetz (PAuswG) verpflichtet, ein gültiges Ausweisdokument zu besitzen, das bedeutet in den meisten Fällen einen Personalausweis. Die bisherigen Personalausweise, die ohne die Abgabe von Fingerabdrücken beantragt werden können, behalten ihre Gültigkeit. Aber mit jedem neuen Perso werden jetzt nach und nach die Fingerabdrücke aller Bürger*innen erfasst.", "In der abschließenden Aussprache im Bundestag gestern Abend ging es nicht mehr um die Speicherpflicht für Fingerabdrücke, sondern um den Teil des Gesetzes, der über die Umsetzung der EU-Regeln hinausgeht. Diese treten ab 2. August 2021 in Kraft. Der Grüne Konstantin von Notz kritisierte, dass die angehörten Expert:innen im Innenausschuss ignoriert wurden. Die sicherheitspolitische Notwendigkeit der Speicherpflicht könne nicht belegt werden. Es stelle sich die Frage, warum ein bislang „sicheres, funktionierendes System“ ohne Not überhaupt verändert werde.", "Der Abgeordnete Josef Oster von der CDU/CSU-Fraktion machte deutlich, worum es seiner Fraktion ging: „ein Mehr an Sicherheit“. Der Redner der SPD, Helge Lindh, freute sich über eine „intensive, leidenschaftliche Gesetzgebung“, die auf die Situation in den Einwohnermeldeämtern angemessen reagiere. Die AfD fand die Änderungen sinnvoll und enthielt sich bei der Abstimmung, die mit den Stimmen der Unions- und SPD-Fraktion entschieden wurde. FDP, Linke und Grüne stimmten dagegen.", "► Strengere Regeln für biometrische Passbilder", "Die größere Diskussion im Bundestag gab es um den Teil des Gesetzes, der neue Regeln für biometrische Passbilder enthält. Diese müssen zukünftig digital eingereicht werden – nicht mehr als ausgedrucktes Foto, das eingescannt wird. Die Bundesregierung sieht die Funktion des Reisepasses oder Personalausweises durch digitale Bildbearbeitung wie Morphing „im Kern bedroht“. Bei dieser Technik werden zwei oder mehr Gesichter verschmolzen, sodass das Endergebnis jedem der Gesichter sehr ähnelt.", "Bei gemorphten Passbildern treffen die biometrischen Daten auf mehrere Personen zu, sodass diese – theoretisch – denselben Reisepass für Grenzübertritte nutzen könnten. Allerdings ist Morphing auch eine Möglichkeit, um seine Privatsphäre gegenüber Videoüberwachung zu schützen und automatisierte Gesichtserkennung zu verwirren, sollten zukünftig solche Überwachungssysteme mit den biometrischen Daten aus Ausweisen gefüttert werden.", "Weil bisher Passbilder als ausgedruckte Bilder zur Ausweisbeantragung verwendet wurden, ist es schwerer, Spuren von digitaler Bildbearbeitung zu entdecken. Wer einen neuen Ausweis beantragt, hat zukünftig die Wahl, ob die ausstellende Behörde ein biometrisches Bild vor Ort machen soll oder ob ein privates Fotostudio bevorzugt wird. Die Fotostudios müssen sich dafür registrieren und zertifizieren lassen, um die Passbilder bei der Ausweisbehörde digital einzureichen zu dürfen.", "Die digital eingereichten Passbilder werden auf Betrugsversuche gescannt. Sollte die „Biometrietauglichkeit“ eines Lichtbilds in Zweifel gezogen werden oder ein Verdacht auf Missbrauch aufkommen, wird das Passbild dann doch von der Behörde „unter Aufsicht eines Mitarbeiters“ selbst erstellt.", "► Weitere Änderungen für Ausweise", "Aus dem Ausland werde häufig bei Hinweisen zu aufgegriffenen Personen nur die Seriennummer des Personalausweises übermittelt. Die Polizei in Deutschland könne damit aus rechtlichen Gründen bislang nichts anfangen, heißt es im Gesetzentwurf. Daher wird der Polizei jetzt erlaubt, anhand der Seriennummer eines Personalausweises die darauf abgebildeten Daten wie Name und Adresse zu ermitteln, ohne den betreffenden Perso jemals in die Hand bekommen zu haben. Die Daten des Personalausweises sind bei der Behörde gespeichert, die den Ausweis ausgestellt hat.", "Außerdem gibt es Änderungen für Menschen, die sich weder als männlich noch als weiblich identifizieren. Wenn diese eine Änderung nach dem Personenstandgesetz (PStG) beantragt haben, können sie sich entscheiden, ob sie ein „X“ an Stelle eines „M“ oder „F“ im Ausweis eintragen lassen möchten, um Diskriminierung bei Grenzübertritten zu vermeiden.", "[Anmerkung H.S.: Kinderreisepässe bleiben statt bislang sechs Jahre nur noch ein Jahr gültig – allerdings mit der Möglichkeit von Verlängerungen um jeweils ein Jahr. Biometrietaugliche Pässe gelten hingegen weiterhin sechs Jahre. (Quelle SPIEGEL, 06.11.2020). Jetzt ist bis 2. August 2021 Zeit, Personalausweise ohne Fingerabdrücke zu beantragen, also auf zum Bürgeramt und #PersoOhneFinger verlangen. Die neu ausgestellten #PersoOhneFinger sind 10 Jahre gültig.].", "Leonard Kamps\n___________________", "Leonard Kamps ist Praktikant von Oktober bis Dezember 2020 bei uns. Von Hause aus ist er Kommunkationswissenschaftler und studiert im Master \"Medien und politische Kommunikation\" an der Freien Universität Berlin. Nebenbei arbeitet er noch bei der Forschungsgruppe \"Politik der Digitalisierung\" am Wissenschaftszentrum Berlin für Sozialforschung. Seine Lieblingsthemen sind Überwachung, Inhalte- und Plattformregulierung und Medienwandel, mit der Frage, wie sich die digitale Transformation auf die demokratische Öffentlichkeit auswirkt.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "Im Herbst 2020 ist trotz des Widerstands von Digitalcourage e.V. das Gesetz zur Fingerabdruck-Pflicht im Bundestag durchgewinkt worden: Mit diesem Gesetz und der zugrunde liegenden EU-Verordnung sollen ab dem 2. August 2021 alle Bürgerinnen und Bürger gezwungen werden, auf neuen Personalausweisen den Abdruck ihres linken und rechten Zeigefingers speichern zu lassen.", "Wir prüfen, wie wir mit juristischen Mitteln dagegen vorgehen können:", "Helfen Sie uns dabei. Unterstützen Sie unsere juristischen Bemühungen, sei es auf dem Verwaltungsklageweg, mittels Verfassungsbeschwerde oder vor dem Europäischen Gerichtshof.", "Wir Bürgerinnen und Bürger wollen keine Personalausweise mit Fingerabdrücken!", "Wir lehnen Personalausweise mit Fingerabdrücken ab, denn:", "Ja, ich unterstütze die juristischen Recherchen, wie das Gesetz, das zukünftig Fingerabdrücke in Personalausweisen erzwingt, gekippt werden kann. >> weiter.", "► Quelle: Dieser Text wurde erstveröffentlicht am 06. November 2020 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Fingerabdruck: Der Bundestag hat am 5.11.2020 mit den Stimmen der Großen Koalition die Speicherpflicht für Fingerabdrücke in allen Personalausweisen angenommen. Vektorgraphik: OpenClipart-Vectors. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Die Iriserkennung ist eine Methode der Biometrie zum Zweck der Authentifizierung oder Identifizierung von Personen. Dafür werden mit speziellen Kameras Bilder der Iris (Regenbogenhaut) des Auges aufgenommen, mit algorithmischen Verfahren die charakteristischen Merkmale der jeweiligen Iris identifiziert, in einen Satz numerischer Werte (Merkmalsvektor, engl. „Template“) umgerechnet und für die Wiedererkennung gespeichert bzw. mit einem oder mehreren bereits gespeicherten Templates verglichen. Foto: The U.S. ARMY., photo by Sgt. Michael J. MacLeod - 2012. Quelle: Flickr. Vebreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Weil bisher Passbilder als ausgedruckte Bilder zur Ausweisbeantragung verwendet wurden, ist es schwerer, Spuren von digitaler Bildbearbeitung zu entdecken. Wer einen neuen Ausweis beantragt, hat zukünftig die Wahl, ob die ausstellende Behörde ein biometrisches Bild vor Ort machen soll oder ob ein privates Fotostudio bevorzugt wird. Foto: stux. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}