{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/strukturelle-huerden-beseitigen-wollende", "query_keywords": ["leiche", "spo", "demo", "gleichstellung", "spd", "ns", "cdu", "afd", "us", "linke", "usa", "politik", "ss", "csu", "sp", "gleichberechtigung", "regierung", "schi", "fdp", "olaf scholz"], "creation_date": "24.10.2020", "last_modified": "31.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annette Widmann-Mauz", "Artikel 3 GG", "Benachteiligung", "Bevorteilung", "Bevorzugung", "Brandenburger Verfassungsgericht", "Chancengleichheit", "Demokratiepinzip", "Direktwahl", "Diskriminierung", "Egon W. Kreutzer", "Feminismus", "Frauenanteil", "Frauendiskriminierung", "Frauenquote", "Gaga-Gesellschaft", "Geschlechterapartheid", "Geschlechterdiskriminierung", "Geschlechtergerechtigkeit", "Geschlechtergleichstellung", "Geschlechterparität", "Geschlechterregeln", "Geschlechterverhältnis", "gleichberechtigte Teilhabe", "Gleichberechtigung", "Gleichberechtigungsgebot", "Gleichmachung", "Gleichstellung", "Gleichstellungsbeauftragte", "Identitätspolitik", "Kandidatenlisten", "Kandidatix", "Klara Geywitz", "Kompetenz", "Landesgleichstellungsbeauftragte", "Landesverfassungsgericht", "Listenplatz", "Listenwahl", "Männerdomäne", "Menopause", "Nichtfrau", "Nichtmann", "Organisations- und Programmfreiheit", "Organklage", "Parität", "Paritätsgesetz", "Paritätsregelung", "Qualifikation", "Quoten", "Quotenfrau", "Quotenregelung", "Reißverschlussprinzip", "strukturelle Hürden", "Unterdrückung", "unzulässige Einflussnahme", "Verfassungsgericht Thüringen", "verfassungskonform", "Verfassungskonformität", "verfassungswidrig", "Wahlrechtsgleichheit", "Wahlrechtsgrundsätze", "Wahlvorschlagsfreiheit", "Willensbildungsprozess", "Zugangsmöglichkeiten"], "content": {"title": "Strukturelle Hürden beseitigen Wollende.", "description": "Strukturelle Hürden beseitigen Wollende. Geht es um Gleichberechtigung? Oder um auf das Geschlecht fixierte undifferenzierte Gleichstellung ?", "body": {"": ["Es sind Frauen, die mehr Frauen in der Politik wollen, weil sie meinen, die gleichberechtigte Teilhabe von Frauen an politischen Entscheidungen sei nicht gewährleistet. Dass nun schon zum zweiten Mal das Verfassungsgericht eines Bundeslandes das für das jeweilige Land beschlossene Paritätsgesetz für verfassungswidrig befunden hat, schert diese Damen nicht einen feuchten Kehricht.", "„Die Entscheidung des Brandenburger Verfassungsgerichts ändert nichts an unserem Einsatz für Gleichberechtigung und Parität in deutschen Parlamenten“, tönt etwa die SPD-Parteifunktionärin Klara Geywitz im rot-schwarz-grün regierten Brandenburg. Als zuvor das Paritätsgesetz im rot-rot-grün regierten Thüringen gekippt worden war [siehe Urteil des Verfassungsgerichtes; H.S.], klang die Empörung über das Urteil des VfG Brandenburg ähnlich. [siehe Urteil VfGBbg 55/19 und Pressemeldung; H.S.]", "Denken wir das doch einfach mal von vorne bis hinten durch.", "Die erste strukturelle Hürde, die zu überwinden ist, um in ein Parlament einziehen zu können, besteht darin, dass die Kriterien für das passive Wahlrecht erfüllt sein müssen.", "Da diese Hürde unterschiedslos für Männer und Frauen und Diverse gleich gestaltet ist, nämlich ein gewisses Alter und den Besitz der bürgerlichen Ehrenrechte erfordert, haben Männer, Frauen und Diverse die exakt gleichen Eingangsvoraussetzungen.", "Die zweite strukturelle Hürde, die zu überwinden ist, besteht faktisch darin, in eine Partei einzutreten, die voraussichtlich die 5%-Hürde überwinden wird.", "Wer außerhalb Bayerns der CDU zuneigt, kann dort die Mitgliedschaft beantragen, innerhalb Bayerns freut sich die CSU über Neumitglieder, ansonsten steht bundesweit die Mitgliedschaft bei der SPD, bei den Grünen, bei der AfD, bei den LINKEn und auch bei der FDP offen, es sei denn, es gibt gewichtige Gründe, die eine Partei bewegen, einen Mitgliedsantrag nicht annehmen  zu wollen. Dies gilt für Männer, Frauen und Diverse gleichermaßen.", "Die dritte Hürde – und die ist nicht strukturell, sondern individuell persönlicher Art – besteht darin, von der Partei, in die man eingetreten ist, in den innerparteilichen „Vorwahlen“ als Kandidat, Kandidatin oder Kandidatix für die Direktwahl oder die Listenwahl aufgestellt zu werden.", "Dafür sind Mindestalter, Führungszeugnis und Parteibuch nicht mehr ausreichend. Jede Partei wird nur solche Kandidaten ins Rennen schicken, denen sie zweierlei zutraut, nämlich einerseits bei der Wahl möglichst viele Wähler für sich zu gewinnen und andererseits in einem Parlament im Sinne der Partei bestmöglich zu agieren. Dazu gehört eine gewisse persönliche Ausstrahlung von Kompetenz und Vertrauenswürdigkeit, und möglichst auch Fähigkeiten und Kenntnisse, die diese Ausstrahlung rechtfertigen. Zudem wird innerparteilich selbstverständlich Zuverlässigkeit und Loyalität gefordert.", "[Zumindest in der Theorie. In der Praxis treiben Bundesminister wie Andreas Scheuer, Julia Klöckner, Annegret Kramp-Karrenbauer, Franziska Giffey, Heiko Maas, Hubertus Heil etc. noch immer ihr Unwesen. Auch wer sich auf Parteivorsitz-, Fraktions-, Länder- und Kreisebene tummelt, spottet teilw. jeder Beschreibung - unabhängig von Partei und Geschlecht. Merke: Verantwortung hat nichts mit Kompetenz zu tun. Kompetenz ist aber auch nicht zwangsläufig abhängig vom Bildungsgrad, um der Verantwortung gerecht zu werden. Für wessen Interessen stehen sie ein – und für wessen nicht? Stichworte: Fraktionsdisziplin, Lobbyismus, Postengeschacher . . H.S.]", "Bei der Beurteilung der potentiellen Kandidaten durch die Parteiführung und ggfs. mitbestimmende Mitglieder entsteht so zwangsläufig eine Rangreihe der Kandidaten, Kandidatinnen und Kandidatixe, die ausschlaggebend für den Platz auf der Liste ist. Keine Partei wird eine charismatische, eloquente, gebildete, couragierte und linientreue Frau nicht aufstellen, nur weil sie Frau ist. Das wäre vollkommen verrückt. Und weil es ebenso verrückt wäre, freiwillig den Kandidaten, der auf Platz 5 der Rangreihe der Hoffnungsträger einer Partei steht, nur weil er Nichtfrau ist, auf Platz neun oder zehn der Wahlliste zu positionieren, geschieht auch das nur da, wo es sich eine Partei aus unerfindlichen Gründen in die Statuten geschrieben hat.", "Die vierte, wiederum nicht strukturelle Hürde besteht darin, auch gewählt werden zu müssen.", "Man kann lange über die Wahlmöglichkeiten und die Wahlentscheidungen der Wähler diskutieren. Eines steht fest: Die Stimme bekommt der Direktkandidat, dem man zutraut die eigenen Interessen bestmöglich zu vertreten und jene Parteiliste, von der man sich die beste Amtsführung während der Wahlperiode verspricht. Selbst das allerausgewogenste Verhältnis von Männern und Frauen auf der Liste der LINKEn wird daher nicht einen Altöttinger CSU-Wähler dazu bewegen, die LINKE zu wählen, so wie selbst eine ausschließlich mit Frauen besetzte Liste der CSU keine Chance hätte, eine Stimme von SPD oder LINKEn zu erhalten.", "Von der Behauptung, es gäbe strukturelle Hürden bleibt also nichts übrig.", "Wenn denn unbedingt eine strukturelle Hürde gefunden werden muss, die Frauen daran hindert paritätisch in die Parlamente einzuziehen, dann kann das nur die vom Grundgesetz verbriefte Gleichberechtigung von Mann und Frau sein, die als Hindernis angesehen wird.", "Die Zielsetzung, Parität über irgendwelche Quoten zu erreichen, setzt folgerichtig die Gleichberechtigung außer Kraft. In einem nicht von alten weißen Männern zur Unterdrückung der Frauen verfassten, sondern basisdemokratisch beschlossenen, vollfeministischen und LGBTQ-gerechten Grundgesetz müsste Artikel 3, so man nicht aus guten Gründen völlig auf ein Grundgesetz verzichten und stattdessen ungeschriebenen und täglich neu auszuhandelnden Geschlechterregeln folgen wollte, ungefähr so lauten:", "Es sieht also so aus, als müsse zur Herstellung der vermeintlich durch strukturelle Hindernisse verhinderten Gleichberechtigung erst eben diese Gleichberechtigung aufgehoben werden, um Frauen, die aus unterschiedlichsten, in ihrer Person begründeten Ursachen, weder innerparteilich noch an der Wahlurne die Chance auf einen Sitz im Parlament haben, dennoch dazu zu verhelfen.", "Nein. Es geht nicht um Gleichberechtigung, denn die ist gewahrt.", "Es geht um die lediglich auf das Geschlecht fixierte, ansonsten aber sachgrundlose undifferenzierte Gleichstellung. Und die kann niemand, der auch nur einen Augenblick des Nachdenkens darauf verwendet, wirklich wollen. Dass sich diese Republik mit „Gleichstellungsbeauftragten“ schmückt, erscheint mir in diesem Lichte durchaus als eine grundgesetzwidrige, irreführende und den inneren Frieden bedrohende Arabeske realitätsfernen Wunschdenkens.", "Es gibt Unterschiede.", "Gerade bei Politikern, denen das Recht übertragen wird, wichtige Weichen für das Land und sein Bürger zu stellen, sollte stets der Grad der Qualifikation entscheiden. Die biologischen Eigenschaft, außerhalb von Schwangerschaften menstruieren zu können, bzw. vor Eintritt der Menopause menstruiert zu haben, zähle ich nicht zu den für mich entscheidenden Qualifikationen von Abgeordneten.", "Worüber sich Menschen, die menstruieren, und solche, die nicht menstruieren in unserer Gaga-Gesellschaft sonst noch den Kopf zerbrechen, darüber können Sie sich in einem VOGUE-Artikel von Sophie Wilson mit dem Titel \"Warum wir Transmänner und nichtbinäre Menschen beim Thema Periode mitreden lassen müssen\" informieren. (Vorsicht: Toxisch!)", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 24. Oktober 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Klara Geywitz (* 18. Februar 1976 in Potsdam) ist eine deutsche Politikerin (SPD) gehörte von 2004 bis 2019 als direkt gewählte Abgeordnete des Wahlkreises Potsdam I dem Landtag Brandenburg an. Nachdem sie bei der Wahl zum SPD-Vorsitz 2019 erfolglos zusammen mit Olaf Scholz kandidierte, wurde sie im Dezember 2019 zu einer der stellvertretenden Bundesvorsitzenden der SPD gewählt.", "Geywitz, die sich selbst als Feministin bezeichnet, ist der Meinung, dass die Agenda 2010 Deutschland eine Wachstumsphase beschert habe, und begrüßt es, dass die SPD trotz Protesten am Hartz-IV-Konzept festhielt. Zur deutschen Rüstungspolitik erklärte Geywitz im November 2019: „Wenn wir die Waffen nicht exportieren - nach strengen Kriterien – dann werden es andere Leute machen und das ist kein wesentlicher Fortschritt“.", "Foto OHNE TEXTINLET: © Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Das Textinlet wurde durch KN-ADMIN Helmut Schnug eingearbeitet. Die Lizenz bleibt erhalten!", "2. Frauenpower zur Durchsetzung von Frauenrechten. Foto: RyanMcGuire / Ryan McGuire, Ithaca/NY. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}