{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dem-hubertus-heil-sein-beitrag-zur-digitalisierung", "query_keywords": ["leiche", "spo", "demo", "spd", "bsw", "amerika", "us", "digitalisierung", "linke", "usa", "ampel", "christ", "politik", "ss", "sp", "regierung", "schi", "kriminell", "ns"], "creation_date": "25.04.2023", "last_modified": "23.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1 ABR 22/21", "8-Stunden-Tage", "§ 3 Abs. 2 Nr. 1 ArbSchG", "Abwesenheitsnachweis", "Anwesenheitskontrolle", "Anwesenheitslisten", "Anwesenheitsnachweis", "Arbeitnehmerüberwachung", "Arbeitszeit", "Arbeitszeiterfassung", "Arbeitszeiterfassungsrunde", "Arbeitszeitgesetz", "Arbeitszeitkontrolle", "Arbeitszeitüberwachung", "ArbZG", "Barcode", "Beginn und Ende der Arbeitszeit", "Bundesarbeitsgericht", "Bundesminister für Arbeit und Soziales", "elektronische Arbeitszeiterfassung", "EuGH", "Fingerabdruck", "Fingerscanner", "Fingersensor", "Gleitzeitkonto", "Hubertus Heil", "Klapperstorch", "Korpsgeist", "Magnetstreifen", "Pflicht zur Arbeitszeiterfassung", "RFID-Chip", "Stechuhr", "Stempeluhr", "Tagesarbeitszeit", "Tätigkeitsnachweis", "Überstunden", "Überwachung", "verpflichtende Arbeitszeiterfassung", "Zeiterfassung"], "content": {"title": "Dem Hubertus Heil sein Beitrag zur Digitalisierung", "description": "Dem Hubertus Heil sein Beitrag zur Digitalisierung Von Egon W. Kreutzer | Elsendorf (N.-Bay.) Entschuldigen Sie die verhunzte Überschrift. Das, worum es geht, verdient diese Grammatik.", "body": {"": ["Entschuldigen Sie die verhunzte Überschrift. Das, worum es geht, verdient diese Grammatik.", "Es soll ja in dieser unserer Regierung Menschen geben, die das Arbeitsleben außerhalb des Politbetriebs nie kennengelernt haben. Vielleicht mal als Schnupper-Praktikum. Für die ist ein Unternehmen nach wie vor eine Blackbox, also eine große schwarze Kiste, in die frühmorgens die Arbeiter hineingehen und spätnachmittags wieder herauskommen. Dies verbinden sie womöglich mit der Überzeugung, dass die Zeitspanne zwischen dem Eintreten und dem Verlassen des Betriebs eine große betriebswirtschaftliche Bedeutung habe, weshalb diese künftig elektronisch aufgezeichnet werden muss.", "Hubertus Heil gehört zu dieser Kohorte. Geboren 1972 in Hildesheim wurde er 1988 SPD-Mitglied, errang 1992 das Abitur, leistete danach Zivildienst beim Paritätischen Wohlfahrtsverband, studierte Politik und Soziologie in Potsdam, wurde zwischendrin MdB, avancierte in mehreren Parteifunktionen und ist nun unser aller Bundesminister für Arbeit und Soziales.", "Zu Heils Ehrenrettung muss gesagt werden: Er hat sich das nicht selbst ausgedacht. Das Bundesarbeitsgericht und der EuGH haben in ihrer Güte die Pflicht zur Arbeitszeiterfassung geschaffen. [>> HIER und HIER]. Der arme Hubertus Heil soll nun nur noch festlegen, WIE das zu geschehen hat.", "Nach all meinen Erfahrungen aus einem langen und vielfältigen Berufsleben kann ich mit dem Brustton der Überzeugung sagen: Die Pflicht zur Arbeitszeiterfassung ist so überflüssig wie ein Kropf.", "In den mittelgroßen und ganz großen Unternehmen gibt es die elektronische Arbeitszeiterfassung längst, meist in Verbindung mit dem Firmenausweis, der – ob noch mit Magnetstreifen oder Barcode oder schon mit RFID-Chip – ausgerüstet als Türöffner dient – und beim Verlassen der Firma noch einmal an einem Leser vorbeigeführt werden muss. Dies in Verbindung mit dem Gleitzeitkonto ist eine feine Sache und Belegschaften und Chefetage haben sich mit dem System bestens arrangiert. Durchaus auch so, dass bei drohendem Überschreiten der zulässigen Tagesarbeitszeit auf Wunsch des Chefs – manchmal auch im stillen Einvernehmen mit der Personalabteilung – schon einmal freiwillig ausgestempelt wird, bevor man weiterarbeitet.", "Das gibt Pluspunkte auf einer ganz anderen Liste, die ganz bestimmt nicht elektronisch geführt wird.", "Außendienstmitarbeiter, Monteure, Handwerksgesellen, die in kleineren Unternehmen angestellt sind, fahren nicht selten von der Wohnung  direkt zum Einsatzort und von dort an den meisten Tagen auch wieder nach Hause. Die eigene Firma sehen sie nur selten von innen. Sie arbeiten ihre Aufträge ab, tun alles, um kritische Termine zu halten und schreiben ihre Stunden auf. In so mancher Lohnbuchhaltung verwandeln sich dann auch 14-Stunden-Einsätze in vollkommen gleichmäßig abgeleistete 8-Stunden-Tage, die mit dem jeweils vereinbarten Stundenlohn auf dem Lohnzettel erscheinen, wovon dann auch ganz ordentlich Steuern und Sozialversicherungsbeiträge in Abzug gebracht werden. Die Überstunden werden parallel vergütet – oder es gibt mal einen freien Tag extra, der nirgends erfasst wird.", "Bis dahin, liebe Leute, ist das alles „Vertragsfreiheit“. Auch wenn „Schutzvorschriften“ verletzt werden, herrscht da in der Regel kein Zwang, sondern eher eine Art Korpsgeist, und die Gewissheit bei den Leuten, dass sie sich auf den Chef verlassen können, wie auch er weiß, dass er sich auf seine Leute verlassen kann.", "Da ist die elektronische Arbeistzeitaufzeichnung nichts als eine lästige bürokratische Pflicht, die erfüllt wird, um der drohenden 30.000 Euro-Strafe zu entgehen.", "Gehen wir einen Schritt weiter, dann finden wir nach der notwendigen Flexibilität in der Handhabung von Vorschriften jenen Bereich, in dem Vorschriften mit großer krimineller Energie umgangen und ausgehebelt werden. Sub-Sub-Unternehmer, mit wild zusammengewürfelten Kolonnen von Hilfskräften, deren gnadenlose Ausbeutung das eigentliche Geschäftsmodell ist, während die ausgeführten Aufträge, ob auf dem Bau, im Reinigungsgewerbe oder bei anderen sozialbetrugs-anfälligen Gewerken, halt notwendigerweise irgendwie an Land gezogen und erfüllt werden müssen.", "Wer ernsthaft glaubt, solche mafiösen Sklavenhalter würden sich durch elektronisch geführte Anwesenheitslisten vom Geldverdienen abhalten lassen, glaubt wohl auch daran, dass der Klapperstorch die Babys bringt.", "Selbst wenn der Kapo verpflichtet werden sollte, auf seinem Handy eine App zu installieren, mit der die Fingerabdrücke der Beschäftigten zu Beginn und Ende der Arbeitszeit erfasst werden, kommt es immer noch ausschließlich darauf an, wie spät dieser seine erste Arbeitszeiterfassungsrunde dreht und wie früh seine letzte. Es ist doch so einfach!", "Wer daran ernsthaft etwas ändern wollte, müsste ganz andere Geschütze in ganz anderen Politikbereichen auffahren. Dass dies nicht geschieht, wirft ein bezeichnendes Licht auf den tatsächlich vorhandenen politischen Willen dieser und aller Vorgänger-Regierungen der letzten 25 Jahre.", "Aber in unseren Tagen ist der schöne Schein der Dokumentation ja viel wichtiger geworden als die dahinter verborgene Realität.", "Das ganze Gesetz ist für die Tonne, weil es nicht mehr ist als ein in Paragraphen gegossener, vom Steuerzahler teuer bezahlter Anwesenheits- und Tätigkeitsnachweis der Ministerialbürokratie und des Parlaments.", "Egon W. Kreutzer, Elsendorf", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen.", "Bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei neun meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 25. April 2023 mit der Überschrift »Dem Hubertus Heil sein Beitrag zur Digitalisierung« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "Am 20. April 2023 hat Egon Kreutzer dem Dilettantismus der Bundesregierung eine eigene Seite gewidmet: AMPEL-GO-HOME.DE.", "Die Absicht dahinter ist, seinen Lesern tagesaktuell zu vermitteln, was in Berlin gerade wieder ausgekungelt oder versiebt wird und dabei nach und nach ein möglichst vollständiges Archiv der Fehlleistungen der Ampel zu erzeugen - ganz komprimiert und mit Links zu den Originalmeldungen. Die Seite befindet sich noch im Aufbau und sollte daher ebenso regelmäßig besucht werden wie Kreutzers renommierte Seite.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Wolfgang-Hubertus Heil, (* 3. November 1972 in Hildesheim) ist ein deutscher Politiker (SPD), seit dem 14. März 2018 im Amt des Bundesministers für Arbeit und Soziales der Bundesrepublik Deutschland. Seit Oktober 1998 ist Heil Mitglied des Deutschen Bundestages und seit Dezember 2019 stellvertretender Parteivorsitzender der SPD. Von November 2005 bis November 2009 und von Juni bis Dezember 2017 war er Generalsekretär seiner Partei. Dieses Foto entstand während der re:publica 18 (2.–4. Mai 2018) in Berlin. Foto: Sandro Halank. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert, (CC BY-SA 3.0).", "2. Digitale Zeiterfassung: In den mittelgroßen und ganz großen Unternehmen gibt es die elektronische Arbeitszeiterfassung längst, meist in Verbindung mit dem Firmenausweis, der – ob noch mit Magnetstreifen oder Barcode oder schon mit RFID-Chip – ausgerüstet als Türöffner dient – und beim Verlassen der Firma noch einmal an einem Leser vorbeigeführt werden muss. Foto: u_h0yvbj97 / Susanne Plank (user_id:12931169). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Moderne Zeiterfassung mit Magnetstreifen, Barcode oder RFID-Chip in einem Industriebetrieb. Früher gab es Stechuhren und Stempelkarten. Foto: u_h0yvbj97 / Susanne Plank (user_id:12931169). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Moderne Fingerscanner dienen neben der Anwesenheitskontrolle auch gleich als Türöffner (Zutrittsberechtigung). Beim Verlassen der Firma muß der Finger dann noch einmal an diesem Gerät zur Erkennung (Identifikation) aufgelegt werden. Dies in Verbindung mit dem Gleitzeitkonto ist eine feine Sache und Belegschaften und Chefetage haben sich mit dem System bestens arrangiert. Durchaus auch so, dass bei drohendem Überschreiten der zulässigen Tagesarbeitszeit auf Wunsch des Chefs – manchmal auch im stillen Einvernehmen mit der Personalabteilung – schon einmal freiwillig ausgestempelt wird, bevor man weiterarbeitet. Foto: u_h0yvbj97 / Susanne Plank (user_id:12931169). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Baby im Storchennest. Nach europäischen Sagen überbringt der Storch die Säuglinge. Mit seinem Märchen Die Störche machte Hans Christian Andersen diese Idee sehr populär. Nach deutscher Folklore überbringen Störche Babys, die sie in Höhlen oder Sümpfen gefunden haben, in einem Korb an die Mütter oder lassen sie durch einen Schornstein fallen. Süßigkeiten auf dem Fensterbrett für die Störche sollten dabei helfen, den Kinderwunsch zu erfüllen. Diese Folklore hat sich weltweit – auch bis nach Südamerika und zu den Philippinen – verbreitet.", "Der Storch hat zu weiteren Sagen und inspiriert:", "Für mehrere europäische Länder wurde eine hohe Korrelation zwischen der Anzahl der Storchenpaare und der Geburtenrate berechnet. Dies ist ein Paradebeispiel für eine Scheinkorrelation, das in Lehrbüchern der Statistik auftaucht.", "Foto: Mysticsartdesign / Mystic Art Design (user_id:322497). >> erstelle Fantasy- Bilder für Illustration und Coverdesign mitt DAZ 3D. Bei speziellen Wünschen, arbeite ich auch auf Anfrage. >> VIDEO. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Blinkende Verkehrsampel (Lichtzeichenanlage) ROT GELB GRÜN. Davon gibt es laut Technikkonzern Siemens ca. 1,5 Millionen Stück in Deutschland. Quelle: www.animierte-gifs.net/. Alle animierten Ampel Gifs und Ampel Bilder dieser Seite sind 100% gratis & kostenlos verwendbar. Ein Hinweis und eine Verlinkung auf animierte-gifs.net/ ist ausdrücklich erwünscht."]}}, "recommendations": []}