{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/passversagung-und-damit-auch-passentziehung", "query_keywords": ["arbeitslosigkeit", "leiche", "datenschutz", "spo", "demo", "ukraine", "bsw", "wehrpflicht", "kultur", "us", "5g", "linke", "usa", "ampel", "nazi", "klima", "kleinunternehmer", "politik", "ss", "rechtsextremismus", "rna", "sp", "corona", "krieg", "europa", "regierung", "schi", "klimawandel", "ns", "sahra wagenknecht", "annalena baerbock"], "creation_date": "22.07.2023", "last_modified": "19.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Bundesverfassungsschutzgesetz", "BVerfSchG", "Dagmar Henn", "Delegitimierung des Staates", "Extremisten", "Gängelung", "Gerichtsverfassungsgesetz", "Gerichtsverwertbarkeit", "Götz Wiedenroth", "Grundgesetz", "GVG", "Paragraphendschungel", "Paragrafensalat", "Passbehörden", "Passentziehung", "Passentzug", "PassG", "Passgesetz", "PaßG", "Passversagung", "Paßversagung", "Passversagungsgrund", "Passverwaltungsvorschrift", "PassVwV", "Rechtsextremismus", "Reisepass", "Reisepassentzug", "staatliche Repression", "StGB", "Strafgesetzbuch", "Strafverfolgung", "Verfassungsgrundsätze", "Verfassungsschutz", "Verwaltungsverfahren", "Verwaltungsvorschrift", "Völkerstrafgesetzbuch", "VStGB"], "content": {"title": "Passversagung und damit auch Passentziehung", "description": "Passversagung und damit auch Passentziehung Neue Stufe der Repression: Die Ampel plant den Passentzug für \"Extremisten\" Von Dagmar Henn", "body": {"": ["Klingt irreal, oder? Und man muss einer langen Kette von Querverweisen folgen, um zu erkennen, wie abgründig das ist, was die Ampelfraktionen tatsächlich beantragt hat. Aber es ist wahr, und es hebt die politische Repression in Deutschland auf eine neue Stufe.", "Manchmal mag man nicht glauben, was man zugetragen bekommt. Das gilt auch für den Antrag der Regierungskoalition im Ausschuss für Inneres und Heimat mit Nummer 20(4)259 vom 7. Juni dieses Jahres; den musste ich auf dem Bundestagsserver lesen, um ihn für echt zu halten. Nun, wer liest schon Ausschussanträge? Es reicht, gelegentlich solche Meisterwerke wie das Gebäudeenergiegesetz lesen zu müssen, wenn sie verabschiedet werden sollen. Kein Wunder also, dass diese Perle deutscher Demokratie über einen Monat unbeachtet schlummerte.", "Es geht in diesem Antrag um Passversagung (und automatisch damit auch um Passentziehung), und selbstverständlich werden ganz edelmütige Gründe benannt, warum bei diesem Thema anders reagiert werden müsse – um zu verhindern, dass Deutsche an \"ausländischen Veranstaltungen\" teilnehmen, \"deren Inhalte im Widerspruch zu den Grundsätzen der freiheitlich demokratischen Grundordnung des Grundgesetzes stehen\". Als Beispiel wird danach eine Teilnahme an rechtsextremen Kampfsportkursen vorgebracht, um sicherzustellen, dass man es wirklich gut findet, großzügiger Pässe zu entziehen.", "Dazu muss ich vorab zweierlei sagen.", "Dies vorab, weil viele Menschen nach wie vor derartige Regelungen mit dem Argument hinnehmen, so böse könnten \"die\" doch gar nicht sein. Abgesehen davon, dass die letzten Jahre in dieser Hinsicht einige unangenehme Lektionen bereit hielten: Exakt dieser Blick auf die schlimmstmögliche Verwendung war eine der Konsequenzen, die demokratische Juristen aus den Nazijahren zogen. [HIER + HIER + HIER]", "Das Gesetz, auf das sich der oben erwähnte Antrag bezieht, ist gerade in der Anhörung im Bundestag. Der relevante Teil des Paragrafen §7, Absatz 1 des Passgesetzes (PassG) lautet schlicht:", "\"Der Pass ist zu versagen, wenn bestimmte Tatsachen die Annahme begründen, dass der Passbewerber\n    1. die innere oder äußere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland gefährdet.\"", "Die restlichen Bestimmungen unter Ziffer 2 bis 11 sind genauer, wobei man nicht übersehen sollte, dass die geplante Änderung interessanterweise sämtliche Punkte, die sich mit der Passversagung für Wehrpflichtige befassen, nicht berührt.", "Um eine Vorstellung zu erhalten, was alles von § 7(1)1 PassG gemeint ist, muss man in die \"Allgemeine Verwaltungsvorschrift zur Durchführung des Passgesetzes\" (PassVwV) gehen, die, das darf man nie vergessen, zwar nur eine Verordnung und kein Gesetz ist, aber die Verwaltungen trotzdem bindet.", "In einer Vorbemerkung zu § 7 heißt es immerhin:", "\"Voraussetzung [einer Passversagung] ist, dass die Annahme des Vorliegens eines Passversagungsgrundes auf gerichtsverwertbare Tatsachen gestützt werden kann. Die bloße Möglichkeit oder eine Vermutung reichen nicht aus.\"", "Und dann folgt unter der Ziffer 7.1.1.3 die Definition, was Tatbestände, \"die die innere oder äußere Sicherheit\" gefährden, nun eigentlich sind. Oder auch nicht, denn hier finden sich nur drei Querverweise: auf Straftaten, die in den §§ 74a (1) und § 120 (1) Gerichtsverfassungsgesetz (GVG) genannt sind, oder solche, die \"gegen die in §4 Absatz 2 des Bundesverfassungsschutzgesetzes (BVerfSchG) genannten Verfassungsgrundsätze gerichtet sind\".", "Jeder, der ein wenig mit Recht zu tun hatte, wird bei Bandwurmverweisen sofort skeptisch. Schon allein deshalb, weil sich hinter einem winzig erscheinenden Satz ein enormes Feld möglicher Bezüge eröffnet, das für Profis schon schwer zu übersehen, für Laien aber völlig unkontrollierbar ist. Und wie es die Ahnung schon flüsterte, im Gerichtsverfassungsgesetz geht es weiter.", "Das ist die bisherige Rechtslage, aber der Antrag der Ampelfraktionen deutet darauf hin, dass Bemühungen, Pässe zu entziehen (immerhin ein Verwaltungsakt und damit gerichtlich überprüfbar), mehrfach gescheitert sind. Was nicht verwundert, denn so oft auch geschrien wird, dass die eine oder andere politische Handlung die Demokratie gefährde: Meistens beruhen solche Behauptungen auf Belegen, die eben das nicht sind, was die Vorbemerkung der bisher gültigen Verordnung verlangt.", "Genau das ist der Punkt, auf den der besagte Antrag zielt. Wer ihn lesen will, darf nie vergessen, dass die ganze Begründung, die vor dem eigentlichen Antrag steht, nur Dekoration ist. Der eigentlich relevante Beschluss lautet wie folgt:", "\"Vor diesem Hintergrund fordert der Ausschuss für Inneres und Heimat des Deutschen Bundestages die Bundesregierung auf:\n    1. darauf hinzuwirken, die Passverwaltungsvorschrift insofern zu konkretisieren, als dass bei einer beabsichtigten Teilnahme an extremistischen Veranstaltungen im Ausland, die inhaltlich im Widerspruch zu den Grundsätzen der freiheitlich demokratischen Grundordnung des Grundgesetzes stehen, eine Gefährdung des internationalen Ansehens der Bundesrepublik Deutschland und somit eines sonstigen erheblichen Belangs der Bundesrepublik Deutschland im Sinne des § 7 Abs. 1 Nr. 1 Var. 3 PassG anzunehmen ist\n    und\n    2. darauf hinzuwirken, dass der Informationsfluss von den Sicherheitsbehörden zu den Passbehörden verbessert wird, sodass bei der Entscheidung über eine Passversagung den Passbehörden eine hinreichende Tatsachengrundlage vorliegt, um eine gerichtsfeste Passversagung vornehmen zu können.\"", "Eines kann man mit Sicherheit sagen: deutsche Neonazis, die sich in der Ukraine bei Asow mal eine Waffenausbildung holen, sind nicht gemeint. Das gilt dieser Bundesregierung im Ernstfall sogar noch als nützlich für das internationale Ansehen, weil man nie vergessen darf, dass damit nur das Ansehen im Westen gemeint ist. Ginge es um das Ansehen auf dem gesamten Globus, müsste man Außenministerin Annalena Baerbock den Pass entziehen. Auch für den Rest der Bundesregierung gäbe es einige hübsche Bestimmungen unter der Überschrift Hochverrat.", "[>> s. Artikel von Dr. Wolfgang Bittner: »Der Verrat deutscher Interessen. Deutsche Politiker ruinieren im Einvernehmen mit den USA das eigene Land.«, >> weiter.", "Aber zurück zum Text. Man muss beim Lesen im Ohr haben, wer alles wofür in den letzten drei Jahren zum \"Extremisten\" erklärt wurde. Wie wäre das mit einer Konferenz zum Ukrainekrieg in Moskau? Mit einer Tagung über Spritzzwänge und Corona-Maßnahmen in der Schweiz? Nachdem es inzwischen schon Delegitimierung des Staates ist, wenn man die Politik der Bundesregierung stärker als milde kritisiert, ist eine Teilnahme an einer Konferenz, die die Theorie des Klimawandels in Frage stellt, noch zulässig, oder ist das auch schon extremistisch?", "\"Die Passverwaltungsvorschrift insofern zu konkretisieren\", das ist ein Arbeitsauftrag an das Innenministerium, die oben zitierte Vorschrift so zu ändern, dass es keine Probleme mehr gibt, eine Passversagung oder einen Passentzug bei Gericht durchzusetzen. Was beispielsweise möglich ist, indem man die Anforderung, es müsse sich um \"gerichtsverwertbare Tatsachen\" handeln, schlicht streicht. Dass genau in diese Richtung gedacht wird, belegt Punkt 2.", "Denn den \"Informationsfluss von den Sicherheitsbehörden zu den Passbehörden\" zu verbessern, ändert nichts an der Tatsache, dass das, was der Verfassungsschutz, der damit vor allem gemeint ist, vor sich hin raunt, in seltensten Fällen \"gerichtsverwertbar\" ist. Anders gesagt: Es geht darum, die Vorschrift so zu formulieren, dass \"Informationen\" aus den Verfassungsschutzämtern so behandelt werden, als wären sie \"gerichtsverwertbare Tatsachen\", obwohl sie es in der Regel nicht sind, weil es sich nicht um ermittelte Täterschaft bei Straftaten handelt, sondern um politische Zuschreibungen. In dem Bereich, in dem etwas gerichtlich auch nur vorliegt, bräuchte es den ganzen Zirkus um Paragraf § 7 (1) 1 PassG nicht mehr, dann käme nämlich § 7 (1) 2 zum Zug: \"wer sich einer Strafverfolgung oder Strafvollstreckung (…) entziehen will\". Auch das muss bisher belegt werden, aber das ist wesentlich leichter.", "Ist jetzt klar, warum in der Begründung zu diesem Antrag so laut von \"Rechtsextremismus\" die Rede ist? In einer Zeit, in der so gut wie alles, was noch halbwegs bei Vernunft ist, als \"Nazi\" tituliert wird?", "Nachdem wir geklärt haben, wer alles zur möglichen Zielgruppe gehört, kommt jetzt die nächste Frage, die aber wesentlich einfacher zu beantworten ist: Welche Konsequenzen hätte das?", "Nun, schlicht die, dass es wesentlich erschwert wird, das Territorium der NATO zu verlassen, bzw. wesentlich gefährlicher wird, es zu betreten, gesetzt den Fall, diese Bundesregierung hat mit einem ein politisches Hühnchen zu rupfen (in die EU-Länder kommt man ja mit Personalausweis). Nachdem die Strafverfolgung bereits auf alle möglichen Formen der Kommunikation erweitert wurde (gut, ein Strafverfahren wegen einer Äußerung am Telefon ist mir noch nicht bekannt, aber das kommt womöglich auch noch), besteht der nächste Schritt darin, mögliche Ziele einer solchen Strafverfolgung am Verlassen des Landes zu hindern.", "Da eine der Konsequenzen beinahe allgegenwärtiger elektronischer Überwachung darin besteht, dass im Grunde jede, auch absolut legale und zulässige, Form politischen Widerstands nur noch in Gestalt persönlicher Treffen außerhalb des NATO-Gebiets zu organisieren möglich ist, um eine Sabotage gleich zu Beginn zu verhindern, käme eine massive Anwendung des Paragrafen  § 7 (1) 1 PassG einer Blockade jeder außerparlamentarischen Opposition gleich.", "Das ist übertrieben? Nein, exakt dieses Vorgehen würde ich beispielsweise für den Fall anraten, dass tatsächlich die Gründung einer Wagenknecht-Partei beabsichtigt ist. Ein persönliches Treffen nur von langjährig bekannten, vertrauenswürdigen Personen außerhalb von EU und NATO. Wobei diese Sorge vermutlich nicht berechtigt ist, weil auch das Sahra Wagenknecht nicht davon abhalten wird, wieder irgendwelche Trotzkisten an den Drücker zu lassen.", "Es geht also nicht um ein paar Nazispinner, die man davon abhalten können will, irgendwo (außer in der Ukraine) durch den Schlamm zu robben. Es geht darum, eine der wenigen Optionen zu blockieren, die politische Organisation auf Bundesebene noch ermöglichen. Nur, um zu belegen, wie realistisch diese Sorgen sind: Man erinnere sich an die vielfältigen Methoden, mit denen eine zweite zentrale Demonstration gegen die Corona-Maßnahmen verhindert wurde.", "Das reichte von Behinderung bei der Buchung von Transportmitteln wie Zügen und Bussen bis hin zu polizeilichen Straßenblockaden. Die Maßnahmen, die verhindern, dass die Menschen, die demonstrieren wollen, überhaupt zum Demonstrationsort kommen, lassen sich nur umgehen, wenn die Verbindung der einzelnen Organisatoren untereinander nicht bekannt ist. Dass all diese Behinderungsmaßnahmen selbst verfassungswidrig sind, ändert leider nichts am Ergebnis.", "Was bei Weitem noch nicht das Ende der Möglichkeiten darstellt; aber wenn man die sonstigen Varianten ausführt und daran erinnert, wann und wo Derartiges bereits getrieben wurde, befindet man sich sofort im Bereich unzulässiger historischer Vergleiche.", "Es mag also jeder für sich diesen Paragrafen in all seiner Pracht durchs Denken rollen lassen und sich ausmalen, welches Ergebnis eine Anwendung maximaler Bösartigkeit hätte. In normalen Zeiten wäre sofort klar, dass es hier um einen weiteren Angriff auf demokratische Rechte geht. Leider dürfte für viele allein die Dekoration der Antragsbegründung genügen, um gute Absichten zu unterstellen, und die Änderung der Verwaltungsvorschrift zum PassG wird dem Beschluss über die Gesetzesänderung auf dem Fuße folgen.", "Dagmar Henn", "► Quelle: Der Artikel von Dagmar Henn wurde am 18. Juli 2023 mit dem Titel \"Neue Stufe der Repression: Die Ampel plant den Passentzug für \"Extremisten\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Ein Reisepass (in Deutschland im amtlichen Sprachgebrauch auch als Nationalpass bezeichnet) ist im engeren und ursprünglichen Sinne ein amtlicher Ausweis, der vom Staat herausgegeben wird, dessen Staatsangehörigkeit der Inhaber besitzt. Dieser Pass berechtigt gemäß dem Recht des ausstellenden Staates zum grenzüberschreitenden Reisen und grundsätzlich zur Rückkehr ins eigene Hoheitsgebiet. Der Pass bleibt Eigentum des jeweiligen Staates und dient der Identifizierung und Legitimation gegenüber staatlichen Behörden, privaten Einrichtungen und Privatpersonen.", "Die meisten Reisepässe enthalten neben den Angaben zur Person und zur Staatsangehörigkeit ihres Inhabers leere Seiten, die für zusätzliche amtliche Vermerke des Ausstellerstaates oder die Anbringung von Vermerken anderer Staaten, wie Visa, Aufenthaltstiteln oder Kontrollstempeln über die Ein- und Ausreise, verwendet werden können. Darüber hinaus gibt es seit Beginn der 2000er Jahre zunehmend biometrische Reisepässe, bei denen Personendaten in elektronischer Form im Pass abgelegt werden. (Text: Wikipedia).", "Das deutsche Passgesetz (PassG), veraltete Schreibweise Paßgesetz bzw. PaßG) regelt die Passpflicht für deutsche Staatsbürger, die aus der Bundesrepublik Deutschland ausreisen oder in sie einreisen wollen. Foto: Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten.", "2. »Furchtbare Juristen. Die unbewältigte Vergangenheit der deutschen Justiz« von Ingo Müller. Edition Tiamat - Verlag Klaus Bittermann, 10967 Berlin. 448 Seiten, 22,00 Euro, ISBN 978-3-89320-269-0. >> http://www.edition-tiamat.de", "Wie einen Befreiungsschlag haben viele Juristen, aber nicht nur die, sondern auch viele andere das Buch Ingo Müllers beim ersten Erscheinen 1987 empfunden. Denn wie Mehltau lag die Vergangenheit über der deutschen Justiz. Das Werk ist inzwischen ein Klassiker weil es frei von Juristenjargon für jeden verständlich, die ganze unselige Geschichte unseres Rechtssystems im 20. Jahrhundert erzählt. Über zehn Jahre war das in mehrere Sprachen übersetzte Buch auf deutsch nicht erhältlich. Jetzt liegt es in siebter, überarbeiteter und erweiterter Auflage vor. Eine Pflichtlektüre nicht nur für Juristen, sondern für alle, für die die Justizgeschichte ein Teil der deutschen Geschichte ist. (-Verlagstext!)", "Quelle des Buchcovers und der detaillierten Inhaltsangaben: Verlag Klaus Bittermann, 10967 Berlin. Die Verwendung des Buchcovers und des Inhaltsverzeichnises im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche (Kauf-)Interessenten für das Buch zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Die Rechte verbleiben selbstverständlich beim Verlag! © Verlag Klaus Bittermann, 10967 Berlin.", "3. Paragraphendschungel unterschiedlicher Gesetze und Verwaltungsvorschriften allein in Deutschland, bspw.: Grundgesetz (GG), Strafgesetzbuch (StGB), Bundesverfassungsschutzgesetz (BVerfSchG), Passgesetz (PassG), Allgemeine Verwaltungsvorschrift zur Durchführung des Passgesetzes (Passverwaltungsvorschrift - PassVwV), Gerichtsverfassungsgesetz (GVG), Völkerstrafgesetzbuch (VStGB), u.v.m.. Illustration: 8385 (user_id:8385). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Karikatur \"Mitbestimmung des Grundgesetz-Deutschen-Volkes bei Kriegserklärungen, Parteiverboten oder Bundeswehr-Detachements? Wo denken Sie hin?\" Bildunterschrift: \"In einer sogenannten Demokratie geht das ... einfach so!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. Ist man schon deshalb ein NAZI, weil man ein Nicht an Zuwanderern Interessierter ist? Weil ich nicht so denke und handele wie Ihr gerne hättet, das ich es tue? Foto OHNE Textinlet: Anemone123, Österreich (user_id:2637160). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildhintergrundfarbe wurde von Helmut Schnug geändert, ebenso der Text eingearbeitet.", "6. Martialisch aufgerüstete Polizeieinheit in HH mit einem Festgenommenen. Die in zahllosen Videos dokumentierten Gewaltexzesse gegen die bürgerliche Freiheitsbewegung belegen eindrucksvoll die Unverhältnismäßigkeit der eingesetzten Mittel in ganz Europa und der Welt. Großmütter – mit dem Grundgesetz in der Hand – werden mit dem Wasserwerfer in den Rinnstein gespült, Menschen geschubst, zu Boden gerissen, zusammengetreten, zusammengeschlagen, mit Knüppeln, Fäusten und Ellenbogen traktiert. Es fließt viel Blut. Foto: Robert Anders. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Protest gegen Abriegelung in Frankfurt, Mai 2021: Der Protest richtet sich gegen überzogene Abriegelungsmaßnahmen, Demoverbot, widerrechtliche Grunderechteeinschränkung und andere Repressalien. Man befürchtet den Übergang zu einer totalitären Gesellschaft. Erzwungene Apps, implantierte Chips, 5G-Kontrolltechnologie, der zu erwartenden Impfzwang und all die bisherigen Willkürmaßnahmen. Foto: 7C0. Quelle: Flickr. Die Datei ist mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "8. Karikatur: „Freut ihr euch schon auf Arbeitslosigkeit, Hunger, Verarmung, Gängelung, Gläsener Bürger, Zensur, Klimadiktatur . . \" Wer sich nicht mitfreut, ist Nazi.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}