{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/was-waeren-wir-ohne-die-50000-gis-deutschland", "query_keywords": ["sp", "krieg", "leiche", "amerika", "us", "bip", "regierung", "schi", "usa", "ss", "demo", "ns", "angela merkel"], "creation_date": "08.10.2019", "last_modified": "08.07.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ami go home", "Amis raus", "Atlantische Allianz", "Auflösung der NATO", "Bedrohungsanalyse", "Bündnispartner", "G.I.", "GIs", "NATO", "Richard Allen Grenell", "Satellitenstaat", "Stationierungskosten", "Transatlantic Alliance", "transatlantische Bündnistreue", "transatlantisches Bündnis", "Truppenabzug", "United States Army", "US-Liegenschaften", "US-Truppen", "Vasallenstaat", "Verteidigungsfähigkeit", "Wolfgang Ischinger", "Yankee go home"], "content": {"title": "Was wären wir ohne die 50.000 GIs in Deutschland?", "description": "Was wären wir ohne die 50.000 GIs in Deutschland? von Egon W. Kreutzer Was bedroht uns, wenn die USA uns jetzt drohen, ihre Truppen aus Deutschland abzuziehen und sie nach Polen zu verschieben? ► Droht wirtschaftlicher Schaden?", "body": {"": ["Was bedroht uns, wenn die USA uns jetzt drohen, ihre Truppen aus Deutschland abzuziehen und sie nach Polen zu verschieben?", "► Droht wirtschaftlicher Schaden?", "Wenn ich die Zahlen richtig im Kopf habe, sind es rund 35.000 Soldaten und 17.000 amerikanische Zivilisten, die in Deutschland stationiert sind. Außerdem beschäftigen die US-Truppen in Deutschland auch rund 12.000 deutsche Zivilisten.", "Überdies sind auch deutsche Unternehmen immer wieder in US-Liegenschaften mit Bau-, Renovierungs- und Instandhaltungsarbeiten beschäftigt, so dass die US-Truppen in Deutschland so ungefähr die Wirtschaftskraft einer Stadt wie Bocholt, Bayreuth oder Bamberg verkörpern könnten – würden sie nicht weite Teile ihrer Versorgung direkt aus den USA beziehen.", "Über den dicken Daumen gepeilt dürfte sich der vollständige Abzug aller US-Truppen aus Deutschland, einschließlich der 12.000 direkt verlorenen Arbeitsplätze, mit einem Minus von 0,2 bis maximal 0,5 Prozent auf das deutsche BIP auswirken. Die Ersparnis an Stationierungskosten, die Deutschland seit dem Ende der Besatzung freiwillig zahlt, erreicht längst nicht diese Größenordnung.", "Andererseits: Eine kleine Delle im Wachstum, wenn ihre Ursache so klar bekannt ist, und quasi als Wirkung eines „Bevölkerungsschwundes“ betrachtet werden kann, ist in der volkswirtschaftlichen Betrachtung wahrlich kein Beinbruch, eher, wenn wir in der unfallmedizinischen Terminologie bleiben, eine leichte Prellung, deren Symptome relativ schnell ohne besondere therapeutische Maßnahmen von allein wieder vergehen.", "► Droht ein militärisches Fiasko?", "Ohne auf den bedauernswerten Zustand der Bundeswehr eingehen zu müssen, kann diese Frage klipp und klar verneint werden. Die militärischen Einrichtungen der USA in Deutschland dienen ganz überwiegend der Einsatzplanung und -steuerung in Krisengebieten und auf Kriegsschauplätzen außerhalb Deutschlands, ja sogar außerhalb der EU. Ein nennenswerter Beitrag zur Verteidigungsfähigkeit Deutschlands ist darin nicht zu erkennen. Es ist im Gegenteil so, dass die US-Einrichtungen in Deutschland primäre Angriffsziele des Militärs potentieller Gegner der USA darstellen. Die US-Truppen in Deutschland erhöhen unsere Sicherheit nicht, sie gefährden sie.", "Zu klären wäre noch, inwieweit sich ein US-Truppenabzug aus Deutschland auf die abschreckende Verteidigungsbereitschaft der NATO auswirken würde. Theoretisch dürfte es diesbezüglich keine Folgen geben. Praktisch könnte dies natürlich ein gezielter Schritt zur Auflösung der NATO sein, was Deutschland (endlich!) vor die Aufgabe stellen würde, eine nüchterne und sachliche Bedrohungsanalyse durchzuführen und daraus dann die strategische Aufstellung und Ausrüstung der Bundeswehr abzuleiten.", "Unterstellt man, dass die USA Deutschland in absehbarer Zeit nicht angreifen wollen, würde es vermutlich genügen, den Bundespräsidenten zur Garnierung von Staatsempfängen mit einer Art „Schweizer Garde“ zu umgeben. Aber damit greife ich der notwendigen Analyse natürlich auf unzulässige Weise vor – es kann auch ganz anderes dabei herauskommen – nur eines eben nicht: Dass wir uns die militärische Absicherung gegen alle denkbaren Risiken der Gegenwart und der Zukunft finanziell leisten könnten. Doch das hat wiederum mit der An- oder Abwesenheit der US-Truppen in Deutschland nichts zu tun.", "Das alles kann es nicht sein.", "Da bleibt nicht mehr viel übrig – außer dem blinden Vertrauen in die unerschöpfliche Blödheit der deutschen Bevölkerung.", "Wenn die deutsche Bevölkerung erst einmal mehrheitlich auch noch daran glaubt, dass nach dem Abzug der US-Truppen aus Deutschland hierzulande kein Stein auf dem anderen bleiben wird, dann werden sich schnell die Aktivisten finden und aktivieren lassen, die zu Tausenden mit selbstgemalten Plakaten auf die Straße gehen und für den Verbleib der US-Truppen in Deutschland demonstrieren. Und für die Einhaltung des 2%-Ziels bei den Rüstungsausgaben. Und für den sofortigen Baustopp von North Stream 2.", "Wie lange wird wohl der junge, schmucke Oberstleutnant noch auf sich warten lassen, der sich als Soldat das Recht auf zivilen Ungehorsam herausnimmt und Freitag für Freitag (vor der Kaserne, vor dem großen Tor) auf Panik macht? Angela Merkel wartet doch nur darauf, mit ihm gemeinsam vor die Presse treten zu dürfen und ihr gesäuseltes „Ich habe verstanden!“ ablassen zu dürfen, bevor der unerschrockene Kämpfer zu Privataudienzen beim Papst, bei Reinhold Messner, beim Yeti und bei Uli Hoeneß aufbricht.", "„Jetzt, wo auch noch das letzte einsatzfähige Dutzend der 53 Kampfhubschrauber der Bundeswehr am Boden bleiben muss, sind wir ohne unsere amerikanischen Freunde doch völlig aufgeschmissen. Wer die Amis jetzt im Zorn ziehen lässt, hat seine Zukunft doch bereits verspielt!“", "Das erklärte Wolfgang Ischinger, seit 2008 Leiter der sogenannten Münchner Sicherheitskonferenz – und wer wüsste es wohl besser – schon letzte Woche dem „Redaktionsnetzwerk der Faktenchecker von Rundfunk, Zeitung und Verfassungsschutz“ in einem VS-vertraulichen Interview, dessen Wortlaut ganz gewiss irgendwem vorliegt.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 9. August 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. US-Truppenabzug aus Deutschland: Die US-Truppen in Deutschland erhöhen unsere Sicherheit nicht, sie gefährden sie. Kaum bekannt ist, dass es in Deutschland ― neben kleineren US-Stützpunkten ― elf große Militärbasen der USA gibt. Allein der Truppenübungsplatz Grafenwöhr mit Landebahnen für Langstreckenbomber ist 233 Quadratkilometer groß, und in Ramstein befindet sich die Kommandozentrale der Luftstreitkräfte der NATO.", "Die stationierten Streitkräfte haben Sonderrechte; zum Beispiel kann die gesamte deutsche Kommunikation kontrolliert werden. Zurzeit befinden sich etwa 35.000 amerikanische Soldaten in Deutschland. Dazu kommen noch ca. 17.000 amerikanische Zivilisten, die in Deutschland stationiert sind. Außerdem beschäftigen die US-Truppen in Deutschland auch rund 12.000 deutsche Zivilisten.", "U.S. Air Force photo by Senior Airman Bradley A. Lail, https://www.army.mil/. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (CC BY 2.0) lizenziert.", "2. Kartengrafik: Übersicht der (teilweise) ausländischen Militarstandorte in Deutschland im Jahr 2020 (Planungsstand 07/2019).  Im Laufe der Geschichte wechselten mehrfach die Gründe für die Errichtungen von Basen. Heute ist es vor allem die Verpflichtung Deutschlands als Vasallenstaat und Bündnismitglied des verbrecherischen Angriffspaktes NATO, die Versorgungslinien der Bündnispartner zu gewährleisten.", "Zum 1. Januar 2019 waren den US-Streitkräften die Truppenübungsplätze Hohenfels und Grafenwöhr (auch Nutzung durch die Bundeswehr und andere Streitkräfte) und den britischen Streitkräften der Truppenübungsplatz Senne überlassen. Hinzu kommen kleinere Standortübungsplätze. Die zwanzig sich in Deutschland befindlichen US-Atomwaffen lagern im Rahmen der Nuklearen Teilhabe auf dem Fliegerhorst Büchel der Bundeswehr und sind daher hier nicht extra ausgewiesen. Urheber: 36ophiuchi. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "3. Richard Grenell (* 18. September 1966 in Jenison, Michigan) ist ein amerikanischer politischer Kommentator und Diplomat. Seit dem 8. Mai 2018 ist er der Botschafter der USA in Deutschland. Urheber: Navy photo by Mass Communication Specialist 1st Class Justin Stumberg. Quelle: Flickr. Verbreitung: Public Domain Mark 1.0 - kein Urheberrechtsschutz. Dieses Bild ist das Werk eines Seemanns oder Angestellten der U.S. Navy, das im Verlauf seiner offiziellen Arbeit erstellt wurde. Als ein Werk der Regierung der Vereinigten Staaten ist diese Datei gemeinfrei."]}}, "recommendations": []}