{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gift-im-blutstrom-corona-whistleblower-dr-sabine-c-stebel", "query_keywords": ["corona", "leiche", "us", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "20.05.2024", "last_modified": "22.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ACE-Rezeptoren", "Blut-Hirn-Schranke", "Comirnaty", "Corona Whistleblower", "DNA-Therapie", "DNA-Verunreinigung", "doppelsträngige RNA-Viren", "Dr. Sabine C. Stebel", "EMA", "Europäische Arzneimittel-Agentur", "experimentelle Substanz", "Gentherapeutika", "Gentechnik-Präparate", "Genbehandlung", "Genexperiment", "Gengiftspritzen", "genetisches Massenexperiment", "Genimpfung", "Genplörre", "Genspritze", "gentherapeutische Spritzbrühe", "Gentherapien", "Gift im Blutstrom", "Herzinfarkt", "Impfstoffanalyse", "modRNA", "modRNA-Präparate", "Nanolipide", "Pfizer", "Spike-Protein", "Spritzstoffe", "Therapeutika", "Tot- und Fehlgeburten", "Viren mit einem doppelsträngigen RNA-Genom", "Zellschädigungen", "Zellverschmelzungen"], "content": {"title": "Gift im Blutstrom - Corona Whistleblower - Dr. Sabine C. Stebel", "description": "Gift im Blutstrom - Corona Whistleblower - Dr. rer. nat. Sabine C. Stebel", "body": {"": ["Tauchen Sie ein in das packende Interview mit Dr. Sabine C. Stebel, der mutigen Biologin, die als Whistleblower brisante Wahrheiten über die Corona-\"Impfung\" enthüllt! Erfahren Sie die erschütternden Details über die tödlichen Risiken und die Machenschaften eines mächtigen Impf-Imperiums. Welche Geheimnisse wurden vertuscht? Und welche Folgen hat das für uns alle? Verpassen Sie nicht diese aufwühlende und augenöffnende Enthüllung – jetzt aufdecken, was wirklich hinter den Kulissen geschieht!", "Dr. rer. nat. Sabine C. Stebel: https://drbine.substack.com .", "Bitte nehmt Euch die Zeit, das Interview bis zum Ende zu hören. Es lohnt sich!! Echt gruselig!! Haltet durch und gebt den Hinweis weiter.", "Dr. rer. nat. Sabine C. Stebel veröffentlichte im Oktober 2022 (!!) einen Artikel auf tkp unter dem Titel \"Was Pfizer wusste\". Hier nur zwei Passagen daraus:", "\"Es stellt sich auch die Frage, wie es kommt, dass vier Firmen (AstraZeneca, Johnson & Johnson, Moderna, Pfizer/BioNTech) das identische modRNA-Konstrukt bzw. Protein verwenden, wenn sie es doch angeblich alle eigenständig entwickelt haben und die natürliche Immunreaktion des Menschen deutlich breiter aufgestellt ist und auch Antikörper gegen das Kapsid, d.h. auch gegen die Virushülle, bildet, was man sogar im BioNTech-Rundschreiben vom 13.09.2021 lesen kann. [..]", "Warum haben alle vier Firmen den gleichen offensichtlichen Fehler begangen, ein bekanntermaßen für den Organismus schädliches Protein, bzw. in Bezug auf die angestrebte Immunität untaugliches Protein zu verwenden? Sowohl den beteiligten Firmen als auch den nationalen Regierungen war von Anfang an klar, dass es sich bei dieser Produktgruppe um Gentherapien handelt und die Umdefinition in Impfungen rein juristischer Natur war, denn 1999 galten „Impfungen“ mit Adenoviren noch als klassische Gentherapie.\"", "Der gesamte Artikel als PDF.", "Falls das Interview-Video bei Youtube gelöscht werden sollte, kann man es auf den Alternativ-Portalen NUOFLIX, ODYSSEE und BITCHUTE sehen. Nachfolgend die Verlinkungen:"]}}, "recommendations": []}