{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-protokolle-des-sog-covid-19-krisenstabs-des-rki", "query_keywords": ["leiche", "spo", "demo", "bsw", "lockdown", "kultur", "amerika", "us", "usa", "mrna", "impfstoff", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "europa", "rki", "regierung", "schi", "ns", "vereinte nationen", "angela merkel"], "creation_date": "27.05.2024", "last_modified": "08.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abriegelungsmaßnahmen", "Angela Merkel", "Anthony Fauci", "Bernhard Schwartländer", "BioNTech", "Bill & Melinda Gates", "Bill-and-Melinda-Gates Foundation", "Christian Drosten", "Coronamaßnahmen", "COVID-19-Krisenstab", "Curevac", "EcoHealth Alliance", "Eindämmungsmaßnahmen", "Fabian Leendertz", "FFP2-Masken", "Genbehandlung", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "genetisches Massenexperiment", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Gesundheitsfaschismus", "Gesundheitsfaschisten", "Global Health Envoy", "Heiko Rottmann-Großner", "Helmholtz-Institut für One Health", "Hermann Gröhe", "HIOH", "Impfknotenpunkt Deutschland", "Jens Spahn", "Jeremy Farrar", "Internationale Gesundheitsvorschriften", "Karl Lauterbach", "Karl Wars", "Krisenstabsprotokolle", "Leopoldina", "Lockdown", "Lothar Wieler", "Marion Koopmans", "Multipolar", "NTI", "Olfert Landt", "One Health-Ansatz", "Organisation mondiale de la santé", "Pandemie", "Pandemieübung", "Pandemie-Vertrag", "Paul Schreyer", "PCR-Testkits", "PCR-Tests", "Peer Review", "Peter Daszak", "Pharmaverbrechen", "Pharmaverbrecher", "Pfizer", "Plandemie", "Risikobewertung", "RKI", "Robert Koch-Institut", "SARS-CoV-2", "Schulschließungen", "Shi Zhengli", "synthetisch hergestellte modRNA", "Tedros Adhanom Ghebreyesus", "TIB Molbiol", "Ugur Sahin", "Weltgesundheitsorganisation", "WHO", "WHO Pandemic Hub", "World Health Organization", "Wuhan Institute of Virology"], "content": {"title": "Die Protokolle des sog. COVID-19-„Krisenstabs“ des RKI", "description": "Die Protokolle des sog. COVID-19-„Krisenstabs“ des RKI Deutschland wurde zum Schauplatz des Covid-Theaters gemacht. Warum hat Deutschland ohne Grund abgeriegelt?", "body": {"": ["Aus den Protokollen des COVID-19-„Krisenstabs“ des Robert Koch-Instituts geht hervor, dass die deutsche Regierung viele der drakonischsten Abriegelungs- und Eindämmungsmaßnahmen gegen den wissenschaftlichen Rat ihrer eigenen Gesundheitsbehörde beschlossen hat. Wenn Deutschland ohne wissenschaftliche Begründung eine harte Abriegelung vorgenommen hat, stellt sich natürlich die Frage: Warum?", "Die jüngste Veröffentlichung tausender Seiten von Protokollen des „Krisenstabs“ COVID-19 [seit dem 30. Mai überwiegend ungeschwärzt; H.S.] des deutschen Robert Koch-Instituts (RKI) hat in den sozialen und sogar in einigen traditionellen Medien für Aufsehen gesorgt, da sie zu zeigen scheinen, dass die deutsche Regierung viele der drakonischsten Abriegelungs- und Eindämmungsmaßnahmen, für die das Land bekannt wurde, gegen den wissenschaftlichen Rat der eigenen Gesundheitsbehörde beschlossen hat!", "So wurden die Deutschen verpflichtet, nicht irgendeine Maske zu tragen, sondern nichts Geringeres als hochfiltrierende FFP2-Masken, obwohl das Protokoll zahlreiche Warnungen enthält, dass das Tragen von FFP2-Masken nur für qualifiziertes medizinisches Personal für kurze Zeiträume geeignet ist und dass die dauerhafte Verwendung durch die Allgemeinheit sogar gefährlich seine könnte. [HIER + HIER]", "Aber wenn Deutschland ohne jede wissenschaftliche Begründung eine harte Abriegelung vornimmt - einschließlich der Schließung von Schulen, Geschäften und dem Verbot öffentlicher Versammlungen -, dann stellt sich natürlich die Frage: Warum?", "Paul Schreyer ist Mitherausgeber des deutschen Online-Magazins Multipolar, und es war sein Antrag auf Informationsfreiheit, der das RKI schließlich dazu veranlasste, die Dokumente zu veröffentlichen, wenn auch in stark geschwärzter Form.", "Anzumerken ist, dass das RKI Multipolar die Dokumente aus eigenem Antrieb heraus übergeben hat. Im Gegensatz zu weit verbreiteten Berichten wurde es nicht von einem Gericht dazu aufgefordert, obwohl Multipolar spekuliert, dass es diese „überraschende“ Entscheidung getroffen hat, um eine gerichtliche Anordnung zu vermeiden. Es sei auch darauf hingewiesen, dass das RKI die Dokumente nach eigenen Angaben nicht vor zwei Wochen, sondern erst im April 2023 herausgegeben hat. Multipolar verfügte also fast ein ganzes Jahr lang über die Dokumente, bevor es sie öffentlich zugänglich machte.", "Schreyer deutet an, dass auch die Entscheidung des RKI vom März 2020, die Risikobewertung von COVID-19 von „mäßig“ auf „hoch“ heraufzustufen, unter politischem Druck getroffen wurde und wissenschaftlich nicht begründet war. Diese Entscheidung wurde vom damaligen RKI-Präsidenten Lothar Wieler am 17. März 2020 verkündet und diente, wie Paul Schreyer sagt, als Grundlage für alle folgenden Abriegelungsmaßnahmen. Angela Merkel kündigte am 22. März bundesweit radikale Maßnahmen an. (>> Video). Aber, so Schreyer, wenn sich die Zahl der Covid-„Fälle“ in Deutschland im März 2020 tatsächlich verdreifacht hat, dann nur, weil sich auch die Zahl der durchgeführten Covid-Tests verdreifacht hat!", "► Wenn es aber politischen Druck gab, woher kam er?", "Paul Schreyer verweist auf externe Quellen. Die üblichen Verdächtigen, sozusagen: Bill Gates, die, wie er es nennt, „US-Pandemie-Management-Szene“ und die WHO. „Warum hatte es die WHO so eilig, den notorisch überempfindlichen Drosten-Landt-Test zu übernehmen?“", "Der mutmaßliche Überträger des US-amerikanischen Einflusses ist ein gewisser Heiko Rottmann-Großner: ein Beamter des deutschen Gesundheitsministeriums [Abteilungsleiter G „Grundsatzfragen der Gesundheitspolitik, Telematik“; ergänzt von Helmut Schnug] „mit exzellenten Kontakten zur US-Pandemie-Management-Szene“, wie Schreyer es ausdrückt. Sein einziger Beleg für diese „exzellenten Kontakte“ ist Rottmann-Großners Teilnahme an einer eintägigen „Pandemieübung“, die im Februar 2019 in München unter der Schirmherrschaft einer amerikanischen NGO stattfand. Da die Übung jedoch in Verbindung mit der diesjährigen „Münchner Sicherheitskonferenz“ stattfand, dem jährlichen transatlantischen „Sicherheitstreffen“, das von der deutschen Regierung gesponsert wird, wäre es äußerst überraschend gewesen, wenn ein Vertreter der Bundesregierung nicht eingeladen worden wäre.", "Tatsächlich spielt kein Geringerer als das Robert Koch-Institut die Hauptrolle in dem fiktiven Szenario, auf dem die Übung basiert, wie hier zu sehen ist. Es ist das RKI, das herausfindet, dass der Peststamm (sic.), der sich weltweit ausbreitet und den globalen Reiseverkehr lahmgelegt hat,... warte mal... gentechnisch erzeugt wurde! Das muss dem damaligen RKI-Präsidenten Lothar Wieler geschmeichelt haben, der zwar in der Sendung nicht erwähnt wird, aber ebenfalls bei der Übung anwesend war, wie von Schreyer aufgedeckte Bilddokumente zeigen.", "Die 'Bill & Melinda Gates Foundation' (BMGF) ist eine von vielen privaten und öffentlichen Unterstützern von NTI, der NGO, die die Übung auf der Münchner Sicherheitskonferenz ausgerichtet hat. Auch das kanadische Außenministerium (Global Affairs Canada) hat die Übung finanziert.", "Aber in jedem Fall ist Heiko Rottmann-Großner ein deutscher Regierungsbeamter - und zwar ein langjähriger. Wie Schreyer anmerkt, war er bereits von 2013 bis 2018 Stabschef des damaligen Bundesgesundheitsministers Hermann Gröhe in der dritten Amtszeit von Angela Merkel.", "Es war übrigens Gröhes Ministerium, das das Symposium sponserte, das den deutschen „Star-Virologen“ Christian Drosten und die Fledermaus-Coronavirus-Forscherin Shi Zhengli vom 'Wuhan Institute of Virology' (WIV) - sowie viele andere Koryphäen der deutschen und chinesischen Virologieszene - 2015 in Berlin zusammenbrachte. (Siehe meine Artikel HIER unbd HIER.).", "Als Hermann Gröhe in Merkels vierter Regierungsamtszeit ab 2018 durch Jens Spahn als Bundesgesundheitsminister abgelöst wurde, blieb Rottmann-Großner als Leiter der Unterabteilung „Gesundheitssicherheit“ im Ministerium. Diese Position hat er auch heute noch unter Spahns Nachfolger Karl Lauterbach inne. Es war, wie Schreyer sagt, „eine Schlüsselposition in der Corona-Krise“.", "Nach einem von Paul Schreyer zitierten vermeintlichen Insiderbericht über das Covid-Krisenmanagement der Bundesregierung forderte Rottmann-Großner bereits am 24. Februar 2020 eine harte Abriegelung, zu einem Zeitpunkt, als das RKI das Risiko durch Covid noch als „gering“ einschätzte.", "Eine auffälligere Rolle in der Öffentlichkeit spielte er im September letzten Jahres, als das Gesundheitsministerium ihn als „Aufpasser“ für Lothar Wieler bei dessen Aussage zur Covid-Abwehr im Brandenburger Landtag einsetzte.", "Es scheint also klar, dass Rottmann-Großner im Rahmen der deutschen COVID-19-Reaktion eine wichtige und eminent politische Rolle gespielt hat. Er hat übrigens keinen medizinischen oder wissenschaftlichen Hintergrund, sondern lediglich einen Bachelor [niedrigster akademischer Grad; ergä. H.S.] in Politik und Wirtschaft. Ähnliches gilt für seinen Chef während der Covid-Jahre, den damaligen Bundesgesundheitsminister Jens Spahn, dessen höchster Abschluss ein Magister in Politik ist.", "Aber warum Rottmann-Großner verdächtigt werden sollte, in diesem Zusammenhang etwas anderes als deutsche Interessen vertreten zu haben, kann man nur vermuten.", "► Und was ist mit der WHO?", "Paul Schreyer schreibt, dass zur gleichen Zeit, als Rottmann-Großner im Februar in internen deutschen Regierungsberatungen radikalere Eindämmungsmaßnahmen forderte, auch die WHO den Druck erhöhte. Nach der „Pandemie“-Erklärung vom 11. März werde sie den Druck weiter erhöhen, obwohl sich die epidemiologische Situation in Deutschland nach Einschätzung des RKI nicht verändert habe, so Schreyer.", "Aber war es wirklich die WHO, die Druck auf Deutschland ausübte, und nicht vielmehr Deutschland, das Druck auf die WHO ausübte? War es in jenen ersten Monaten des Jahres 2020 überhaupt möglich, zwischen den beiden zu unterscheiden?", "Hier sind einige Fakten über die Beziehungen zwischen der WHO und Deutschland, die Schreyer nicht erwähnt:", "1. Deutschland - wichtigster Geldgeber der WHO", "Im Jahr 2020 wurde Deutschland praktisch über Nacht zum wichtigsten Geldgeber der WHO: eine Position, die es während der offiziellen „Pandemiejahre“ beibehalten sollte. Noch wichtiger ist, dass Deutschland mit Abstand der größte Geldgeber für die COVID-19-Maßnahmen der WHO sein wird. Wenn im Jahr 2020 die deutsche Finanzierung allein fast ein Drittel des WHO-Budgets für die COVID-19-Bekämpfung ausmachte, würde sie im Jahr 2021 auf fast 40 % ansteigen, und der gemeinsame Beitrag Deutschlands und der von Deutschland dominierten EU unter der Führung der ehemaligen deutschen Verteidigungsministerin Ursula von der Leyen würde fast die Hälfte des Budgets ausmachen.", "(Es könnte durchaus mehr als die Hälfte gewesen sein, da im Jahr 2021 ein auffallend großer Teil des Budgets für die Reaktion aus „verschiedenen“ Quellen stammt.)", "Kein anderes Land hat auch nur annähernd so viel beigetragen. So stellten die USA nur etwa ein Zehntel der deutschen Summe zur Verfügung. Die Gates-Stiftung, deren angeblicher Einfluss weitaus größere Aufmerksamkeit erregt hat, stellte im Vergleich dazu mit weniger als 1 % des Gesamtbudgets oder etwa 1/50 des deutschen Beitrags wahre Peanuts zur Verfügung. (Genaue Zahlen und eine Diskussion finden Sie in meinem Artikel „Gates oder Deutschland? Wem gehört die Covid-19-Bekämpfung der WHO?“).", "2. Bernhard Schwartländer.", "Der Kabinettschef von WHO-Generaldirektor, Tedros Adhanom Ghebreyesus, war in dieser Zeit der deutsche Epidemiologe - und heutige Beamte des Auswärtigen Amtes - Bernhard Schwartländer. Ob Sie es glauben oder nicht: Bevor er im Juli 2017, also nur zweieinhalb Jahre vor dem offiziellen Beginn des COVID-19-Ausbruchs in Wuhan, Tedros' Kabinettschef wurde, war Schwartländer niemand anderes als der WHO-Vertreter in China. Zurzeit trägt er den Titel „Global Health Envoy“ [Botschafter für globale Gesundheit; ergänzt v. Helmut Schnug.] im deutschen Außenministerium. Erstaunlicherweise ist Deutschlands „Global Health Envoy“ laut seinem X-Profil und anderen dokumentarischen Belegen (HIER und HIER) in der deutschen Botschaft in Peking stationiert!", "Als beispielsweise Ende Januar/Anfang Februar 2020 Anthony Fauci, Jeremy Farrar und andere Wissenschaftler und Beamte des öffentlichen Gesundheitswesens aus der Anglosphäre besorgt waren, weil es Anzeichen dafür gab, dass SARS-CoV-2 möglicherweise gentechnisch hergestellt worden war, und sie die WHO bitten wollten, eine Untersuchung der Herkunft des Virus zu leiten, wandten sie sich an „Tedros und Bernhard“, wie aus der FOIA-E-Mail hervorgeht.", "Die Anwesenheit von Peter Daszak von der in den USA ansässigen 'EcoHealth Alliance' im Untersuchungsteam hat bei englischsprachigen Beobachtern für viel Aufsehen gesorgt. Dem Team gehörte aber auch Marion Koopmans an: die niederländische Virologin, deren enge Verbindung mit dem deutschen PCR-Protokollentwickler Christian Drosten ich hier erörtert habe.", "Mehr noch, es gehörte auch ein Beamter des deutschen Robert Koch-Instituts dazu! Das RKI-Mitglied im Team war Fabian Leendertz: ein Tierarzt und damaliger Leiter der Forschungsgruppe „Epidemiologie hochpathogener Mikroorganismen“ des RKI. Heute ist er Direktor des neu gegründeten Helmholtz-Instituts für One Health (HIOH) in Greifswald.", "3. Das bringt uns zurück zu Leendertz' damaligem Chef am RKI, Lothar Wieler.", "Lothar Wieler ist, wie Fabian Leendertz, Tierarzt. Wie Leendertz ist er ein Verfechter des „One Health“-Ansatzes in der öffentlichen Gesundheit, der gerade die vom Tierreich ausgehenden Risiken für die menschliche Gesundheit in den Vordergrund stellt.", "Wie Paul Schreyer weiß (weil er es hier angesprochen hat), hatte in der fraglichen Zeit kein anderer Beamter des öffentlichen Gesundheitswesens in der Welt bessere Verbindungen zur WHO: Wieler war nämlich selbst ein wichtiger Akteur bei der WHO. Wie der nachstehende Auszug aus seinem aktuellen Lebenslauf auf der Website der 'Deutschen Akademie der Naturforscher' (Leopoldina) belegt, war Wieler Mitglied in nicht weniger als drei WHO-Ausschüssen und hatte in zwei von ihnen den Vorsitz oder den Ko-Vorsitz inne.", "Am wichtigsten in diesem Zusammenhang ist, dass er den Vorsitz des Ausschusses innehatte, der mit der Überarbeitung der 'Internationalen Gesundheitsvorschriften' (IGV) der WHO im Lichte der COVID-19-Reaktion beauftragt war. Die Überarbeitung der IGV war Teil desselben Prozesses wie der viel beachtete „Pandemie-Vertrag“, bei dem übrigens, wie ich in meinem Artikel hier zeige, auch Deutschland eine Vorreiterrolle gespielt hat.", "Wie im selben Artikel beschrieben, ist das „WHO Pandemic Hub\", das im September 2021 in Berlin eingeweiht wurde, nichts weniger als ein vollwertiges Joint-Venture zwischen der WHO und dem deutschen Robert Koch-Institut. Das Zentrum wurde mit 100 Millionen Dollar von der deutschen Regierung finanziert, und die Charité-Universitätsklinik von Christian Drosten ist ebenfalls ein Partner.", "4. Christian Drosten", "Und schließlich sollten wir den bereits erwähnten Christian Drosten nicht vergessen. Die WHO hat das PCR-Protokoll von Drosten bekanntlich als „Goldstandard“ für Covid-Tests übernommen. Noch bevor das Protokoll von der EU-finanzierten Zeitschrift Eurosurveillance in einer berüchtigten 24-stündigen „Peer Review“ „validiert“ wurde, hatte die WHO bereits zwei frühere Versionen von Drostens Protokoll auf ihrer Website veröffentlicht.", "Erstaunlicherweise ist die früheste Version auf den 13. Januar 2020 datiert, also nur zwei Wochen nach den ersten offiziellen Berichten über die Krankheit in Wuhan! (Einige haben in Frage gestellt, ob es auch an diesem Tag veröffentlicht wurde, aber wie ein Verweis in einem anderen Eurosurveillance-Artikel zeigt, war es auf jeden Fall spätestens am 17. Januar auf der WHO-Website zugänglich).", "Wie der hier verlinkte Auszug aus dem Schriftverkehr zwischen dem US-Gesundheitsministerium und der WHO vom 9. März 2020 verdeutlicht, lieferte die WHO Anfang März Hunderttausende von PCR-Testkits, die von der in Berlin ansässigen Firma [Biotechnologiefirma] TIB Molbiol hergestellt wurden. TIB Molbiol ist das Unternehmen des Drosten-Kollaborateurs und PCR-Protokoll-Mitautors Olfert Landt.", "Warum hatte es die WHO so eilig, den notorisch überempfindlichen Drosten-Landt-Test einzuführen?", "Könnten die Hunderte von Millionen Euro, die Deutschland in die Organisation fließen lassen würde, etwas damit zu tun haben? Aber welches Interesse könnte die deutsche Regierung daran gehabt haben, die Bedrohung durch COVID-19 zu übertreiben?", "Nun, das wäre völlig klar, wenn nicht drei Jahre lang ständig „Pfizer“ gesagt worden wäre, während der eigentliche Eigentümer und legale Hersteller des mRNA-„Impfstoffs“, [korrekterweise: synthetisch hergestellte modRNA; Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung; ergä. H.S.] der der Eckpfeiler der Reaktion auf die Bedrohung war, die deutsche Firma BioNTech ist!", "Wie ich bereits in meinem ersten Artikel zu diesem Thema im November 2021 ausführlich dargelegt habe, ist die deutsche Regierung seit langem der staatliche Sponsor von BioNTech und würde dessen Impfstoffkandidaten direkt sponsern.", "Auch wenn mancher noch im Unklaren darüber gewesen sein mag, wessen Medikament der sogenannte »Impfstoff« eigentlich ist, in Deutschland jedenfalls gab es nie Zweifel. „Invented in Germany, made in Germany“, sagte der damalige Bundesgesundheitsminister Jens Spahn am 1. April 2021 bei der Einweihung der mRNA-Produktionsanlage der Firma BioNTech in Marburg stolz.", "Wie Spahn in seiner Rede anmerkte (>> Video), waren nicht nur eine, sondern zwei der drei mRNA-Firmen, die im Rennen um die Herstellung eines COVID-19-»Impfstoffs« waren, Deutsche: die andere war CureVac. Beide wurden von der deutschen Regierung gesponsert.", "Die deutsche Regierung würde im Juni 2020 sogar direkt in CureVac investieren und damit den Fortbestand des Unternehmens für den Fall sichern, dass sein Impfstoffkandidat nicht den Zuschlag erhält - was dann auch der Fall war.", "Die BioNTech-Anlage in Marburg, so Jens Spahn weiter, sei ein „Ausgangspunkt für die gesamte Bundesrepublik“ - so seine exakten Worte - um das Land zu einer „Impfstoff-Drehscheibe“ zu machen, wie er es nannte. „Wir wollen eine mRNA-Drehscheibe werden...für die Welt und für Europa“, sagte Spahn unverblümt - und klang damit eher wie ein Wirtschaftsminister als ein Gesundheitsminister!", "Jens Spahn erinnerte sich gerne an sein erstes Treffen mit dem Geschäftsführer von BioNTech, Ugur Sahin, „vor etwa zwölf Monaten“, als sie darüber sprachen, wie die deutsche Regierung das Impfstoffprojekt des Unternehmens unterstützen könnte. Vor etwa zwölf Monaten? Nun, das wäre genau der Zeitpunkt, an dem das RKI laut Schreyer seine Einschätzung der COVID-19-Bedrohungslage ohne wissenschaftliche Begründung und nur auf der Basis von hochgefahrenen PCR-Tests erhöht hat.", "Wurde ganz Deutschland zum Schauplatz des Covid-Theaters gemacht, mit 80 Millionen Deutschen in der Rolle von Statisten, um den „Traum“ (so der deutsche Biologe Dr. Jürgen O. Kirchner) vom „Impfknotenpunkt Deutschland“ zu verwirklichen?", "Robert Kogon (Pseudonym eines weit bekannten Journalisten. Abonnieren Sie bitte seinen Substack.).", "Der Artikel wurde aus journalistischen Gründen und selbstverständlich ohne kommerzielle Zuwendung von KN-ADMIN Helmut Schnug ins Deutsche übertragen und angereichert.", "► Quelle: Dieser Artikel wurde erstmals am 03. Mai 2024 in englischer Sprache auf der Webseite von The Daily Sceptic / Skeptics Ltd, London, England veröffentlicht. >> ORIGINALTEXT. © Skeptics Ltd.. The Daily Sceptic, wie auch Lockdown Sceptics, ist ein Werk der Liebe und besteht aus vier Mitarbeitern - Will Jones, Ian Rons, Richard Eldred und Chefredaktuer Toby Young - sowie einer Reihe regelmäßiger bezahlter Beiträge, wie Chris Morrison, Noah Carl, J. Sorel und Robert Kogon.", "Daily Sceptic enthält skeptische Artikel von unzufriedenen Journalisten und Akademikern - darunter auch Bürgerjournalisten und unabhängige Wissenschaftler - über eine Reihe von öffentlichen Maßnahmen, die angeblich auf Wissenschaft, Daten oder Beweisen beruhen und bei denen „die Wissenschaft“ als Quelle unanfechtbarer Autorität angeführt wird, die aber häufig auf einer verdeckten politischen Agenda zu beruhen scheinen.", "Es geht darum, die neue mächtige Klasse von Wissenschaftlern und Beamten des öffentlichen Gesundheitswesens herauszufordern - ebenso wie ihre Kollegen in Universitäten, Stiftungen, großen intern. Wohltätigkeitsorganisationen, im Silicon Valley und in der pharmazeutischen Industrie -, die während der Pandemie als eine Art weltliche Priesterschaft auftraten und nicht nur „wissenschaftliche“ Ratschläge, sondern auch moralische Ratschläge erteilten. Und um sie auf ihre Weise herauszufordern, ähnlich wie die Gruppe von Bürgerjournalisten, die die „Lab-Leck“-Hypothese erfolgreich rehabilitiert haben, nachdem sie auf den Seiten des Lancet als „Verschwörungstheorie“ bezeichnet worden war. (Wissenschaftliche und medizinische Fachzeitschriften werden ebenfalls in unserem Fadenkreuz stehen).", "Weitere Informationen über \"The Daily Sceptic\" >> https://dailysceptic.org/about/ .", "Der Artikel wurde von Robert Kogon (Pseudo) am gleichen Tag auch auf der Webseite der Gruppe PANDA veröffentlicht >> weiter.", "PANDA ist eine multidisziplinäre, sinnstiftende Gruppe globaler Experten, die gute Wissenschaft, rationale Debatten und eine solide öffentliche Politik fördern, mit dem Ziel, die Menschen in die Lage zu versetzen, fundierte Entscheidungen zu treffen.", "PANDA wurde im April 2020 von einer Gruppe multidisziplinärer Fachleute gegründet, die die weltweite Reaktion auf Covid - von Abriegelungen bis hin zu Mandaten - als überzogen und schädlich bis hin zu einem großen Riss im Gefüge der Gesellschaft empfanden. PANDA ist eine politisch und wirtschaftlich unabhängige Organisation, die versucht hat, umfassende rationale Erklärungen zu entwickeln und diese anhand internationaler Daten zu prüfen und gleichzeitig die Öffentlichkeit und die Medien zu informieren.", "Die Vision von PANDA ist eine lebendige Gesellschaft, in der die Souveränität des Einzelnen geschätzt wird, in der der freie Austausch von Ideen gefördert und dezentrale Innovationen unterstützt werden.", "Unsere Zielsetzungen :", "Unser Netzwerk:", "Das PANDA-Kollektiv aus Wissenschaftlern, Versicherungsmathematikern, Wirtschaftswissenschaftlern, Datenwissenschaftlern, Statistikern, Medizinern, Anwälten, Ingenieuren und Geschäftsleuten umfasst inzwischen Fachleute aus der ganzen Welt, die ihre Erfahrungen aus vielen verschiedenen Ländern einbringen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. FFP2-Maske: Glaube versus Realität: Die Masken-Obsession der Deutschen. BürgerInnen und selbst Jugendliche wurden verpflichtet, nicht irgendeine Maske zu tragen, sondern nichts Geringeres als hochfiltrierende FFP2-Masken, obwohl das Protokoll zahlreiche Warnungen enthält, dass das Tragen von FFP2-Masken nur für qualifiziertes medizinisches Personal für kurze Zeiträume geeignet ist und dass die dauerhafte Verwendung durch die Allgemeinheit sogar gefährlich sein könnte. Foto: Ivan Radic, Wien. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Logo des Multipolar-Magazins. Multipolar steht für multiperspektivischen Journalismus. Das Magazin wurde im Januar 2020 von drei Journalisten gegründet. Die thematischen Schwerpunkte liegen bei Politik, Gesellschaft und Medienkritik. Herrschaft und demokratisch nicht legitimierte Macht existieren nicht nur im Ausland, sondern auch bei uns in Deutschland. Fundierte Herrschaftskritik ist dringend geboten, im modernen Journalismus allerdings Mangelware. >> Webseite Multipolar. Logo: Copyright ©️ Multipolar!", "3. Spielplatz geschlossen. Man hat den Kindern eine Zeitlang alles weggenommen, was für einen gesunden und fitten Alltag von Vorteil ist. Kein Schulweg, Schulsport, Sportgruppen. Kein Toben mit Freunden oder Besuch im Schwimmbad und auf Spielplätzen. Wegen der Spielplatzschließungen gab es zahlreiche Proteste aufgebrachter Eltern, auf Plakaten machten sie sich stark für die Rechte der Kinder auf Freizeit, auf Spiel und auf altersgemäße aktive Erholung, wie sie den Kindern in Artikel 31 der UN-Kinderrechtskonvention zugesichert werden.", "Das in Artikel 31 Absatz 1 der UN-Kinderrechtskonvention weiterhin garantierte Recht auf freie Teilnahme am kulturellen und künstlerischen Leben bekräftigt dagegen für das Kind im wesentlichen ein schon in Artikel 15 des UN-Sozialpaktes anerkanntes kulturelles Menschenrecht, das jedermann zusteht.", "Artikel 31(1) Die Vertragsstaaten erkennen das Recht des Kindes auf Ruhe und Freizeit an, auf Spiel und altersgemäße aktive Erholung sowie auf freie Teilnahme am kulturellen und künstlerischen Leben.", "(2) Die Vertragsstaaten achten und fördern das Recht des Kindes auf volle Beteiligung am kulturellen und künstlerischen Leben und fördern die Bereitstellung geeigneter und gleicher Möglichkeiten für die kulturelle und künstlerische Betätigung sowie für aktive Erholung und Freizeitbeschäftigung.", "Artikel 31 Absatz 2 der UN-Kinderrechtskonvention verpflichtet die Vertragsstaaten, das in Absatz 1 genannte Recht zu fördern. Wie alle übrigem in der UN-Kinderrechtskonvention garantierten Rechte können auch die Rechte nach Artikel 31 vom Kind nur nach Maßgabe der den Eltern oder sonstigen erziehungsberechtigten Personen vorbehaltenen Befugnisse ausgeübt werden (vergleiche dazu Artikel 5 der UN-Kinderrechtskonvention). Foto: Stanislavskij / Сергей Станиславский, Москва/Russia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Professor Dr. Karl Lauterbach: (*21. Februar 1963 in Birkesdorf), einer der übelsten Pharma-Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war er Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach, auch bekannt unter Karl Wars, Seuchenkalle und Klabauterbach, als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft. Karikatur/Bildbearbeitung: Netzfund.", "5. WHO-Logo, abgeändert durch Wilfried Kahrs (WiKa). Die Weltgesundheitsorganisation (World Health Organization, kurz WHO) ist eine Sonderorganisation der Vereinten Nationen mit Sitz in Genf. Die WHO ist eine wichtige Institution, der man allein schon deshalb misstrauen sollte, weil sie inzwischen überwiegend privat finanziert wird. Dadurch bedingt, vertritt sie die Interessen der Pharmaindustrie vorbildlich und macht auch keinen Hehl mehr aus ihren interessengeleiteten Förderern.", "6. Karikatur zur WHO: Die in früheren Grippenspielen totgerittenen Pandemiegäule. WHO-Jockey Gates versucht es in der aktuellen Runde mit „Covid-19“. Bildunterschrift: „Mit dir komme ich ans Ziel!“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "7. Karikatur: „Aids“ und „Corona“ haben denselben „Superspreader“: einen geldgierigen Pandemie-Wanderzirkus mit den immer gleichen bösartigen Clowns. Bildunterschrift: Nistet sich in der Seele ein und führt zu Dollar-Ausschüttungen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "8. Prof. Dr. Lothar Heinz Wieler (* 8. Februar 1961 in Beuel) ist ein deutscher Tierarzt und Fachtierarzt für Mikrobiologie. Von 2015 bis 2023 war er Präsident des Robert Koch-Instituts. In dieser Funktion beriet er die Bundesregierung und die Landesregierungen bei Krankheiten, insbesondere Infektionskrankheiten. Zum 1. April 2023 legte Wieler sein Amt als Präsident des Robert Koch-Instituts nieder. Er wechselte als Sprecher des 'Clusters Digital Health' an das Hasso-Plattner-Institut in Potsdam. Bildbearbeitung: Wilfried Kahrs (WiKa).", "9. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas. Bildbearbeitung: Wilfried Kahrs (WiKa).", "10. Buchcover: »Warum mRNA-Impfstoffe giftig sind« von Dr. Michael Palmer, mit Beiträgen von Dr. Sucharit Bhakdi, Margot DesBois, Dr. Brian Hooker, Dr. Mark Skidmore, Dr. David Rasnick, Dr. Mary Holland und Catherine Austin Fitts.", "Eine ausführliche Vorstellung des Buches >> HIER.", "Das Buch kann in deutscher Sprache kostenlos heruntergeladen werden >> HIER.", "Ein gedrucktes Exemplar (Paperback) ist für 19,99 EUR bestellbar >> HIER.", "Das Buch ist neben dem englischsprachigen Originalwerk und neben der deutschen Version auch noch in italienischer, spanischer und chinesischer Übersetzung kostenlos herunterladbar >> HIER.", "Dieses Werk ist lizenziert unter der Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Licence (CC BY-NC-SA 4.0). Dies bedeutet, dass es Ihnen frei steht, es zu vervielfältigen und weiterzugeben. Sie dürfen auch den Inhalt in Ihren eigenen Werken wiederverwenden und verändern, ausgenommen jedoch für kommerzielle Zwecke. Im Falle einer Wiederverwendung müssen Sie diese Quelle angemessen erwähnen, einen Link zu der Lizenz beifügen und Änderungen am wiederverwendeten Material kenntlich machen.", "11. Kinderfuß im Schraubstock: »Schatz, Du solltest lieber freiwillig Deine Maske tragen, Dich testen und spritzen lassen, sonst . . .« Foto: schuahanita. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}