{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/herzlose-begruessung-coronazeiten-ellbogengruss-faust-und-fussgruss", "query_keywords": ["sp", "corona", "us", "rki", "politik", "spo", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "01.03.2022", "last_modified": "30.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Abstandhalten", "Abstandsregeln", "Begrüßung", "Begrüßungen", "Begrüßungsritual", "Berührung", "Bürgerkonditionierung", "Bürgerspaltung", "Coronazeiten", "Desensibilisierung", "Distanzgesten", "Distanzgruß", "Distanzgrüßen", "Distanzhalten", "elbow bump", "Ellbogen", "Ellbogengruß", "Ellbogenstoss", "Ellbogengesellschaft", "Ellenbogen", "Ellenbogengruß", "Emotionen", "Entfremdung", "Entfreundung", "Gemeinschaft", "Gesellschaftsveränderung", "Gesichtsmasken", "Geste", "Grußgeste", "Grußverhalten", "Händedruck", "Handflächen", "Händeschütteln", "Handinnenfläche", "herzhaftes Umarmen", "Faustgruß", "Faustknochen", "freundliches Lächeln", "Füßeln", "Fußgruß", "Gabriele Herb", "Grußgesten", "Hygienepsychose", "Hygieneterror", "Kinder", "Kontaktbeschränkung", "Körperkontakt", "Körpersprache", "Kritisches-Netzwerk", "Küsschen", "Lächeln", "Maskendressur", "Maskenpflicht", "Maskenregime", "Masketragen", "Maskenzwang", "Massenangst", "Massenkonditionierung", "Massenmaskierung", "Massenpsychose", "menschliche Nähe", "menschliche Wärme", "Menschlichkeit", "Menschsein", "Mimik", "Mimikverdeckung", "Mimikverlust", "Mitmenschen", "Schuhinnenseiten", "Sich-fremd-Bleiben", "sich die Arme nehmen", "Sich-zum-anderen-Hinwenden", "Social Distancing", "soziales Miteinander", "soziale Wesen", "Spontanität", "Umarmung", "Verbundenheit", "Vereinsamung", "Vereinzelung", "Verrohung", "Vertrauen", "Vertrauensbildung", "Zuneigung", "Zuwendung", "zwischenmenschliche Spontaneität"], "content": {"title": "Herzlose Begrüßung in Coronazeiten: Ellbogengruß, Faust- und Fußgruß", "description": "Herzlose Begrüßung in Coronazeiten: Ellbogengruß, Faust- und Fußgruß von Gabriele Herb ► Man grüßt sich grußlos in Coronazeiten.", "body": {"": ["► Man grüßt sich grußlos in Coronazeiten.", "In Coronazeiten sind vertrauensbildende Grußgesten jenen gewichen, die Distanz und ein Sich-fremd-Bleiben zum Ausdruck bringen. Warme Handflächen sind kalten Faustknochen, Ellenbogen und Schuhinnenseiten gewichen. Ein etwaig freundliches Lächeln verbleibt ungesehen hinter den Masken. Dass unsere Art und Weise, einander zu begrüßen, auf den Kopf gestellt wurde, hat fatale Folgen.", "Es geht um weitaus mehr als darum, dass wir uns für den gegenseitigen Gruß jetzt anderer Körperteile bedienen. Die zwischenmenschliche Spontaneität ist bereits jetzt im Absterben begriffen. Statt einen Menschen sehen wir im Gegenüber lediglich eine maskierte Gestalt, zu der wir mangels vertrauensbildenden Körperkontakts keine Beziehung aufbauen können. Für das Menschsein ist das eine verheerende Entwicklung, die — gebieten wir ihr nicht Einhalt — unser Miteinander in den Grundfesten erschüttern wird.", "Wenngleich wir uns hier in Deutschland meist nicht wie in den südlichen Ländern mit Küsschen rechts - links (- rechts) begrüßen, nahmen wir doch „vor Corona“ gerne Körperkontakt auf. Dieser Körperkontakt, sei es nun ein herzhaftes Umarmen oder ein Händeschütteln, signalisierte Vertrauen, Nähe, Gemeinschaft.", "Jeder konnte durch die Dauer und Intensität dieses Körperkontaktes den Grad der Zuwendung und des Vertrauens signalisieren; drückte man sich lang und fest, war man sich der Zu-Neigung des Gegenübers sicher — Ausnahmen bestätigen auch hier die Regel. Und natürlich gab es „vor Corona“ Menschen, denen diese Nähe unangenehm war, obwohl sie sich dem Gegenüber verbunden fühlten. Hier half die Mimik — sie zeigte, ob eine Umarmung erwünscht, ein Händeschütteln angebracht oder beides zu vermeiden war.", "Nun gibt es Situationen im sozialen Miteinander, in denen Körperkontakt von vornherein ausgeschlossen ist. Wer drückt schon die Kassiererin im Supermarkt, bevor der Einkauf über den Scanner gezogen wird? Oder wer schüttelt schon die Hand des Pizza-Lieferanten? Aber auch hier gab es eine Möglichkeit, zu kommunizieren: das Lächeln. Dieses Lächeln zeigte: „Ich bin dir wohlgesonnen, du hast von mir nichts zu befürchten, ich bin dankbar für das, was du für mich tust.“ Es öffnete einen Raum der Begegnung und ermöglichte oft ein kurzes Gespräch — und wenn es nur über das Wetter war. Für einen Augenblick war man mit dem anderen in einen gemeinsamen Raum eingetreten, der Verbindung und vielleicht auch Verbindlichkeit schuf.", "Dieses Lächeln sehen wir wegen des Maskenzwangs nun seit fast zwei Jahren nicht mehr. Und damit wurden auch spontane Gespräche weniger. Die meisten stehen schweigend da, während ihr Einkauf gescannt wird, und man hört höchstens ein dumpfes „Moin“ und „Auf Wiedersehen“. Das, was uns als Menschen ausmacht, das spontane Brückenschlagen von Mensch zu Mensch, ist aus dem öffentlichen Leben so gut wie verschwunden.", "Was blieb, sind Begrüßungen mit Faust und Fuß. Manchmal auch mit dem Ellbogen. Während das Händeschütteln eine Geste des Gebens und Nehmens — mit offenen Händen! — ist, vermittelt der Gruß mit der Faust etwas ganz anderes: Zum einen ist die Hand geschlossen — man könnte sogar etwas darin versteckt haben — und man gibt dabei nichts von sich preis. Zum anderen spürt man die Härte der Knochen des anderen, anstatt eine Handinnenfläche zu fühlen, die stark innerviert und somit sehr sensibel ist — fast wie eine Verlängerung des Herzens.", "Mit der Hand streichelt man, mit der Faust schlägt man zu. Die Faust ist eine Geste der Gewalt, das Durchsetzen des Eigenen gegen die Wünsche und Bedürfnisse des anderen.", "Selbst wenn man die Faust nicht so drastisch interpretieren möchte, ist sie doch zumindest eine Geste des Kräftemessens. Was die Politik anbelangt, könnte man sagen, dass der Faustgruß ehrlicher ist als der Händedruck, wenngleich man sich eine Politik wünschen würde, in der auch das Händeschütteln die ehrlichere Geste ist. Herz statt Faust.", "► Nun zum Ellbogengruß und Fußgruß …", "Wir kritisieren gerne unsere Ellbogengesellschaft, in der man sich — ähnlich wie mit der Faust — mit Gewalt oder auch List gegen die Wünsche und Bedürfnisse anderer durchsetzt. Mit dem Ellbogen macht man sich Platz, räumt Hindernisse aus dem Weg und ist rücksichtslos. Auch hier herrscht kein Mit-, sondern ein Gegeneinander. Was kann nun eine Begrüßung mit Ellbogen vermitteln? Sicher keine Wärme, keine Zuwendung, kein Sich-zum-anderen-Hinwenden.", "Den Fußgruß könnte man als eine Steigerung des Ganzen sehen. Der Fuß ist am weitesten vom Herzen entfernt; mit ihm wird keine Zuneigung, keine Hinwendung ausgedrückt — außer im „Füßeln“, aber das vernachlässigen wir hier mal, gehört es doch in den Bereich des privaten und nicht des öffentlichen Lebens. [ schade; H.S.]", "Im Fuß sind wir mehr Tier als Mensch. Im besten Fall schieben wir mit dem Fuß etwas beiseite, im schlechtesten Fall treten wir damit zu. Mit dem Fuß beweisen wir unsere Macht über einen anderen, man denke hier an einen Sieger im Boxkampf: Früher setzte der Sieger seinen Fuß auf den am Boden liegenden Gegner — eine Geste der Unterwerfung. Was wird nun also im Fußgruß — unbewusst — ausgedrückt?", "Kommen wir zum Anfang des Textes zurück, zu Sinn und Zweck einer Begrüßung. Sie soll Verbindung herstellen, Nähe, Verbundenheit, soll aus zwei Einzelnen ein Gemeinsames ermöglichen, und sei es auch nur für einen kurzen Augenblick. Sie soll das Gefühl vermitteln, hier sei man sicher, man wolle einem nichts Böses, man sei willkommen.", "Die beschriebenen neuen Begrüßungen vermitteln nichts von alledem. Der Faustgruß, der Ellbogengruß und die Begrüßung mit den Füßen vermitteln alle — wenn auch unbewusst — Gefühle der Bedrohung und mangelnder Achtung. Wenn dazu auch noch Masken getragen werden, kann kein Lächeln diese Wirkung abmildern.", "Das bedeutet konstanten Stress. Das bedeutet, vom anderen getrennt, anstatt mit ihm verbunden zu sein. Es bedeutet Vereinzelung, Vereinsamung und eine große Unsicherheit im sozialen Miteinander. Es bedeutet … Verrohung.", "Lassen wir andere wieder unser Lächeln, nein, die ganze Bandbreite unserer Emotionen sehen!", "Nehmen wir uns wieder in die Arme oder spüren wir die Befindlichkeit unserer Mitmenschen wieder an ihrem Händedruck!", "Lassen wir wieder Wärme und Menschlichkeit walten.", "Verhalten wir uns wieder wie soziale Wesen.", "Lassen wir auch unsere Kinder wieder spüren oder gar lernen, wie heilsam echte Berührung sein kann.", "Gabriele Herb, Jahrgang 1967, Heilpraktikerin, Waldorflehrerin und ausgebildet in 'Gewaltfreier Kommunikation' (GfK).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 02. Februar 2022 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz [Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0]. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Ellbogengruß (elbow bump) zweier Mädchen. Foto: freepik (detaillierter Urhebername nicht benannt!) . Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Zwei junge Leute begrüßen sich: In Coronazeiten sind vertrauensbildende Grußgesten jenen gewichen, die Distanz und ein Sich-fremd-Bleiben zum Ausdruck bringen. Ein etwaig freundliches Lächeln verbleibt ungesehen hinter den Masken. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Gruß mit der Faust (Faustgruß): Zum einen ist die Hand geschlossen — man könnte sogar etwas darin versteckt haben — und man gibt dabei nichts von sich preis. Zum anderen spürt man die Härte der Knochen des anderen, anstatt eine Handinnenfläche zu fühlen, die stark innerviert und somit sehr sensibel ist — fast wie eine Verlängerung des Herzens. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "4. Unter Füßeln, in Österreich auch fußeln, versteht man das spielerische Herstellen von Körperkontakt mit den Füßen. Es ist insbesondere eine Form des Flirts, bei dem durch eine vorsichtige Fußberührung unter einem Tisch Zuneigung signalisiert wird. Foto: Jesse Menn. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert. Der Bildausschnitt (oben/unten) wurde leicht eingekürzt. H.S.", "5. Zwei Jungs in weißen Hemden mit Maske beim Ellenbogengruß (Ellbogenstoß). Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "6. Zwei Jungs in blauen Jacken mit zwangsverordneten Gesichtsmasken und grauen Mützen. Der Kinderarzt Dr. Eugen Janzen hat eigene Blutuntersuchungen bei Kindern und Erwachsenen durchgeführt, um hormonelle Veränderungen aufgrund des Maskentragens zu erforschen. Entscheidend für das Ausmaß der Schädlichkeit und den Anteil der CO²-Rückatmung ist offenbar die Größe des Totraumvolumens zwischen Gesicht und Maske sowie das Alter und Lungenvolumen des Trägers.", "Bei Erwachsenen macht das Totraumvolumen nur ca. 10% des gesamten Atemzugsvolumens der Einatmungsluft aus. Bei z.B. einem 7-jährigen Mädchen mit 20 kg: ca. 70ml Totraumvolumen bei 200ml Atemzugsvolumen, also 35%. CO²-Wert im Blut steigt, Gefäße werden dadurch weiter, Herzfrequenz, Atemfrequenz und Atemtiefe verändern sich sicher. Als Gegenreaktion: Nebenniere produziert Stresshormon Adrenalin, welches die Gefäße verengt. Der Arzt berichtet von seinen Experimenten mit ca. 20 verschiedenen Maskenarten an sich selbst und mit verschieden alten Kindern und Erwachsenen in Familie und Bekanntenkreis.", "► Sind Masken für Kinder gefährlich? Kinderarzt Eugen Janzen (Dauer 22:59 Min.)", "Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto."]}}, "recommendations": []}