{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verfassungsreferendum-der-russischen-foederation", "query_keywords": ["leiche", "spo", "demo", "spd", "ukraine", "us", "linke", "usa", "ss", "rna", "inflation", "sp", "corona", "krieg", "pandemie", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "04.07.2020", "last_modified": "07.08.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexei Anatoljewitsch Navalny", "Aleksej Navalny", "Boris Yulyevich Kagarlitsky", "Civic Chamber", "Dmitri Lwowitsch Bykow", "Duma", "Ella Alexandrowna Pamfilowa", "Föderationsrat", "FSB", "Igor Kudinow", "Ina Ruck", "Kerstin Kaiser", "Kommunistische Partei", "Kommunistitscheskaja partija Rossiskoj Federazii", "Konservatismus", "konstitutives Referendum", "KPRF", "Kreml", "Ljudmila Jewgenjewna Ulizkaja", "Nikolai Patrushev", "Nikolai Platonowitsch Patruschew", "Nikolai Platoschkin", "Rossiyskoy Federatsii", "Russian Federation", "Russische Föderation", "Russland", "Souveränität Russlands", "Stabilität", "Swetlana Alexejewna Gannuschkina", "Ulrich Heyden", "Verfassungsänderungen", "Verfassungsidentifikation", "Verfassungsreferendum", "Volksabstimmung", "Wladmir Putin"], "content": {"title": "Verfassungsreferendum der Russischen Föderation", "description": "Verfassungsreferendum der Russischen Föderation Mehrheit der Russen stimmte für Änderungen der Verfassung", "body": {"": ["Am Mittwoch, 1. Juli 2020, ging in Russland das mehrtägig durchgeführte Referendum über die Verfassungsänderungen zu Ende. Wie allgemein erwartet, stimmte eine große Mehrheit für die Änderungen. Nach der Auszählung der Hälfte der Stimmzettel am Mittwochabend stimmten 76,24 Prozent für und 22,93 Prozent gegen die Verfassungsänderungen. Die Wahlbeteiligung lag bei beachtlichen 64 Prozent.", "[Amtliches Endergebniss vom Freitag: 77,92 Prozent der Wähler stimmten für die Verfassung, 21,27 Prozent votierten mit «Nein». Nach letzten amtlichen Angaben standen 109.190.337 Namen auf den Wählerlisten. Die Wahlbeteiligung wurde mit 67,97 Prozent oder 74.215.555 Wählern angegeben. Die Zahl der «Ja»-Stimmen lag laut amtlichem Endergebnis bei 57.747.288. - Angaben ergänzt durch Helmut Schnug]", "Trotzdem muss dem Kreml das Ergebnis zu denken geben, denn trotz massiver Werbung für ein „Ja“ stimmte ein großer Teil der Abstimmenden mit „Nein“. Linke und Liberale fürchten, dass Putin die Macht im Land noch mehr in einem engen Kreis konzentriert und die Opposition nur noch wenig Luft zum Atmen hat.", "► Wahllokal Nr. 2883", "Im Wahllokal Nr. 2883 kamen am Mittwoch, dem letzten Tag der Abstimmung über die Änderungen in der russischen Verfassung, wesentlich mehr Menschen als an den Tagen zuvor. Während in den letzten Tagen die Wähler nur tröpfelnd in das Wahllokal kamen, bildeten sich am letzten Tag der Abstimmung sogar Schlangen vor den Registrierungstischen. Das Wahllokal Nr. 2883 befindet sich im Westen Moskaus in der Kastanajewskaja Straße und ist im ersten Stock in einer Schule untergebracht.", "Die Abstimmung über die Verfassungsänderungen hatte bereits am 25. Juni 2020 begonnen. Durch die zeitliche Streckung des Abstimmungsprozesses über mehrere Tage sollte die Gefahr einer Corona-Infektion minimiert werden. Der letzte Tag der Abstimmung, der 1. Juli, war ein arbeitsfreier Tag.", "Am Eingang der Schule hängen Luftballons in den russischen Farben. Aus Lautsprechern hört man flotte russische Schlager. Auf einem Tisch am Eingang des Wahllokals liegen Geschenke, welche die Wähler mit nach Hause nehmen können, Kugelschreiber, Anstecker und Armbänder sowie Teilnahme-Scheine für eine Lotterie. Wählen gehen ist in Russland seit Sowjetzeiten nicht nur „Bürgerpflicht“, sondern auch ein feierliches Ereignis. Allerdings ist die Feierstimmung aufgrund der Corona-Krise dieses Mal gedämpft.", "Penibel wurden im Wahllokal Nr. 2883 Daten überprüft. Die Bürger gingen zu den Tischen, wo die Listen für bestimmte Straßen auslagen. Man musste seinen Pass vorzeigen und nach Erhalt des Wahlzettels in der Wählerliste unterschreiben. Es ist nicht so, wie die ARD-Korrespondentin Ina Ruck über eine ältere Wählerin berichtete, „einmal kurz den Pass zeigen und dann darf sie auch schon wählen. Genauer überprüft wird sie nicht.“", "Der Leiter des Wahllokals Nr. 2883, Igor Kudinow, berichtet, dass am letzten Tag der Wahl, vier Stunden vor der Schließung des Wahllokals, 224 Bürger per Wahlzettel abgestimmt haben. Elf Personen haben aus gesundheitlichen Gründen zuhause abgestimmt. Ihre Stimmen wurden in kleinen Wahlboxen in das Wahllokal gebracht.", "Mehrere Beobachter der russischen Gesellschaftskammer überwachten die Abstimmung. Sie bekommen für ihre Arbeit ein Honorar. Der Leiter des Wahllokals berichtet, dass vier Stunden vor der Schließung des Wahllokals Nr. 2883 von 2.327 Abstimmungsberechtigten 852 mit dem Stimmzettel abgestimmt haben. 353 Menschen haben per Internet abgestimmt.", "In der großen Wahlurne aus durchsichtigem Plastik ist der Boden zwanzig Zentimeter dick mit Wahlzetteln bedeckt. Sie sind nicht zusammengefaltet und ich sehe deutlich mehrere Nein-Stimmen. Mich verwundert das nicht. Bereits am 29. Juni hatte das Meinungsforschungsinstitut WZIOM aufgrund von Nachwahlbefragungen mitgeteilt, 76 Prozent der Abstimmenden hätten für und 23,6 Prozent gegen die Verfassungsänderungen gestimmt.", "► Motive für eine Nein-Stimme", "Die Motive für eine Nein-Stimme können unterschiedlich sein. Manche ärgern sich darüber, dass die über 100 Verfassungsänderungen im Paket abgestimmt werden. Manche wollen Putin nicht noch einmal als Präsident sehen. Auch diese Meinung muss man akzeptieren.", "Viele ärgern sich auch, dass bei angenommener Verfassungsänderung die Amtszeiten von Putin neu gezählt werden und der jetzige Präsident bei den nächsten beiden Präsidentschaftswahlen noch einmal kandidieren und faktisch bis 2036 regieren kann.", "Allerdings – und das wird in den westlichen Medien gerne verschwiegen – hat Putin mehrmals erklärt, dass es noch nicht sicher sei, ob er bei den nächsten Präsidentschaftswahlen 2024 überhaupt antrete. Wenn er jetzt schon mitteile, dass er nicht antritt, sei er eine „lahme Ente“. Dieses Argument scheint mir einleuchtend. Immerhin steht Russland unter einem seit 1945 nie dagewesenen militärischen und medialen Druck.#", "► „Das Wichtigste ist die Souveränität Russlands“", "Vor dem Wahllokal befrage ich einige Wähler, was ihnen bei dieser Abstimmung wichtig ist. „Ich wähle, weil es meine Bürgerpflicht ist“, sagt ein 18-Jähriger. „Das Wichtigste ist für mich die Stärkung der Souveränität Russlands“, sagt eine etwa 40 Jahre alte Buchhalterin. Ein Paar, das in der Versicherungsbranche arbeitet, erklärt, man stimme ab, „damit alles besser wird“. Die beiden erzählen, dass die Bereitschaft, eine Versicherung abzuschließen, stark zurückgegangen ist, da die Leute weniger verdienen oder während der Quarantäne Verdienstausfälle hatten.", "Im Wahllokal kam es zu einem kleinen Zwischenfall. Ein Mann beschwerte sich, dass in der Zeile, wo er unterschreiben sollte, schon eine Unterschrift stand. Nach einem längeren erregten Wortwechsel stellte sich heraus, dass jemand, der in der benachbarten Zeile unterschrieben hatte, mit seiner großen Schrift in die Nachbarzeile geraten war. „Ich glaube, der Mann war angetrunken“, meint Wahllokal-Leiter Kudinow. „Ich habe das gerochen.“", "Die Abstimmung über die Verfassungsänderungen dauerte eine Woche. Man hat die Abstimmung über mehrere Tage gestreckt und auch die elektronische Abstimmung per Internet möglich gemacht. Damit soll die Gefahr einer Infektion mit dem Corona-Virus gesenkt werden.", "Die beiden Kammern des russischen Parlaments – die Duma und der Föderationsrat – hatten die Verfassungsänderungen bereits am 11. März 2020 gebilligt. Geplant war, dass die Verfassungsänderungen am 22. April in einem landesweiten Referendum zur Abstimmung gestellt werden. Doch wegen der Corona-Krise wurde diese Abstimmung verschoben.", "► Die Popularität von Putin in Zeiten der Wirtschaftskrise", "Nach einer Umfrage des WZIOM-Instituts sind 62 Prozent der Russen mit der Arbeit von Putin als Präsident zufrieden. Im April waren es 65 Prozent. Das westlich orientierte Meinungsforschungsinstitut Lewada hatte dagegen im Mai ermittelt, dass nur noch 25 Prozent der Befragten Wladimir Putin vertrauen. Im November 2017 seien es noch 59 Prozent gewesen. Wie diese unterschiedlichen Zahlen zustande kommen, ist schwer zu sagen. Sicher ist aber, dass es für Putin schwieriger geworden ist, ein hohes Rating zu halten, denn Russland befindet sich in einer Wirtschaftskrise und ein Ende ist nicht abzusehen.[Anm.: Welches Land nicht? H.S.]", "Schon vor der Pandemie lag das Wachstum in Russland bei nur ein Prozent. Die Corona-Krise hat zu Entlassungen und starken Einkommenseinbußen geführt. Wladimir Putin hat zwar während der Corona-Krise zahlreiche finanzielle Unterstützungen vor allem für Familien und Kinder angeordnet, doch mit diesem Geld können die Familien nur die größten Löcher stopfen.", "Doch gibt es reale Alternativen? Die Russen wissen über die Medien, dass die wirtschaftliche Situation auch in westlichen Ländern schwierig und in der Ukraine – wo man Russland zeigen wollte, wie eine demokratische Gesellschaft aussieht – sogar katastrophal ist. Die Löhne in der Ukraine liegen weit unter denen in Russland. Oppositionelle in der Ukraine, die es wagen, ihre Meinung auf der Straße kundzutun, leben unter ständiger Lebensgefahr.", "► Was wird an der Verfassung geändert?", "Der Kreml warb mit Video-Clips und zahlreichen Flyern, die man in den Briefkästen im Treppenaufgang der Wohnhäuser fand, für die Verfassungsänderungen. Im Wesentlichen geht es bei den Änderungen um Folgendes:", "► Protest gegen Verfassungsänderungen vom Ausland gesteuert?", "Die Nervosität in den Sicherheitsstrukturen vor der Abstimmung war groß. Der Leiter des russischen Sicherheitsrates und ehemalige FSB-Chef Nikolai Patruschew hat am 10. Juni in einem Interview mit der Zeitung Argumenti i Fakti erklärt, der Westen versuche vor der Abstimmung zu Verfassungsänderungen Proteste in Russland anzustacheln und bediene sich dabei vom Westen finanziell unterstützter Nichtregierungsorganisationen und „unabhängiger Gewerkschaften“. Der Westen plane, den medialen Druck auf Russland zu erhöhen, die Identität des Landes zu zerstören und „die Gesellschaft zu spalten“. Das „strategische Ziel des Westens“ sei „die Organisierung eines Staatsstreichs in Russland“. Deshalb sei es höchste Zeit für die Verfassungsänderungen.", "Sicher versucht der Westen, Proteste in Russland zu nutzen, so wie er es auch in der Ukraine gemacht hat. Aber bedeutet das, dass Proteste Russland generell schwächen? Sind die Ursachen von Protest nicht in erster Linie reale Probleme in der russischen Gesellschaft?", "Bedenklich stimmte auch, dass das russische Ermittlungskomitee am 4. Juni einen bekannten Kritiker der Verfassungsänderungen, den ehemaligen Diplomaten Nikolai Platoschkin, der im letzten Jahr die Partei „Für einen neuen Sozialismus“ gegründet hatte, wegen eines angeblichen Aufrufs zu Massenunruhen und der Verbreitung „falscher Nachrichten“ zu zwei Monaten Hausarrest verurteilt hatte. Was Platoschkin genau vorgeworfen wird, ist nicht bekannt. Vermutlich war es sein Aufruf zu Kundgebungen gegen die Verfassungsänderungen.", "Wer den inneren Zustand von Russland verstehen will, kommt nicht darum herum, sich die Argumente beider Seiten, der Befürworter und der Gegner der Verfassungsänderungen, anzugucken.", "Nach meinem persönlichen Eindruck und Gesprächen erwarten die Menschen von den Verfassungsänderungen keine kardinalen Verbesserungen im Leben, sondern eine Sicherung sozialer Standards und einen Schutz gegen Einmischung von außen und vor Chaos wie in der Ukraine und anderen Ländern, wo es bunte Revolutionen gab. Ein Alternative zu Putin sehen die meisten Russen zurzeit nicht.", "Linke und Liberale sind sich einig in der Einschätzung, dass die Verfassungsänderungen im sozialen Bereich nur eine „schöne Verpackung“ für eine weitere Amtszeit von Putin nach 2014 sind. In einem von bekannten Schriftstellern und Menschenrechtlern wie Ljudmilla Ulitzkaja, Dmitri Bykow und Swetlana Gannuschkina unterschriebenen Aufruf mit dem Titel „Erklärung des Kongresses der Intelligenz an die Bürger Russlands“ heißt es, die Verfassungsänderungen sollen „nur eine Aufgabe lösen, die lebenslange Macht von Putin und seiner Gruppe sichern.“ Die Änderungen wiedersprächen „dem Geist der Verfassung“ und würden in einem „absolut ungesetzlichen Verfahren angenommen“.", "Worin diese Ungesetzlichkeit besteht, wenn doch zwei Kammern des russischen Parlaments den Verfassungsänderungen zugestimmt haben, erklären die außerparlamentarischen Liberalen nicht. Der einflussreichste russische Oppositionelle, Aleksej Navalny, rief dazu auf, nicht zu der Abstimmung zu gehen und zuhause zu bleiben. Bei der Abstimmung mit „Nein“ zu stimmen, wofür russische Linke warben, sei „naiv“.", "Die russische Linke kritisiert die Verfassungsänderungen scharf. Wenn für die Renten ein Inflationsausgleich in der Verfassung verankert werde, könne das nicht darüber hinwegtäuschen, dass Wladimir Putin sein Versprechen gebrochen und der Erhöhung des Renteneintrittsalters um fünf Jahre 2018 zugestimmt hat.", "Die Kommunistische Partei der Russischen Föderation (KPRF) hatte zahlreiche Kritikpunkte an der Verfassungsreform eingebracht, konnte sich aber nicht durchsetzen. Unter anderem hatte die Partei gefordert, eine verfassungsgebende Versammlung einzuberufen. Das Präsidium der KPRF rief die Anhänger der Partei auf, bei der Abstimmung mit „Nein“ zu stimmen. Das ist für den Kreml unangenehm. Schon seit Langem hat die KPRF nicht mehr eine so harte Position bezogen.", "Der Politologe und Chefredakteur des Internetportals Rabkor.ru, Boris Kagarlitsky, hat zusammen mit Duma-Abgeordneten der KPRF, Abgeordneten der Moskauer Bezirke und bekannten Aktivisten einen Aufruf unterschrieben, bei der Abstimmung zu den Verfassungsänderungen mit „Nein“ zu stimmen.", "Scharf kritisierte Kagarlitsky den Rechtsliberalen Aleksej Navalny, der seine Anhänger zu einem Boykott der Abstimmung aufrief. Damit spiele Navalny der Macht in die Hände, meint der Politologe. Ein Boykott – der sich faktisch nur in Internet-Posts äußere – demonstriere nur die Machtlosigkeit der Opposition. Die Linke müsse die steigende Unzufriedenheit und Proteststimmung im Land nutzen, indem sie sich mit allen Unzufriedenen auch außerhalb der linken Szene vereinige und bei der Abstimmung mit „Nein“ stimmt.", "Mit einer gehörigen Portion Skepsis kommentierte Kerstin Kaiser, Büroleiterin der Rosa-Luxemburg-Stiftung in Moskau, die Bedeutung der Abstimmung. Via Facebook erklärte die ehemalige Landtagsabgeordnete aus Brandenburg,", "„[..] die verschiedensten und widersprüchlichen Änderungen (der Verfassung) sollen möglichst vielen Menschen mehr Stabilität im Lebensalltag versprechen und das fragile Machtgefüge im Staat noch eine Weile sichern. Aber weder die anhaltende ökonomische und soziale, noch die Demokratie- und Vertrauenskrise werden damit gelöst. Die verschiedenen oppositionellen Kräfte (links und rechts vom Präsidenten, inner- oder außerhalb der Duma) sind völlig zersplittert und kamen weder inhaltlich noch taktisch (Boykottieren oder Dagegenstimmen?) auf einen wahrnehmbaren Nenner.“", "Ulrich Heyden, Moskau, 02. Juli 2020", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren im Sept. 1954 in Hamburg, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Er ist Autor von „Ein Krieg der Oligarchen. Das Tauziehen um die Ukraine“ (PapyRossa-Verlag 2015). Gemeinsam mit Ute Weinmann Mitautor von „Opposition gegen das System Putin. Herrschaft und Widerstand im modernen Russland“ (Rotpunktverlag 2009).", "Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation, dem ersten deutschsprachigen Film über den Brandangriff auf das Gewerkschaftshaus von Odessa im Mai 2014.", "Ulrich Heydens neuestes Werk ist am am 25.03.2020 erschienen mit dem Titel: \"Wer hat uns 1945 befreit? Interviews mit Kriegsveteranen und Analysen zu Geschichtsfälschung und neuer Kriegsgefahr\" im Hamburger Verlag tredition GmbH. Mit jeweils 232 Seiten ist es erhältlich als . .", "»Dass die sowjetischen Soldaten beim Sturz der NS-Herrschaft in Europa eine entscheidende Rolle spielten, wird seit 2014 immer mehr heruntergespielt oder sogar gänzlich verleugnet. Immer mehr verdrängt wird in den großen deutschen Medien, dass im Zweiten Weltkrieg 27 Millionen Sowjetbürger starben, dass über die Hälfte der 5,7 Millionen sowjetischen Kriegsgefangen an Hunger und Krankheiten elendig verreckten und dass 8,7 Millionen sowjetischer Zwangsarbeiter die deutsche Kriegswirtschaft am Laufen hielten.", "Deshalb habe ich mich entschlossen, zum 75. Jahrestag des Kriegsendes die Interviews, welche ich in den vergangenen 20 Jahren in verschiedenen Städten Russlands mit ehemaligen sowjetischen Soldaten und Zwangsarbeitern führte, gesammelt zu veröffentlichen und mit aktuellen Analysen zu den Themen Zweiter Weltkrieg und Geschichtsfälschungen anzureichern.", "Die meisten Texte in diesem Buch sind schon einmal in Zeitungen oder auf Internet-Portalen veröffentlicht worden. Durch die Sammlung der Texte bekommt der Leser ein umfassendes Bild darüber, wie die einfachen Menschen in der Sowjetunion den Krieg erlebt haben und was sie heute denken und fühlen.« (Text: Ulrich Heyden). >> Leseprobe und Inhaltsverzeichnis >> weiter.", "Auf seiner Website schreibt Ulrich Heyden:", "»Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 02. Juli 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. Wappen der Russischen Föderation - Coat of Arms of the Russian Federation.  Quelle: Wikimedia Commons. This work is not an object of copyright according to article 1259 of Book IV of the Civil Code of the Russian Federation No. 230-FZ of December 18, 2006. Shall not be objects of copyright: news reports on events and facts, which have a purely informational character.", "2. Wladimir Putin stimmte über Änderungen der Verfassung ab: Während der landesweiten Abstimmung über Verfassungsänderungen im Wahllokal Nr. 2151 auf dem Gelände der Russischen Akademie der Wissenschaften, 1. Juli 2020. Offizielles Pressefoto: Kremin.ru - http://en.kremlin.ru/. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“(CC BY-SA 4.0).", "3. Wladimir Putin bei einem Treffen mit der Arbeitsgruppe zur Ausarbeitung von Vorschlägen für Verfassungsänderungen (per Videokonferenz), 3. Juli 2020. Die Diskussion konzentrierte sich auf die Prioritäten der bevorstehenden Arbeit, um die föderale und regionale Gesetzgebung mit den verabschiedeten Verfassungsänderungen in Einklang zu bringen. Offizielles Pressefoto: Kremin.ru - http://en.kremlin.ru/. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“(CC BY-SA 4.0).", "4. Als Föderationsrat wird das Oberhaus der Föderationsversammlung von Russland bezeichnet. Der Föderationsrat dient als Vertretung der Gliedstaaten. Er repräsentiert die 85 Subjekte der russischen Föderation. Die regionalen Exekutiven und Legislativen entsenden je einen Vertreter. Im Gegensatz zur zweiten Parlamentskammer (Staatsduma) kann der Föderationsrat nicht vom Präsidenten aufgelöst werden. Foto: Diese Datei stammt von der Webseite des Föderationsrates der Russischen Föderation und ist urheberrechtlich geschützt. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "5. Boris Yulyevich Kagarlitzki, Leiter des Moskauer Instituts für die Erforschung  der Globalisierung und sozialer Bewegungen (IGSO) in Moskau. Foto: Bogomolov.PL Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "6. Buchcover: Ulrich Heydens neuestes Werk ist am am 25.03.2020 erschienen mit dem Titel: \"Wer hat uns 1945 befreit? Interviews mit Kriegsveteranen und Analysen zu Geschichtsfälschung und neuer Kriegsgefahr\" im Hamburger Verlag tredition GmbH. Mit jeweils 232 Seiten ist es erhältlich als . ."]}}, "recommendations": []}