{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/abhandlung-ueber-ein-massenphaenomen-die-verbloedung", "query_keywords": ["windkraft", "leiche", "spo", "energiewende", "demo", "ukraine", "bsw", "migration", "kultur", "amerika", "us", "linke", "usa", "nazi", "zuwanderung", "klima", "kleinunternehmer", "christ", "politik", "ss", "rna", "inflation", "sp", "corona", "frankreich", "krieg", "pandemie", "europa", "rki", "klimaschutz", "regierung", "schi", "familie", "klimawandel", "ns", "die grünen", "annalena baerbock", "robert habeck", "europäische union"], "creation_date": "26.05.2022", "last_modified": "31.01.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ablenkung", "Ablenkungsbedürfnis", "abstraktes Denken", "Abstumpfung", "Amüsierbetrieb", "Aprosexie", "Arbeitsfrust", "Aufmerksamkeitsstörungen", "Ballerspiele", "Beklopptheit", "Beknacktheit", "Berieselung", "Berieselungsfernsehen", "Beschränktheit", "Bespaßung", "Blödheit", "Bullshit-Jobs", "Dämlichkeit", "Dauerberieselung", "Denkhorizonte", "Denkstörung", "Denkverfall", "Denkvermögen", "Desorientierung", "digitale Demenz", "digitale Verdummung", "Digitalverblödung", "Digitalverdummung", "digital verursachte Verhaltensänderungen", "Doofheit", "Entblödungskurse", "Entfremdung", "Eskapismus", "Fernsehkonsum", "Fernsehverzicht", "Fremdbestimmung", "Fremdkonditionierung", "geistige Diät", "Helikoptereltern", "Infantilisierung der Gesellschaft", "Informationsüberflutung", "Inspirationlosigkeit", "Intelligenzregression", "kindliche Verhaltensmuster", "Konditionierung", "Konzentrationsmangel", "Konzentrationsschwäche", "Konzentrationsunfähigkeit", "Konzentrationsvermögen", "Kritisches-Netzwerk", "Langeweile", "Leistungsabfall", "Leistungsverfall", "Massenbeeinflussung", "Massenmanipulation", "Massenphänomen", "Massenverdummung", "Massenverblödung", "Medienbevormundung", "Medienkompetenzmangel", "Medienkonsum", "Medienkonzerne", "Motivationsverlust", "Nanny-Staat", "Neil Postman", "Niveauverlust", "Nivellierungsdruck", "Obrigskeitshörigkeit", "Orientierungslosigkeit", "Parallelwelten", "Politikerpockenpest", "Propagandamaschine", "Realitätsflucht", "Realitätsverlust", "Reizüberflutung", "Repressionsüberflutung", "Scheinwirklichkeit", "seelische Krüppel", "Selberdenken", "Studienabbrecher", "TAGESSCHAU", "Triggerwarnungen", "Trivialisierung", "Trivialitäten", "Unfähigkeit", "Unterhaltungswert", "Unwissenheit", "Unzufriedenheit", "verblödende Medien", "Verblödung", "Verblödung der Massen", "Verblödungsfernsehen", "Verblödungsmedien", "Verblödungsvertiefung", "Verdrängung", "Verdummungsfernsehen", "Vergnügungssucht", "Verhaltensmanipulation", "Vernunftsverlust", "Verwirrung", "Vollpfosten", "Volksverblödung", "Wahrnehmungsbeeinflussung", "Wahrnehmungsfähigkeit", "Wahrnehmungskontrolle", "Wahrnehmungssteuerung", "Wirklichkeitsflucht", "Wissensverlust", "Zerstreuung", "Zerstreuungssucht"], "content": {"title": "Abhandlung über ein Massenphänomen: Die Verblödung", "description": "Abhandlung über ein Massenphänomen: Verblödung Abstumpfung, Denkverfall, Berieselungs- u. Verblödungsfernsehen Desorientierung, Intelligenzregression, Verwirrung, Verdrängung . .", "body": {"": ["Teil 1", "Ein Thema, das mich immer wieder beschäftigt, ist der zunehmende Verlust von Wissen, Können und Vernunft, einhergehend mit dem Verlust des Unterscheidungsvermögens zwischen Sinn und Unsinn, der Unfähigkeit, selbst eklatante Widersprüche zu erkennen und diese logisch aufzulösen, bis Lüge und Wahrheit als solche zu erkennen sind. Ich nenne diese Entwicklung „Verblödung“, doch mir ist diese Einordnung nicht genug. Ich versuche die Ursachen zu ergründen und dabei jene möglichen Maßnahmen zu erkennen, die notwendig wären, um die Tendenz wieder umzukehren.", "► Prägende Einflussfaktoren der kindlichen Entwicklung.", "Es ist längst mehr als eine Hypothese, sondern empirisch gesichertes Faktum, dass das deutsche Volk zunehmend verblödet. Dies darf allerdings nicht dahingehend missverstanden werden, dass das ganze deutsche Volk nur noch aus hilflosen Idioten bestünde. Eine erhebliche Spreizung von Wissen, Denkvermögen und Kreativität ist durchaus noch festzustellen. Das Problem besteht darin, dass sich das Niveau auf allen Ebenen zum Negativen hin verändert hat.", "Der erfolgreich bestandene Hauptschulabschluss befähigt nicht mehr grundsätzlich zur Aufnahme einer Berufsausbildung, das Zeugnis der Reife befähigt nicht mehr grundsätzlich zur Aufnahme eines Studiums, ein akademischer Grad befähigt nicht mehr grundsätzlich zur Übernahme verantwortlicher Aufgaben in Unternehmen oder Behörden und garantiert keineswegs mehr, damit zu einem auskömmlichen Einkommen gelangen zu können. Die Universitäten produzieren mehr Studienabbrecher als Absolventen innerhalb der Regelstudienzeit. Die Ergebnisse der Schulvergleichstests (PISA) lassen dieses Manko schon seit geraumer Zeit deutlich erkennen.", "Versucht man, die für diese Entwicklung verantwortlichen Einflüsse zu identifizieren und beginnt damit, eine über lange Zeiträume gültige Konstante zu suchen, dann trifft man auf die genetisch bedingte, natürliche Neugier von Kindern, verbunden mit den Versuchen, sich selbst „auszuprobieren“ und über den Weg der Entdeckung der Umwelt und der möglichen Interaktionen mit dieser Umwelt zu lernen, was sowohl „Wissen sammeln“ als auch „Erfahrungen machen“ einschließt.", "Das wird sichtbar, sobald ein (gesundes) Baby in der Lage ist, sich krabbelnd selbstständig fortzubewegen und sich an Stühlen oder niedrigen Tischen aufzurichten. Nichts ist mehr vor dem schnellen Zugriff sicher, doch das Kind, das anfänglich noch Dinge seines Interesses ungeschickt nur umgeworfen hat, lernt ziemlich schnell, sie zu greifen, festzuhalten – und dann auch wieder absichtlich wegzuwerfen, wobei sich dabei auch eine gewisse Zielsicherheit entwickelt.", "Was Eltern, Großeltern oder Geschwister tun, wird beobachtet und nachzuahmen versucht, oft mit staunenswerter Geduld und Beharrlichkeit. Es ist, schon bevor das Kind zu sprechen beginnt, ein starkes „Können-Wollen“ festzustellen. Dieser – ich nenne es einmal „Lerntrieb“ – ist vorhanden, was auch die Wissenschaft, wie unter anderem der Neurobiologe Gerald Hüther, bestätigt.", "Nun gibt es Menschen, die sich diese Neugier und die Beharrlichkeit im Erkunden bis ins hohe Alter bewahren, während andere oft schon von Beginn der Adoleszenz an dazu übergehen, nur noch vom Schatz des bis dahin Erlernten zu zehren, indem sie ihr Wissen und ihre Erfahrungen zu Gewohnheiten gerinnen lassen, die immer nur – ohne geistige Anstrengung – neu reproduziert zu werden brauchen.", "Sicherlich ist die Ausbildung von Gewohnheiten ein erheblicher Vorteil, um mit den Routineaufgaben und Problemstellungen im Alltag und im Beruf mit geringst möglichem Energieaufwand zurecht zu kommen. Wo aber alleine die Routine übrig bleibt, ist der Mensch im Grunde bereits tot, bzw. hat sich in eine Art Roboterwesen verwandelt, dessen „Intelligenz“ bis auf eine Reihe von eingeübten „Reiz-Reaktions-Mustern“ vollkommen ruhig gestellt ist.", "Wenn also festzustellen ist, dass die Lernergebnisse vom Grundschüler bis zum Gymnasiasten nachlassen, während der genetisch verankerte „Lerntrieb“ unverändert geblieben sein dürfte, muss die Ursache der schlechteren Ergebnisse in einem anderen Zusammenhang gesucht werden. Es wird oft erklärt, die Schule als solche versage, weil sie den Schülern immer noch zu wenig Möglichkeiten gibt sich im Unterricht einzubringen, vor allem ihren jeweiligen eigenen Lerninteressen zu folgen und dabei unterstützt zu werden.", "Diese Erklärung wird natürlich gerne von reformwilligen Pädagogen vorgetragen, wobei die Verweise auf Montessori- und Waldorfschulen, die nach solchen Konzepten vorgehen, nicht ausbleiben. Diese Erklärung ist jedoch unzulässig, weil der aktuelle, also stichtagsbezogene Vergleich, zwischen den Leistungen der öffentlichen Schulen und solcher Privatschulen, natürlich Unterschiede zum Vorschein bringt, die jedoch nichts darüber sagen, wie sich die Schulerfolge in den Systemen über die Zeit verändert haben.", "Im Wesentlichen sind Didaktik und Methodik an den öffentlichen Schulen über Jahrzehnte gleich geblieben. Es dominieren der Frontalunterricht und das Ermitteln des Lernerfolgs durch die Lehrkraft in mündlichen und schriftlichen Abfragen, was abschließend in einem Notensystem zwischen sehr gut und mangelhaft, bzw. unbefriedigend zum Ausdruck gebracht wird.", "Die Schüler haben wenig Mitspracherechte bei der Unterrichtsgestaltung, der Lehrplan diktiert das Fortschreiten im Stoff für alle Schüler einer Klasse gleichermaßen, Defizite bei einzelnen Schülern können nur durch Nachhilfe, in der Regel außerhalb des Einflussbereichs der Schule, gezielt bearbeitet werden.", "Wenn also das, was noch vor 50, 60 Jahren so gut funktionierte, dass die Leistungen der damaligen Schüler, trotz deutlich größerer Klassen, höher zu bewerten sind als die Leistungen der heutigen Schülerjahrgänge, dann kann, trotz gewisser Veränderungen im Schulalltag und der zu vermittelnden Lerninhalte, auch der „Schulbetrieb“ nicht als die gesuchte Variable angesehen werden, sondern muss als zuverlässige Konstante eingestuft werden, die in erster Näherung als Ursache nicht infrage kommt.", "Anders sieht es beim außerschulischen Umfeld der Kinder und Jugendlichen aus. Das beginnt in der Familie, die in den Fünfziger-Jahren mehrheitlich aus einem Elternpaar bestand, zwischen dem eine klare Trennung zwischen Erwerbsarbeit (in der Regel der Mann) und Familienarbeit (in der Regel die Frau) bestand, wobei nach der Eheschließung, die in der Regel im Altersbereich von 20 bis 25, seltener bis 30 Jahren erfolgte, relativ schnell zwei bis drei Kinder in kurzem zeitlichen Abstand zur Welt kamen. Einzelkinder und Familien mit mehr als drei Kindern waren hingegen selten, noch seltener die alleinerziehende Mutter.", "Das soll nun kein nostalgisch romantisierendes Familienbild heraufbeschwören, sondern lediglich den Vergleich ermöglichen, zwischen jenen Möglichkeiten die Kinder damals hatten, ihre Neugier zu befriedigen und sich selbst auszuprobieren, und jenen Kindern, die heute in der klassischen Ein-Kind-Familie mit spät gebärender und spätestens ab dem dritten Lebensjahr wieder berufstätigen, häufig alleinerziehenden und besorgt über ihr Kind wachenden Mutter, aufwachsen.", "Damals waren die Kinder in den Altergruppen zwischen vier und vierzehn Jahren einen großen Teil des Tages „draußen“. Sprichwörtlich auf der Straße, in den Höfen und Hinterhöfen der Nachbarhäuser, in eher ländlichen Gegenden auch in den umliegenden Wäldern. Oft zusammengeschlossen zu Gruppen, die sich stolz „Banden“ nannten und sich gegenseitig, spielerisch bekämpften. Achtjährige schleppten im Auftrag der Mutter die Vier- und Fünfjährigen mit und waren gehalten, auf diese aufzupassen. Trotz aller Wildheit waren die Kinder geübt darin, ihre Kleidung möglichst nicht zu beschmutzen und schon gar nicht zu beschädigen, denn davon gab es nicht so viel. Oftmals mussten die Jüngeren die Sachen der älteren Geschwister auftragen, und die Waschmaschine war auch längst nicht in jedem Haushalt vorhanden.", "Es gab also massenhaft „Umgebung“ zu entdecken. Die Jungs lernten dabei Automobilmarken und Modelle zu unterscheiden, und drückten sich die Nasen an den Scheiben geparkter Autos platt, um einen Blick auf den Tacho zu erhaschen und festzustellen, wie schnell das Auto fahren könne. Tags drauf, an der sprudelnden Quelle am Berghang wurden aus Ästen und Steinen, aus Blättern und Erde Staudämme errichtet, oft mehrere hintereinander, und es war ein Riesenvergnügen, dann den höchsten Damm anzustechen oder zu zerstören, und zu beobachten, wie die tiefer liegenden Dämme dem Wasser standhalten würden. Dann übte man sich gemeinsam im Klettern an geeigneten und ungeeigneten Bäumen.", "Die Mädchen blieben unter sich. Bewunderten gegenseitig ihre Puppen, vor allem wenn eine ein neues Kleid erhalten hatte, holten dann ein Springseil oder malten sich Quadrate auf den Bürgersteig, in denen sie nach bestimmten Regel, mal mit dem linken, mal mit dem rechten, mal mit beiden Beinen aufkommend herumhüpften. Dann wieder erfanden sie lustige Geheimsprachen, in denen sie sich tagelang mit wachsender Begeisterung unterhalten konnten, immer in der Annahme, niemand sonst könne sie verstehen.", "Das alles spielte sich, solange das Wetter es zuließ – und das Wetter hat damals viel zugelassen – im Freien ab. Möglichst außerhalb der Sicht- oder Rufweite der Mutter, aber mit der Gewissheit, jederzeit mit jedem physischen oder psychischem Wehwehchen, mit jeder Frage, jedem Problem in wenigen Minuten zur Mutter kommen zu können, die garantiert helfen würde.", "Heute wird das behütete Kind nach dem Frühstück aus Cerealien und Obsthäppchen mit dem Auto zur Schule oder zur KiTa verfrachtet, wo die verfügbaren Betreuer oder Lehrkräfte nicht ausreichen, um den Bedürfnissen der Kinder in der notwendigen Intensität und auch „Nähe“ noch genügen zu können. Die Abholung mit dem Auto beendet den ersten Ausflug des Tages.", "Die Mikrowelle spuckt ein Fertiggericht aus. Draußen spielen? Ja. Aber die Mutter ist dabei und steuert den Spielplatz mit seinen in monotoner Einfalt bundesweit einheitlichen Gerätschaften (Schaukel, Rutsche, Klettergerüst, etc.) an, wo sich das Kind beschäftigen soll, aber bloß nicht zu toll. Kommt es zum Streit zwischen Kindern stehen die Mütter schon dazwischen, bevor der erst Knuff oder Schubs gelandet werden konnte.", "Wenn „Klavier“ auf dem Stundenplan steht, oder „Reiten“ oder „Ballett“ ist auch der Nachmittag mit schulähnlichen Aktivitäten verbraten. Hausaufgaben stehen auch noch an, und, ja, auch der Fernseher oder der PC verlocken dazu, Dinge nachzuentdecken, die andere vorentdeckt und mundgerecht aufbereitet haben.", "Im Prinzip ist der Unterschied ungefähr so groß, wie der zwischen einem auf gut Glück angetretene Frankreich-Urlaub mit dem Camper und der Rundum-Betreuung des Urlaubers im Club-Hotel, dessen Gelände nur verlassen wird, um an dem zugebuchten Bus-Ausflug zu einer vorbestimmten Sehenswürdigkeit teilzunehmen, weil man, wenn man schon mal da ist, ja wenigstens auch …", "Ich spreche hier gar nicht von jenen bedauernswerten Geschöpfen, die tagtäglich stundenlang mit einer Flasche Cola und Süßigkeiten vor dem laufenden Fernseher geparkt werden. Das ist ein Problem für sich.", "Ich spreche vor allem von jenen Kindern, Einzelkindern, deren Eltern stolz darauf sind „viel mit dem Kind zu unternehmen“, ohne dabei zu bemerken, dass sie dem Kind damit die Möglichkeit nehmen, selbst, auf eigenes Risiko, etwas zu unternehmen. Diese Kinder sind verplant, eingespannt und haben die Überzeugung ihrer Eltern, dass es ihnen so gut ginge, so tief verinnerlicht, dass ihre Erwartung an das Leben mehr und mehr darin besteht, durchgehend versorgt und bespaßt zu werden. Was ich oft von Kindern gehört habe, ist der Satz: „Mir ist langweilig.“ Auf die Frage dann: „Was möchtest du denn unternehmen?“, kommt in 98 Prozent der Fälle die Antwort: „Keine Ahnung, weiß nicht.“", "Für solche Kinder könnte, ich stelle mir das so vor, der Schulbesuch von der gleichen Qualität sein, wie der Besuch im Zoo, nur dass es da kein Eis und keine Limo gibt, die man nebenbei vernaschen könnte. Wenn man bei den Affen steht, amüsiert man sich ein Weilchen, aber auf dem Weg von den Affen zu den Seelöwen und Pinguinen ist alles, was zu sehen wäre, einfach nur stinklangweilig.", "Es ist die „Action“ anderer, die man als Zuschauer genießt. Im Zoo, wie in der Schule. Daran kann man sich sogar für eine Weile erinnern. Der Rest ist uninteressant, langweilig und wird als Zumutung abgelehnt.", "Diese Haltung, mit der eben viele Kinder in die Schule kommen, weil sie in diese hinein erzogen wurden, weil sie sich nie selbst eine Aufgabe oder einer Herausforderung stellen und diese bis zum Ende, und sei es bis zum bitteren Ende, durchziehen konnten, haben sie eine passive Rolle eingenommen, teils als nur Zuschauer, teils als Ausführende der von den Eltern zugewiesenen Beschäftigungen.", "Sich aus dieser Haltung heraus mit dem Schulstoff beschäftigen zu müssen, und dies wieder nur, weil die Eltern gute Noten erwarten, ist keine Motivation, sondern eher ein Zwang, dem man gern entrinnen möchte.", "Inzwischen ist dieses Phänomen so weit entwickelt, dass Schulen und Kultusministerien die Anforderungen auf breiter Front gesenkt haben, so dass die guten Noten, die sich die Eltern wünschen, auf dem Papier immer noch vergeben werden können, während die tatsächlichen Leistungen nicht sehr gut, sondern vielleicht befriedigend, nicht gut, sondern vielleicht ausreichend und nicht immer noch befriedigend, sondern längst unzureichend  sind.", "Der Schwindel fliegt auf, wenn der Bewerber für die Ausbildungsstelle beim Installateur nicht in der Lage ist, zweistellige Zahlen im Kopf zu addieren, oder im Brustton der Überzeugung erklärt, dass natürlich dass Kilo Blei schwerer ist als ein Kilo Federn – blöde Frage!", "Zum Abschluss der Spurensuche an der Basis will ich noch anmerken, dass ein anderer Erklärungsversuch, nämlich die Projekte mit der Inklusion Behinderter und Lernschwacher, sowie der zunehmende Anteil von Kindern ohne ausreichende deutsche Sprachkenntnisse, zwar eine gewisse Berechtigung da  hat, wo die Schule die Lehrkraft mit dieser Situation einfach alleine lässt, nach dem Motto: „Sieh‘ zu, wie du damit fertig wirst!“, dass aber der Leistungsabfall insgesamt damit nicht erklärt werden kann.", "Schüler mit der Motivation zu lernen, sind durch Mitschüler, die im Stoff zurückbleiben, nicht zu bremsen. Es hat immer die drei oder vier Klassenbesten gegeben, und am anderen Ende der Skala jene drei oder vier Kandidaten für die Wiederholung des Schuljahres, dazwischen alle diejenigen, mit durchschnittlich guten bis befriedigenden Leistungen.", "Das Problem ist nicht die Behinderung. Da zeigen positive Erfahrungen, dass sich diejenigen Schüler, die sich leichter tun, mit dem Lernen, sich auch gerne einschalten, um das Kind mit Behinderung mitzuziehen.", "Das Problem ist auch nicht der Migrationshintergrund. Wenn vorbereitend die Sprachschulung gelingt, so dass die Teilnahme am Unterricht möglich ist, bleibt auch hier nur wieder die Motivation übrig. Diese Motivation entspringt allerdings nur einem sicheren Selbstbewusstsein, das weiß, dass es Schwierigkeiten überwinden kann und sich nicht scheut, für den Erfolg auch einmal eine besondere Anstrengung auf sich zu nehmen.", "Es ist dabei in diesem Stadium noch nicht die ausgeprägte Faulheit, das Erstarren in Routinen, wovon viele junge Erwachsene befallen sind. Es sind Unsicherheit und aus der Unsicherheit resultierende Ängste, die dazu führen, dass Schüler sich der persönlichen Auseinandersetzung mit dem Stoff, und vor allem dem Versuch, Zusammenhänge zu verstehen, verweigern.", "Dass Klein-Lucca und Klein-Lina dennoch überzeugt sind, die wertvollsten Mitglieder der menschlichen Gesellschaft zu sein, liegt nicht zuletzt daran, dass „moderne Erziehungsratgeber“ dazu anhalten, das eigene Kind in einem Lügengewebe gefangen halten, das ungefähr so klingt: „Das hast du fein gemacht, das hast du gut gemacht. Niemand malt so schöne blaue bananenförmige Äpfel wie du.“", "Wo alles gelobt wird, um ja das Seelchen nicht zu erschüttern, entwickeln sich seelische Krüppel, die beim ersten Kontakt mit der ungefilterten Realität zu zerbrechen drohen!", "Dass Bücher und Filme in Universitätsbibliotheken mittlerweile mit Warnhinweisen (Triggerwarnungen) versehen werden, um zarte Gemüter vor psychischen Erschütterungen zu bewahren, ist eine Folge dieser Erziehungsstrategie, die allmählich aus den USA auch nach Europa schwappt.", "Wikipedia erzählt dazu:", "„Mit dem Begriff Triggerwarnung bezeichnet man eine Warnung vor möglichen Auslösereizen (Auslöser, englisch trigger). Der Begriff „Trigger“ stammt ursprünglich aus der Traumatheorie, hat aber inzwischen eine weite mediale und politische Rezeption erfahren. [..]  Die Ursprünge des Begriffs „Trigger“ liegen in der Traumatherapie, wo der Begriff „bestimmte Reize, die unwillkürlich die Erinnerung an ein zurückliegendes Trauma auslösen und dadurch Flashbacks hervorrufen können“ bezeichnet. [..]", "Insbesondere an angloamerikanischen Universitäten setzen sich Studierende seit etwa den 2000ern ausgehend von den Gesellschaftswissenschaften dafür ein, dass Inhalte, die auf Menschen mit Gewalterfahrung möglicherweise retraumatisierend wirken könnten, mit Triggerwarnungen versehen werden.", "Dadurch soll betroffenen Menschen ermöglicht werden, in potentiell retraumatisierenden Situationen entsprechend zu reagieren, z. B. indem sie diese vermeiden und sie in einem sicheren Umfeld (beispielsweise im Rahmen einer Psychotherapie oder im Gespräch mit Vertrauenspersonen) aufzuarbeiten.", "Zudem hat sich ein weiteres Verständnis von Triggerwarnungen durchgesetzt, das sich auf als verletzend empfundene Inhalte bezieht. Die Auseinandersetzung um Triggerwarnungen wurde und wird insbesondere in den USA intensiv geführt. Triggerwarnungen werden dort insbesondere in Lehrveranstaltungen, die Themen über Geschlecht, Hautfarbe (englisch Race) oder Sexualität diskutieren, gefordert.“", "Damit soll die Spurensuche an der Basis vorerst als abgeschlossen gelten. Studenten, die vor berühmten Werken der Weltliteratur mit Triggerwarnungen geschützt werden wollen, sollten als Indiz für die zunehmende Verblödung der jungen Erwachsenen ernst genommen werden.", "Ein ehemaliger Lehrer schrieb mir zum ersten Teil dieses Aufsatzes:", "„34 Jahre war ich Lehrer, von 1974 bis 2008. Und das an einer Hauptschule. Was Sie da geschrieben haben, ist sehr genau beobachtet und dürfte den Nagel auf den Kopf treffen. Ich konnte – und damit waren damals alle meine Kollegen(innen) einer Meinung – den Leistungsverfall der Schüler schon in der zweiten Hälfte der 70er Jahre deutlich beobachten. Und in den 80ern waren sich im Kollegium alle einig: Die Gesellschaft zerfällt, langsam aber stetig.“", "Die Schülergeneration, die in der zweiten Hälfte der 1970er Jahre schon einen deutlichen Leistungsabfall aufwies, feiert inzwischen den 50. Geburtstag. Mit den nachfolgenden Jahrgängen ist es nicht besser geworden, so dass wir heute etwa 30 Jahrgänge von Erwachsenen in Wirtschaft, Verwaltung und Politik antreffen, von denen angenommen werden kann, dass die Mehrzahl davon mit weniger guten mentalen Voraussetzungen in das selbstverantwortete Leben gestartet ist, als der Durchschnitt jener, die schon älter, aber noch nicht im Ruhestand angekommen sind.", "Dieser ehemalige Lehrer hat mir auch geschrieben, dass der negative Einfluss des Fernsehens auf die geistige Gesundheit der Bevölkerung in einer solchen Betrachtung nicht unerwähnt bleiben dürfe und mir dazu die Lektüre eines Berichts empfohlen, der diese Problematik schon 1985 deutlich angesprochen und vor den Folgen gewarnt hat. Der Titel dieses Berichts, der unter anderem auch von der ZEIT vollständig veröffentlicht wurde [Bezahlschranke!], lautet", "Gerne will ich zu Beginn dieses zweiten Teils auf das eingehen, was vor inzwischen 37 Jahren schon erkannt und beschrieben war. Hier einige Zitate daraus:", "- Wenn ein Volk sich von Trivialitäten ablenken läßt, wenn das kulturelle Leben neu bestimmt wird als eine endlose Reihe von Untersuchungsveranstaltungen, als gigantischer Amüsierbetrieb, wenn der öffentliche Diskurs zum unterschiedslosen Geplapper wird, kurz, wenn aus Bürgern Zuschauer werden und ihre öffentlichen Angelegenheiten zur Varieté-Nummer herunterkommen, dann ist die Nation in Gefahr – das Absterben der Kultur wird zur realen Bedrohung. (-Neil Postman - Wir amüsieren uns zu Tode)", "- Das Kernproblem besteht dabei nicht in den Unterhaltungssendungen des Fernsehens, sondern darin, daß das Fernsehen alle Themen als Unterhaltung präsentiert und damit auch andere Lebensbereiche prägt.", "- Die Bilder wechseln, ohne daß eines von ihnen zu starken Realitäts- oder Sinngehalt gewinnt. Der „moderne“, angepaßte Mensch wechselt Auto, Haus, Wohnort, Beruf, Ehepartner ohne besonderes Aufheben. Dem entspricht genau die ideale Fernsehsendung. Sie ist weder kulturell, ethnisch, historisch oder sonst besonders profiliert, so daß sie mit geringem Adaptionsaufwand weltweit vermarktet werden kann.", "- Das Fernsehen … bewirkt Desorientierung und Verwirrung. Es macht die Zuschauer immer unfähiger, das Wirkliche vom Nichtwirklichen, das Innen vom Außen, Selbsterfahrenes von Eingetrichtertem zu unterscheiden. Es bringt den Zeit-, Orts- und Geschichtssinn durcheinander – und das Gefühl für natürliche Zusammenhänge.", "- Die Zerstörung der Wahrnehmungsfähigkeit äußert sich in Intelligenzregression, die Verdrängung personaler durch mediale Kommunikation führt aber auch zum Abbau sozialer Kontrollen, …", "- Der funktionale Analphabet kann Gebrauchsanweisungen entziffern und sich mit Hilfe hübscher Piktogramme auf der Straße zurechtfinden und vor allem wird er immer den Knopf finden, um das Fernsehgerät anzuschalten.", "- Die Lesefähigkeit der Jugendlichen ist „scharf rückläufig“, „besonders kraß“ ist der Rückgang der Zeitungslektüre, die ja alle Vorteile des Fernsehens – leichte und voraussetzungslose Konsumierbarkeit, hoher Unterhaltungswert – vermissen läßt. Der Medienkonsum entspricht der reduzierten kommunikativen Kompetenz. Insofern wird ein vermehrtes Angebot von Fernsehprogrammen, das eine lückenlose Berieselung mit Unterhaltung sicherstellt, auch – mindestens in der nächsten Generation – zu vermehrtem Fernsehkonsum führen.", "- Das Privatfernsehen der Medienkonzerne wird nicht nur keine Vielfalt schaffen, es wirkt durch den Nivellierungsdruck auf die öffentlich-rechtlichen Programme sogar kontraproduktiv. Sehr deutlich kann diese kontraproduktive Wirkung in Belgien beobachtet werden, wo über achtzig Prozent der Haushalte über Kabelanschlüsse verfügen. Die Konkurrenz der herangeführten Unterhaltungsprogramme, z. B. aus Luxemburg, und der damit verbundene Kampf um die Einschaltquoten hat zu einer Massierung von Spielfilmen und zum fast völligen Verschwinden von informativen Sendungen geführt.", "- Die Nachrichtensendungen des in Luxemburg produzierten Programms RTL-Plus entsprechen bereits der „Schönen neuen Welt“. Nachrichten im eigentlichen Sinne des Wortes kommen nur noch am Rande vor.", "- Das Medium Buch, das in den letzten Jahrhunderten den sozialen Diskurs geprägt hat, ist nur für denjenigen reizvoll und von Interesse, der längere Texte mühelos lesen kann, über Konzentrationsfähigkeit verfügt, die Sprache gut beherrscht, in der das Buch geschrieben ist, über die Fähigkeit des abstrakten Denkens verfügt, der Phantasie und den Willen zur Auseinandersetzung hat und eine gewisse Allgemeinbildung mitbringt. All dies ist in der linken Gehirnhälfte beheimatet, die durch Fernsehen verkümmern kann, jedenfalls nicht aktiviert wird.", "Ich bin mir nicht sicher, ob es mir gelungen ist, aus dem vielen Beachtenswerten dieses Berichts wirklich das Wichtigste herauszuziehen. Er ist in der oben verlinkten Online-Ausgabe der ZEIT vollständig zu finden. Allerdings muss man sich registrieren.", "Ich möchte noch einmal auf den Titel des Berichts eingehen. Dort wird das Massenmedium Fernsehen als die neue Zensur dargestellt. Es handelt sich dabei um eine Zensur, die nicht primär auf die Unterdrückung von Meinungen ausgerichtet ist, sondern um eine Zensur, in der Fakten schlicht und einfach so weit aus der Berichterstattung herausfallen, dass entweder ein blankes „Nichts“ und eventuell ein gerade noch erkanntes „Nichtwissen“ entstehen. Die wenigen Informationen, die das Fernsehen zu jenen Themen liefert, die von großem allgemeinen Interesse sind und eigentlich den Wählerwillen massiv beeinflussen sollten, alle in die eine, gleiche Richtung weisen und durch ein intelligentes Framing und emotionalisierende Bilder jenen Mobilisierungseffekt in die jeweils gewünschte Richtung hervorbringen, der von den „Medienschaffenden“ angestrebt wird.", "1985, als dieser Bericht geschrieben wurde, waren diese Tendenzen noch lange nicht so weit fortgeschritten wie heute. Wer sich heute um 20.15 Uhr vor den Fernseher setzt und die Tagesschau konsumiert, erfährt im Grunde überhaupt nichts mehr, was ihm helfen könnte, die Ereignisse von denen berichtet wird, zu verstehen und einzuordnen.", "Gipfel, welcher Art auch immer, schrumpfen auf Gruppenbilder der Teilnehmer zusammen, garniert mit Vermutungen, was wohl besprochen werden könnte. Auslandskorrespondenten stehen irgendwo auf der Straße vor der Kamera oder vor einer per Bluescreen eingeblendeten Kulisse und erzählen mit drei bis vier Sätzen absolut nichts. Passanten auf der Straße werden vor Mikrofon und Kamera geholt, um die Meinung der Bevölkerung einzufangen. Gesendet werden die Stimmen, die das gewünschte Narrativ bedienen, nicht anders als in den Talkshows, wo eine einzelne Gegenstimme von Moderation und zustimmenden Gästen regelmäßig niedergemacht wird.", "Das muss nicht weiter ausgeführt werden. Wer diesen Text liest, ist mit der Situation einigermaßen vertraut. Es gilt jedoch, aus dieser Situation heraus eine Frage zu stellen, eine „Henne-Ei-Frage“:", "Ist das Fernsehen wie es ist, weil es damit den Wünschen des Publikums nachkommt, oder findet sich das Publikum mit schlechten Sendungen ab, weil es nichts Besseres gibt? Aus dieser Frage gibt es kein Entkommen. Der Verdacht, beide Aussagen könnten richtig sein, ist kaum zu entkräften.", "Die Frage baut jedoch, das Publikum betreffend, auf einer Scheinalternative auf. Es besteht ja keine Fernsehpflicht, bei der nur die Wahl zwischen verschiedenen Sendern und Programmen besteht. Es gibt eine schier unendliche Zahl an Beschäftigungen, denen man in seiner Freizeit nachgehen könnte, anstatt fernzusehen.", "Es gibt Menschen, die auf das Fernsehen verzichten und den Fernseher längst ausgemustert haben, solche sind jedoch immer noch eher selten, obwohl die unterirdische Qualität des Fernsehprogramms in so ziemlich jedem Small-Talk ein Thema ist, das gleich nach dem Wetter kommt.", "Mit der allgemeinen Verfügbarkeit des Internets und einer nicht mehr zählbaren Masse unterschiedlichster Angebote, übrigens auch von Zeitungsverlagen und Sendeanstalten, hat sich der Medienkonsum verändert. Soziale Netzwerke simulieren Kommunikation, ja sogar Freundschaften unter Menschen ähnlicher Interessen, sind also zum Ersatz für Stammtisch und Kaffeekränzchen geworden.", "Alternative Medien der so genannten Blogosphäre vermitteln Informationen, und vor allem Meinungen, die in den „seriösen Medien“ nicht auftauchen. Aber auch Obskures über die Geheimnisse der Pyramiden, die Flugscheiben der Nazis und reptiloide Außerirdische, die seit langer Zeit die Herrschaft über die Erde angetreten haben, fesselt die Aufmerksamkeit.", "Der schnell gewachsene, Internet-basierte Versandhandel hat das Einkaufen erleichtert, wozu auch Ratgeber-Seiten, Vergleichsportale und Bezahldienste erheblich beigetragen haben. Last, but not least: Das Internet hat den jederzeitigen Konsum von Pornografie aller Härtegrade an 365 Tagen im Jahr rund um die Uhr und an jedem Ort der Welt so einfach gemacht, wie nie zuvor.", "Insofern ist das Internet für viele Nutzer im Grunde nur eine nützliche Erweiterung des Fernsehens, mit zusätzlichen Funktionen und der Illusion eines Freiheitsgewinns, der darin besteht, in einem – gegenüber dem Fernsehen – scheinbar unendlich großem Angebot bei freier Wahl der Nutzungszeit nach Belieben auf Entdeckungsreise gehen zu können. Hinzu kommen Millionen von Apps, mit deren Hilfe jede noch so triviale Tätigkeit, wie z. B. das Öffnen der Jalousien, vom Handy aus in Gang gesetzt werden kann, oder mit deren Hilfe das körperliche Wohlbefinden wirklich erst dann für wahr gehalten und genossen werden kann, wenn die Sensoren der Smart-Watch eine ausreichend befriedigende Ergebnisanzeige auf Smartphone, Laptop oder PC hervorbringen.", "Er interagiert nur noch mit Simulationen der Welt, ja, in bestimmten Bereichen, wie z.B. bei der Fitness-Watch, interagiert er nicht einmal mehr mit sich selbst, reagiert nicht auf die Signale des eigenen Körpers, sondern nutzt eine auf wenige Kriterien beschränkte Simulation seines Körpers, um festzustellen, wie es ihm gerade geht.", "Ausgefeilte Technik, fotorealistische, in Echtzeit generierte Szenen auf dem Bildschirm lassen die Grenze zwischen Realität und Fiktion verschwimmen, wenn der Mensch den Flugsimulator anwirft, sich per Mausklick ein Flugzeugmodell und den Startflughafen aussucht, zur Startbahn rollt und dann abhebt. Je nach der Fehlertoleranz der Simulation wird er es ihm auch früher oder später gelingen, den Flieger am Zielflughafen sicher auf der Landebahn aufzusetzen. Ein spannendes Spiel. Da stellt sich doch die Frage, warum Verkehrspiloten eine jahrelange Ausbildung benötigen, bevor sie erstmals als Kapitän die Verantwortung für einen dieser Riesenvögel übernehmen dürfen.", "Der spielende Mensch verwandelt sich selbst in die Simulation eines Piloten und gewinnt dabei die Überzeugung, Pilot zu sein. Käme es nicht zu dieser Überzeugung, niemand würde immer wieder den Flugsimulator starten.", "Über die vielen Ballerspiele, die am PC oder per Game-Controller am Fernseher gespielt werden können, will ich gar nicht schreiben. Sie sind vom Ansatz her noch viel primitiver und bringen doch mit jedem liquidierten Angreifer immer wieder neue „simulierte“ Erfolgserlebnisse mit sich. Reaktionsschnelle Fingerspitzen simulieren Kraft und Kampftechniken.", "Mehrmaliges Durchlaufen eines Levels mindert die Zahl der überraschend auftretenden Probleme, so dass irgendwann ein simuliertes Szenario so gut eingeübt ist, dass sich das Tor zum nächsthöheren Level öffnet, innerhalb dessen wiederum Fähigkeiten eingeübt und erworben werden, die für nichts anderes taugen, als in genau diesem Spiel über die Runden zu kommen.", "Der Erwachsene unserer Zeit ist anfällig dafür, in kindliche Verhaltensmuster zurückzufallen. Wir wissen, dass Kinder sich die Welt im Spiel erschließen, wobei das Spiel oft darin besteht, die Welt der Erwachsenen, oder zumindest bestimmte Aspekte daraus, im Spiel zu simulieren. Das Hantieren mit Bausteinen vermittelt spielerisch, und ohne so wahrgenommen zu werden, sehr viel grundsätzliches Wissen über die Konstruktionsprinzipien unterschiedlichster Bauwerke – vom steil aufragenden Turm bis zur langgestreckten Brücke – es lässt Erfahrungen mit Optimierungsprozessen entstehen, die vom zweckmäßigen Einsatz beschränkter Ressourcen bis hin in die Anfangsgründe der Statik reichen.", "Diese nützlichen, im Spiel erworbenen Erkenntnisse, werden lebenslänglich genutzt. Aber nicht nur, wenn der kleine Baumeister eines Tages tatsächlich als Architekt arbeiten sollte, sondern auch bei vielen anderen, im ganz normalen Leben immer wieder auftauchenden Situationen und Aufgaben wird daraus unbewusst Wissen abgerufen und für Entscheidungen verwendet. Triviales Beispiel: Intuitiv optimales Verstauen des Urlaubsgepäcks im Kofferraum.", "Der Erwachsene, der sich stundenlang am Ego-Shooter vergnügt, erwirbt dabei weder Wissen noch Erfahrungen, die außerhalb dieses Spiels nützlich wären. Er vertreibt sich nur die Zeit. Damit taucht wieder die schon im ersten Teil besprochene Ursache der Verblödung auf: Jene Langeweile, die entsteht, wenn der Mensch durch nichts zu nichts zu motivieren ist, außer eben sich diese Langeweile irgendwie zu vertreiben, den Tag irgendwie herum zu bekommen, ohne eine eigene Initiative in der realen Welt zu entwickeln.", "Diese Langeweile, so wurde es im ersten Teil dargelegt, ist die Folge einer Erwartungshaltung, die darauf abzielt, durchgehend versorgt und bespaßt zu werden. Spätestens mit dem Eintritt ins Berufslebens ist ein großer Teil der Wachzeit jedoch damit angefüllt, einer relativ monotonen Beschäftigung nachzugehen und dabei den Anweisungen von „Vorgesetzten“ zu folgen, die zugleich das Arbeitsergebnis kontrollieren und bewerten. Damit wird der Wunsch nach Versorgung und Bespaßung in die Freizeit gedrängt und wirkt dort nun umso intensiver.", "Die allermeisten Jobs sind für diejenigen, die sie ausüben, vollkommen sinnleer (Bullshit-Jobs), sieht man davon ab, dass sie sich damit das Geld für den Lebensunterhalt verdienen. In der Regel werden einmal eingeübte Handlungsmuster einfach nur immer wieder wiederholt. Das trifft die Kassiererin an der Supermarktkasse ebenso, wie den Arbeiter am Fließband, es trifft für den Post- und Paketzusteller zu und für den Bäckergesellen, der die Frühstücksbrötchen in den Ofen schiebt.", "Für einige Gruppen von Beschäftigten gibt es Handlungsalternativen, so dass, je nach Lage des Falles, andere Routinen abgespult werden. Der Kfz-Mechatroniker, der am Morgen einen Auspuff erneuert, danach eine Achsmanschette ersetzt und am Nachmittag eine neue Zylinderkopfdichtung einsetzt, macht zwar, übers Jahr gesehen, doch immer wieder das Gleiche, aber jeder Tag ist etwas anders.", "Das gilt auch für den Sachbearbeiter in der Baubehörde, der höchst unterschiedliche Bauanträge daraufhin überprüft, ob sie dem geltenden Baurecht entsprechen. Er wird immer wieder eine andere Bestimmung finden, gegen die der Antrag verstößt, und von der Garage bis zur Lagerhalle wird alles Mögliche über seinen Schreibtisch laufen. Auch der Sachbearbeiter in der Leistungsabteilung einer Versicherung wird mit unterschiedlichsten Schadensfällen konfrontiert, kann darauf aber eben nur nach dem Regelwerk seines Arbeitgebers reagieren.", "Ob man diese Beschäftigten nun Fachkräfte nennt, oder Spezialisten, spielt keine Rolle. Ihr Arbeitsalltag ist eintönig, ihr Handlungsspielraum ist eng begrenzt, der eigene Beitrag zum Produkt oder zur Dienstleistung ist immer nur ein Bruchteil des Ganzen und oft nach der Erledigung schon gar nicht mehr zu erkennen.", "Bei allen Berufen mit solchen Handlungsmustern stellt sich spätestens nach drei Jahren, wenn man alles, was vorkommen kann, schon mehrmals gesehen hat, ein Gefühl der Unzufriedenheit ein. Der Job „erfüllt“ den Menschen nicht, er lässt ihn jeden Abend leer zurück, und dafür will der Mensch irgendwie entschädigt werden. Dafür hat er jetzt Freizeit, Feierabend. Jetzt will er versorgt und bespaßt werden.", "Das ist nicht einfach, denn die frei verfügbaren Euros, die übrig bleiben, wenn die Miete, die Raten und die Versicherungen bezahlt und der Kühlschrank und der Tank gefüllt sind, reicht nicht weit, in Bezug auf Bespaßung. Außerdem muss man am nächsten Tag früh wieder raus. Das Ergebnis ist mit einem Drink und salzigen oder süßen Snacks auf der Couch vor dem Fernseher zu bestaunen.", "Es kulminieren hier mehrere ungünstige Entwicklungen zu einem einzigen Desaster.", "Über diesen „Horizont“ hinaus werden praktisch keine Informationen aus der übrigen Welt aufgenommen. Es sei denn, die Propagandamaschine arbeitet so intensiv, dass ihr kein Mensch mehr entkommen kann.", "Was ankommt, wird in der Regel unreflektiert – nicht selten mit Stolz über den Wissenszuwachs – in das eigene Welt- und Meinungsbild eingebaut. Um darüber nachzudenken und zu eigenen Erkenntnissen zu kommen, fehlt es praktisch an allem. An einem hinreichenden Allgemeinwissen, an der Kenntnis der politischen Entwicklungen der letzten Jahre, am Zugang zu kritischen Stimmen, und an der Motivation, sich näher damit zu beschäftigen. Schließlich gibt es dafür Experten – und denen zu misstrauen, das würde einen Rattenschwanz an Aufwand nach sich ziehen, da müsste man recherchieren, ohne zu wissen wo …", "Nein. Einfacher ist es, sich so zu verhalten wie alle, nämlich zu glauben und diesem Glauben folgend zu handeln.", "Es gibt aber noch einen Einflussfaktor, der den Trend zu Verblödung verstärkt. Das ist die Orientierungslosigkeit des Normalbürgers in der komplexen Welt der Spezialisten. Natürlich konnte nie ein einzelner Mensch alles Wissen seiner Zeit im Kopf haben. Auch der deutsche Universalgelehrte Gottfried Leibniz (1646–1716) nicht. Allerdings war die Welt und ihre Funktionsweise bis vor wenigen Jahrzehnten noch leichter zu erkennen und zu verstehen.", "Ein mechanisches Türschloss konnte – und kann auch heute noch – jeder ausbauen, öffnen, hineinschauen und praktisch auf einen Blick erfassen, wie es funktioniert. Mit den Zylinderschlössern ist es etwas schwieriger, sie zu öffnen, dafür gibt es Zeichnungen, die verstehen lassen, wie diese Art von Schluss funktioniert. Ein Nachbau ist mit entsprechendem Werkzeug kein Problem.", "Eine Kanone, ein Gewehr, eine Pistole sind in ihrer Gestalt und Funktionsweise nach wie vor leicht zu erfassen, auch wenn die Lanze und Pfeil und Bogen noch offenkundiger verrieten, wozu sie gebraucht wurden und wie sie funktionierten.", "Eine Video-Gegensprechanlage mit Türöffner-Funktion kann vom Laien nur noch grob in Kamera, Bildschirm, Mikrofon, Lautsprecher, Klingelkontakt und Türöffner aufgelöst werden, doch ist das Prinzip der Digitalkamera so weit vom Wissen des Normalbürgers entfernt, dass er nie in der Lage wäre, diese nachzubauen. Auch die Elektronik, die Bild und Ton und Klingelsignal und Türöffner zu einer funktionsfähigen Einheit zusammenbringt, ist für den Laien ein Buch mit sieben Siegeln, das er auch, wenn er die Gehäusedeckel öffnet und alles ganz genau inspiziert, niemals lesen können wird.", "Dabei handelt es sich bei diesen Systemen noch um ziemlich einfache, überschaubare Technik, schon im Vergleich zu einem handelsüblichen Smartphone und dessen Verbindung ins Internet. Oder ein SSD-Speicher? Wie funktioniert der? Moderne Waffentechnik? Vernetzte Systeme auf dem Battlefield? Alles Dinge, die nur noch wenige Spezialisten wirklich verstehen, während der Laie ihre Geheimnisse auch mit größter Neugier und Ausdauer nicht mehr zu entschlüsseln in der Lage ist.", "Wir fallen also zurück in die Rolle unmündiger Beobachter einer Welt, die, bis tief in die Biologie hinein (Gentechnik), von der Technik geschaffen und gestaltet ist. Unsere Kenntnisse über diese Technik und Techniken sind allenfalls rudimentär, meist überhaupt nicht mehr vorhanden. Wir kennen von vielen Dingen, die wir täglich nutzen, nur noch die „Benutzeroberfläche“, wissen aber nicht was sich hinter dem Touchscreen verbirgt, ja nicht einmal, wie diese Oberfläche dazu kommt, die Berührung mit unserer Fingerspitze in eine gewünschte Aktion umzusetzen.", "Weil uns die Welt, die uns umgibt, immer unerklärlicher wird, haben es die Propheten, die vorgeben mit den Göttern, die das alles geschaffen haben, in Kontakt zu stehen, so leicht, unser Verhalten zu manipulieren.", "Der moderne Ablasshandel, der die Kassen der neuen Priesterkaste füllt, ist allgegenwärtig.", "Wir glauben heute nicht mehr, dass die Seele in den Himmel springt, sobald das Geld im Kasten klingt, aber wir glauben, dass uns ein kleiner „Pieks“ von der Erbsünde Corona reinwaschen kann. Wir glauben, in Deutschland zu frieren, brächte den Frieden für die Ukraine. Wir glauben an das offenkundig Unmögliche, nämlich unsere moderne Gesellschaft mit Strom aus Windkraftanlagen und Solarpanelen nicht nur sicher, sondern sogar preiswert betreiben zu können, weil wir glauben, wir hätten die Erde durch das Verbrennen fossiler Rohstoffe an einen Kipppunkt gebracht. Früher wurde gepredigt, der Weltuntergang oder das Jüngste Gericht stünden bevor – heute haben die schlimmen Prophezeiungen die gleiche Wirkung.", "Kants Aufruf: „Sapere Aude! Habe Mut, dich deines eigenen Verstandes zu bedienen“, ist weitgehend wirkungslos verhallt, während die Neigung den „Anführern und Vorbetern“ blind zu folgen, das Kennzeichen der Mehrheiten im Lande ist, die sich auch noch stolz und einzig darauf berufen, „mehr“ zu sein.", "Wenn man das Ausmaß der Verblödung ermessen will, muss man sich nur jene Figuren ansehen, die ihre apokalyptischen Wahnideen in die Welt plärren und Opfergaben und Buße einfordern.", "Warum neigen wir dazu, ihnen zu glauben?", "Was haben Sie vorzuweisen, was sie dafür qualifizieren würde?", "Ursachen für die auffällig zunehmende Verblödung hierzulande wurden in den beiden ersten Teilen dieses Aufsatzes angeführt. Dass diese Angaben nicht vollständig sein können, versteht sich von selbst. Allerdings ist damit der Kern des Problems geschildert, aus dem jene Passivität erwächst, die den Menschen zum resignierenden, alles erduldenden Wesen macht, das, statt sein Schicksal selbst in die Hand zu nehmen, davon ausgeht, dass alles was geschieht und ihm widerfährt, unter den denkbaren Varianten immer noch die bestmögliche sei.", "Mit der Feststellung: „So ist es nun einmal“, könnte die Betrachtung über die Verblödung beendet werden. Jeder könnte sich, zufrieden selbst nicht bereits verblödet zu sein, im bequemen Sessel zurücklehnen und wieder zur Tagesordnung übergehen.", "Sorry. Die Einstellung: „Hauptsache ich gehöre zu den Vernünftigen, der Rest kann mir egal sein“, zeugt", "Der Zyniker ist dabei zweifellos leichter zu ertragen, denn in der Regel richtet er weiter keinen Schaden an, außer vielleicht ein „wokes Schneeflöckchen“ in eine tiefe Depression zu stürzen.", "Die Angehörigen der selbst ernannten Eliten sind hingegen gefährlich. Unfähig zu selbstkritischer Reflektion haben sie zwei sich ergänzende Verhaltensmuster entwickelt, mit denen sie ihre grundsätzlich egoistischen Vorhaben durchzusetzen vermögen. Beide Verhaltensmuster sind in geflügelten Worten verewigt, die da lauten: „Frechheit siegt!“, und „Zähigkeit geht vor Fähigkeit“.", "Das Aufhübschen von Lebensläufen, das großzügige Plagiieren in Doktorarbeiten, sowie mit dem Brustton der Überzeugung geäußerte Behauptungen, denen jegliche vernünftige Basis fehlt, sind ebenso Kennzeichen des Musters „Frechheit siegt“, wie jene Diebe, die am helllichten Tag mit dem Möbelwagen vorfahren und ohne Hast und Hetze die Villa leerräumen, deren Besitzer am Vortag mit Kind und Kegel in Urlaub geflogen ist.", "Jean-Claude Junckers Ansage: „Wir machen einen Schritt, und wenn kein Aufschrei kommt, machen wir den nächsten, bis alles unumkehrbar ist“, steht sinnbildlich für alle, die darauf setzen, Widerstände und Kritik durch Ermüdung erodieren zu lassen. Karl Lauterbachs ewiges Warnen im luftleeren Raum passt ebenso hervorragend in diese Kategorie, wie der professionelle, auf Provisionsbasis arbeitende Spendensammler.", "Das Auftreten solcher Typen wirkt bei einer bereits fortgeschrittenen Verblödung nur noch verblödungsvertiefend. Da wird die Frechheit bewundernd in jenen „Mut“ umgedeutet, den man erst einmal haben muss, und aus der unbeirrbaren Zähigkeit im Verfolgen der eigenen Ziele entsteht der Eindruck von so etwas wie Zuverlässigkeit und Gewissenhaftigkeit.", "Und: Wo scheinbar Mut, Zuverlässigkeit und Gewissenhaftigkeit zusammenkommen, da fehlt schon nichts mehr, um der so eingeschätzten Person sein uneingeschränktes Vertrauen entgegenzubringen. Wo bleibt die Fähigkeit, souverän zu unterscheiden zwischen", "Diese Unterscheidungen sind nicht möglich", "Der Nanny-Staat hält seine Bürger, so sie sich nicht selbst darum bemühen, von all diesem Wissen fern und reduziert ihre Chancen erheblich, eigene Erfahrungen machen zu können. Das Ergebnis ist aber nicht nur die Verblödung der so von eigenen Erfahrungen und Erkenntnissen Ferngehaltenen. Es stellt sich relativ schnell ein zweiter negativer Effekt ein. Denn: Je blöder das Volk, desto leichter fällt es Blendern, Betrügern, Hochstaplern und durchgeknallten Figuren aller Geschmacksrichtungen, sich dem Volk als „Retter“ vor Gefahren zu präsentieren, die sie selbst erst an die Wand gemalt haben.", "Es kommt nicht mehr auf das an, was Eliten einst auszeichnete, nämlich Vernunft, Wissen und Erfahrung, mit einer deutlichen Tendenz zur Weisheit, sondern nur noch auf das Maß der Frechheit, mit dem sie ihre Lügen und falschen Versprechen verbreiten, und auf das Maß der Zähigkeit, mit dem sie auch die letzten verständigen Stimmen ermüden und zum Verstummen bringen.", "Alles, was eine Demokratie, die auf einem derartigen Fundament gegründet ist, an Ergebnissen hervorbringen kann, ist Zerstörung und Verfall. Längst gibt es Kurse, Seminare und auch Anbieter für das individuelle Einzel-Coaching, welche die „Erfolgsrezepte“ von Frechheit und Zähigkeit vermitteln und einüben. „Berater“ haben sich darauf spezialisiert, die „führenden Nullen“ in ihren Plänen zu unterstützen, schreiben ebenso ihre Reden wie ihre Gesetzestexte, und bestätigen sie selbstverständlich in ihren Vorhaben, weil so ein kleiner frecher Sonnenkönig nur so lange für Studien und Konzepte zahlt, wie darin seine „Visionen“ als sinnvoll und realisierbar dargestellt werden.", "Den Anbietern von Seminaren und Beratungsleistungen ist es zumeist vollkommen gleichgültig, wer sich da Hilfe holt und welche Ziele er erreichen will. Es kommt darauf an, dass der Auftraggeber zufrieden ist und demagogische Erfolge feiern kann. Zufriedene Kunden bringen neue Kunden. So läuft das Geschäft.", "Entblödungskurse gibt es meines Wissens nicht. Das liegt vor allem daran, dass die Verblödung vom betroffenen Menschen nicht als Makel, ja noch nicht einmal als Tatsache wahrgenommen werden kann. Die meisten „Vollpfosten“ kommen sich sogar noch wahnsinnig clever vor, weil sie sich gar nicht erst mit Dingen befassen, von denen sie glauben, das hätte mit ihnen nichts zu tun.", "Falls Sie, liebe Leserin, lieber Leser, nun von dem Wunsch erfüllt sind, gegen den Trend zur Verblödung zu arbeiten, freut mich das. (s. Foto re.) Ich weiß, das ist ein schwieriges Unterfangen und ich habe schon von vielen gehört, dass ihre bisherigen Bemühungen krachend gescheitert sind, weil man „mit diesen Menschen einfach nicht vernünftig reden kann“, dass man ihnen auch nicht mit Fakten kommen kann, weil sie schlicht dem vertrauen, was ihre Vorbeter sagen, und jede andere Information ablehnen, oft sogar den Überbringer als Verschwörungstheoretiker abstempeln.", "Dass in manchen Familien und Freundeskreisen manche Themen entweder tabu sind, was noch die angenehmere Variante ist, oder dass der „Kritiker“ zum Schweigen gebracht, quasi ausgegrenzt wird, wenn eines der umstrittenen Themen auf der Tagesordnung steht, ist kein seltenes Phänomen mehr. Oft ist auch der Punkt bereits erreicht, an dem Klügere beschlossen hat, nachzugeben, womit wieder einmal Frechheit und Zähigkeit über die Fähigkeit gesiegt haben.", "Ich kann alle, die das so erlebt haben, nur in der Erkenntnis bestätigen, dass es nahezu aussichtslos ist – sozusagen im Frontalangriff – das Weltbild eines anderen in Schutt und Asche zu legen. Das führt nur zu erbittertem Widerstand. Wenn es hart auf hart geht, bleiben persönlichen Angriffe und Beleidigungen nicht aus. Am Ende steht möglicherweise ein Zerwürfnis auf Lebenszeit.", "Es hilft auch nichts, sich die Gegenseite geduldig anzuhören und dann an den Stellen, an denen die Argumentation lückenhaft oder lediglich der Fantasie entsprungen zu sein scheint, rechthaberisch einzuhaken und oberlehrerhaft Erklärungen und Antworten einzufordern. Bestenfalls hören Sie dann: „Aber das weiß doch jeder, das ist doch allgemein bekannt“, im ungünstigeren Fall werden sie als Kleingeist und Korinthenkacker oder als verbohrter XYZ-Leugner beschimpft, der nicht willens oder in der Lage ist, das große Ganze zu erkennen.", "Denken ist für den Ungeübten eine anstrengende und schmerzhafte Prozedur, die noch dazu mit dem Verlust liebgewordener Gewissheiten einhergehen kann. Schon der Gedanke daran genügt, um sich vom Denken fernzuhalten.", "Kennen Sie die Werbung von „Homeday“? Kurz aus dem Gedächtnis für Sie:", "Zwei Frauen unterhalten sich.", "Dieser kurze Spot transportiert jene Weisheit, die auch der wichtigste Schlüssel im Kampf gegen die Verblödung ist:", "Dann ist es natürlich in der Regel schon zu spät, weil der Schaden ja bereits eingetreten ist und – wie im Homeday-Beispiel – die nächste Gelegenheit es besser zu machen, vermutlich nie kommt.", "Die Werbung richtet sich aber auch nicht an die Immobilien-Verkäuferin mit dem „richtigen Makler“, sie richtet sich an alle, die eventuell demnächst eine Immobilie verkaufen wollen und vor der Entscheidung stehen, sich selbst um den Verkauf zu bemühen oder einen Makler einzuschalten. Die sollen dann auch Homeday in ihre Entscheidung einbeziehen.", "Wer sich aufmacht, die Verblödung zu stoppen, tut also gut daran, nicht gegen die Parolen und das jeweilige Narrativ zu argumentieren, sondern mit dem zu erwartenden Ergebnis und dessen negativen Folgen für den jeweiligen Gesprächspartner. Am stärksten wirken dabei solche Anmerkungen, aus denen hervorgeht, wie stark ein bestimmtes Vorgehen den Geldbeutel ihres Gesprächspartners schon belastet und noch belasten wird.", "Geldverlust wirkt als Weckruf weitaus stärker als jeder Hinweis auf Einschränkungen der persönlichen Freiheit oder mögliche gesundheitliche Gefährdungen. Die Gefahr für den Geldbeutel ist allerdings nur der Köder. Sobald der geschluckt ist, und ihrem Gegenüber vor Schreck im Hals steckengeblieben ist, dürfen Sie sanft am Haken ziehen. Der Haken besteht aus der Frage: „Und, was hast du davon?“, oder, „was bekommst du dafür?“", "Natürlich sind Sie damit exakt an der Stelle, die Sie anfangs vermieden haben, doch Sie sind in der besseren Situation. Ihr Gesprächspartner wird die gesamte Propaganda abspulen, der er erlegen ist. Dabei handelt es sich zu mehr als 80 Prozent um absolut leere Spruchblasen ohne konkreten Gehalt.", "Sie brauchen darauf inhaltlich nicht einzugehen. Es genügt, wenn Sie fragen: „Und du meinst, du, persönlich, hast da wirklich etwas davon?“ Die übrigen 20 Prozent – als der letzte Anker – enthalten dann Begriffe wie „Solidarität“, „Gemeinsinn“, bis hin zu „Schicksalsgemeinschaft“ und „Opferbereitschaft“. Damit umzugehen ist ebenfalls nicht besonders kompliziert. Die erste Reaktion sollte ein möglichst ernst gemeintes Lob für diese Einstellung sein. Zum Beispiel: „Das finde ich echt super, dass du dich so für die Gemeinschaft einsetzt/einsetzen willst.“", "Das darf sacken.", "Vielleicht kommt die Rückfrage: „Im Ernst, du findest das gut? Ich dachte immer, du bist eher dagegen.“", "Bestätigen Sie ihn nochmals. Wenn es sich anbietet, auch garniert mit dem Kennedy-Zitat: „Frage nicht, was dein Land für dich tun kann, frage, was du für dein Land tun kannst.“ Dann legen Sie sich steil in die argumentative Kurve und erklären, dass Sie Solidarität und Gemeinsinn natürlich ganz grundsätzlich richtig und gut finden, doch dass Sie erhebliche Zweifel daran hätten, dass sein Geld (das ihm zumeist der Staat abnimmt, oder ihn verpflichtet, es auszugeben) überhaupt einen Beitrag zur Erreichung des vorgeblichen Zieles leistet.", "Erläutern Sie das zunächst an einem Beispiel aus einem ganz anderen Themenbereich. So, zum Beispiel:", "„Siehst du, bei uns gibt es doch das Wohngeld, tolle Sache, oder? Außerdem zahlt der Staat den Hartz-IV-Beziehern die Miete. Das ist gelebte Solidarität, und du bezahlst das mit deinen Steuern mit. Und sage nicht, du bezahlst keine Steuern. Mit der Mehrwertsteuer, [der Kfz- und Versicherungsteuer,  CO2-Steuer und einigen anderen; ergä. H.S.] bist du immer und überall mit dabei.", "Aber ich will auf etwas anderes hinaus. Die Frage ist doch, wem kommt die „Solidarität“ zu Gute? Da muss man sich doch fragen, was wäre, wenn der Staat den Armen und Geringverdienern nicht bei der Miete helfen würde. Hätten die dann keine Wohnung? Oder würden dann die Mieten sinken?", "Ich bin halt der Meinung, dass Wohngeld und Mietkostenzuschüsse nichts anderes sind als eine staatliche Subventionierung der Vermieter und damit eine Mietpreisbremse, aber eben nach unten hin. Weniger als der Staat für eine Hartz-IV-Bleibe bezahlt, muss kein Vermieter als Miete akzeptieren.", "Bei dem Thema, über das wir gerade gesprochen haben, ist das meiner Meinung nach so ähnlich.“", "Sie haben damit ein Denkmuster vorgegeben, das nicht zu widerlegen ist. Das lässt sich nun auf Klimawandel und Energiewende ebenso übertragen, wie auf Russland-Sanktionen, Massenzuwanderung, Bargeldabschaffung, Kampf gegen rechts und die Covid-Maßnahmen.", "Die hohen und hehren Ziele sind Luftschlösser und Seifenblasen. Hunderte Milliarden Kosten, Staatsschulden, Zinslasten, Inflation – das sind die konkreten Wirkungen, für welche die breite Masse aufkommen muss. Dafür bekommt die breite Masse aber nichts, außer eben den Luftschlössern und Seifenblasen, manchmal sogar eher weniger – oder Schlechteres – als vorher. Das ausgegebene Geld sammelt sich bei Aktionären.", "Dann legen Sie sich nochmals in die Kurve und erklären:", "„Ich fände es sehr viel wichtiger, die Milliarden in Schulen und Hochschulen zu stecken, damit wir wieder einmal als „Bildungsnation“ gelten können. Ich fände es auch wichtiger, unser öffentliches Gesundheitswesen, vom letzten Gesundheitsamt in der Prärie bis zum RKI und zum Paul-Ehrlich-Institut zu reformieren und wieder funktionsfähig zu machen. Mir machen die vielen maroden Brücken an Straßen und Autobahnen Sorgen, ohne die unsere arbeitsteilige Wirtschaft einen Teil ihrer Effizienz verliert.“", "Da können Sie auch mit eigenen Beispielen aus dem Vollen schöpfen – und Sie befinden sich immer noch in einem angeregten, eher freundlichen als feindseligen Gespräch.", "Lassen Sie es von sich aus dabei, wenn ihr Gesprächspartner nicht von selbst noch nachhakt. Sollte er jetzt noch einmal auftrumpfen wollen, beenden Sie das Gespräch (wegen Zeitmangel/Termin/Verabredung) und geben Sie noch einmal sanft nach, wie ein Judoka, indem Sie sagen:", "„Es hat halt jeder seine Prioritäten. Sie die Ihren, ich die meinen. Wäre ja auch langweilig, wenn es anders wäre.“", "Wenn Sie so weit gekommen sind, ist es Ihnen gelungen, einem Menschen Mut zu machen, sich seines eigenen Verstandes zu bedienen. Wir wissen das doch aus der Psychologie und aus der Praxis des Change-Managements: Der Mensch will sich weder überreden, noch überzeugen lassen. Er will sich selbst eine Meinung bilden.", "Die verblödenden Medien haben Ihren Gesprächspartner mit einer kleinen, raffiniert zusammengestellten Mischung aus Wahrheiten, Halbwahrheiten, Weglassungen und glatten Lügen dazu gebracht, zu glauben, er habe sich, als wohlinformierter Bürger seine Meinung gebildet.", "Womöglich glaubt er, bei der immer lauter ausgesprochenen Forderung nach einem Verzicht auf russische Kohle, russisches Öl und russisches Erdgas, handle es sich tatsächlich um eine realistische Möglichkeit, den Frieden herbeizufrieren.", "Diese Meinung hat er nach einem solchen Gespräch immer noch. Aber er hat etwas dazu bekommen, nämlich den Zweifel an der eigenen Meinung. Nicht, weil Sie ihm erklärt hätten, er hinge einer falschen Überzeugung an, sondern weil Sie ihm ermöglicht haben, zu erkennen, dass es sich – zumindest auch – um ein „Frieren für die geostrategischen Interessen der USA“ handelt.", "Den nun einsetzenden Prozess des Selberdenkens kann ihm niemand abnehmen.", "Ob er damit Erfolg haben wird, ist nicht vorherzusehen.", "Das sollte Sie aber nicht daran hindern, mit dem Nächsten ins Gespräch zu kommen.", "Egon W. Kreutzer, Elsendorf", "»Dumme Menschen sind gefährlicher als böse. Dietrich Bonhoeffers Theorie der Dummheit. Dietrich Bonhoeffer behauptete, dass dumme Menschen gefährlicher sind als böse. Denn während wir gegen böse Menschen protestieren oder sie bekämpfen können, sind wir gegen dumme Menschen wehrlos - Gründe stoßen auf taube Ohren. Bonhoeffers berühmter Text, den wir für dieses Video leicht bearbeitet haben, dient jeder freien Gesellschaft als Warnung davor, was passieren kann, wenn bestimmte Menschen zu viel Macht erlangen. Text/Video von Jonas Koblin | Sprouts, im KN am 10. Februar 2022 >> weiter.", "»Die entwurzelte Generation: Eine Zustandsbeschreibung der heutigen Jugend. Allgegenwärtige Smartphone-Nutzung und die Omnipräsenz des Digitalen Eine Jugend wächst heran, der die Freiheit fremd und das Denken zu anstrengend geworden ist und der man das Fühlen abtrainiert hat.", "„Die jungen Leute heutzutage ...“, hörte und hört man des Öfteren die Älteren lamentieren. Das Unverständnis über die nachfolgende Generation galt in der Vergangenheit ihrem rebellischen Unwesen. Seit einiger Zeit — so scheint es — hat sich der Generationenkonflikt in sein Gegenteil verkehrt. Weniger wird das Rebellentum der Jugend beklagt oder kritisiert als ihre Neigung zum Konformismus sowie der unkritischen Anpassung an all die Agenden, die multimedial durchgepeitscht werden.« Artikel von Nicolas Riedl | RUBIKON, im KN am 14. Oktober 2021 >> weiter.", "»Digitale Bildung: Frühe Medienkompetenz oder digitale Verdummung? Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird. in breites System „Digitaler Bildung“, das den Lehrer überflüssig machen soll, wird in den Schulen vorangetrieben, da eine frühe Medienkompetenz erforderlich sei, um den Anschluss an die globale digitale Entwicklung nicht zu verpassen. Dabei werden jedoch die Bedingungen der verschiedenen Entwicklungsstufen des Kindes völlig außeracht gelassen – mit verheerenden Folgen. Die Kinder werden in ihrer allseitigen seelischen Entwicklung zurückgehalten und verkrüppelt, was sich, irreversibel, in Gehirnstrukturen niederschlägt. Hirnforscher prognostizieren geradezu eine „digitale Verdummung“. Artikel von Herbert Ludwig | FASSADENKRATZER, im KN am 9. Dezember 2019 >> weiter.", "»Untertanengeist: Die deutsche Obrigkeitshörigkeit und ihr Ursprung. Obrigkeitshörigkeit und Untertanengeist der Deutschen ziehen sich durch die neuere Geschichte. Das ist vielfältig beschrieben worden. Carl Friedrich von Weizsäcker wird die treffende Charakterisierung zugeschrieben, der typische Deutsche sei absolut obrigkeitshörig, ein typischer Befehlsempfänger und des eigenen Denkens entwöhnt; er sei zwar ein Held vor dem Feind, aber im bürgerlichen Leben kennzeichne ihn ein totaler Mangel an Zivilcourage“. Artikel von Herbert Ludwig | FASSADENKRATZER, im KN am 22. November 2019 >> weiter.", "► Quelle: Der Gesamtartikel Artikel wurde als dreiteilige Serie zwischen dem 07. und dem 21. April 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Teil 1 >> Teil 2 >> Teil 3. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. »Ich bin froh, dass ich mein Essen nicht selbst jagen muss. Ich wüsste nicht mal wo Pizzen leben.« Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und ist daher gemeinfrei.", "2. Laufen lernen: Die ersten freien Schritte. Heiß ersehnt und von allen bejubelt: Babys erste freie Schritte. Unermüdlich üben die Kleinen, bis sie sich auf zwei Beinen fortbewegen können. Die Bewegungsentwicklung vom Liegen, Sitzen, Knie beugen, Greifen, Hochziehen, Stehen, Hinfallen, erste Schritte, unzählige Male Hinfallen, Laufen . . ist faszinierend zu beobachten. Babys unbeholfener, urkomischer Bewegungsdrang löst bei Erwachsenen so manchen Lacher und Freude aus.", "Nichts ist mehr vor dem schnellen Zugriff sicher, doch das Kind, das anfänglich noch Dinge seines Interesses ungeschickt nur umgeworfen hat, lernt ziemlich schnell, sie zu greifen, festzuhalten – und dann auch wieder absichtlich wegzuwerfen, wobei sich dabei auch eine gewisse Zielsicherheit entwickelt.", "Foto: Nafra / Nikolett Afra, Miskolc/Magyarország (Ungarn). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. »Es ist nicht vorstellbar, dass unsere Kultur vergisst, dass sie Kinder braucht. Aber dass Kinder eine Kindheit brauchen, hat sie schon halbwegs vergessen.« (- Neil Postman: »Das Verschwinden der Kindheit«).", "Neil Postman (* 8. März 1931 in New York; † 5. Oktober 2003 ebenda) war ein US-amerikanischer Medienwissenschaftler, insbesondere ein Kritiker des Mediums Fernsehen und in den 1980er-Jahren ein bekannter Sachbuchautor. Einige seiner bekanntesten Werke wurden von KN-ADMIN Helmut Schnug bereits vor Jahren mit Begeisterung mehrmals gelesen: (die Bücher gibt es mittlerweile antiquarisch für sehr wenig Geld bei BOOKLOOKER.de", "4. Kinder beim Klettern auf einem Baum erleben dabei unbewusst die physikalischen Gesetze der Schwere und Leichte, die Gleichgewichtsverhältnisse, Höhe und Tiefe; und es macht wichtige soziale Erfahrungen im Umgang mit anderen Kindern. Foto: FotoRieh, Niederlande. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Plattenbau mit Balkon und \"Spielplatz\" am Stauffenbergplatz in Waren an der Müritz, Mecklenburg-Vorpommern. Foto: Thomas Kohler. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).6. \"Spielplatz\" neben Kunibertskloster in Köln, Altstadt-Nord.. Foto: © Marco Verch, ein Profi-Fotograf und Referent mit Sitz in Köln. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Neugieriger kleiner Junge und alte Landschildkröte (Erkundungsdrang, Explorationsverhalten, Lernen heißt aufmerksam hinsehen): »Wenn man einem Kind etwas beibringt, nimmt man ihm für immer die Möglichkeit, es selbst zu entdecken.« / »When you teach a child something you take away forever his chance of discovery it for himself.« (-Jean Piaget). Foto (ohne Text): Mojpe / Mojca, Vantaa/Finland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet v. H.S. eingearbeitet.", "8. Junge schaut angepisst drein. Schulnotenstress, Lerndruck durch die Eltern und Hausaufgaben: Sich aus dieser Haltung heraus auch noch zuhause mit dem Schulstoff beschäftigen zu müssen, und dies wieder nur, weil die Eltern gute Noten erwarten, ist keine Motivation, sondern eher ein Zwang, dem man gern entrinnen möchte. Spielen mit Gleichaltrigen macht deutlich mehr Spaß. Foto: Alexandra_Koch. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Buchcover \"Wir amüsieren uns zu Tode. Urteilsbildung im Zeitalter der Unterhaltungsindustrie\" von Neil Postman, übersetzt von: Reinhard Kaiser; FISCHER Taschenbuch, 208 Seiten, ISBN: 978-3-596-24285-6; Preis € (D) 12,00 | € (A) 12,40", "Was heißt es, wenn in Medien und Politik die Logik des Entertainment Einzug hält? Wenn unser Bild von der Welt davon bestimmt wird, welche Bilder uns die Medien zeigen? Und wenn das Zerstreuungsgeschäft an die Stelle von Erkenntnisstreben und Wahrnehmungsanstrengungen tritt? In einer Welt, die Orwells »1984« immer ähnlicher wird, ist Neil Postmans unverzichtbares Werk über die Wirkmacht der Medien wichtiger denn je.", "Der wegweisende Klassiker über die zersetzenden Auswirkungen des Fernsehens auf die Politik und unseren gesellschaftlichen Diskurs wurde erstmals im Jahr 1985 veröffentlicht. Obwohl im 20. Jahrhundert erschienen, wird es mittlerweile als das Buch des 21. Jahrhunderts gefeiert. »Wir amüsieren uns zu Tode« ist ein prophetischer Blick auf das, was passiert, wenn Politik, Journalismus, Bildung und Religion zum Gegenstand von Unterhaltung werden. Gleichzeitig ist das Werk eine Blaupause dafür, wie wir die Herrschaft über die Medien und damit unsere Mündigkeit zurückgewinnen.", "10. Der typische TV-Massenkonsument, vom (Selbst-)Denken befreit und regierungsgerecht konditioniert. Grafik: dimitrisvetsikas1969 / Dimitris Vetsikas, Cyprus. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "11. Mediale Vernichtungsmaschine: ARD, ZDF + Deutschlandfunk (DLF) sowie nahezu alle Leitmedien im Print- und Webbereich erweisen sich zunehmend als mediale Hirnverschmutzung. Sie blasen in das gleiche Horn und haben sich in toto disqualifiziert. Erschreckend ist, dass sie momentan eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist. Besonders effizient ist der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex. Illustration OHNE Textinlet: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet von Helmut Schnug eingearbeitet.", "12. REAL MAN DON'T USE PORN. Echte Männer konsumieren keine Pornos. Das Internet hat den jederzeitigen Konsum von Pornografie aller Härtegrade an 365 Tagen im Jahr rund um die Uhr und an jedem Ort der Welt so einfach gemacht, wie nie zuvor. Foto: Christian Mayrhofer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "13. Buchcover: „Bullshit Jobs. Vom wahren Sinn der Arbeit.“ von Prof. David Graeber (* 12. Februar 1961 in New York; † 2. September 2020 in Venedig). Aus dem Englischen von Sebastian Vogel. (Orig.: Bullshit Jobs, a Theory). Klett-Cotta, Stuttgart 2018, 4. Druckaufl. 2019, 464 Seiten, gebunden mit Schutzumschlag, 26,00 Euro, ISBN: 978-3-608-98108-7. E-Book basiert auf der 1. Auflage 2018 der Print-Ausgabe, 20,99 EUR, ISBN-epub: 978-3-608-11506-2.", "Ein Bullshit-Job ist eine Beschäftigungsform, die so völlig sinnlos, unnötig oder schädlich ist, dass selbst der Arbeitnehmer ihre Existenz nicht rechtfertigen kann. Es geht also gerade nicht um Jobs, die niemand machen will, sondern um solche, die eigentlich niemand braucht.", "Seien Sie ehrlich: Wenn es Ihren Job nicht gäbe, würde ihn jemand vermissen? Hast du dich jemals gefragt, warum nicht? Bis zu 40% von uns glauben heimlich, dass unsere Jobs wahrscheinlich nicht notwendig sind. Mit anderen Worten: Es sind beschissene Jobs. Dieses Buch zeigt, warum und was wir dagegen tun können.", "Zu Beginn des zwanzigsten Jahrhunderts prophezeiten die Menschen, dass die Technologie uns alle fünfzehn Stunden lang arbeiten und fliegende Autos fahren lassen würde. Stattdessen geschah etwas Seltsames. Nicht nur die fliegenden Autos sind ausgeblieben, auch die durchschnittliche Arbeitszeit ist gestiegen und nicht gesunken. Und heute, in den Industrieländern, sind drei Viertel aller Arbeitsplätze im Dienstleistungssektor, im Finanzbereich oder in der Verwaltung angesiedelt: Arbeitsplätze, die keinen Beitrag zur Gesellschaft zu leisten scheinen.", "In Bullshit Jobs untersucht David Graeber, wie dieses Phänomen - eines, das mehr mit der Sowjetunion in Verbindung gebracht wird, das der Kapitalismus aber beseitigen sollte - passiert ist. Dabei betrachtet er, wie die Arbeit, anstatt etwas zu produzieren, zum Selbstzweck geworden ist; wie diese Arbeit das derzeit kaputte System des Finanzkapitals aufrechterhält; und schließlich, wie wir aus ihr herauskommen können.", "Dieses Buch ist für jeden, dessen Herz beim Anblick einer Tafel versunken ist, der glaubt, dass \"Workshops\" nur dazu dienen sollten, Dinge zu machen, oder der nur vermutet, dass es einen besseren Weg geben könnte, unsere Welt zu führen.", "Der Autor behauptet, dass mehr als die Hälfte der gesellschaftlichen Arbeit sinnlos ist, sowohl große Teile einiger Arbeitsplätze als auch, wie er beschreibt, fünf Arten von völlig sinnlosen Arbeitsplätzen:", "14. Stroh im Kopf (strohdumm, geistige Minimalkonfiguration, kognitiv zu früh abgebogen oder gehirnkondomiert): Ein großer Teil der Menschen ist mit Dummheit infiziert. Die Macht Weniger braucht die Dummheit dieser Masse. Dumme Menschen sind gefährlicher als böse. Illustration OHNE Text): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "15. Die pseudomoralische Entmoralisierung: Gesinnungswechsel von Friedens- zur Kriegspartei. Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt gegen die neue Aufrüstungsspirale zu kämpfen, werben sie für die ‚atomare Teilhabe‘ und sonnen sich in ihrer gefühlten moralischen Überlegenheit.", "Illustration (ohne Inlet): kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf Kritisches-Netzwerk verlinkt werden würde.", "16. Robert Habeck (* 2. September 1969 in Lübeck) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Schriftsteller. Er ist seit dem 8. Dezember 2021 der Stellvertreter des Bundeskanzlers sowie Bundesminister für Wirtschaft und Klimaschutz im Kabinett Scholz. Urheber: Superikonoskop. Quelle: Wikimedia Commons. This file is licensed under the Creative Commons Attribution-Share Alike 4.0 International, 3.0 Unported, 2.5 Generic, 2.0 Generic and 1.0 Generic license. Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "17. Jürgen Trittin (* 25. Juli 1954 in Bremen-Vegesack) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Er ist seit 1998 Bundestagsabgeordneter und seit 2014 Mitglied im Auswärtigen Ausschuss. Die Energiewende, so hatte es der damalige „grüne“ Umweltminister Jürgen Trittin im Jahr 2004 versprochen, werde den Durchschnittshaushalt umgerechnet nicht mehr als eine Kugel Eis im Monat kosten. Damals kostete ein Kugel Eis 50 Cent. Obwohl die deutschen Strompreise europaweit die höchsten sind, sinkt der Ausstoß von Treibhausgasen kaum. Autor: boellstiftung. Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "18. Annalena Baerbock gefällt sich in ihrer Rolle als Bundesaußenministerin. Sie tut so als könne sie kein Wässerchen trüben und müsse noch unter Welpenschutz gestellt werden. Aber was sie tut, ist brandgefährlich und keinesfalls im Interesse Deutschlands. Bildbearbeitung: Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "19. Anton Gerhard „Toni“ Hofreiter (* 2. Februar 1970 in München) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Biologe. Er ist seit 2005 Mitglied des Deutschen Bundestages. Von 2013 bis 2021 war er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Seit 2021 ist er Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "20. Katrin Dagmar Göring-Eckardt, geb. Eckardt (* 3. Mai 1966 in Friedrichroda, DDR), ist eine deutsche Politikerin von Bündnis 90/Die Grünen. Seit 2021 ist sie wieder Vizepräsidentin des Deutschen Bundestages, ein Amt, das sie bereits von 2005 bis 2013 innehatte. Von 2002 bis 2005 war sie neben Krista Sager und von 2013 bis 2021 neben Anton Hofreiter Vorsitzende der Bundestagsfraktion ihrer Partei. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "21. Claudia Benedikta Roth (* 15. Mai 1955 in Ulm) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Sie war von 2001 bis 2002 sowie von 2004 bis 2013 eine von zwei Bundesvorsitzenden ihrer Partei, von 2013 bis 2021 Vizepräsidentin des Deutschen Bundestages und ist seit dem 8. Dezember 2021 Staatsministerin beim Bundeskanzler sowie Beauftragte der Bundesregierung für Kultur und Medien im Kabinett Scholz. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "22. Omid Nouripour (* 18. Juni 1975 in Teheran, Iran) ist ein deutscher Politiker (Bündnis 90/Die Grünen), der zusätzlich die iranische Staatsangehörigkeit besitzt. Er ist seit 2006 Mitglied des Deutschen Bundestages und seit Februar 2022 gemeinsam mit Ricarda Lang Bundesvorsitzender von Bündnis 90/Die Grünen. Autor: boellstiftung. Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "23. Renate Elly Künast (* 15. Dezember 1955 in Recklinghausen) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Rechtsanwältin. Sie ist seit 2002 Mitglied des Deutschen Bundestages. Bildbearbeitung: Wilfried Kahrs (WiKa) + Helmut Schnug.", "24. Ricarda Lang (* 17. Januar 1994 in Filderstadt) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie ist frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen. Zuvor war sie Sprecherin der Grünen Jugend. Foto: Stefan Müller (climate stuff) from Berlin, Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "25. Karikatur Massenverblödung: Wenn der Pharma-Pandemie-Leierkasten erstmal in Gang ist. Politikerpockenpest. Das pandemische Periodensystem des Great Reset. Vogelgrippe. Schweinegrippe. Corona Covid-19. Affenpocken. Papageien-Hepatitis. Regenwurm-Rhinitis. Ratten-Rheuma. Corona Covid-32. Leoparden-Pest. Kolibri-Delirium. Hühneraugen-Akne. Schweine-Scharlach. Mäuse-Masern. Corona Covid-666. Esel-Ebola. Fasanen-Flu. Würmer-Wahn. Neue Weltordnung (NWO). \"Die Herren Anthony Fauci, Tedros Adhanom Ghebreyesus, Klaus Schwab und Karl Lauterbach sind jetzt da. Rapport zu 5, 6 und 7!\" Bildunterschrift: „Herein mit Ihnen!“.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "26. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung. Foto: Copyright ©️ Kreutzer (privat).", "27. Karikatur: Erwartbare neuere Entwicklungen im Strafrecht: „Ich bin wegen Coronaleugnung hier. Und ihr?“; \"Euroleugnung & Genderleugnung\"; \"Masken-Leugnung\"; \"Multikulti-Leugnung\"; \"Klima-Leugnung\". Bildunterschrift: „Freiheitsfeinde“ einsperren, die sich der Freiheitsabschaffung verweigern.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "28. Karikatur CORONA: Irgendwann kommt die gerichtliche Aufarbeitung. DEUTSCHLAND: \"Herr Kläger- die Schaden durch den Pandemie-Betrug sind so gigantisch, daß keine verantwortliche Taterperson dafür aufkommen kann, ... daher kann nur einer Entschädigung zahlen: Sie an sich selbst!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "29. Luftschloss in einer Seifenblase: Unter einem Luftschloss versteht man eine Vorstellung oder einen Plan von etwas, das man sich ersehnt, herbeiwünscht oder erträumt, das aber bei vernünftiger Betrachtung nicht realistisch ist. Analoge Begriffe sind etwa Hirngespinst, Wolkenkuckucksheim oder Fantasiegebilde. Illustration: Didgeman / Thomas B., Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz.>> Illustration.", "30. Karikatur: Mama . . ist so kalt. RUHE: Alle singen: Wir frieren gern für den Klimaschutz! Atomstrom ist warm, aber böse. Blackout - Grün wirkt.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}