{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/albert-camus-revolte-gegen-das-unrecht", "query_keywords": ["sp", "afrika", "corona", "frankreich", "familie", "krieg", "leiche", "kultur", "us", "schi", "usa", "ss", "ns"], "creation_date": "09.11.2022", "last_modified": "10.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Absurdismus", "Absurdität", "Albert Camus", "Algerien", "Algerienfranzose", "Anarchosyndikalismus", "Bewusstsein", "Catherine Camus", "Der erste Mensch", "Der Mensch in der Revolte", "Der Mythos von Sisyphos", "Existentialismus", "existentialistisches Philosophieren", "Hoffnungslosigkeit", "Kritisches-Netzwerk", "Le premier homme", "Libertäre Schriften 1948-1960", "Lourmarin", "philosophischer Suizid", "Rebellion", "Revolte", "Rudolf Hänsel", "Selbstmord", "Sinn des Lebens", "Sinnerkenntnis", "Sinnwidrigkeit", "Todeserfahrung", "Villeblevin"], "content": {"title": "Albert Camus‘ Revolte gegen das Unrecht", "description": "Albert Camus‘ Revolte gegen das Unrecht Zur Aktualität des franz. Philosophen-Schriftstellers und Existentialisten atheistischer Prägung By Dr. Rudolf Hänsel, Diplom-Psychologe | GlobalReasearch", "body": {"": ["In den siebziger und achtziger Jahren des vergangenen Jahrhunderts, in einer Zeit materiellen Wohlstands und vielfältiger Zukunftsperspektiven, hat der Autor die Werke des Literaturnobelpreisträgers Albert Camus zwar eifrig gelesen, jedoch ihre historische, philosophische und psychologische Tiefe nicht wirklich erfasst und empfunden.", "Ein viertel Jahrhundert später, nach einem „gelebten Leben“ und inmitten finsterer Zeiten (Brecht), möchte er dazu anregen, Camus‘ Dramen, Romane und philosophische Essays wieder zu lesen: Zum einen bieten sie bei der individuellen Bewältigung der absurden Welt Orientierung und Unterstützung, zum anderen – und das ist ebenso wichtig wie das eigene „Überleben“ – bedeuten sie eine Schulung im Geiste der Revolte, jener Geisteshaltung, die die Gerechtigkeit bereits auf dieser Erde, und nicht erst im Himmel verwirklichen will. Es ist schmerzlich, zu erleben, dass sich die Mitmenschen nur sehr schwer dafür gewinnen lassen.", "Trotz aller Absurdität des Weltenlaufs und der Dämonie der Menschheitsgeschichte werden Camus‘ düstere Schilderungen von einer großen Liebe zur Welt und zum Mitmenschen überstrahlt. So lautet seine letzte (schriftlich überlieferte) Nachricht: „Geben, wenn man kann. Und nicht hassen, wenn das möglich ist.“ [1]", "► Die Absurdität der Welt – und der Sinn des Lebens", "Das Problem der menschlichen Existenz ist das Grundmotiv des existentialistischen Philosophierens. Die entscheidende Frage, die sich nach Camus jedem Menschen stellen muss, ist die Frage nach dem Sinn des Lebens. Zuerst müssen die Menschen jedoch wissen, ob sie dieses Dasein rückhaltlos bejahen können. Erst danach können sie sich dazu entschließen, wie sie ihr Leben gestalten wollen.", "In der Regel wollen die meisten Menschen diesem wichtigen Problem ausweichen, doch Ausflüchte nützen nichts: man muss ja oder nein sagen. Würde es sich nicht mehr lohnen zu existieren, weil alles als absurd erkannt wurde, scheint es keine andere Lösung mehr zu geben als den Selbstmord. Dem Selbstmord geht eine Verzweiflung voraus: die Überzeugung, dass es keinen Ausweg mehr gibt, keine Zuversicht. Der Entschluss, der in der Stille einer verzweifelten Seele heranreift, ist der absurdeste aller Entschlüsse und daher auch derjenige, der am schwersten zu fassen ist.", "Man sollte nicht glauben, dass das Problem des Selbstmordes nur in die „Pathologie“ gehört, in die Lehre von den abnormalen und krankhaften Vorgängen und Zuständen im Körper und deren Ursachen.", "Auch der „normale“ Mensch kennt – vor allem in finsteren Zeiten – Lebenssituationen, in denen im Menschenherzen der Wunsch aufsteigt, Mühseligkeit und Qual dieses Daseins von sich zu werfen. So nahmen im ersten Corona-Jahr 2020 auch die Selbstmorde unter Jugendlichen stark zu [2].", "Nach Camus ist der Selbstmörder jedoch ein Philosoph, dessen Erkenntnishaltung in einem Fehlschlag endet. Der Selbstmörder hält die von ihm erfasste Absurdität der Welt nicht aus und entflieht ihr. Der Einsicht in die Absurdität der Welt vermögen eben nur wenige standzuhalten; die Flucht davon ist die Regel, sowohl im Alltagsleben wie auch in Philosophie, Religion und Wissenschaft. Der religiöse Mensch klammert die Absurdität der Welt durch die Hoffnung aus, dass eine göttliche Instanz einen höheren Sinn verbürge.", "► Der Mythos von Sisyphos – einem glücklichen Menschen", "Der Selbstmord – faktisch oder im philosophischen Sinn – ist nicht die einzig mögliche Haltung des Menschen gegenüber dem Absurden. Wenn das Leben tatsächlich keinen Sinn mehr hat, so bedeutet das noch keine Nötigung, sich umzubringen. Auch die Flucht in irdische oder überirdische Hoffnungen kann vermieden werden. Die Erkenntnis des Absurden enthält in sich die Aufforderung, der Absurdität Herr zu werden.", "In der Sage „Der Mythos von Sisyphos“ schildert Camus einen Menschen, der die Absurdität erkannt hat und sich lächelnd in einem illusionslosen Universum zu behaupten versucht. Wie alle Gespenster, so entweicht auch das Gespenst der Absurdität, wenn man nur den Mut aufbringt, es zu stellen. Dies ist nur möglich, wenn die Menschen nicht zu ihren Göttern flüchten, sondern sich daran gewöhnen, einen gleichgültigen Himmel über sich zu sehen, und eine Sonne, die sowohl auf seine Freuden als auch auf seine Leiden unbeteiligt herabscheint. Der Verzicht auf die Götter lehrt die Menschen, den lebenslänglichen Kampf gegen die Absurdität aufzunehmen. Und dies in der Absicht, dieser sinnlosen Welt doch noch ein Maß von Sinn aufzuzwingen.", "Die Sage erzählt, dass die Götter Sisyphos verurteilt hätten, in der Unterwelt einen Stein auf einen Hügel zu wälzen, und dies bis in alle Ewigkeit, da der Stein jedes Mal, wenn der Gipfel erreicht wird, den Abhang hinunterrollt. Mit einem Wort: Sisyphos, der Held des Absurden, ist zu ewiger Qual verdammt. Seine Anstrengungen haben keinen Sinn, denn er weiß, dass der Stein immer aufs Neue rollen wird. Die unaufhörliche Mühsal führt zu keinem Erfolg, und die Flucht in die Hoffnung ist Sisyphos versagt. Dennoch wälzt er seinen Stein.", "Man kann Sisyphos nur verstehen, wenn man ihn auf dem Weg nach unten zu seinem Stein betrachtet. Der Abstieg ist die Zeit des Bewusstseins. Sisyphos überblickt den nutzlosen Kraftaufwand, an dem er sich verschwendet hat, und er denkt an die vergebliche Bemühung, die wieder auf ihn wartet. Trotzdem ist er weit davon entfernt, den Kampf aufzugeben. Er erkennt, dass das Schicksal vom Menschen abhängt und dass das Leben nur Sinn hat, wenn man die Steine wälzt.", "Die schmerzliche Qual, die so lange dauert, wie das Menschenleben selbst, bezieht Sisyphos in sein Dasein ein, ohne dass er gewillt ist, Trost zu suchen. Er bekennt sich zur Erde und verleugnet den Himmel. Er geht seinen Weg durch das Land der Hoffnungslosigkeit, ohne zu fragen, wie weit er sich seinem Ziel genähert habe.", "Sisyphos gebührt Ruhm dafür, dass er bereit ist, seine Last bis zum Tode zu tragen. Er jammert auch nicht, weil er weiß, dass das Jammern die Steine nicht bewegt. In seinem frohgemuten Herzen, das sich keinem Gott unterwirft, wächst kein Groll gegen diese Welt, in der das Abenteuer eines Menschenlebens abläuft. Da es nur diese eine Welt gibt, wäre es widersinnig, sie nicht zu bejahen, selbst dann, wenn sie für den Menschen nur die zu wälzenden Steine bereithält. Die Auflehnung und der endlose Kampf von Sisyphos enthalten keine Bitterkeit. Camus sagt: „Man muss sich Sisyphos als einen glücklichen Menschen vorstellen.“", "Sisyphos ist nicht nur ein Held der Sage – er ist eine Wirklichkeit des Alltags, sichtbar werdend in ebenso vielen Variationen wie die Absurdität der Welt.", "In seinem Roman „Die Pest“ hat Camus das Drama von Sisyphos auf die Gegenwart übertragen. Sowohl die Figuren als auch die Szenerie dieses Schauspiels weisen über sich selbst hinaus. Der eigentliche Schauplatz des Dramas ist nicht die Stadt Oran, sondern die Welt – und in verschiedenen Personen, die Camus in ihrem Leben, Lieben und Sterben schildert, erblickt man den lebenden, liebenden und sterbenden Menschen, der im Grunde den Zeitenlauf überdauert.", "► „Der erste Mensch“: Schreiben für die Mutter und das Mutterland Algerien", "Der autobiographische, Text „Le premier homme“ („Der erste Mensch“), an dem Albert Camus nach Verleihung des Nobelpreises im Jahr 1957 bis zu seinem Unfall-Tod 1960 arbeitete, beginnt mit einer Widmung an seine Mutter, die Witwe Camus: „Dir, die Du dieses Buch nie wirst lesen können“. [3]", "Im posthum veröffentlichten Roman „Der erste Mensch“ schildet Camus in der dritten Person und unter einem fiktiven Namen die Kindheit eines armen Algerienfranzosen in der kolonialen Stadt Algier und wie die analphabetische Großmutter und die analphabetische Mutter die Familie, deren Vater im Ersten Weltkrieg gefallen war, durchbrachten. Er schreibt von den Leiden und Freuden einer armen Kindheit unter der Sonne Algeriens und der prägenden Rolle, die der verantwortungsvolle Elementarschullehrer Louis Germain im Leben des begabten Kindes spielte.", "Camus erzählt von der hart arbeitenden, schweigsamen, schwerhörigen und leicht sprachbehinderten Mutter, deren stiller und rätselhafter Existenz die ganze Liebe des Knaben galt. Als erwachsener und erfolgreicher Schriftsteller sprach und schrieb er für sie, um ihr Schweigen wettzumachen. In der Überlieferung heißt es:", "„Was er am meisten auf der Welt ersehnte, dass seine Mutter das, was sein Leben und sein Ureigenstes war, lesen würde, genau das war unmöglich. Seine Liebe, seine einzige Liebe würde auf ewig stumm bleiben.“ [4]", "Doch Camus schrieb nicht nur für seine Mutter, sondern auch für sein Mutterland Algerien. Die Verleihung des Nobelpreises und sein Tod fallen in die Jahre, in denen in der französischen Kolonie Algerien, dem Land, in dem Camus geboren wurde und aufgewachsen ist, ein Unabhängigkeitskrieg gegen Frankreich geführt wurde, den das offizielle Frankreich lange nicht als Kriegshandlung des kolonisierten Volkes anerkennen wollte.", "Deshalb schrieb Camus in seiner ihm eigenen Sprache und Leidenschaft gegen das Unrecht:", "„Gebt das Land zurück. Gebt alles Land den Armen, denen, die nichts haben und die so arm sind, dass sie sich nicht einmal gewünscht haben, etwas zu haben und zu besitzen, denen, die ihr gleichen (der Mutter), der zahllosen Schar der Armen, die meisten von ihnen Araber, manche auch Franzosen, denen, die hier mit Hartnäckigkeit und Ausdauer leben oder vielmehr überleben, mit der einzigen Ehre, die auf der Welt etwas wert ist, die Ehre der Armen.“ [5]", "► Brief an den Volksschullehrer Louis Germain nach Verleihung des Literaturnobelpreises", "In der editorischen Notiz zu Beginn des Romans „Der erste Mensch“ schreibt die Herausgeberin, Camus‘ Tochter Catherine Camus:", "„‘Der erste Mensch‘ ist das Werk, an dem Albert Camus bis zu seinem Tod arbeitete. Das Manuskript wurde bei dem tödlichen Autounfall am 4. Januar 1960 in seiner Mappe gefunden. Es besteht aus 144 mit der Hand in einer eiligen, schwer entzifferbaren Schrift heruntergeschriebenen Seiten, manche ohne Punkt und Komma, die nie überarbeitet wurden. [..] Nach der Lektüre von ‚Der erste Mensch‘ wird man verstehen, weshalb wir auch den Brief Albert Camus‘, den er nach der Verleihung des Literaturnobelpreises an seinen Volksschullehrer Louis Germain schickte, und dessen letzten Brief an ihn im Anhang abdrucken.“ [6]", "Camus selbst charakterisiert seinen ersten Lehrer in seinem autobiographischen Roman folgendermaßen:", "„In Monsieur Germains Klasse fühlten sie zum erstenmal, dass sie existieren und Gegenstand höchster Achtung waren: Man hielt sie für würdig, die Welt zu entdecken. Und ihr Lehrer ließ es sich sogar nicht nur angelegen sein, ihnen beizubringen, wofür er bezahlt wurde, er eröffnete ihnen sogar sein Privatleben. Er lebte es mit ihnen, erzählte ihnen seine Kindheit und die Geschichte von Kindern, die er gekannt hat, legte ihnen seine Ansichten dar und nicht seine Ideen, denn er war zum Beispiel antiklerikal wie viele seiner Kollegen und sagte im Unterricht doch nie ein einziges Wort gegen die Religion oder gegen etwas, was eine Wahl oder Überzeugung betraf, aber er verurteile umso vehementer, was indiskutabel war, nämlich Diebstahl, Denunziation, Taktlosigkeit, Unanständigkeit. Vor allem aber erzählte er ihnen vom noch ganz nahen Krieg, den er vier Jahre mitgemacht hatte, von den Leiden der Soldaten, von ihrer Tapferkeit, ihrer Geduld und vom Glück des Waffenstillstands.“ [7]", "Der Brief Camus‘ an diesen Lehrer und dessen Antwort wurden im Anhang des Romans abgeduckt [8]:", "„19. November 1957", "Lieber Monsieur Germain,", "Ich habe den Lärm sich etwas legen lassen, der in diesen Tagen um mich war, ehe ich mich ganz herzlich an Sie wende. Man hat mir eine viel zu große Ehre erwiesen, die ich weder erstrebt noch erbeten habe. Doch als ich die Nachricht erhielt, galt mein erster Gedanke, nach meiner Mutter, Ihnen. Ohne Sie, ohne Ihre liebevolle Hand, die Sie dem armen kleinen Kind, das ich war, gereicht haben, ohne Ihre Unterweisung und Ihr Beispiel wäre nichts von alledem geschehen.", "Ich mache um diese Art Ehrung nicht viel Aufhebens. Aber diese ist zumindest eine Gelegenheit, Ihnen zu sagen, was Sie für mich waren und noch immer sind, und um Ihnen zu versichern, dass Ihre Mühen, die Arbeit und die Großherzigkeit, die Sie eingesetzt haben, immer lebendig sind bei einem Ihrer kleinen Zöglinge, der trotz seines Alters nicht aufgehört hat, Ihr dankbarer Schüler zu sein.", "Ich umarme Sie von ganzem Herzen.", "Albert Camus“", "Volksschullehrer Louis Germain antwortete Camus am 30. April 1939:", "„Mein lieber Kleiner,", "[..]. Ich finde keinen Ausdruck für die Freude, die Du mir mit Deiner reizenden Geste und der Art, Dich zu bedanken, gemacht hast. Wenn es möglich wäre, würde ich den großen Jungen, der Du geworden, und der für mich immer ‚mein kleiner Camus‘ bleiben wird, fest an mich drücken. [..]. Der Pädagoge, der seinen Beruf gewissenhaft ausüben will, lässt keine Gelegenheit aus, seine Schüler, seine Kinder kennenzulernen, und sie bietet sich ständig. Eine Antwort, eine Geste, eine Haltung sind äußerst aufschlussreich. Ich glaube also den netten kleinen Kerl, der Du warst, gut zu kennen, und das Kind enthält im Keim oft den Mann, der es werden wird. Deine Freude an der Schule war überall spürbar. Dein Gesicht verriet Optimismus. [..].", "Ich glaube, ich habe während all meiner Berufsjahre das Heiligste im Kinde respektiert: das Recht, seine Wahrheit zu suchen. Ich habe euch alle geliebt und glaube, mein Möglichstes getan zu haben, nicht meine Ideen zu äußern und so eure junge Intelligenz zu belasten. Wenn von Gott die Rede war, (er steht auf dem Lehrplan), sagte ich, dass manche an ihn glauben, andere nicht, und dass jeder im Vollbesitz seiner Rechte machte, was er wollte. Ebenso beschränkte ich mich beim Thema Religionen darauf, die anzugeben, die es gab und denen angehörte, wem es gefiel. Ehrlich gesagt fügte ich hinzu, dass es Menschen gab, die keine Religion ausübten. Ich weiß, das missfällt jenen, die aus den Lehrern Handelsvertreter für Religion machen möchten und zwar, um genauer zu sein, für katholische Religion. [..].", "Mit herzlichem Gruß, Germain Louis“", "Die letzte Nachricht von Albert Camus:", "In Lou Marins (Hrsg.) Veröffentlichung “Albert Camus – Libertäre Schriften (1948-1960)“ wird unter „Abschnitt V. Epilog“ „Die letzte Nachricht von Albert Camus“ veröffentlicht. In der redaktionellen Vorbemerkung der libertären Zeitschrift „Reconstruir“ (Wiederaufbau) (B.P. 320, Buenos Aires) heißt es:", "„Wir übersetzen hier aus dem Spanischen die Fragen, die ‚Reconstruir‘ gestellt hatte, sowie die geschriebenen Zeilen unseres großen Freundes, dessen Mutter, wie man weiß, selbst Spanierin war. Auf dass diese Nachricht, der aufgrund des Ereignisses ein testamentarischer Wert zukommt, die nachkommende Generation, deren beste geistige Stimme Camus bleibt, inspirieren möge.“ [9]", "Die letzte Frage an Camus lautete:", "„Reconstruir: Wie sehen Sie die Zukunft der Menschheit? Was müsse man tun, um zu einer Welt zu kommen, die weniger von der Notwendigkeit unterdrückt und freier wäre?", "Albert Camus: Geben, wenn man kann. Und nicht hassen, wenn das möglich ist.“ [10]", "In einer unautorisierten Fassung, die dem Autor vorliegt, heißt es ergänzend:", "„Soviel Kraft wie möglich wiederfinden, nicht um zu beherrschen, sondern um zu geben.", "Sich nicht beklagen. Nicht herausstellen, was man ist oder was man tut.", "Wenn man gibt, bedenken, dass man empfangen hat.“", "Dr. Rudolf Hänsel (weitere Aussagen von Camus, 1 Hörbuch und 1 Doku > bitte weiter runterscrollen. H.S.)\n_____________________", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.\n______________", "[1] Marin, Lou (Hrsg,). (2013). Albert Camus – Libertäre Schriften (1948-1980). Hamburg, S. 363, ISBN 978-3-942281-56-0 >> LAIKA Verlag.", "[2] \"Noch nie so viele Jugendliche wegen psychischer Erkrankungen im Spital. Sie sind die wahren Leidtragenden des Corona-Wahnsinns: die Kinder und Jugendlichen.\"; Arbeit bei unzensiert.at", "[3] Camus, Albert (1995). Der erste Mensch. Reinbek bei Hamburg, S. 11", "[4] Bouchentouf-Siagh, Zohra / Kampits, Peter (2001). Zur Aktualität von Albert Camus. Wien, S. 17", "[5] A. a. O., S. 17 f.", "[6] Camus, Albert (1995). Der erste Mensch. Reinbek bei Hamburg, S.7 f.", "[7] A. a. O., S. 168", "[8] A. a. O., S. 376 ff.", "[9] Marin, Lou (Hrsg,). (2013). Albert Camus – Libertäre Schriften (1948-1980). Hamburg, S. 363, ISBN 978-3-942281-56-0 >> LAIKA Verlag.", "[10] A. a. O., S. 364 .", "Albert Camus (* 7. November 1913 in Mondovi, Französisch-Nordafrika, heute Dréan, Algerien; † 4. Januar 1960 nahe Villeblevin, Frankreich). Camus gilt als einer der bekanntesten und bedeutendsten französischen Autoren des 20. Jahrhunderts.", "Am Nachmittag des 4. Januar 1960 starb Camus bei einem Autounfall als Beifahrer auf der Fahrt von Lourmarin nach Paris in der Nähe von Villeblevin. Der von seinem besten Freund, Michel Gallimard, einem Neffen von Camus’ Verleger, gelenkte Facel Vega FV kam ins Schleudern, da ein Hinterreifen platzte, und prallte mit der rechten Seite gegen einen Baum. Camus war sofort tot, Gallimard starb am 14. Januar 1960 in einem Krankenhaus an seinen Verletzungen.", "Lesetipps:", "»Die Pest von Albert Camus – Eine Metapher für die menschliche Existenz«: by Gerhard Mersmann, im KN am 29. April 2020 >> weiter.", "Les vies d'Albert Camus - Die Leben Albert Camus'", "Eine wunderbare Hommage an diesen Schriftsteller, den ich seit meiner Jugend immer sehr geschätzt habe. Während meiner Schulzeit habe ich drei seiner Bücher in französischer Sprache gelesen und während der letzten Jahrzehnte diese und einen weiteren Titel immer wieder. Camus ist menschlich gesehen genau richtig und wenn man ihn auch Jahre später noch einmal liest, ist man nie enttäuscht. Camus ist ein allzu menschlicher Mensch. Was für eine großartige Dokumentation. Ich hoffe, dass er die Jugend dazu anregt, ihn weiterhin zu lesen und zu schätzen. Helmut Schnug.", "Achtung: Wer kein Französisch spricht, sollte in den Einstellungen zunächst die Anzeige von Untertiteln ermöglichen, danach bei \"Optionen\" die Sprache \"deutsch\" wählen. Leider ist die automatisch generierte Übersetzung ziemlich holprig, aber ok. Das Filmmaterial lohnt allemal.", "► Quelle: Dieser Artikel wurde am 16. August 2022 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. \"Albert Camus's revolt against injustice. The Absurdity of the World – and the Meaning of Life\". Copyright © Dr. Rudolf Hänsel, Global Research, 2022. >> article. (englisch version).", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "1. Albert Camus (* 7. November 1913 in Mondovi, Französisch-Nordafrika, heute Dréan, Algerien; † 4. Januar 1960 nahe Villeblevin, Frankreich) war ein französischer Schriftsteller und Philosoph. 1957 erhielt er für sein publizistisches Gesamtwerk den Nobelpreis für Literatur. Camus gilt als einer der bekanntesten und bedeutendsten französischen Autoren des 20. Jahrhunderts. Foto: Foto: John Pasden, Brandon, Florida / lebt in Shanghai, China > https://www.sinosplice.com/about. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Foto zeigt Albert Camus im Jahr 1958.", "2. Albert Camus, der in Deutschland eher als Philosoph denn als Literat bekannt ist, zählte sich selbst nicht zu den Vertretern des Existentialismus. Insbesondere seine frühen Werke stehen dieser philosophischen Strömung jedoch sehr nahe. So würdigte Jean-Paul Sartre seinen Roman \"Der Fremde\" (1942) als wichtiges Werk des Existentialismus. Jedoch teilt Camus nicht die für den Existentialismus typische Grundannahme, dass die Existenz der Essenz vorausgeht (\"Zwei gewöhnliche Irrtümer: die Existenz geht der Essenz voraus oder die Essenz der Existenz. Sie gehen und erheben sich beide im gleichen Schritt.\"). Foto: Antonio Marín Segovia, Valencia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Das Foto zeigt Albert Camus im Jahr 1946.", "3. Albert Camus steht an einer Mauer und raucht. Für Camus befindet sich der Mensch in einer absurden Situation. Das Absurde besteht in dem Spannungsverhältnis zwischen der Sinnwidrigkeit der Welt einerseits und der Sehnsucht des Menschen nach einem Sinn bzw. sinnvollem Handeln. Welche Konsequenzen sind aus dieser Situation „ohne Hoffnung“ zu ziehen? Foto: Antonio Marín Segovia, Valencia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Buchcover: Die Pest (franz. La Peste) ist ein Roman von Albert Camus aus dem Jahr 1947. Nach fünfjähriger Arbeit stellte Albert Camus am Ende des ersten Nachkriegsjahres 1946 seinen Roman „Die Pest“ fertig. Bereits kurz nach der Veröffentlichung im Juni 1947 wurde das Werk ein großer Erfolg. Als einer der bedeutendsten Romane der Résistance und der französischen Nachkriegsliteratur ist die Chronik zum Allgemeingut der europäischen Kultur und damit weltberühmt geworden. Sie gehört insbesondere in Frankreich zur Pflichtlektüre an den Schulen. (Text: Wikipedia). \"Die Pest\" von Albert Camus, Übersetzung von Uli Aumüller, Verlag Rowohlt (Original: 1947), 368 Seiten, ISBN-13: 978-3-499-00616-6, Neuausgabe. Preis für Taschenbuch € 12,00, auch als e-Book erhältlich. ISBN: 978-3-644-00983-7.", "5. Buchcover: Der erste Mensch (französisch Le premier homme) ist ein 1994 postum veröffentlichter, unvollendeter Roman des algerisch-französischen Schriftstellers und Philosophen Albert Camus. Gespiegelt in der Figur Jacques Cormery erzählt Camus von seiner Kindheit, die er mit seiner fast tauben, analphabetischen Mutter und einer dominanten Großmutter im Armenviertel Algiers verbringt. Auf der Suche nach einer Vaterfigur beginnt er, über die eigene Herkunft zu reflektieren. [Das handgeschriebene Manuskript wurde bei dem tödlichen Autounfall Camus’ in seiner Mappe gefunden. Es erscheint hier, ohne dass an dem unkorrigierten Fragment Änderungen vorgenommen wurden.] Übersetzung von Uli Aumüller, Verlag Rowohlt, 288 Seiten, ISBN-13: 978-3-499-13273-5. Preis für Taschenbuch € 12,00.", "6. Albert Camus' letzte Nachricht: »Geben, wenn man kann. Und nicht hassen, wenn das möglich ist.«. Foto: Antonio Marín Segovia, Valencia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}