{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/russland-vorauseilende-stabilisierung", "query_keywords": ["sp", "corona", "kultur", "leiche", "pandemie", "europa", "us", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Duma", "Russische Föderation", "Russland", "Staatsduma", "Verfassungsreform", "Vielvölkerorganismus", "Vielvölkerstaat", "Wladmir Putin"], "content": {"title": "Russland: Vorauseilende Stabilisierung", "description": "Russland: Vorauseilende Stabilisierung", "body": {"": ["Noch hat sich die Erregung nicht gelegt, die Russlands Debatte um eine Verfassungsreform in den letzten Wochen hervorrief, da folgt mit dem jüngsten Beschluss der Staatsduma, Wladimir Putin eine weitere Amtszeit zu ermöglichen, schon die nächste Überraschung. Sie lässt fast alles bisher dazu Geschriebene zu Makulatur werden.", "Der Vorgang ist bemerkenswert: Nicht eine verlängerte Amtszeit des Präsidenten, wie in den Wochen zuvor diskutiert, wurde beschlossen. Auch nicht die Einrichtung eines Verfassungsrates, an dessen Spitze Putin einen in seinen Vollmachten beschränkten zukünftigen Präsidenten aus dem Hintergrund leiten könnte. Es reichte ein schlichter Beschluss der Duma, mit Annahme der reformierten Verfassung zugleich eine neue Zählung der Amtszeiten auch für den Präsidenten beginnen zu lassen. Im Ergebnis kann Putin, dessen Amtszeiten nach alter Verfassung 2024 auslaufen würden, sich nunmehr um eine neue Amtszeit von 2024 bis 2030 und danach noch einmal von 2030 bis 2036 bewerben. Er wäre dann 84 Jahre alt.", "Putins Begründung für den Schritt, die er vor der Duma abgab: Die Einrichtung einer Doppelherrschaft eines in seiner Macht beschnittenen Präsidenten und eines nebengeordneten Verfassungsrates könne gefährlich für die Verfassungsstabilität des Landes werden. Andererseits brauche das Land angesichts seiner immer noch bestehenden Verwundbarkeit, angesichts bedrohlicher sozialer und wirtschaftlicher Verwerfungen wie aktuell der Ölkrise oder der Herausforderung durch die Corona-Pandemie oder auch gegenüber Interventionsversuchen von außen heute noch eine Person, welche Stabilität und Kontinuität garantiere, bis diese Phase überwunden werde. Später könne sich das ändern. Es handele sich um eine Ausnahmeregelung, die nicht zur Regel werden solle.", "Diese Argumente leuchteten der Duma offensichtlich so unmittelbar ein, dass die von Putin vorgeschlagene Änderung sofort mit großer Mehrheit (380 zu 43) Stimmen beschlossen wurde, nur gemildert durch die Aufforderung Putins, den Beschluss noch durch das Verfassungsgericht bestätigen zu lassen.", "► Ein Coup? . . . .  Was war das jetzt alles?", "Der Coup eines Autokraten, der nicht von der Macht lassen kann? Die Selbstentmächtigung eines scheindemokratischen Parlamentes? Der endgültige Abschied Russlands aus der westlichen liberalen Weltordnung?", "Solche Fragen darf man stellen. Eindeutige Antworten darauf gibt es nicht. Klar ist nur: der Schritt verrät Russlands, nicht nur Putins Ängste vor dem Verlust der mühsam erkämpften Stabilität, die eintreten könnte, wenn Putin in den Jahren, die bis zu seinem turnusmäßigen Abgang 2004 noch bevorstehen, sowohl innen- wie auch außenpolitisch nur noch als ‚lahme Ente‘ wahrgenommen würde. Mit der Möglichkeit, dass Putin bei den Wahlen 2024 erneut für das Präsidentenamt antreten kann, wird dieser Quelle einer möglichen Instabilität jedenfalls vorgebeugt. Zugleich wird die Möglichkeit einer Ablösung Putins durch eine neue Person, die für Kontinuität stehen kann, offen gehalten.", "Ein geschickterer Versuch die Nachfolgeprobleme zu lösen, der in akzeptabler Weise Kontinuität und möglichen Wechsel miteinander verbindet, ohne sich dem Vorwurf auszusetzen, die Mitbestimmung der Bevölkerung ganz auszuhebeln, lässt sich kaum denken.", "Eine Garantie dafür, dass dabei mehr als nur eine Verschiebung des Nachfolgeproblems um sechs oder gar zwölf Jahre  herauskommt, gibt es natürlich nicht. Denkbar ist auch, dass die nochmalige Ermächtigung Putins den Druck, der aus seiner zwanzigjährigen  Herrschaft jetzt bereits hervorgeht, noch einmal verstärkt, statt möglichen Nachfolgern Raum zu geben sich zu entwickeln.", "Die Zeit wird es zeigen.", "Kai Ehlers, www@kai-ehlers.de", "Europa / Deutschland:", "Grundfragen:", "Kulturelles und Geschichte:", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Wladimir Putin am Schreibtisch. Fakt ist, die unübersehbare Kontinuität der Putinschen Politik, der seit seinem Amtsantritt vollkommen berechenbar Schritt für Schritt von der Stabilisierung der innenpolitischen Situation Russlands zur Stabilisierung der globalen Beziehungen fortgeschritten ist, während die USA im gleichen Maßstab ihre Berechenbarkeit verloren haben und mit Donald Trump jetzt gänzlich zu verlieren sich anschicken. Putin will die Souveränität des Nationalstaates als Voraussetzung für Stabilität erhalten. Offizielles Pressefoto: Kremin.ru - http://en.kremlin.ru/. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“(CC BY-SA 4.0).", "2. Putin am Mikro. Foto: Marcos Corrêa/PR - Palácio do Planalto. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}