{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/organisierte-macht-die-ordnung-im-eigenen-kopf", "query_keywords": ["sp", "kultur", "leiche", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "08.06.2021", "last_modified": "12.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["anthropologische Konstante", "Braindump", "Braindumping", "Burnout", "Divide et impera", "eigene Gefühlswelt", "funktionierende Ordnung menschlichen Zusammenlebens", "Gedankenchaos", "Gedankenstrudel", "Gedankenstütze", "Gedanken-Wirrwarr", "Gedankenwirrwarr", "gedankliche Ordnung", "Gefühlschaos", "gesellschaftliche Spaltungsappelle", "Gesellschaftsspaltung", "gleichgeschaltete Gesellschaft", "humaner Konsens", "Immanuel Kant", "innere Ordnung", "kategorischer Imperativ", "Kopfchaos", "Kopfchaot", "politische Ordnungen", "Prinzip ethischen Handelns", "Reizüberflutung", "Selbstbetrachtung", "Selbstdisziplin", "Selbstmanagement", "Selbstreflektion", "sich selbst Bespiegeln", "soziale Ordnung", "staatliche Ordnung", "Organisierte Macht", "Überforderung"], "content": {"title": "Organisierte Macht: Die Ordnung im eigenen Kopf", "description": "Organisierte Macht: Die Ordnung im eigenen Kopf by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["In unterschiedlichen Kontexten wird zunehmend davon gesprochen, dass die Ordnung verloren gehe. Rein gefühlsmäßig werden viele Menschen dieser Behauptung sicherlich zustimmen. Vieles, was als normal empfunden und gegeben angesehen wurde, scheint in Auflösung zu sein. Bei genauerem Nachfragen wird man sich jedoch einer allgemeinen Schwammigkeit bewusst.", "Was, so die Frage, ist denn diese oder jene Ordnung, die sie so vermissen? Selten, sehr selten kommen da Antworten, die bestimmt sind und von allen geteilt werden.", "Wäre man böswillig, könnte man zu dem Schluss kommen, dass die Vorstellung von Ordnung eine bloße Fiktion ist.", "► Wankende Ordnung", "Dass dem nicht so ist, beweist die Struktur des Staates. Da existiert eine Ordnung, da existiert eine Gewaltenteilung, und wenn von Gewalt die Rede ist, dann ist es im staatlichen Sinne organisierte Macht. Ob die ins Wanken geraten ist, ist eine andere, aber anscheinend weniger drückende Frage.", "Zwar sind in bestimmten Segmenten der staatlich organisierten Macht Auflösungserscheinungen zu beobachten. Ob diese repräsentativ sind, wird sich noch herausstellen. Und – nebenbei – was in einer solchen Situation den befürchteten Niedergang beschleunigt, das sind gesellschaftliche Spaltungsappelle und an diesen wiederum mangelt es nicht.", "Nahezu das gesamte politische Lager spürt, dass da etwas in Bewegung geraten ist und sucht sich zu retten, indem es nach dem Prinzip des 'divide et impera' Keile in die Gesellschaft treibt.", "► Humaner Konsens", "Was bei den üblichen Betrachtungen eher aus dem Blickfeld gerät, ist die Frage nach der inneren Ordnung. Sind die Individuen in einer bis zum Exzess individualisierten und dennoch gleichgeschalteten Gesellschaft im Besitz einer eigenen inneren Ordnung? Oder ist das, was als anthropologische Konstante [= etwas immer gleichbleibendes in der Natur oder im Wesen des Menschen. H.S.] gilt, bereits zerstört?", "Wenn dem so wäre, müsste niemand mehr über die Auflösung bestehender Ordnung klagen. Dann wäre längst alles dahin. Denn wenn die Atome dysfunktional sind, dann funktioniert auch nicht das gesamte Modell.", "Das, was als anthropologische Konstante so lapidar in den Raum geschoben wurde, ist ein unabhängig von der jeweiligen kulturellen und zivilisatorischen Spezifik existierender humaner Konsens darüber, was sich als Mensch ziemt zu tun und was nicht. Das Erstaunliche dabei ist eine nahezu global flächendeckend herrschende Vorstellung davon, was zu einer funktionierenden Ordnung menschlichen Zusammenlebens gehört.", "Und das, was dabei tief bewegt, ist die allexistierende Vorstellung dessen, was im 'Kategorischen Imperativ' von Immanuel Kant so kurz wie eingehend formuliert wurde: »Handle so, dass die Maxime deines Willens jederzeit zugleich als Grundlage einer allgemeinen Gesetzgebung gelten kann.«", "Die bestehenden politischen Ordnungen, die auf der Welt etabliert sind, spiegeln diesen Konsens nicht unbedingt wider, und, auch das ist festzustellen, viele Menschen in den unterschiedlichen Kulturkreisen und Zivilisationen halten sich auch nicht daran.", "Das ändert jedoch nichts an der Tatsache, dass das Bestreben und der Wunsch nach sozialer Ordnung nach einem streng selbstdisziplinarischen, aber auch libertären Prinzip global vorherrscht. Wünsche, Sehnsüchte und Visionen sind stärker als die organisierte Gewalt, denn sie sind in der Lage, sich in eine ebensolche ungeahnten Ausmaßes zu materialisieren. Noch, so könnte man sagen, ist nichts verloren.", "► Die Grundlage", "Die Vorbedingung dazu ist die eigene Ordnung. Die im Kopf und in der eigenen Gefühlswelt. Wer in der Lage ist, sich selbst, ohne Fremdeinwirkung, zu regieren, dem wird es gelingen, auch über andere Projekte zu räsonieren. Wer aber mit sich selbst nicht fertig wird, wie es so schön heißt, der sollte sich mit anspruchsvolleren Zielen noch etwas Zeit lassen.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 10. März 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Chaos im eigenen Kopf. Die bekannten Ordnungen zerfallen eine nach der anderen, weil die zu diesen Ordnungen gehörenden Institutionen das gleiche Schicksal erleiden. Wie sollte es auch anders sein? Fällt die Ordnung, dann sind ihre Institutionen genauso überflüssig wie ihr Moralkodex. Und dieses Szenario beschreibt die Situation, in der wir uns befinden.", "Vektorgrafik: StarGladeVintage / Colleen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Köpfe > Menschen > BürgerInnen > Deutsches Volk > Europäer > Weltbürger > Zivilgesellschaft > Homo erectus > Homo sapiens > Homo academicus > Homo politicus > Homo oeconomicus > Homo consumens > Nutzmensch > Stimmvieh > Steuerzahler > Überflüssige > Ausgegrenzte.", "Das, was als anthropologische Konstante (= etwas immer gleichbleibendes in der Natur oder im Wesen des Menschen) so lapidar in den Raum geschoben wurde, ist ein unabhängig von der jeweiligen kulturellen und zivilisatorischen Spezifik existierender humaner Konsens darüber, was sich als Mensch ziemt zu tun und was nicht. Das Erstaunliche dabei ist eine nahezu global flächendeckend herrschende Vorstellung davon, was zu einer funktionierenden Ordnung menschlichen Zusammenlebens gehört.", "Aber Menschen ohne den Geist der Nation sind nur noch einzelne, orientierungslose Individuen, die nicht mehr wehrhaft zusammenfinden und so für jeden, der sich der Früchte ihrer Arbeit und der Schätze ihres Landes bemächtigen will, eine leichte Beute sind.", "Foto: DonnaSenzaFiato, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Bild.", "3. Sich selbst Bespiegeln - Selbstbetrachtung - Selbstreflektion: Wer in der Lage ist, sich selbst, ohne Fremdeinwirkung, zu regieren, dem wird es gelingen, auch über andere Projekte zu räsonieren. Wer aber mit sich selbst nicht fertig wird, wie es so schön heißt, der sollte sich mit anspruchsvolleren Zielen noch etwas Zeit lassen. Foto: Simedblack / Med Ahabchane, Khemisset/Marocco. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}