{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gestaltung-fehler-und-versagen", "query_keywords": ["sp", "klima", "kultur", "us", "regierung", "schi", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "15.04.2021", "last_modified": "09.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Beschuldigung", "Dekadenz", "Egomane", "eigene Unfehlbarkeit", "Eigenwahrnehmung", "Entgleisung", "Erklärungsversuche", "Fehler", "Fehlereingeständnis", "Fehlerlosigkeit", "Fehlervermeidung", "Fehlschluss", "Fingerzeig", "Gestaltung", "Große Koalition", "Hofberichterstatter", "Hofschranzen", "Irregeleitete", "Konsequenz", "Malaise", "Medienkasper", "Missverstehende", "mit dem Finger auf andere zeigen", "Panne", "Regierungsfrömmigkeit", "Regierungspapageien", "Regierungspropagandisten", "Regierungströten", "Scharlatane", "Schuldzuweisung", "Selbsterkenntnis", "Selbstherrlichkeit", "Selbstkritik", "Selbstüberhebung", "Selbstwahrnehmung", "Sündenböcke", "Systemjournalismus", "Systemmedien", "Systempresse", "Überheblichkeit", "Überlegenheit", "Unfehlbarkeit", "Ursache", "Versagen"], "content": {"title": "Gestaltung, Fehler und Versagen", "description": "Gestaltung, Fehler und Versagen Sündenböcke, Irregeleitete, Missverstehende oder Scharlatane by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Bei denen, die sich im Metier der Arbeit auskennen, gilt ein geflügeltes Wort: “Wer arbeitet, macht Fehler. Wer viel arbeitet, macht öfters Fehler. Und wer keine Fehler macht, ist ein fauler Sack.” Es handelt sich um eine einfache Wahrheit, die vielen, die sich lediglich mit der Frage beschäftigen, dass sie selbst keine Fehler begehen, sich in ihrem Sinn nicht erschließt.", "Wer unter Arbeit versteht, keine Fehler machen zu wollen oder Fehler zu vermeiden sucht, hat den Stoffwechsel der Gestaltung nicht begriffen. Leider hat man den Eindruck, dass sich genau diese Version einer Vorstellung von Arbeit flächendeckend breit gemacht hat.", "Ursprung für diesen Fehlschluss ist die schon mehrfach angesprochene Schimäre von der eigenen Unfehlbarkeit und dem Wonnebad in der eigenen Überlegenheit. Wer sich ständig in der Vorstellung badet, das Beste zu sein, was unter der Sonne existiert, darf sich nicht wundern, wenn einiges schief läuft. Denn es ist existenziell unmöglich, keine Fehler zu machen. Wer das kognitiv ausschließt, kann es sich und den anderen, die das eigene Treiben beobachten, nicht zugestehen, dass einem doch Fehler unterlaufen.", "► Ursache und Konsequenz", "Die logische Konsequenz ist die verzweifelte Suche nach Erklärungen, wenn das reklamierte erstklassige Handeln sich als gar nicht so exzellent erweist. Dann, so viel ist sicher, müssen es immer andere gewesen sein, die dafür verantwortlich zeichnen. Wenn noch hinzukommt, dass die Stimmen, die normalerweise dazu da sind, das Handeln kritisch zu beäugen, nicht mehr da sind, wird es heikel.", "In den politischen Systemen der westlichen Demokratien kommt diese Aufgabe der Opposition zu. Große Koalitionen, die gedacht sind als eine Notlösung im Regierungsalltag, bergen diese Tendenzen in sich. So ist es kein Wunder, dass ein Land, in dem diese Sonderform der Regierungsbildung zum Standard geworden ist, genau in diese Falle läuft. Große Koalitionen minimieren die kritische Masse der regulierenden Opposition und führen zu einem Erlahmen des politischen Diskurses.", "Dass sich in einer solchen Situation Stimmen erheben, die außerhalb des parlamentarischen Gefüges entstehen und auch noch Attraktivität gewinnen, weil keine nennenswerte politische Opposition vorhanden ist, liegt auf der Hand. Und wenn dann die Großkoalitionäre die Strategie entwickeln, jede Form der Opposition auszugrenzen und zu diskreditieren, ist die Folge eine vehemente Abwendung einer sich stetig vergrößernden Masse von den normativ und selbst gefühlt alternativlos Regierenden – es ist eine logische Konsequenz.", "► Versagen als Fehler der anderen", "Sieht man sich die Berichterstattung von auch als kritischen Faktor gedachten, aber zu Hofberichterstattern degenerierten Organen an, so ist das Debakel perfekt. Denn während der Dekaden dauernden Großen Koalitionen wurden natürlich Fehler gemacht, die aus der Eigenwahrnehmung gar keine sein konnten – und sie stießen und stoßen auf. Da ist es nicht damit getan, die Wenigen, denen das auffällt und die tatsächlich viele sind, als Ursache für die Malaise darzustellen. Schön gedacht, aber so funktioniert es nicht.", "Bei jeder Panne, bei jeder Fehlkalkulation, bei jeder Entgleisung werden nur noch Sündenböcke, Irregeleitete, Missverstehende oder Scharlatane gesucht, denen man das eigene Versagen anlasten kann.", "Das sind dann, bleiben wir nüchtern bei der Betrachtung des Metiers der Arbeit, die Zeiten, in denen man sich in einer Organisation Gedanken darüber machen muss, ob es nicht besser ist, sich von den tatsächlich Verblendeten zu trennen. Denn wer Fehler macht und dieses leugnet, indem er mit dem Finger auf andere zeigt, der ist schlecht für das Klima.", "In jeder, auch in komplexer Hinsicht.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 26. Januar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" (Webseite nicht mehr verfügbar). >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Die verzweifelte Suche nach Erklärungen. (Erklärungsversuche, Ausreden, Dekadenz, Entgleisung, Rumlavieren, Selbstüberhebung, Überheblichkeit. Foto: Michael_schueller / Michael Schüller, Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Es ist an der Zeit, es mal ganz OHNE Regierung zu vesuchen. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. Mit dem Finger auf andere zeigen - Schuld am eigenen Versagen haben immer die Anderen. Kennen Sie den Typus? Der, der immer dazu kommt, wenn sie sich mit jemanden unterhalten und gleich interveniert? Das, was er gehört hat, nimmt er als Aufhänger, um die Sache richtig zu stellen, um Sie als Interakteure zu korrigieren?", "Um dann das Gespräch an sich zu reißen und Ihnen den Eindruck zu vermitteln sucht, dass Sie bislang eigentlich sehr naiv durch Leben gegangen sind. Der, der keine Formate respektiert, der immer im Mittelpunkt ist, unabhängig davon, nach welchem Reglement die anderen sich bewegt haben?", "Foto: Michael_schueller / Michael Schüller, Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}