{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-letzte-mensch-literarischer-reichtum-der-dystopie", "query_keywords": ["sp", "kultur", "us", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "06.08.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Albert Camus", "Apokalypse", "apokalyptische Zustände", "Daniel Defoe", "Der letzte Mensch", "Der moderne Prometheus", "Die Pest", "Die Pest zu London", "Dystopie", "Empfindungsvermögen", "Endlichkeit jeglicher Existenz", "Endzeitroman", "Existenzfrage", "Existenzialismus", "gesellschaftliche Erkenntnis", "Irina Philippi", "Katastrophe", "kollektiver Untergang", "Lionel Verney", "Mary Shelley", "Mary Wollstonecraft Shelley", "Menschheitsausrottung", "Menschheitsvernichtung", "menschliche Existenz", "menschliche Zivilisation", "nihilistischer Roman", "Pestepidemie", "postapokalyptischer Roman", "Sinn des Lebens", "sublime Gefühlslinien", "The Last Man", "tödliche Seuche", "Totalkatastrophe", "Untergang der Menschheit", "Vernichtung", "Viktor Frankenstein", "Wert und Sinn menschlichen Lebens", "Zivilisation"], "content": {"title": "Der letzte Mensch: Literarischer Reichtum in der Dystopie", "description": "Der letzte Mensch: Literarischer Reichtum in der Dystopie by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Das Phänomen Covid-19 hat zur Wiederentdeckung und Neuauflagen dreier literarischer Schriften geführt, die ansonsten eher bei einem begrenzten Publikum Interesse geweckt hätten. Es sind dies Albert Camus “Die Pest“, Daniel Defoes “Die Pest zu London” und Mary Shelleys “Der letzte Mensch”.", "Spielte Camus Roman noch bei allen, die sich mit dem Existenzialismus auseinandersetzten, eine Rolle, so war Defoes fiktiver Bericht einer realen Katastrophe eher etwas für die Defoe-Forschung. Mary Shelleys “Der letzte Mensch” kam nie über ein Fachpublikum hinaus.", "Alle drei Autoren hatten sich mit der Ausbreitung der Pest und den damit verbundenen Auswirkungen auf die jeweilige Gesellschaft und ihr Handeln beschäftigt. “Der letzte Mensch” ist selbst in diesem vorgestellten Ensemble eine Besonderheit.", "Mary Shelley, die vor allem und wenn nicht gar exklusiv durch ihr Frühwerk “Frankenstein oder Der moderne Prometheus” und dessen spätere Verfilmungen in Deutschland Aufmerksamkeit erregte, schrieb danach noch einige Romane von Bedeutung. “Der letzte Mensch” ist insofern bemerkenswert, als dass er bereits 1826 zum ersten Mal erschien und in den heutigen Klappentexten als die erste Dystopie der modernen Weltliteratur gepriesen wird.", "Und es ist tatsächlich vor allem aus heutiger Betrachtung eine seltsame Koinzidenz, dass ein Teil der Handlung bestimmte Fragestellungen nahelegt, die auch in der Phase der Globalisierung des 21. Jahrhunderts hohe Aktualität genießen.", "Im Jahr 2089 bricht nicht nur die britische Monarchie vor dem Hintergrund ur-demokratischer Fragen zusammen, sondern der Globus wird von einer Pestepidemie überzogen, die letztendlich dazu führt, dass nur ein Mensch übrig bleibt, nämlich das erzählende Ich.", "Damit hat Shelley ein Konstrukt gewählt, das ihr die Möglichkeit gibt, aus einer für alle Menschen offensichtlichen Katastrophe ein räsonierendes Individuum am Ende vor alle Fragen zu stellen, die das Existenzielle der Gattung betreffen. Es geht dabei um nicht weniger als das Glück, den Wert und den Sinn menschlichen Lebens.", "Der Erzähler könnte als so etwas wie der kollektive Gesamt-Mensch bezeichnet werden, und seine Ausführungen auf den letzten Seiten sind so etwas wie eine Rückschau auf die menschliche Zivilisation und das Wissen um die Endlichkeit jeglicher Existenz.", "► Geduld als Übung", "Insgesamt ist die Lektüre für das Publikum unserer Tage nicht ohne Tücken, was in der Qualität der vorliegenden Schrift begründet ist. Mary Shelley war eine meisterhafte Autorin der Genres der Romantik, auch wenn die dystopischen, grausigen und horrorartigen Szenarien gar nicht dazu passen mochten.", "Von ihrem elaborierten, mitfühlenden und feinfühligen Beobachtungsvermögen und ihrer sensiblen, blumenartigen Metaphorik besehen ist das Romantik pur, die nicht in die Lesegewohnheiten von Menschen passt, die ihrerseits im technokratischen, sich immer auf das vermeintlich Wesentliche konzentrierende Zeitalter sozialisiert wurden.", "Insofern sei darauf hingewiesen, dass die Leserinnen und Leser eine Anstrengung erwartet, die vielleicht am besten als das Erlernen von Geduld für ein überaus reiches Panorama an Handlungssträngen, Detailbeobachtungen und sublimen Gefühlslinien zu beschreiben ist.", "Allein diese Übung ist es wert, die heutigen Gewohnheiten des Lesens in einem kritischen Licht zu beleuchten. Dass dann das, was als die letzten Fragen der menschlichen Existenz bezeichnet werden kann, zum Schluss noch mit dargeboten wird, kann als eine letzte großartige Überraschung der Autorin nicht genug gewürdigt werden.", "Buchtipp: »Der letzte Mensch«. Originaltitel: »The Last Man« (erschienen 1826). Autorin: Mary Shelley, Übersetzung und Anm. von Irina Philippi. Genre: Science-Fiction-Roman. Seiten: 587, gebunden mit Schutzumschlag. Veröffentlichung: 2021 (erste ungekürzte deutsche Ausgabe), Verlag: Philipp Reclam jun. Verlag, ISBN: 978-3-15-011328-8, Preis 26,00 €. Auch als E-Book im EPUB-Format erhältlich, für E-Reader/Tablet/Smartphone/PC/Mac. ISBN: 978-3-15-961837-1, Preis 18,99 €", "► Quelle: Dieser Artikel wurde am 12. April 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Mary Shelley (* 30. August 1797 in London, England; † 1. Februar 1851 ebenda), geborene Mary Godwin, häufig auch als Mary Wollstonecraft Shelley bezeichnet, war eine englische Schriftstellerin des frühen 19. Jahrhunderts. Zwischen ihren historischen Romanen schrieb Mary Shelley The Last Man (1826), einen Roman, der schwer einem Genre zuzuordnen ist. Der Roman spielt in der Zukunft am Ende des 21. Jahrhunderts, in der in England Demokraten, Royalisten und Aristokraten um die Vorherrschaft ringen.", "Foto: Posthumes Miniaturporträt, das angeblich nach einer Totenmaske gemalt wurde. Urheber: Reginald Easton. Bodleian Library. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.", "2. Buchcover »Der letzte Mensch«. Originaltitel: »The Last Man« (erschienen 1826). Autorin: Mary Shelley, Übersetzung und Anm. von Irina Philippi. Genre: Science-Fiction-Roman. Seiten: 587, gebunden mit Schutzumschlag. Veröffentlichung: 2021 (erste ungekürzte deutsche Ausgabe), Verlag: Philipp Reclam jun. Verlag, ISBN: 978-3-15-011328-8, Preis 26,00 €. Auch als E-Book im EPUB-Format erhältlich, für E-Reader/Tablet/Smartphone/PC/Mac. ISBN: 978-3-15-961837-1, Preis 18,99 €"]}}, "recommendations": []}