{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/possenspiel-symbolischer-handlungen", "query_keywords": ["sp", "kultur", "leiche", "us", "regierung", "schi", "ss", "gleichstellung", "ns"], "creation_date": "10.03.2024", "last_modified": "10.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Denkentwöhnung", "gesellschaftlicher Niedergang", "Gesellschaftskatastrophe", "Gesellschaftskollaps", "Gesellschaftsniedergang", "Gesellschaftsuntergang", "Havarie", "kollektiver Selbstbetrug", "kollektive Konditionierung", "kollektive Selbsttäuschung", "Massenakzeptanz", "normatives Handeln", "Obrigkeitsglaube", "Obrigkeitshörigkeit", "Possenspiel", "prognostizierte Eskalation", "Realitätsverlust", "symbolische Handlungen", "Untergang", "Zivilisationsuntergang"], "content": {"title": "Possenspiel symbolischer Handlungen", "description": "Possenspiel symbolischer Handlungen Kollektiver Selbstbetrug und Havarie", "body": {"": ["Wer bereits im Alltag die Gewohnheit angenommen hat, sich die jeweiligen Umstände schön zu reden, wird dieses in schwierigeren Zeiten nicht abstellen. Denn was in der täglichen Routine funktioniert, wird wiederholt. Und so verwundert auch nicht, dass die kleine, verständliche, aber letztendlich doch fatale Lüge, die sich hinter einer symbolischen Handlung verbirgt, regelrecht kultiviert worden ist.", "Egal, welche persönliche oder gesellschaftliche Erscheinung dazu aufruft, der Wahrheit ins Gesicht zu sehen, die Konsequenz, die sich daraus ergibt, oder besser gesagt, ergeben müsste, wird in den meisten Fällen nicht gezogen. Wir haben uns daran gewöhnt, die Kenntnisnahme eines Problems oder eines Missstandes zu akzeptieren. Wir weisen auf die Notwendigkeit einer Veränderung hin, aber dann mündet alles in einer symbolischen Handlung und damit ist alles erledigt. . . Zumindest im Bewusstsein der meisten Beteiligten.", "Wenn man so will, kann das als eine Art psychische Erkrankung des kollektiven Bewusstseins bezeichnet werden. Denn die Routine ist eingespielt. Und komme niemand und sage, es handle sich um eine Übertreibung.", "Die meisten Probleme, mit denen wir hier und heute gesellschaftlich und politisch konfrontiert sind, kamen nicht über Nacht oder unter so einer großen Überschrift wie der Zeitenwende. Tief im Innern wissen wir das seit gefühlt ewigen Zeiten. Ob es sich um . .", "Vergessen wir nicht den wiederum symbolträchtigen Weltfrauentag: die Gleichstellung von Frauen ist seit Jahrzehnten ein Thema und die Fakten sprechen immer noch eine andere Sprache.", "Das Schema, wie mit diesen Themen, bei deren Nennung man bereits Langeweile verspürt, weil sie immer wieder in der gleichen Version auftauchen und sich nichts grundlegend verändert, ist bekannt. Das Problem wird benannt, es wird etwas unternommen, das es nicht löst, aber zeigt, dass es wahr genommen wird . . und der Zustand ändert sich nicht. Dennoch sind zunächst die meisten Menschen damit zufrieden.", "Und irgendwann, wenn die ebenfalls seit langem prognostizierte Eskalation stattfindet, weil sich eben grundlegend nichts geändert hat, taucht es wieder auf der Tagesordnung auf. Dann wird von denen, die in der Verantwortung waren, argumentiert, dass man einiges getan hätte, um das Problem zu lösen und die anderen behaupten, das sei bei weitem nicht genug gewesen. Ernsthafte Konsequenzen hat dieses Possenspiel nicht. In der Regel.", "Und so dümpelt das Schiff der Gesellschaft in seichtem Gewässer dahin, die Passagiere leicht benebelt vom kollektiven Selbstbetrug, bis tatsächlich eine Havarie passiert, die, hätte das Navigationssystem funktioniert, wäre die Besatzung nüchtern und wach, wären die Notfallpläne aktuell und das technische Gerät intakt und verfügbar, zu vermeiden gewesen wäre. Da man sich jedoch mit symbolischen Handlungen zufrieden gestellt hat, ist dies nicht der Fall und das Ausmaß des Schadens ist immens. Und wenn die Havarie groß genug ist, dann sinkt das Schiff mitsamt der Besatzung und den Passagieren.", "Mache sich niemand etwas vor. Im Kleinen wie im Großen, im Privaten wie im Politischen ist es notwendig, der Realität ins Auge zu sehen und das zu tun, was die Realität von uns verlangt. Das ist oft unangenehm, manchmal auch schmerzhaft, aber es birgt in sich die Chance, auf eine Zukunft zuzusteuern, die man, wenn man romantisch veranlagt ist, auch als schöne Aussicht bezeichnen könnte.", "Der kollektive Selbstbetrug führt in die Havarie.", "Gerhard Mersmann \n___________________", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .", "► Quelle: Dieser Beitrag wurde am 08. März 2024 erstveröffentlicht auf https://form-7.com/ >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Gerhard Mersmann.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Enttäuschung, Ernüchterung, Resignation, Desillusionierung: Du wirst dein Leben lang verarscht. Ja! du kannst machen was du willst. In der Jugend fühlst du dich so stark. Rufst, geht mir aus dem Weg. Du glaubst, dass jedes Hindernis irgendwie zu beseitigen geht. Auf dem Feld der Illusionen da hast du ausgesät, du rupfst das Unkraut, siehst, wie es mächtig vorangeht. Doch dann bleibt der Regen aus. Das hast du nicht eingeplant & schon verdorrt, was groß war & stark.", "»Egal, welche persönliche oder gesellschaftliche Erscheinung dazu aufruft, der Wahrheit ins Gesicht zu sehen, die Konsequenz, die sich daraus ergibt, oder besser gesagt, ergeben müsste, wird in den meisten Fällen nicht gezogen. Wir haben uns daran gewöhnt, die Kenntnisnahme eines Problems oder eines Missstandes zu akzeptieren. Wir weisen auf die Notwendigkeit einer Veränderung hin, aber dann mündet alles in einer symbolischen Handlung und damit ist alles erledigt. . . Zumindest im Bewusstsein der meisten Beteiligten.", "Foto: Schäferle / Elias, Villingen-Schwenningen/D (user_id:3372715. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Gesellschaftskollaps, Havarie, Gesellschaftsuntergang: Das Schiff der Gesellschaft dümpelt in seichtem Gewässer dahin, die Passagiere leicht benebelt vom kollektiven Selbstbetrug, bis tatsächlich eine Havarie passiert, die, hätte das Navigationssystem funktioniert, wäre die Besatzung nüchtern und wach, wären die Notfallpläne aktuell und das technische Gerät intakt und verfügbar, zu vermeiden gewesen wäre. Da man sich jedoch mit symbolischen Handlungen zufrieden gestellt hat, ist dies nicht der Fall und das Ausmaß des Schadens ist immens. Und wenn die Havarie groß genug ist, dann sinkt das Schiff mitsamt der Besatzung und den Passagieren.", "Foto / Illustration: cocoparisienne / Anja, Aachen (frz.: Aix-la-Chapelle), (user_id:127419). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}