{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-impeachment-verfahren-gegen-donald-trump", "query_keywords": ["ukraine", "sp", "familie", "krieg", "leiche", "amerika", "europa", "rki", "us", "syrien", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "vereinte nationen"], "creation_date": "02.11.2019", "last_modified": "02.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Semyon Vindman", "Amtsenthebung", "Amtsenthebungskampagne", "Amtsenthebungsverfahren", "Amtsvergehen", "Anklageerhebung", "Anwar as-Sadat", "Anwar el-Sadat", "Collin Clark Peterson", "Democratic Party", "Democrats", "Donald Trump", "Geheimdienstausschuss", "Grand Old Party", "Guam", "House of Representatives", "Impeachment", "Impeachmentverfahren", "Jeff Van Drew", "Jefferson H. Van Drew", "Joe Biden", "John Joseph Sullivan", "John Robert Bolton", "Joseph Francis Dunford", "Joseph Robinette Biden", "Justin Amash", "Kiew", "Kreuzverhör", "Marie Jowanowitsch", "Marie Louise Yovanovitch", "Masha Yovanovitch", "Max A. Boot", "Republican Party", "Republicans", "Republikaner", "Robert Emmet Lighthizer", "Rudolph Giuliani", "Rudy Giuliani", "Selenskij", "Timothy Aaron Morrison", "Ukraine", "US-Repräsentantenhaus", "Volodymyr Zelensky", "Wolodymyr Selenskyj"], "content": {"title": "Das Impeachment-Verfahren gegen Donald Trump", "description": "Das Impeachment-Verfahren gegen Donald Trump US-Repräsentantenhaus stellt sich hinter Untersuchung zur Amtsenthebung von Patrick Martin", "body": {"": ["Am Donnerstag [31.10.2019] stimmten die Mitglieder des US-Repräsentantenhauses mit 232 zu 196 Stimmen für eine Resolution, die den Ablauf der Amtsenthebungsuntersuchung gegen US-Präsident Donald Trump regelt. Diese Untersuchung läuft zwar schon seit dem 24. September, ist nun aber offiziell abgesegnet. Damit ist wahrscheinlich geworden, dass sie nächsten Monat zu der Anklage (Impeachment) führt, die ein Amtsenthebungsverfahren nach sich zieht. Im Einzelnen schafft die Resolution die Grundlage für öffentliche, im Fernsehen übertragene Anhörungen.", "Fast alle Demokraten stimmten dafür, und fast alle Republikaner dagegen. Von den 233 Demokraten im Repräsentantenhaus stimmten nur Jeff Van Drew (New Jersey) und Collin Clark Peterson (Minnesota) mit Nein. Mit Ja stimmte neben den Demokraten auch der unabhängige Abgeordnete Justin Amash (Michigan), der im Juli aus der Republikanischen Partei (auch als Grand Old Party bzw. GOP bezeichnet) ausgetreten war, weil er ein Amtsenthebungsverfahren befürwortet.", "Die stundenlange Debatte verdeutlichte die scharfen Differenzen. Trumps Verteidiger unter den Republikanern verurteilten die Amtsenthebungsuntersuchung mit hysterischen antikommunistischen Formulierungen und bezeichneten sie als „Schauprozess wie in der Sowjetunion“. Die Demokraten gaben sich ultrapatriotisch und warfen Trump vor, er gefährde die „nationale Sicherheit“ der USA.", "In der Resolution wird dem Geheimdienstausschuss eine maßgebliche Rolle zugewiesen. Er wird im November mit öffentlichen Anhörungen beginnen, bei denen viele Zeugen aufgefordert werden, ihre zuvor hinter verschlossenen Türen vorgebrachten Aussagen vor Fernsehkameras zu wiederholen.", "Der Geheimdienstausschuss und vier weitere Ausschüsse, die verschiedene Aspekte von Trumps privatem, geschäftlichem und amtlichem Verhalten untersuchen sollen, werden ihre Ergebnisse an den Justizausschuss weiterleiten. Dieser wird letztlich die Anklagepunkte für das Amtsenthebungsverfahren ausarbeiten, darüber abstimmen und sie dem Repräsentantenhaus vorlegen, das dann über die Anklageerhebung befindet.", "Insgesamt entspricht das Verfahren den Maßnahmen, die 1974 und 1998 bei den Amtsenthebungsverfahren gegen Präsident Richard Nixon, bzw. Bill Clinton angewandt wurden. Es sieht eine ausführliche Befragung von Zeugen der Mehrheits- und der Minderheitsfraktion vor.", "Der Hauptunterschied ist, dass Trumps Anwälte nur dann an den Sitzungen des Justizausschusses teilnehmen dürfen, wenn Trump sein Dekret zurücknimmt, wonach Vertreter der Exekutive nicht vor den Untersuchungsausschüssen aussagen und ihnen keine Dokumente vorlegen dürfen.", "Für den Fall, dass der Präsident weiterhin die Arbeit der Ausschüsse des Repräsentantenhauses behindert, sieht die Resolution vor, dass der Vorsitzende des Justizausschusses „befugt ist, angemessene Abhilfe zu schaffen, u.a. durch die Ablehnung spezifischer Anfragen des Präsidenten oder seines Beraters, im Rahmen dieses Verfahrens Zeugen aufzurufen oder zu befragen“.", "Mit anderen Worten, wenn Trump weiterhin Zeugenaussagen und Beweise zurückhält, dürfen seine Anwälte keine der Zeugen ins Kreuzverhör nehmen, die trotzdem erscheinen. Da viele aktive und ehemalige Funktionäre der Trump-Regierung ihre Bereitschaft zur Aussage erklärt haben, könnte dies zu einem wichtigen Thema werden.", "Die hervorgehobene Rolle, die dem Geheimdienstausschuss zugewiesen wurde, verdeutlicht den reaktionären Charakter der Amtsenthebungskampagne der Demokraten. Trump wird nicht wegen seiner tatsächlichen Verbrechen als Präsident angeklagt – seiner Angriffe auf Immigranten, dem Unterlaufen demokratischer Rechte oder weil er sich quasi-diktatorische Vollmachten anmaßt –, sondern wegen außenpolitischer Entscheidungen, die von einem beträchtlichen Teil des amerikanischen Militär- und Geheimdienstapparats abgelehnt werden.", "Die Zeugen, die hinter verschlossenen Türen vor dem Geheimdienstausschuss ausgesagt haben, sind keine Immigranten-Mütter, die grausam und manchmal dauerhaft von ihren Kindern getrennt wurden. Es sind auch nicht die Opfer von faschistischen Amokschützen, wie dem Amokläufer von El Paso, die von Trump inspiriert wurden. Vielmehr handelt es sich um Vertreter des Außenministeriums und des Militärs, die nicht damit einverstanden sind, dass Trump die ukrainische Regierung dazu erpressen wollte, ihm politisch belastendes Material gegen den ehemaligen Vizepräsidenten Joe Biden zu liefern, den Trump für seinen wahrscheinlichsten Gegner in der Präsidentschaftswahl 2020 hält.", "In diesem Kontext ist es von besonderer Bedeutung, dass der Geheimdienstausschuss Trumps ehemaligen nationalen Sicherheitsberater John Robert Bolton am 7. November zur Anhörung einbestellt hat. Es ist noch nicht klar, ob Bolton aussagen wird, aber dass sich die Demokraten möglicherweise an die Seite eines der berüchtigtsten Kriegsverbrecher der amerikanischen Regierung stellen, verdeutlicht ihre reaktionären Motive. Sie agieren als Strohmänner für die fanatischen Kriegstreiber im nationalen Sicherheitsapparat.", "Bereits am Donnerstag befragte der Geheimdienstausschuss mehrere Stunden lang Boltons wichtigsten Experten für Russland und Osteuropa, Timothy Morrison. Morrison wurde von Bolton in den Nationalen Sicherheitsrat aufgenommen und war für die Politik des Weißen Hauses in Bezug auf Massenvernichtungswaffen zuständig. Er war einer der Hauptverantwortlichen für die Bestrebungen der Trump-Regierung, sich aus dem INF-Vertrag zurückzuziehen, den er und Bolton vehement ablehnten. Der Austritt sollte dem US-Militär grünes Licht zur Entwicklung von Atomraketen geben, die von US-Stützpunkten wie Guam oder von anderen US-kontrollierten Inseln oder Schiffen im Pazifik und dem Indischen Ozean China erreichen können.", "Morrison ist der ranghöchste Trump-Berater, der dem Geheimdienstausschuss Beweise vorlegen soll. Am Mittwochabend kündigte er seinen baldigen Rückzug aus dem Weißen Haus an, nur wenige Stunden später wurde er als Zeuge vereidigt. Wie die Presse aus internen Quellen über die nicht-öffentliche Anhörung erfahren hat, bestätigte Morrison weitgehend die Aussagen anderer Zeugen, vor allem von Lt. Col. Alexander Vindman, dass es bei der Politik der USA gegenüber der Ukraine ein direktes Quid pro quo (lat. für „dies für das“) gab: Als Gegenleistung für Militärhilfe und einen Besuch des ukrainischen Präsidenten Wolodymyr Selenskyi im Weißen Haus forderte Trump offizielle Ermittlungen gegen die Demokraten und die Familie Biden.", "Es gibt noch weitere Anzeichen dafür, dass Bolton hinter den Kulissen eine wichtige Rolle im aufziehenden Sturm um das Amtsenthebungsverfahren spielt. Zwei demokratische Senatoren haben den US-Handelsbeauftragten Robert Lightizer in einem Brief um Details zur Entscheidung der Trump-Regierung gebeten, den Zugang der Ukraine zum „Allgemeinen Präferenzsystem“ (GSP, ein Programm für Entwicklungsländer) nicht wiederherzustellen. Zuvor hatte die Washington Post am 24. Oktober berichtet, Bolton habe Lightizer davor gewarnt, die Wiederaufnahme der Ukraine in das GSP zu beantragen. Er erklärte, Trump werde dies nicht bewilligen, weil es seinen Bestrebungen schaden würde, die ukrainische Regierung zu Ermittlungen gegen die Bidens zu zwingen. Angesichts des Inhalts dieses Artikels wurden diese Informationen entweder von Bolton oder einem seiner wichtigsten Berater an die Presse weitergegeben.", "Daneben gibt es weitere Anzeichen, dass oberste Führungsebenen des militärischen und diplomatischen Establishments das Amtsenthebungsverfahren oder zumindest die Geheimdienstfunktionäre unterstützen, die gegen Trump ausgesagt haben. General Joseph Francis Dunford, der erst vor einem Monat als Generalstabschef zurückgetreten ist, verteidigte Colonel Vindman am Mittwoch auf CNN gegen die Angriffe von Fox News und anderen ultrarechten Medien. Er bezeichnete ihn als „professionellen, kompetenten, patriotischen und loyalen Offizier“, der „im Frieden und im Kampf einen außergewöhnlichen Beitrag zur Sicherheit unserer Nation geleistet hat“.", "Der stellvertretende Außenminister John J. Sullivan verteidigte am Mittwoch in seiner Aussage vor dem Außenpolitikausschuss des Senats, der vermutlich seine Nominierung zum US-Botschafter in Russland bestätigen wird, die ehemalige Botschafterin in der Ukraine, Marie Louise Yovanowitch. Er bezeichnete sie als Opfer einer Hetzkampagne von Trumps persönlichem Anwalt Rudy Giuliani, der ihre Abberufung von ihrem Posten in Kiew mitorganisiert hat, weil sie die Versuche behinderte, belastendes Material über die Bidens zu sammeln.", "Auf die Frage, ob es „jemals angemessen war, dass der Präsident sein Amt benutzt, um Ermittlungen gegen seine innenpolitischen Gegner anzufordern“, antwortete Sullivan: „Ich glaube nicht, dass das mit unseren Werten in Einklang steht.“ Angesichts von Trumps wiederholten Erklärungen, seine Telefonate mit Selenskyi seien „perfekt“ gewesen, ist Sullivans Erklärung außergewöhnlich. Sie deutet darauf hin, dass es im nationalen Sicherheitsapparat eine offene Revolte gegen Trump gibt.", "Worum es bei der Amtsenthebungskampagne wirklich geht, schilderte der neokonservative Kolumnist Max A. Boot in der Washington Post mit besonderer Rage. In einer Kolumne mit dem Titel „Trump verteilt weitere Geschenke an Russland“ erklärt er: „Trump zwingt die USA in die Knie und macht Russland wieder groß.“ Genau wie Bolton hat auch Boot die US-Aggressionen in Afghanistan, dem Irak, Syrien und der ganzen Welt uneingeschränkt unterstützt.", "Max Boot konzentriert sich auf zwei Entscheidungen, die die Achse des Bösen aus CIA, Pentagon und Außenministerium am meisten provoziert haben: die Aussetzung der Militärhilfe an die Ukraine, die die Militäroperationen gegen pro-russische Kräfte in der Ostukraine beeinträchtigt hat und Trumps teilweiser Rückzug der US-Truppen aus Syrien.", "Er schreibt:", "„Russische Soldaten dringen in US-Basen ein und patrouillieren gemeinsam mit der türkischen Armee, wie es bis vor Kurzem US-Truppen getan haben. Das Schicksal Syriens wurde nicht in Washington beschlossen, sondern in Sotschi, Putins bevorzugtem Ferienort am Schwarzen Meer. Trump hat Russland gegeben, was es seit Jahrzehnten will: eine führende Rolle im Nahen Osten. Das ist die größte geopolitische Wende in der Region seit 1972, als der ägyptische Präsident Anwar Sadat die sowjetischen Berater ausgewiesen und sich auf Washingtons Seite gestellt hat.“", "Natürlich ist Boot ein überzeugter Unterstützer des Amtsenthebungsverfahrens, das er als Schritt zur Umkehrung des außenpolitischen Kurses und zur Durchsetzung einer aggressiveren und militaristischeren Rolle der USA im Nahen Osten sieht. Seine Schimpftiraden verdeutlichen die Realität des politischen Konflikts in Washington.", "Trump und seine ultrarechte Fraktion wollen einen (sehr begrenzten) Rückzug aus Syrien, um die Konfrontation gegenüber China zu verschärfen. Seine Gegner in der Demokratischen Partei und im Geheim- und Militärdienstapparat halten Russland für das wichtigere militärisch-politische Ziel. Beide Fraktionen sind reaktionäre Kriegstreiber und stehen den Interessen der amerikanischen und der internationalen Arbeiterklasse mit erbitterter Feindschaft gegenüber.", "Patrick Martin", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 2. November 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. IMPEACH Donald Trump - Amtsenthebung für Präsident Donald Trump. Grafik/Foto: outtacontext >> http://outtacontext.com/blog. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Impeachment March: Die US-amerikanische Gesellschaft ist tief gespalten. Viele Menschen fordern seit Jahren die Amtsenthebung von Donald Trump. Foto: Master Steve Rapport. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. #TheBigOrangeHead. The idea is that #TheBigOrangeHead benefits anytime his name or likeness are used. By using #TheBigOrangeHead image you thwart that reality. Also, you might want to think about substituting his name as well. I have suggested #TheBigOrangeHead or John Miller. This image of #TheBigOrangeHead is offered here under Creative Commons license for use by anyone for any purpose. Please link to this page as a courtesy. Read the complete post on DailyKos. Grafik: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Grafik leicht modifiziert und seitengespiegelt durch WiKa.", "4. John Robert Bolton (* 20. November 1948 in Baltimore, Maryland) ist ein US-amerikanischer Politiker und Diplomat. Er war vom 1. August 2005 bis Dezember 2006 Botschafter der USA bei den Vereinten Nationen. Vom 9. April 2018 bis zu seinem Rücktritt am 10. September 2019 war er Nationaler Sicherheitsberater für Präsident Donald Trump. Karikatur: DonkeyHotey. This caricature of John Bolton was adapted from a Creative Commons licensed image from Gage Skidmore flickr photostream. The backround is adapted from a photo in the public domain by R. Clucas available via Wikimedia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. DEMOPUBLICAN - REPUBLICRAT. Democrats and Republicans are basically the same even the US political system is divided primarily into two sects: Democrats on the left, Republicans on the right. - Hillary Clinton von der \"Demokratischen Partei\" war die Personifizierung dieser Art von fortschrittlichem Neoliberalismus. Ihr Eintreten für Demokratie lief darauf hinaus, dass die Besten der Minderheiten auch zu den Eliten gehören sollen. Mit diesem Konzept verbanden die größer werdenden Massen der Verlierer indes: Rückgang von Einkommen, Ansteigen von Unsicherheit in Sachen Arbeitsplätze, Renten, Krankheitsfürsorge. Doch auch der Republikaner Donald Trump und seine Regierung haben entgegen aller propagandistischen Lippenbekenntnissse nicht für eine spürbare Verbesserung der Lebensbedingungen der US-Arbeiterklasse gesorgt.", "Das inoffizielle Wappentier der \"Demokratischen Partei\" ist der Esel, obwohl er im Gegensatz zum Elefanten der Republikaner nie offiziell als solches angenommen wurde. Sein Ursprung geht, ebenso wie der Elefant der Republikaner, auf den Karikaturisten Thomas Nast zurück. Die, ebenfalls inoffizielle, Parteifarbe der Demokraten ist blau. Die Demokraten sind die älteste noch bestehende politische Partei der Welt. Grafik: Netzfund.", "7. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "8. FUCK TRUMP Graffito. Foto: Roscoe Myrick / Shotboxer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}