{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-usa-starteten-minuteman-iii-testrakete", "query_keywords": ["sp", "krieg", "leiche", "europa", "us", "christ", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "vereinte nationen", "europäische union"], "creation_date": "11.08.2020", "last_modified": "11.08.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Air Force Global Strike Command", "Atombombenabwurf", "Atomwaffen", "Hiroshima", "ICAN", "Interkontinentalrakete", "Interkontinentalraketenflugkörper", "International Campaign to Abolish Nuclear Weapons", "Kwajalein-Atoll", "Lompoc", "Luftwaffenkommando", "Luftwaffenstützpunkt Vandenberg", "Marshallinseln", "Minuteman III", "Nagasaki", "NAPF", "Nuclear Age Peace Foundation", "nukleare Bedrohung", "Provokation", "Raketentest", "Rick Wayman", "Senior Airman Aubree Owens", "Senior Airman Hanah Abercrombie", "Testrakete", "US Air Force", "VAFB", "Vandenberg Air Force Base"], "content": {"title": "Die USA starteten Minuteman III Testrakete", "description": "Die USA starteten Minuteman III Testrakete weniger als 48 Std. vor dem 75. Jahrestag des Atombombenabwurfes auf Hiroshima von Nuclear Age Peace Foundation, USA / übersetzt von Silvia Sander", "body": {"": ["Die US Air Force starteten in der Nacht zum 4. August um 00.21 Uhr Ortszeit eine waffenlose Minuteman III Interkontinentalrakete von der Vandenberg Air Force Base (VAFB), sie liegt 14,8 km nordwestlich von Lompoc im Bundesstaat Kalifornien. Die Rakete flog 4200 Meilen zum Kwajalein-Atoll bei den Marshallinseln.", "Während das 'Air Force Global Strike Command' (Luftwaffenkommando der USA für den weltweiten Schlag) angibt, dass die Raketentests Jahre im Voraus geplant werden, fällt es schwer, den Zeitpunkt dieses Tests außer Acht zu lassen: weniger als 48 Stunden vor dem 75. Jahrestag des Atombombenabwurfs der USA auf Hiroshima.", "Rick Wayman, der Präsident der 'Nuclear Age Peace Foundation' (NAPF), einer gemeinnützigen Organisation mit Sitz in Santa Barbara, deren Anliegen die Lösung der gefährlichsten technologischen, sozialen und psychologischen Probleme unserer Zeit, einschließlich der Abschaffung von Atomwaffen ist, äußerte sich zu diesem Raketentest. Er sagte:", "„In dieser Woche gedenkt der größte Teil der Welt des 75. Jahrestages der Atombombenabwürfe der USA auf Hiroshima und Nagasaki und gelobt, dass sich ein solches Ereignis nie wiederholen wird. Hunderttausende unserer Mitmenschen wurden im August 1945 willkürlich von zwei primitiven Atombomben der USA vernichtet. Die Waffe, die heute Morgen getestet wurde, ist für eine weitaus größere Vernichtung konzipiert“.", "Wayman führte weiter an, dass", "„[..] der heutige, unnötig provokative Test der USA eine wichtige Mahnung daran ist, dass die nukleare Bedrohung weiter sehr real ist und dass es Menschen in diesem, wie auch in einigen anderen Ländern gibt, die gewillt sind, uns alle in einem Kampf zu opfern, der nie gewonnen werden kann und deshalb nie ausgetragen werden darf.“", "Die Mission der 'Nuclear Age Peace Foundation' (NAPF) ist es, Menschen aller Altersgruppen und Herkunft zu bilden und zu befähigen, die gefährlichsten technologischen, sozialen und psychologischen Probleme unserer Zeit für ein Überleben und Gedeihen im 21. Jahrhundert zu lösen. NAPF ist eine überparteiliche gemeinnützige Organisation mit Beraterstatus für die Vereinten Nationen. Sie ist Partnerorganisation der ICAN ('International Campaign to Abolish Nuclear Weapons', dt. 'Internationale Kampagne zur Abschaffung von Atomwaffen'), Gewinnerin des Friedensnobelpreises 2017.", "Nuclear Age Peace Foundation, Santa Barbara, USA", "Kritische Anmerkungen von KN-ADMIN Helmut Schnug:", "Die Arbeit der 2007 gegründeten ICAN (Internationale Kampagne zur Abschaffung von Atomwaffen) mit Hauptsitz in Genf in allen Ehren. 2017 wurde ICAN „für ihre Arbeit, Aufmerksamkeit auf die katastrophalen humanitären Konsequenzen von Atomwaffen zu lenken, und für ihre bahnbrechenden Bemühungen, ein vertragliches Verbot solcher Waffen zu erreichen“ mit dem so genannten 'Friedensnobelpreis' ausgezeichnet. Das ICAN diese Auszeichnung nicht medienwirksam ausgeschlagen und die Preisvergabe an zum Teil höchst unwürdige Preisträger angeprangert hat, ist m.M.n. ein Fauxpas sondergleichen!", "Der Nobelpreis ist eine seit 1901 jährlich vergebene Auszeichnung, die der schwedische Erfinder und Industrielle Alfred Nobel (1833–1896) gestiftet hat. Nach Maßgabe des Stifters soll der Preis an denjenigen vergeben werden, „der am meisten oder am besten auf die Verbrüderung der Völker und die Abschaffung oder Verminderung stehender Heere sowie das Abhalten oder die Förderung von Friedenskongressen hingewirkt“ und damit „im vergangenen Jahr der Menschheit den größten Nutzen erbracht“ hat. Der Nobelpreis gilt heute als die höchste Auszeichnung in den berücksichtigten Disziplinen, 'besondere Verdienste in der Friedensarbeit\" ist eine davon.", "Zu was diese Stiftung verkommen ist, sieht man an einigen Beispielen völlig inakzeptabler weil in höchstem Maße unwürdiger Preisträger:", "2012 >> Europäische Union. Begründung: „für über sechs Jahrzehnte, die zur Entwicklung von Frieden und Versöhnung, Demokratie und Menschenrechten in Europa beitrugen“. Ausgerechnet die EU, ein antidemokratisches, bürgerfeindliches und korruptes Regime. Viele EU-Mitgliedstaaten sind auch NATO-Mitglied, ein christliches, offensiv-aggressives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung und Verletzung der Souveränität ausgesuchter Staaten zwecks Regime-Change gehören zum blutigen Repertoire. Die meisten Mitgliedsstaaten (EU + NATO) sind selbst Kriegstreiber, Schurkenstaaten oder zumindest willfährige Unterstützer.", "2009 >> Barack Obama. Begründung: „für seine außergewöhnlichen Bemühungen, die internationale Diplomatie und die Zusammenarbeit zwischen den Völkern zu stärken“. Obama, ein Kriegsverbrecher, der unter anderem tausende Menschen mittels Drohnen hat töten lassen - unzählige Leben als 'unvermeidbare' Kollateralschäden inklusive.", "Massgeblich auf das Konto von Kissinger, gehen die Verbrechen im Zusammenhang mit dem Vietnamkrieg (hier und hier), der auch noch weitergeführt wurde, als er längst als verloren galt. Trotzdem erhielt er für die Beendigung des Vietnamkrieges, unglaublicherweise, den Friedensnobelpreis!", "Dabei ist Kissinger z.B. für das \"Christmas Bombing\" verantwortlich, mit dem Vietnam exzessiv bombardiert wurde, was zu über 500.000 Toten und 2 Millionen Flüchtlingen führte. Er ist verantwortlich für die völkerrechtswidrige Bombardierung Kambodschas, die zur Zerstörung der Lebensgrundlage der Menschen führte, und schließlich zur Machtergreifung eines despotischen Regimes, in deren Folge 3 Millionen Menschen ermordet wurden.", "Kissinger ist verantwortlich für die US-Politik, die es dem Diktator Indonesiens, Suharto, erlaubte, Osttimor anzugreifen, und zu annektieren. Die USA gaben auf Grund von Kissingers Meinung, Rückendeckung in der Weltpolitik, und lieferten Waffen. Die Annexion Osttimors führte zu tausenden Menschenrechtsverletzungen und Morden an der Zivilbevölkerung.", "1989 >> Tenzin Gyatso (14. Dalai Lama). Begründung: setzt sich für ein demilitarisiertes Tibet und die Selbstbestimmung der Tibeter ein. Lest bitte dazu einen von Jochen Mitschka verfassten Artikel \"Verbrechen werden zu Heldentaten der Elite\" >> weiter.\n 1979 >> Mutter Teresa. Begründung: Gründerin des Ordens Missionarinnen der Nächstenliebe. Mutter Teresa (bürgerlich Anjezë (Agnes) Gonxha Bojaxhiu (* 26. August 1910 in Üsküb, Osmanisches Reich (heute Skopje, Mazedonien; † 5. September 1997 in Kalkutta, Indien) war eine Ordensschwester und Missionarin albanischer Herkunft, die die indische Staatsbürgerschaft besaß. Die Sterbehospize des Ordens von Mutter Teresa wird von leider viel zu wenigen kritischen Medien als eine „organisierte Form unterlassener Hilfeleistung“ charakterisiert, weshalb sie auch - nicht zu Unrecht - als Todesengel von Kalkutta (Angel of Death / Destroying angel / archangels of death of Calcutta) bezeichnet werden kann.", "Einem Bericht über den Orden von „Mutter Teresa“ zufolge stand für ihn „nicht die humanitäre und medizinische Hilfe im Vordergrund, sondern die Missionierung zum katholischen Glauben.“ Zu der häufig geäußerten Kritik an der mangelhaften medizinischen Ausbildung ihrer Mitarbeiter entgegnete 'Mutter Teresa' z.B.: „Nicht der Erfolg, sondern die Treue im Glauben ist wichtig.“ Diese Aussage ist neben vielem anderen Beleg dafür, dass ihr eigentliches Interesse dem Leben nach dem Tode galt, und so wollte sie auch ihre Nonnen nicht als Sozialarbeiterinnen verstanden sehen.", "Sie sah die Armut und das Leid als gottgegeben an und es ging ihr nicht wirklich darum, das irdische Leid ihrer Patienten zu lindern. Das folgende Zitat gibt in seiner ideologisch eingeschränkten Sichtweise beredtes Zeugnis: „Es ist etwas sehr Schönes, wenn man sieht, wie die Armen ihr Kreuz tragen. Wie die Passion Christi, ist ihr Leid ein großes Geschenk für die Welt.“", "Nach ihrem Tod wurden in den Lagern ihrer Hospitäler große Mengen schmerzlindernder Mittel gefunden, die aus Spenden stammten, die sie aber ihren Patienten vorenthalten hatte. Trotz großer Spendeneinnahmen war die medizinische Versorgung in den Sterbehospizen recht dürftig. Die Ernährung war katastrophal und zuweilen wurde das medizinische Besteck nicht ausreichend desinfiziert. Leicht heilbare Patienten wurden nicht immer in ein Krankenhaus eingewiesen, sondern sie wurden stattdessen zu Tode gepflegt, deshalb spricht „The Guardian“ von „organisierter Form unterlassener Hilfeleistung“. Für die Beseitigung der Ursachen der Armut in der so genannten 'Dritten Welt' hat sie sich nie eingesetzt.", "► Quelle: Der Artikel wurde in deutscher Übersetzung am 09. August 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. (redigiert von H.S.). Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Minuteman III  Startphase: Ein unbewaffneter Interkontinentalraketenflugkörper Minuteman III des Global Strike Command der Luftwaffe startet während eines Betriebstests um 12.21 Uhr Pazifischer Tageszeit am 4. August 2020 auf dem Luftwaffenstützpunkt Vandenberg, Kalifornien. Foto der U.S. Air Force von Senior Airman Hanah Abercrombie / U.S. Air Force photo by Senior Airman Hanah Abercrombie - VIRIN: 200803-F-IZ563-1007.JPG >> Foto. Quelle/Source: Vandenberg Air Force Base - Official United States Air Force Website >> https://www.vandenberg.af.mil/. Diese Datei ist ein Werk eines Angestellten der U.S. Air Force, das im Verlauf seiner offiziellen Arbeit erstellt wurde. Als ein Werk der Regierung der Vereinigten Staaten ist diese Datei gemeinfrei.", "LUFTWAFFENSTÜTZPUNKT VANDENBERG: Space Wing, die Gastgebereinheit von Vandenberg, unterstützt die Startaktivitäten an der Westküste für die Luftwaffe, das Verteidigungsministerium, die nationale Luft- und Raumfahrtverwaltung, nationale Programme und verschiedene Auftragnehmer der Privatindustrie. Das Geschwader unterstützt die Verarbeitung und den Start einer Vielzahl von Einwegfahrzeugen wie Atlas V, Delta IV, Delta II, Pegasus, Minotaurus, Taurus und Falcon. Die Abteilung unterstützt auch die Streitkräfteentwicklung und Evaluierung aller interkontinentalen ballistischen Raketen sowie Tests und Operationen der Missile Defense Agency (MDA).", "2. Minuteman III launches from Vandenberg Air Force Base, Calif. Foto der U.S. Air Force von Senior Airman Aubree Owens / U.S. Air Force photo by Senior Airman Aubree Owens -  VIRIN: 200804-F-VU029-002.JPG >> Foto. Quelle/Source: Vandenberg Air Force Base - Official United States Air Force Website >> https://www.vandenberg.af.mil/. Diese Datei ist ein Werk eines Angestellten der U.S. Air Force, das im Verlauf seiner offiziellen Arbeit erstellt wurde. Als ein Werk der Regierung der Vereinigten Staaten ist diese Datei gemeinfrei.", "3. Dr. Henry Kissinger (* 27. Mai 1923 in Fürth, Deutsches Reich als Heinz Alfred Kissinger) am 19. Juni 2013. Infos b. Wikipedia. Henry Kissinger Zitat: \"Control oil and you control nations, control food and you control the people.\" Grafik: Internetfund, Ersteller nicht eindeutig ermittelbar.", "4. Sel. Mutter Teresa (bürgerlich Anjezë (Agnes) Gonxha Bojaxhiu (* 26. August 1910 in Üsküb, Osmanisches Reich (heute Skopje, Mazedonien; † 5. September 1997 in Kalkutta, Indien) war eine Ordensschwester und Missionarin albanischer Herkunft, die die indische Staatsbürgerschaft besaß. Die Sterbehospize des Ordens von Mutter Teresa wird von leider viel zu wenigen kritischen Medien als als eine „organisierte Form unterlassener Hilfeleistung“ charakterisiert, weshalb sie auch wohl nicht zu Unrecht auch als Todesengel von Kalkutta (Angel of Death / Destroying angel / archangels of death of Calcutta) bezeichnet werden kann.", "Mother Teresa in Art. Foto: Cass Anaya / TyAnaya. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}