{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/beschaffung-von-620-elektroimpulswaffen-nrw", "query_keywords": ["sp", "cdu", "leiche", "us", "netzpolitik", "politik", "spo", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "12.01.2022", "last_modified": "12.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Axon Enterprise", "Bereitschaftspolizei", "Bürgerbekämpfung", "Destabilisierungsgerät", "Deutsche Polizeigewerkschaft", "Distanz-Elektroimpulsgerät", "Distanzelektroimpulsgeräte", "Distanz-Elektroimpulswaffe", "Distanzelektroimpulswaffe", "Distanz-Elektroschocker", "DPolG", "drahtlosen Projektile", "Einsatzschwelle", "Einschüchterung", "electroshock weapons", "Elektroimpulspistole", "Elektroimpulswaffen", "Elektroden", "Elektroschock", "Elektroschockpistole", "gesundheitliche Risiken", "getaserte Person", "Gewaltanwendung durch die Polizei", "Hilfsmittel der körperlichen Gewalt", "Kreislaufstillstand", "Kritisches-Netzwerk", "Länderpolizeigesetze", "Lichtbogen", "nadelförmige Projektile", "Oesten Baller", "Pistolet à Impulsion Électrique", "Polizeibrutalität", "Polizeigewalt", "Polizeiübergriffe", "Schusswaffe", "Schusswaffeneinsätze", "Schusswaffengebrauch", "Streifendienst", "Stromimpuls", "Taser", "Taser-Einsätze", "Thomas A. Swift’s Electric Rifle", "waffenrechtlicher Feststellungsbescheid"], "content": {"title": "Beschaffung von 620 Elektroimpulswaffen in NRW", "description": "Beschaffung von 620 Elektroimpulswaffen in NRW Der US-amerik. Taser-Hersteller AXON sponsert einen Polizeiball von Matthias Monroy | Netzpolitik.org", "body": {"": ["Mittlerweile schaffen vier Bundesländer Elektroimpulswaffen auch für den Streifendienst an. Die rechtskonservative Polizeigewerkschaft DPolG erklärt sich zur Strippenzieherin und wird von einem Hersteller gesponsert. Ob die Beamt:innen mit den neuen Waffen - wie behauptet - weniger Gewalt anwenden, ist fraglich.", "Kurz nach Ende eines Pilotprojekts in fünf Großstädten hat der Landtag in Nordrhein-Westfalen weitere 4,5 Millionen Euro zur Beschaffung von 620 Tasern beschlossen. Die bei der Polizei als „Distanzelektroimpulsgeräte“ bezeichneten Waffen sollen nun auch in zwölf weiteren Städten genutzt werden, darunter in Aachen, Bochum, Gütersloh, Münster und Wuppertal sowie Teilen des Sauerlands.", "Derzeit befinden sich nach Angaben von zwei Paderborner Landtagsabgeordneten 766 Taser im Einsatz der Polizei des größten Bundeslandes. Insgesamt wird der Bestand damit auf über 1.360 Geräte ausgeweitet, die Gesamtkosten der Beschaffung betragen 8,5 Millionen Euro. Darin enthalten sind auch Trainings.", "Erst kürzlich hatte die dpa nach einer Länderumfrage Zahlen präsentiert. Demnach hat die Polizei in Nordrhein-Westfalen in ihrem Pilotversuch bis Ende September 2021 fast 160 Mal den Taser gezogen. Dabei handelte es sich um 123 Androhungen und 31 tatsächliche Schussabgaben. Zwei Mal wurden die Geräte im Kontakt-Modus eingesetzt, dabei erfolgt der Elektroschock ohne die sonst üblichen Drähte direkt am Körper der Zielperson.", "► Auch in Hessen, Rheinland-Pfalz und Saarland im Streifendienst", "Den weltweiten Markt für Taser dominiert die US-Firma Axon Enterprise, auch die gelben Geräte in Nordrhein-Westfalen stammen aus deren Produktion. Sie verschießen zwei Elektroden, die an Drähten befestigt sind und sich wenige Millimeter unter die Haut eingraben. Das Gegenüber wird so in bis zu zehn Metern Entfernung durch einen Stromimpuls für einige Sekunden gelähmt. Wird das Gerät scharf gestellt, zeigt es einen Lichtbogen zwischen den Elektroden. Das Ziel wird zudem mit einem farbigen Laser anvisiert. Dies soll die potentiellen Opfer eines Einsatzes einschüchtern. [Taser ist ein Akronym des Begriffs Thomas A. Swift’s Electric Rifle; ergä. H.S.]", "In Deutschland werden Taser seit der Jahrtausendwende von der Polizei in allen Bundesländern genutzt, allerdings bis vor wenigen Jahren ausschließlich durch Sondereinsatzkommandos. In Sachsen, Thüringen und Sachsen-Anhalt ist dies auch weiterhin der Fall, in Bayern sind Taser mittlerweile auch für die 30 Einsatzeinheiten der Bereitschaftspolizei verfügbar.", "Vor Nordrhein-Westfalen hatten Hessen, Rheinland-Pfalz und das Saarland die Ausweitung für den Streifendienst beschlossen, dort werden die Einsatzfahrzeuge aller Polizeiinspektionen mit Tasern ausgerüstet. In Bremen hat sich die Bürgerschaft letztes Jahr dagegen ausgesprochen, dort bleiben sie aber im Bestand der Spezialkräfte. Eine Ausnahme auch für den Streifendienst gibt es aber für Bremerhaven.", "Weitere Bundesländer erwägen derzeit die flächendeckende Einführung, darunter sind etwa Brandenburg und Berlin. Vor über zwei Jahren hat auch die Bundespolizei an den Inspektionen Berlin-Ostbahnhof, Kaiserslautern und Frankfurt/Main-Hauptbahnhof ein Pilotprojekt begonnen.", "► Sechs Tote durch Taser in drei Jahren", "Mit den neuen Waffen will die Polizei die Lücke zwischen Einsatzmitteln wie Schlagstock, Pfefferspray und Pistole schließen. Sie wirbt außerdem damit, dass mit Tasern der Schusswaffengebrauch zurückgehen könnte. Untersuchungen dazu gibt es noch nicht, laut dem Innenministerium in Düsseldorf habe jedoch das Pilotprojekt gezeigt, dass allein die Drohung mit dem Taser zu einer geringeren Gewaltanwendung durch die Polizei beigetragen habe.", "In den vergangenen drei Jahren sind in Deutschland sechs Personen nach Einsätzen einer Distanzelektroimpulswaffe gestorben, davon je zwei in Rheinland-Pfalz und Hessen (mithin Ländern, die jetzt die Ausweitung betreiben), zwei weitere in Bayern und Niedersachsen. Alle tödlichen Einsätze erfolgten in Wohnhäusern, fast immer befanden sich die Betroffenen in einer psychischen Ausnahmesituation, in mindestens einem Fall stand die getaserte Person vermutlich unter Drogeneinfluss. Der Tod erfolgte unter anderem durch einen Kreislaufstillstand oder Herzinfarkt, in einem Fall starb das Opfer durch eine Lungenentzündung und Blutvergiftung nachdem er sich bewusstlos erbrochen hat.", "Oesten Baller, der als Professor für öffentliches Recht an der Hochschule für Wirtschaft und Recht in Berlin lehrt[e], macht auf Anfrage von netzpolitik.org auf ein weiteres Problem aufmerksam. Bei den Spezialeinheiten wird der Taser häufig zur Verhinderung eines Suizids eingesetzt. Dies sei aber mit dem Grundrecht auf Suizid, welches das Bundesverfassungsgericht vor zwei Jahren ausdrücklich bekräftigt hat, kaum vereinbar. (> Urteil vom 26. Februar 2020 - 2 BvR 2347/15).", "► Axon finanziert Polizeiball", "Ob Taser-Einsätze und damit auch Todesfälle zunehmen, ergebe sich auch aus der Frage, wie die Geräte in den Polizeigesetzen der Länder eingestuft sind. Durch einen waffenrechtlichen Feststellungsbescheid hatte ursprünglich das Bundeskriminalamt den Taser nach dem Waffengesetz als Schusswaffe eingeordnet, erklärt Baller. Aus politischen Gründen sei dieser Feststellungsbescheid auf der Homepage des BKA jedoch gelöscht worden.", "Heute treffen die Länderpolizeigesetze eigene Regelungen und stufen Taser entweder als „Hilfsmittel der körperlichen Gewalt“ (wie in Berlin und Schleswig-Holstein) oder „Waffe“ (wie in Nordrhein-Westfalen), oder aber im Gegensatz dazu als „Schusswaffe“ ein. Im letzteren Fall bestehen höhere Hürden für die Androhung des Einsatzes, auch müssen wie bei Schussabgaben ausführliche Berichte geschrieben werden. Als „Hilfsmittel“ oder „Waffe“ können Taser hingegen wie Pfefferspray oder Schlagstock gezückt werden, damit hätten sie vermutlich wenig Einfluss auf die Anzahl von Schusswaffeneinsätzen.", "In Bundesländern, wo „Distanzelektroimpulsgeräte“ der Schusswaffe gleichgesetzt sind, fordern Polizeigewerkschaften vehement die Herabstufung der Einsatzschwelle. Besonders tut sich die Deutsche Polizeigewerkschaft (DPolG) hervor, die auch den Startschuss für den Bundespolizei-Test für sich reklamiert.", "In Sachsen-Anhalt hatte die rechtskonservative Polizeivereinigung den Taser-Hersteller Axon vor sechs Jahren zu einer Vorführung eingeladen, um den CDU-Innenminister zur Beschaffung der Geräte gewogen zu stimmen. Die US-Firma revanchierte sich laut einem Zeitungsbericht mit dem Sponsoring eines Polizeiballs anlässlich der 25-jährigen Bestehens des DPolG-Landesverbandes in einem Vier-Sterne-Hotel.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Dieser Text wurde erstveröffentlicht am 10. Januar 2022 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Polizist mit einem Taser im Beingurt. Taser ist ein Akronym des Begriffs Thomas A. Swift’s Electric Rifle Foto: Clembx. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Ein Taser-Zapfen ragt aus eimem Hemd einer getaserte. Person. Foto/ Quelle: Wikimedia Commons. Diese Datei ist ein Werk eines Mitarbeiters der Streitkräfte der Vereinigten Staaten oder des Verteidigungsministeriums der Vereinigten Staaten, aufgenommen oder hergestellt während seiner offiziellen Anstellung. Als amtliches Werk der Bundesregierung der Vereinigten Staaten ist dieses Bild gemeinfrei.", "3.  Der Herzinfarkt oder (genauer) Myokardinfarkt, auch Koronarinfarkt, umgangssprachlich auch Herzanfall, ist ein akutes und lebensbedrohliches Ereignis z. B. infolge einer Erkrankung des Herzens, bei der eine Koronararterie oder einer ihrer Nebenäste verlegt oder stärker eingeengt wird.", "In den vergangenen drei Jahren sind in Deutschland sechs Personen nach Einsätzen einer Distanzelektroimpulswaffe gestorben, davon je zwei in Rheinland-Pfalz und Hessen (mithin Ländern, die jetzt die Ausweitung betreiben), zwei weitere in Bayern und Niedersachsen. Alle tödlichen Einsätze erfolgten in Wohnhäusern, fast immer befanden sich die Betroffenen in einer psychischen Ausnahmesituation, in mindestens einem Fall stand die getaserte Person vermutlich unter Drogeneinfluss. Der Tod erfolgte unter anderem durch einen Kreislaufstillstand oder Herzinfarkt.", "Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Distanzelektroimpulswaffen (Distanz-Elektroschocker, TASER) verschießen zwei Elektroden, die an Drähten befestigt sind und sich wenige Millimeter unter die Haut eingraben. Das Gegenüber wird so in bis zu zehn Metern Entfernung durch einen Stromimpuls für einige Sekunden gelähmt. Wird das Gerät scharf gestellt, zeigt es einen Lichtbogen zwischen den Elektroden. Das Ziel wird zudem mit einem farbigen Laser anvisiert. Foto/Screenshot aus einem Video, aufgenommen 2015 am Firmensitz des US-amerik. Herstellers AXON in Scottsdale/Arizona >> Video."]}}, "recommendations": []}