{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/versoehnung-als-befreiende-erfahrung", "query_keywords": ["sp", "krieg", "leiche", "amerika", "kultur", "us", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "24.11.2020", "last_modified": "02.04.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["bürgerlicher Ungehorsam", "CHARTA FÜR EINE WELT OHNE GEWALT", "Codex Hammurapi", "Die menschliche Landschaft", "Empathie", "Diskriminierung", "Enmetena", "Entemena-Kodex", "Frieden", "Friedenserziehung", "Gerechtigkeit", "Gewalt", "Gewaltfreie Aktion", "Gewaltfreiheit", "Gewaltlosigkeit", "Gewaltverzicht", "Grundsatz moralischen Handelns", "Hammurabi", "Hammurabi-Kodex", "humanistische Bewegung", "Innere Einheit", "Inschriften", "Irikagina", "Königsinschriften", "Kultur der Gerechtigkeit", "La curacion del sufrimiento", "Leiden", "Machterhalt", "Mario Rodríguez Cobos", "Menschenwürde", "Mesopotamien", "Mitgefühl", "Nonviolence", "nonviolent resistance", "Rache", "Rachekultur", "Rachemonopol", "Silo", "Susana Chialina", "Uruinimgina", "Urukagina", "Urukagina-Kodex", "Vergeltung", "Versöhnung", "westliche Wertekultur"], "content": {"title": "Versöhnung als befreiende Erfahrung", "description": "Versöhnung als befreiende Erfahrung Auf dem Weg zu einer neuen Kultur von Susana Chialina / PRESSENZA, Redacción Buenos Aires", "body": {"": ["Die so genannten Rechtsstaaten und ihre verschiedenen Chartas oder Verfassungen sind seit Tausenden von Jahren in überholten, archaischen, diskriminierenden und gewalttätigen Gesellschaftsmodellen und -systemen verwurzelt und haben eine Art Rachekultur geprägt, die nun im Herzen des Westens verankert ist.", "Es ist möglich, eine höhere Macht zu finden, die von einem Gott ausgeht, der dem Herzen des Volkes unbekannt ist, in den ersten in den Stadtstaaten bewahrten Rechtsordnungen der Justiz, wie z.B. im Hammurabi-Kodex oder zuvor in anderen wie dem Entemena- oder Urukagina-Kodex. [Der Kodex der Urukagina wurde weithin als das erste aufgezeichnete Beispiel einer Regierungsreform begrüßt, die ein höheres Maß an Freiheit und Gleichheit anstrebt. H.S.]", "Diese Macht wird durch ein priesterliches, oligarchisches und plutokratisches Gesellschaftssystem repräsentiert, das die Absicht hat, sich an der Macht zu halten und das Volk zu beeinflussen. So verteilten Könige, Priester, Kaufleute und Krieger, oder „rechtschaffene Männer“, wie letztere genannt wurden, die Macht des Rachemonopols über das Volk, wobei Diskriminierung und Rache als wiederherstellende Gerechtigkeit verschleiert wurden.", "Bis zum heutigen Tag wird seit Tausenden von Jahren „Ohne Gerechtigkeit gibt es keinen Frieden“ proklamiert. Wir aber verkünden: „aus dem Frieden entspringt Gerechtigkeit“, Frieden mit dir selbst, mit deiner Partnerin, deinem Partner, mit deinen Eltern, deinen Schwestern und Brüdern, deinen Nachbarn, Frieden mit jenen, die dir Schaden zugefügt haben.", "In Unkenntnis der Beziehungen, die die Völker regieren, erklären wir, dass die Suche nach Frieden und persönlicher und gesellschaftlicher Versöhnung der Weg ist, der den Aufbau und die Konstituierung einer neuen Kultur der Gerechtigkeit, fern von Rache, ermöglicht; ein Weg zu einer neuen Hoffnung, in der das Leben und die Freiheit des anderen Menschen dem eigenen gleichwertig ist, wenn wir beginnen, den Grundsatz moralischen Handelns zu verinnerlichen: „behandle andere so, wie du selbst behandelt werden möchtest“.", "Wir sehen uns in eine individualistische, materialistische Kultur eingetaucht, die uns dazu bringt, nach Werten zu handeln, die uns vom Wichtigsten, unserer „inneren Einheit“, entfernen. Wir sind gezwungen, im Widerspruch zu uns selbst zu handeln, und deshalb bringen wir in die Welt der Beziehungen Leiden, Rache, Vergeltung, kurz „Gewalt“. Diese Kultur ist nicht hilfreich, sondern unnütz. Es liegt an uns, sie zu verändern, uns selbst tiefgreifend zu wandeln, indem wir die Richtung unseres Lebens gerade rücken.", "Der Vorschlag des Wandels ist das Ergebnis aus der Versöhnung mit allem, was uns betroffen hat, was uns wehgetan hat.", "»Wenn wir wahrhafte Versöhnung mit uns und jenen, die uns sehr verletzt haben suchen, dann weil wir eine tiefe Verwandlung unseres Lebens wünschen. Eine Verwandlung, die uns hinaushebt aus dem Ressentiment, in dem sich niemand mit niemandem versöhnt, noch nicht einmal mit einem selbst. Wenn wir verstehen können,", "dann schauen wir mit einem menschlich machenden Blick auf die Haut der Ungeheuerlichkeit.« (Silo, Tage der spirituellen Inspiration 2007)", "Mario Rodríguez Cobos (Pseudonym: Silo); * 6. Januar 1938 in Mendoza; † 16. September 2010 ebenda war ein argentinischer Autor sowie Begründer und Führer der Humanistischen Bewegung. Diese Ideologie ist unter der Bezeichnung \"Neuer/Universeller Humanismus\" oder einfach \"Siloismus\" bekannt. Der Siloismus greift auf die Werke von Herbert Marcuse, George Gurdjieff, Erich Fromm und Wilhelm Reich zurück. >> weiter.", "Silo hielt am 4. Mai 1969 in Punta de Vacas vor rund 200 Zuhörern die erste öffentliche Ansprache. In dieser Ansprache unter dem Titel 'Die Heilung vom Leiden' ('La curacion del sufrimiento' >> Video m. dt. Untertitel) stellte Silo seine grundlegenden Ideen zur Überwindung des Schmerzes und des Leidens, zur Gewalt und deren Ursachen sowie zum Sinn des Lebens vor. Der vollständige Text der Rede >> weiter.", "Am 11. November 2009 hielt Silo seine letzte öffentliche Ansprache am 10. Welttreffen der Friedensnobelpreisträger in Berlin, wo er den Weltmarsch für Frieden und Gewaltfreiheit und dessen Forderungen vorstellte sowie im Namen des Weltmarsches die von Friedensnobelpreisträgern entworfene 'Charta für eine Welt ohne Gewalt' zwecks deren Verbreitung entgegennahm. >> weiter.", "Schriften von Mario Rodríguez Cobos (Pseudonym: Silo) in deutscher Übersetzung >> weiter.", "► Quelle: Der übersetzte Artikel wurde am 22. November 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Bürgerbekämpfung, Entdemokratisierung, Entrechtung, Nutzmenschhaltung, Ausbeutung, Bevormundung, Unterdrückung. Vektorgrafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. »Wer als Werkzeug nur einen Hammer hat, sieht in jedem Problem einen Nagel.« (Paul Watzlawick, * 1921; † 31. März 2007). Foto OHNE Inlet: Grieslightnin / Andy Gries, Evansville/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Mario Rodríguez Cobos (Pseudonym: Silo); * 6. Januar 1938 in Mendoza; † 16. September 2010 ebenda war ein argentinischer Autor sowie Begründer und Führer der Humanistischen Bewegung. Foto: Rafael Edwards, visual artist, humanist and a Siloist from Santiago, Chile. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.0)."]}}, "recommendations": []}