{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueber-den-umgang-mit-provokationen", "query_keywords": ["sp", "fdp", "krieg", "leiche", "amerika", "us", "rki", "christ", "rna", "politik", "spo", "schi", "usa", "ss", "demo", "spd", "grenzen", "ns", "angela merkel"], "creation_date": "19.02.2019", "last_modified": "29.09.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressor", "Angriffskriegsstrategie", "Antriggern", "Beißreflex", "Brüskierung", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Carl von Clausewitz", "Die Grünen", "Donald Trump", "Egon W. Kreutzer", "Emotionen", "freie Meinungsäußerung", "Furcht", "Großkotz", "Grundgesetz", "Guido Westerwelle", "Heiko Maas", "Herausforderung", "Hitzköpfe", "in die Enge treiben", "Integrität", "Markenkern", "Martin Schulz", "Meinungsfreiheit", "NetzDG", "Netzwerkdurchsetzungsgesetz", "ohne Rücksicht auf Verluste", "Persönlichkeit", "provocare‚ Provokateur", "Provokation", "Provokationen", "Rechtfertigung", "Rechtsauffassung", "Rohrkrepierer", "Schlacht im Teutoburger Wald", "Schwäche", "Schwächen des Gegners", "Schwachstellen", "Selbstbewusstsein", "Selbstbeherrschung", "Selbstgewissheit", "Selbstsicherheit", "Selbstvertrauen", "Selbstwertgefühl", "Sozialabbau", "sozialdemokratisierte Union", "Sozialverrat", "SPD", "Spott", "Sozialdemokraten", "Standing", "Stolz", "Tiefschläge", "Trittbrettfahrer", "Überlegenheit", "Untertan", "Varusschlacht", "Vision", "Visionär", "Wählergunst", "Wahlschafe", "Wahlversprechen", "Wahlvieh", "Wahlvolk", "Widerstand"], "content": {"title": "Über den Umgang mit Provokationen", "description": "Über den Umgang mit Provokationen von Egon W. Kreutzer, Elsendorf", "body": {"": ["Jede Handlung, jede Aussage, jede Geste, die dazu geeignet ist, die persönliche Integrität eines Menschen oder die Werte einer Gruppe zu diffamieren, ist provokativ. „Provokation“, zu übersetzen mit „herbeiführen, auslösen, in Gang setzen“, zielt darauf ab, eine Reaktion auszulösen, mit welcher entweder der „Inhalt“ der Provokation durch das Verhalten des Provozierten bestätigt wird, oder der Provozierte sich – ängstlich oder schamhaft – zurückzieht.", "Zu den schönsten Formen der Provokation gehören die vier Worte: „Du traust dich nicht.“ Doch auch wenn die Provokation auf dem Schulhof wörtlich nur lautet: „Geh weg, du stinkst!“, schwingt dieses „Du traust dich nicht“ immer mit. Es ist der Kern der Provokation. Der Provozierte soll ausrasten, die Kontrolle verlieren, sich trauen – denn dann hat er angefangen und darf nach dem Ehrenkodex der Revolverhelden gemeinschaftlich verhauen werden.", "Provokation geht – geistige Gesundheit vorausgesetzt – immer vom tatsächlich oder vermeintlich Starken aus und richtet sich immer gegen den tatsächlich oder vermeintlich Schwächeren. Daraus erschließt sich, dass schon die harmlos klingende, demokratiekonforme Behauptung, „Wir sind mehr!“, den Geist der Provokation transportiert. Denkt man diesen Gedanken weiter, erkennt man, dass die Provokation eingesetzt wird, um ein sowieso beabsichtigtes, allerdings unter normalen Umständen geächtetes zukünftiges Handeln, durch die provozierte Reaktion des Schwächeren zu rechtfertigen.", "► Provokation ist ein fieses Spiel.", "Provokation ist, und auch das kann man unschwer erkennen, wenn man will, eine spezielle Form der Folter. Sie zielt auf die Zerstörung der persönlichen Integrität. Wer auf dem Schulhof den Schwanz einzieht und zum Vertrauenslehrer rennt, um zu petzen, verliert damit sein Selbstvertrauen, wird zum „Hilfeempfänger“ degradiert und damit nur umso mehr zur Zielscheibe von Spott, also weiteren Provokationen.", "Wer sich so in die Enge getrieben fühlt, dass er meint, ohne Rücksicht auf Verluste sich jetzt beweisen zu müssen und wütend auf seinen Gegner losstürmt, wird kurz darauf mit einem blauen Auge im Dreck liegen, von der Schulhofaufsicht als Aggressor erkannt und bestraft werden, was den gleichen Effekt hat. Das Selbstvertrauen und das Selbstwertgefühl haben einen Knacks bekommen. Jede Wiederholung, jeder neuerliche Schlag in diese Kerbe macht aus dem Sprung einen Riss und wenn der Riss breit genug ist, ist die Persönlichkeit gebrochen worden. Ein Untertan – in des Wortes übelster Bedeutung – ist geschaffen.", "Wenn ich hier vom Gerangel auf dem Schulhof spreche, von dem sich die meisten Opfer des Mobbings wieder erholen, wenn sie in eine andere Klasse kommen oder die Schule verlassen um eine Lehre anzutreten oder ein Studium aufzunehmen, weil sie sich mental darauf vorbereitet haben, alles zu unterlassen, um nicht wieder Opfer zu werden, etliche auch, um endlich zu den Tätern gehören zu können, dann soll dies keinesfalls bedeuten, dass es Provokation nur unter unreifen Schülern gäbe.", "Allerdings ist Provokation dort unbestreitbar vorhanden und daher ist der Hinweis darauf nicht geeignet, bei irgendeinem Provokateur den Beißreflex des getroffenen Hundes auszulösen. Wer dennoch glaubt, gemeint zu sein, enttarnt sich selbst. Diplomaten alten Schlages, die auf ihre Rolle intensiv vorbereitet wurden, beherrschten die Kunst, auf jede Art von Provokation so zu reagieren, dass sich daraus keine Rechtfertigung für die Fortsetzung der Diplomatie mit anderen Mitteln ableiten lässt.", "► Die Regel Nummer eins lautet:", "Das kostet ein hohes Maß an Selbstbeherrschung. Diese Selbstbeherrschung resultiert aus einem gewissen Training, vor allem aber aus einem unzerstörbaren Selbstwertgefühl, aus Selbstgewissheit und Selbstbewusstsein.", "Niemand möge sich aus Furcht, als arrogant angesehen zu werden, in seinem Auftreten von seiner Identität, seiner tief empfundenen Gewissheit, gerecht und im Recht zu sein, entfernen.", "Es gilt, den Platz zu behaupten und die Vermutung der Schwäche, die der Gegner hegt, zu widerlegen. Dies wird umso leichter gelingen, je mehr man sich darüber im Klaren ist, dass aus der Provokation eine Rechtfertigung abgeleitet werden soll. Wer nicht im Sinne des Provozierenden reagiert, verweigert diesem die Rechtfertigung für sein Handeln. Wäre der Provozierende nicht auf diese Rechtfertigung angewiesen, würde er zuschlagen, ohne vorher diesen Tanz aufzuführen, bei dem es heißt: Wer sich zuerst bewegt, hat verloren.", "Betrachtet man die seit nun zwei Jahren währenden permanenten übelsten Provokationen, denen Donald Trump ausgesetzt ist, dann erkennt man, dass er sich eben nicht provozieren lässt. Er beharrt, bleibt im Ring, tänzelt wie einst Muhammad Ali, weicht den Schlägen aus, lässt sich aber nicht hinreißen, z.B. mit wiederholten Tiefschlägen zum Knockout zu gelangen, weil er damit die eigene Disqualifikation herbeiführen würde. Dass ihn die Demokraten permanent anpinkeln, lässt ihn kalt. Er weiß, dass sich Pisse wieder abwaschen lässt und seine persönliche Integrität nicht zerstören kann. Gleichgültig, ob man seine politische Agenda befürwortet oder nicht, sein „Standing“ verdient Bestnoten.", "► Die Regel Nummer zwei lautet:", "Diese Regel ist im Trump-Beispiel bereits angeklungen, bedarf aber noch weiterer Erläuterungen.", "Hier ist die Bundesrepublik Deutschland als Beispiel unverzichtbar.", "Die Grundregel ist – Verfassung hin, Verfassung her – das Grundgesetz. Wie jedes Gesetz unterliegt auch das Grundgesetz einem Wandel der Auslegung. Auslegungen sind aber so lange keine gültigen Regeln, wie sie nicht durch verfassungsändernde Mehrheit neu ins Grundgesetz geschrieben werden, oder durch höchstrichterliche Spruchpraxis festgelegt werden.", "Alle im Range unterhalb des Grundgesetzes angesiedelten Gesetze und Verordnungen müssen zwingend grundgesetzkonform sein. Bestehen dazu unterschiedliche Auslegungen und Rechtsauffassungen, ist im Zweifelsfall eine noch nicht normierte Rechtsauffassung der tradierten Rechtsauffassung unterlegen.", "Wer also eine Regel verinnerlicht hat, zum Beispiel die Grenzen der Meinungsfreiheit betreffend, steht auf sicherem Grund, wenn er sich darauf beruft, statt sich wegen „modischer“ Auslegungen schon den Regeln des Provokateurs zu unterwerfen, der damit hofft, das Recht auf die freie Meinungsäußerung auf bestimmte Inhalte begrenzen zu können.", "Demokratie funktioniert nur, wenn die vom Grundgesetz geschützte Meinungsfreiheit auch genutzt wird. Das heißt, dass Gesetze, welche geeignet sind, diese Meinungsfreiheit zu beschneiden, auf den Prüfstand müssen. Eine Verfassungsklage, zum Beispiel gegen das Netzwerkdurchsetzungsgesetz (NetzDG), bewegt sich innerhalb der Regeln und ist ein Zeichen lebendigen Widerstands gegen den Versuch, die Regeln in parteiischer Weise zu verändern.", "Außerhalb der Regeln, und daher ein Sieg der Provokateure, wäre es, Heiko Maas wegen seiner Verantwortung für das NetzDG aufzulauern und ihm eine Sahnetorte ins Gesicht zu drücken.", "► Regel Nummer drei lautet:", "Ein kleiner Junge, sagen wir acht Jahre alt, hat schon eine recht genaue Vorstellung davon, wie klug und wie stark er mit achtzehn Jahren sein wird. Fatal wird es für ihn, wenn er sich so mit seiner zukünftigen Identität identifiziert, dass er glaubt, weil er einmal stark sein wird, müssten schon heute alle Fünfzehn- und Sechzehnjährigen vor ihm die Flucht ergreifen, wollten sie nicht fürchterlich verdroschen werden.", "In der Politik nennt man das eine Vision. Beispielhaft sei der gescheitertste aller Visionäre genannt, Martin Schulz, der nicht aufhören konnte, zu sagen: „Wenn ich Bundeskanzler bin …“ Sein Vorläufer, das kann man, glaube ich, so sagen, war Guido Westerwelle, der mit der „18“ auf den Schuhsohlen glaubte, damit stünden er und die FDP schon sicher mit 18% der Wählerstimmen im Parlament.", "Man nennt das umgangssprachlich „Großkotz“.", "Es ist der Versuch des Schwachen, stark zu erscheinen, um nicht Ziel von Provokationen zu werden. Es ist der Versuch des Schwachen, eine Drohung für die Zukunft auszusprechen. „Warte nur, wenn ich erst an der Macht bin, dann werde ich’s euch schon zeigen!“", "So sehr die „Dummheit“ des Wahlvolkes auch bedauert werden muss, ein Gespür dafür, ob jemand, wenn er wollte (und ob er will, weiß man halt nie im Voraus), seine Wahlversprechen umsetzen könnte, das ist glücklicherweise noch vorhanden. Kein Bauer wird beim Dorfschmied die Herstellung eines Traktors in Auftrag geben, und wenn dieser noch so viele Plakate drucken lässt, mit denen er Kunden für seinen ersten selbstgebauten Traktor begeistern will. Es ist offensichtlich, dass dieser dazu mit seinen Ressourcen nicht in der Lage ist.", "Der Achtjährige und der Dorfschmied sind Extrembeispiele. In der Realität ist der Unterschied zwischen Schein und Sein oft sehr viel kleiner, aber solange er noch erkennbar ist, sollte nicht der Versuch unternommen werden, ihn mit markigen Reden zu vertuschen. Das wird garantiert zum Rohrkrepierer. Wo es dazu schon gekommen ist, besteht die Möglichkeit, aus der Erfahrung zu lernen. Dem ist dann nur noch hinzuzufügen: Dumme machen immer wieder den gleichen Fehler, Intelligente machen immer neue.", "► Regel Nummer vier lautet:", "Es gibt Hitzköpfe, die mit dieser Regel nichts anfangen können. Es gibt Ungeduldige, die es gar nicht abwarten können, zuzuschlagen. Denen ist leider nicht zu helfen. Sie werden sich blutige Nasen holen und zurückgeworfen werden.", "Carl von Clausewitz, der die Vor- und Nachteile von Verteidigungs- und Angriffskriegen analysiert hat, weist darauf hin, dass der siegreich geführte Angriffskrieg auf der Überlegenheit aller physischen und moralischen Kräfte beruht, die er im siegreichen Vorrücken zweifellos vermehrt, weil man den Krieg sonst nicht suchen und teuer erkaufen würde. Die Verteidigung hingegen könne sich darauf beschränken, die Summe der gegnerischen Siege niedrig zu halten oder sie so sehr zu verzögern, dass der Gesamtsieg verhindert werden kann.", "Die kluge strategische Vorbereitung besteht also schon darin, auf gesetzte Provokationen des Gegners anders zu reagieren als von diesem erhofft. Hierzu die Regeln eins bis drei. Doch gleichzeitig wird der Provozierte erkennen müssen, dass sich der Gegner mit seinen Provokationen mehr und mehr auf seinen Angriff vorbereitet. Hier wird das Studium des Gegners zur wichtigsten Aufgabe. Es gilt, die Schwächen des Gegners zu erkennen, vor allem aber auch seine Stärken zu studieren und einen Plan zu entwickeln, die Stärken unwirksam zu machen und die Schwachstellen zu nutzen.", "Übertragen auf die politische Bühne, in der mit der jeweils eigenen Wahlwerbung auf die Bastion der Mandate des politischen Gegners geschossen wird, bedeutet das, dass man zu allererst die Stimmung in der Wählerschaft erkunden muss.", "► Was von dem, was der politische Gegner anbietet, macht ihn so stark?", "Alleine mit der richtigen Antwort auf diese Frage hat es Angela Merkel geschafft, die SPD zu ruinieren, indem sie dem politischen Gegner die Themen „gestohlen“ hat und so die Wähler davon überzeugte, in Bezug auf dieses und jenes Thema gäbe es keinen Unterschied zwischen Union und SPD, was also beide unter diesem Aspekt gleichermaßen wählbar machte. Als wahrnehmbare Unterscheidungsmerkmale blieben nur „schwache“ Themen übrig, und da konnte man ohne große Mühe darauf hinweisen, dass das entweder gar nicht wichtig sei, oder, noch besser, dass genau das unbedingt vermieden werden müsste.", "Gleiches versuchen derzeit die Grünen. Sie sind auf viele Themen aufgesprungen, die einst der SPD gehörten und sind, geduldig wartend, inzwischen so weit gekommen, dass die sozialdemokratisierte Union die Grünen als Koalitionspartner akzeptieren muss. Union und SPD fehlt die Kraft, sich aus den Gemeinsamkeiten wieder zu verabschieden, auch weil sie es versäumt haben, ihren Markenkern zu erhalten. Es war einfach zu einfach, sich als Trittbrettfahrer auf dem Zug des Zeitgeistes mühelos in die Parlamente schaffen zu lassen.", "Die Strategie, starke Themen zu adaptieren, ist also taktisch für den Augenblick nützlich, strategisch jedoch mit erheblichen Risiken behaftet.", "Die Kunst besteht darin, das starke Thema zwar zu besetzen, es aber mit einer alternativen, möglichst intelligenteren, aber dem Wähler immer noch verständlichen und seine Interessen befriedigenden Lösung anzubieten. Um dies perfekt gestalten zu können, ist es unumgänglich, herauszufinden, mit welchen subtilen Botschaften das Thema in den Augen der Wähler stark gemacht wurde. Im Grunde läuft es immer auf das gleiche Versprechen hinaus: Wählt uns, dann werdet ihr satt und sicher sein.", "Wobei derzeit das Versprechen der Sicherheit gegen über dem Versprechen, satt zu werden, den Vorrang hat. Heißt: Für Sicherheit sind die Wähler (noch) bereit, Verzicht zu leisten.", "Dieses Versprechen kann jede Partei abgeben!", "In den USA hat Trump ein weiteres Versprechen abgegeben, was vermutlich ausschlaggebend für seinen Wahlsieg war. Er hat den Amerikanern versprochen, sie wieder stolz zu machen. Er hat ihnen also versprochen, ihnen Selbstbewusstsein, Selbstsicherheit, Selbstvertrauen und Selbstgewissheit zurückzugeben, und sie damit auch noch satt zu machen und sie in Sicherheit leben zu lassen.", "Eine strategische Meisterleistung, mit der den üblichen Versprechen ein nicht zu übersehendes, Begierde auslösendes Sahnehäubchen aufgesetzt wurde.", "Eine Partei, die ein vergleichbares Konzept für die Wahlen zum EU-Parlament jetzt aus der Schublade ziehen könnte, und darauf hinweisen, dass dieses Konzept nicht nur im eigenen Nationalstaat, sondern von Parteien in praktisch allen Mitgliedsstaaten vertreten wird, hätte die besten Karten, zur Mehrheit im EU-Parlament zu gehören.", "So vorbereitet, wäre auch diese Wahl exakt der Zeitpunkt, an dem es unvermeidlich ist, die Attacken der politischen Gegner zu stoppen, sie zu zwingen, ihre eigenen Ziele zu bekämpfen, weil sie der Gegner adaptiert hat, oder sie, aus der Deckung kommend, selbst klarer zu kommunizieren, und damit in konkreten Punkten angreifbar zu machen.", "Strategisch dumm ist es, dann, wenn es unvermeidlich wird, sich zum Kampf zu stellen, sich schnell noch von eigenen Ressourcen zu trennen, nur weil sie vermeintlich leichte Ziele für die Gegner sind.", "Ein kluger Feldherr weiß, dass er auch mit leichten Zielen gegnerische Kräfte zumindest binden kann, und wenn er sie da einsetzt, wo das Gelände für beide Seiten schwierig ist, kann er diesen Effekt noch verstärken. Und selbst wenn diese problematischen Truppen dann die Regel Nummer eins nicht befolgen sollten, also trotz aller Warnungen Emotionen zeigen und davonlaufen, wird der Gegner nicht anders können, als ihnen, wie im Jahre 9 nach Christus im Teutoburger Wald, bis in die Sümpfe nachzusetzen. (Varusschlacht)", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 24. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Junge beim Faustschlag. Provokation geht – geistige Gesundheit vorausgesetzt – immer vom tatsächlich oder vermeintlich Starken aus und richtet sich immer gegen den tatsächlich oder vermeintlich Schwächeren. Foto: cre8tivehome0 / Merit, Mocksville/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Kinder haben zunehmend Angst vor Armut, Mobbing, Gewalt und Ausgrenzung in Schulen, im Elternhaus und bei Freizeitaktivitäten. Kindermobbing erfährt eine neue Dimension, nicht nur durch die Verbreitung von verachtenswerten Hassbotschaften im Netz. Foto: DivvyPixel / Free Photos at divvypixel.com. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Gruppe Provokateure >> Einzelner: Zeige keine Emotionen, und vor allem renne nicht weg. Wer sich zuerst bewegt, hat verloren. Foto: Alexas_Fotos / Alexandra, München. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Grundgesetz für die Bundesrepublik Deutschland. Grafik: Mus Lim, Quelle: http://de.wikimannia.org/. >> Grafik im Artikel. Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-NC-SA 3.0).", "5. Martin Schulz als Wackeldackel. Der in den SPD-Reihen und vielen Medien als Messias gehypte Schulz (Mr. 100 Prozent) glänzte durch Selbstüberschätzung, strategische Fehler, ökonomische Inkompetenz und Phrasendrescherei. Grafik: Wilfried Kahrs (WiKa) >> QPRESS.de .", "6. Das neue LOGO der SPD: TSCHÜSS SPD! SPD im freien Fall dank massivem Glaubwürdigskeitsverlust in der Sozial- und Außenpolitik. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "7. Trump as the Buddha.  In den USA hat Trump ein weiteres Versprechen abgegeben, was vermutlich ausschlaggebend für seinen Wahlsieg war. Er hat den Amerikanern versprochen, sie wieder stolz zu machen. Er hat ihnen also versprochen, ihnen Selbstbewusstsein, Selbstsicherheit, Selbstvertrauen und Selbstgewissheit zurückzugeben, und sie damit auch noch satt zu machen und sie in Sicherheit leben zu lassen. Foto: muffinn, Worcester/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "Dieser Essay von Egon W. Kreutzer stellt einen relevanten Beitrag dar über das Wesen und die Absichten von Provokationen dar. Die von ihm vorgeschlagenen Regeln, um Provokationen zu neutralisieren und sich nicht auf dieses böse Spiel einzulassen, sind sehr hilfreich – gerade im privaten Leben.", "Wenn man sich bewußt macht, was der Provokant im Schilde führt und welche Reaktionen er vom Angegriffenen erwartet, dann ist das schon der halbe Weg zum eigenen Sieg. Denn Provokateure, ob aus dem täglichen Leben oder im wirtschaftlichen bzw. politischen Bereich, wollen andere schädigen oder sogar körperlich angreifen, mit Waffen oder ohne. Dabei ist es ihre Strategie, den Provozierten zur Unvorsichtigkeit eines Erstschlags zu veranlassen. Darauf hat der Provokateur nur gewartet, denn nun kann er sich als das arme Opfer darstellen und Notwehr für sich reklamieren. All seine übersteigerten Reaktionen kann er nun als Verteidigungsmaßnahme rechtfertigen.", "Allerdings kann ich Herrn Kreutzer in seiner Beurteilung von Donald Trump nicht folgen, denn dort befindet er sich m.M.n. auf einem Holzweg mit morschen Brettern. Wenn er behauptet:", "„Betrachtet man die seit nun zwei Jahren währenden permanenten übelsten Provokationen, denen Donald Trump ausgesetzt ist, dann erkennt man, dass er sich eben nicht provozieren lässt. Er beharrt, bleibt im Ring, tänzelt wie einst Muhammad Ali, weicht den Schlägen aus, lässt sich aber nicht hinreißen, z.B. mit wiederholten Tiefschlägen zum Knockout zu gelangen, weil er damit die eigene Disqualifikation herbeiführen würde. Dass ihn die Demokraten permanent anpinkeln, lässt ihn kalt. Er weiß, dass sich Pisse wieder abwaschen lässt und seine persönliche Integrität nicht zerstören kann. Gleichgültig, ob man seine politische Agenda befürwortet oder nicht, sein „Standing“ verdient Bestnoten.“", "Dann scheint es mir so zu sein, daß eine (un-)heimliche Liebe zu Trump vorherrscht, die ihn zu Unrecht glorifiziert. Für mich ist Trump der typischste Provokateur, den ich mir vorstellen kann. Täglich lügt er, daß sich die Balken biegen, läßt Fakes und Beleidigungen unter der Gürtellinie los. Selbst wenn er zu Recht kritisiert wird, was meistens der Fall ist, läßt er sich stets dazu verführen, auf Kritiker einzuschlagen und sie persönlich zu diffamieren. Sachlichkeit oder Toleranz sind Eigenschaften, die dem Trump völlig fremd sind. Wer sich dazu versteigt, Trumps „Standing“ in Sachen unverschämter Provokation mit Bestnoten zu versehen, muß weltfremd sein.", "Peter A. Weber"]}}, "recommendations": []}