{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ard-regelt-mehr-als-sprache-die-dicksten-luegen-haben-die-groessten-quoten", "query_keywords": ["sp", "krieg", "leiche", "terror", "us", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "23.02.2019", "last_modified": "06.03.2019", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["ARD", "ARD-Glaubenspredigt", "Berkeley International Framing Institute", "DAS ERSTE", "Dekadenz", "Deutungshoheit", "Deutungskontext", "Deutungsrahmen", "Effekthascherei", "Einschaltquote", "Elisabeth Wehling", "Faktennegieren", "Faktennegierung", "Faktizität", "Framing", "Framing Manual", "Framings", "Gehirnwäsche", "George Lakoff", "Glaubensgemeinschaft", "Glaubwürdigkeit", "Glaubwürdigkeitsverlust", "Handlungsanweisung", "Hochstapelei", "ideologisches Manifest", "Ideologisierung", "Ignoranz", "Kai Gniffke", "Kommerzmedien", "Kommunikationsstrategie", "Manipulationsapparat", "Manipulationsmacht", "Massenverdummung", "Meinungsmache", "Meinungsmacher", "Lügensender", "öffentlich-rechtlicher Rundfunk", "politische Deutungshoheit", "Profitzensur", "Propagandabeauftragte", "Propagandaröhre", "Publikumsverarschung", "Regierungshörigkeit", "Rundfunkrat", "Quotendreschen", "Quotensau", "Schönreden", "Sprachforscherin", "Sprachknigge", "Sprachregelung", "Sprechanweisung", "Susanne Pfab", "TAGESSCHAU", "Tagesthemen", "Umgang mit Sprache", "Volksverdummung", "Verleumdung", "Zuschauerverarschung"], "content": {"title": "ARD regelt mehr als Sprache: Die dicksten Lügen haben die größten Quoten", "description": "ARD regelt mehr als Sprache Die dicksten Lügen haben die größten Quoten", "body": {"": ["Von BILD bis „junge Welt“: Das 120.000-Euro-Gutachten der ARD zum „Framing“ wird zwischen Hochstapelei und Manipulations- Handbuch eingeordnet. Und – selten genug – beide haben Recht. Und beide greifen zu kurz: Das „Framing Manual“ ist ein ideologisches Manifest der ARD, das alle vorhandenen gesetzlichen Regularien und Grundlagen der ARD durch Ignorieren außer Kraft setzt und die Machtergreifung einer hauseigenen, hausgemachten Glaubensgemeinschaft predigt.", "So organisiert man Gefolgschaft. Erst nach innen, bei den aktiven Trägern der Ideologie, den Redakteuren, dann bei den Zuschauern, die letztes Ziel der Ideologisierung sind. Fraglos ist Elisabeth Wehling, die Autorin des Manuals, keine simple Propaganda-Röhre. Aber ihre ARD-Glaubenspredigt hat alle Züge der klassischen, sektiererischen Formierung einer Kampfgemeinschaft. Was zu beweisen ist.", "► JEDE SEKTE BRAUCHT DEN GEGNER", "Wer eine Glaubensgemeinschaft konstituieren will, braucht immer einen äußeren Feind. Der wird im Manifest der Wehling „Gegner“ genannt. Es versteht sich, dass in diesem primitiven Schema die ARD immer als gut begriffen wird und der „Gegner“ böse ist – so schreibt Frau Wehling zum Beispiel:", "„Der Grund, dass sich die ARD für das jeweilige Anliegen ein­setzt, während ihre Gegner – ob etwa in Form politischer Kräfte oder Kommerzmedien – sich gegen das Anliegen stark machen, liegt darin, dass beide ‚Lager’ ein und dieselbe Faktenlage unterschiedlich bewerten.“", "Der Trick kommt auf Socken daher: Die politischen Kräfte werden nicht benannt oder gar analysiert. Und die „Kommerzmedien“ als Gegner behauptet, obwohl die ARD genau denen seit Jahr und Tag immer ähnlicher wird, mit ihnen das Personal austauscht und vor allem mit ihren Talkshow-Formaten selbst neue kommerzielle Zentren außerhalb der öffentlichen Kontrolle etabliert hat, in denen Millionen verdient werden und Talk-Zucht-Meisterinnen wie Anne Will eine völlig ungezügelte Manipulationsmacht ausleben.", "Natürlich sind die privaten, kommerziellen Sendeanstalten durchweg noch schlimmer. Aber da sie – immer die Einschaltquote im Auge als Beispiel und Zielmarke im Kampf um bezahlte Werbung – längst die Veränderung der ursprünglichen ARD-Struktur bewirkt haben, ist ihre Positionierung im Wehling-Text als Gegner nur ein Trick zur Herstellung einer feindlichen Umwelt, die dem ARD-Lager das wärmende Feuer für die eigene Wagenburg verschafft.", "Wer, wie die ARD allein im Jahr 2017 mehr als 320 Millionen Euro aus dem Werbefernsehen eingenommen hat, der ist längst im Kommerzlager angekommen. Der Kampf um den fetten Kuchen aus der Werbung zwischen privaten Verlegern und den Öffentlich-Rechtlichen spielt in Wehlings Manual einfach keine Rolle. So wird die Wirklichkeit durch Ausblendung zugunsten der Sekten-Wahrheit verengt.", "► JEDE SEKTE BRAUCHT EIN BEKENNTNIS", "Wer Glaubensgemeinschaften gründen will, der braucht auch Glaubensbekenntnisse. Der bei Frau Wehling bestellte Text findet den wesentlichen Glaubensgrundsatz in der „Moral“, die der ARD zu eigen sein soll. Heftig und häufig wird der ARD „Moral“ attestiert. Wer für sich „Moral“ beansprucht, der unterstellt der Gegenseite UnMoral:", "„Kommunizieren Sie erfolgreich auf der Ebene moralischer Prinzipien – es sind Prinzipien, die Sie glasklar von ihren Gegnern unterscheiden“,", "lautet eine Handlungsanweisung des Manuals. Und kommt so zu einem drakonischen Glaubens-Satz:", "„Was für die ARD gerade groß genug ist . . . das ist für ARD­ Gegner viel zu groß.“", "So gelangt die ARD durch ihr teures Auftragswerk auf den Gipfel unanfechtbarer Größe. Wen das nicht an die rituelle Beschwörung sektanter Abschottung erinnert, der will nichts erkennen oder sichert sich mit dem Glauben an die eigene Größe ein gut bezahltes Plätzchen auf eben dem Gipfel, der zum Runterschauen auf die für dumm verkaufte Masse der Zuschauer einlädt. So kommt das Wehling-Werk nur logisch zu diesem anfeuernden Kampfgeschrei:", "„Unser gemeinsamer, freier Rundfunk ARD“.", "Wer „unser“ behauptet, der fragt nie und nimmer „wessen“, wer „gemeinsamer“ schreibt, der sieht die anderen draußen und wer als Rundfunk die Freiheit gepachtet hat, der übernimmt ganz bewußt das Framing des ewig freien Westens für sich. Und der definiert den Rest der Welt als unfrei.", "► NEUE BEGRIFFE HEBELN DEMOKRATIE AUS", "Die noch existierende ARD geht mit den Zugriffs- und Kontrollmöglichkeiten ihrer Hörer und Zuschauer fahrlässig bis zur Verweigerung um. Aber tatsächlich sind in den Staatsverträgen der Sender – jenen gesetzlich begründeten Vereinbarungen des öffentlich-rechtlichen Rundfunks mit den Bundesländern in Vertretung aller Bürger-Rechte verankert, die demokratische Eingriffe in die Programme zulassen. Genau darüber schweigt Wehlings Manual total. Total ist hier wie totalitär zu lesen. Denn in dem im Manual unterdrückten Programmauftrag des NDR zum Beispiel steht solch ein Satz:", "„Der NDR hat den Rundfunkteilnehmern und Rundfunkteilnehmerinnen einen objektiven und umfassenden Überblick über das internationale, europäische, nationale und länderbezogene Geschehen in allen wesentlichen Lebensbereichen zu geben“.", "Darüber wäre zu reden, dieser gewichtige Inhalt wäre mit der Wirklichkeit zu vergleichen. Wenn man den Rahmen sprengen wollte. Auch dass es mit den Rundfunkräten bei den Sendern einen Versuch demokratischer Gremien gibt, geben könnte, unterschlägt die Wehling in ihrer Sekten-Predigt komplett:", "„Der Rundfunkrat soll die Interessen der Allgemeinheit auf dem Gebiet des öffentlich-rechtlichen Rundfunks vertreten“,", "das kann man in den Staatsverträgen lesen. Nicht einmal das zitiert das Manual. Geschweige, dass dort von der kompletten Übernahme der Räte durch das herrschende Parteikartell die Rede wäre. Statt dessen serviert Wehling ihren Auftraggebern diesen Satz:", "„Bürger haben eine Beteiligung am gemeinsamen Rundfunk ARD, indem sie zum gemeinsamen Rundfunkkapi­tal beitragen“.", "Wie, wann und wodurch denn eine Beteiligung möglich wäre, wird kalt ignoriert, um eine Rundfunk-Volksgemeinschaft zu proklamieren, die den Zuschauern eine sonderbare „Teilhabe“ zuschanzt:", "„Teilhaben an etwas Größerem, an ei­ner gemeinschaftlichen Kraftanstrengung zugunsten einer Sache, die man aus eigener Kraft nicht realisieren kann“.", "Viel offener ist der Charakter des Glaubensbekenntnisses kaum zu formulieren: Man soll Teil eines unerklärten Größeren werden, eine gemeinsame Kraft aufwenden, sich als kleinen Teil des Großen Ganzen begreifen.", "► KONKRETE REALITÄT IRRITIERT SEKTEN NUR", "Zum üblichen Sekten-Verhalten gehört die konsequente Verweigerung konkreter Themen. Das ARD-Programm bietet eigentlich eine Fülle von Inhalten, die in einem Rahmen durchaus Platz finden könnten und müssten, wollte man sich seriös mit der ARD beschäftigen. Aber selbst bei der inhaltlichen Nähe der ARD zu ihren von Wehling behaupteten privaten Gegnern wäre ein schlichter privater Vergleich hilfreich.", "Zum Beispiel der Fall Skripal: Ein ehemaliger Agent wird mit Vergiftungserscheinungen in eine britische Klinik eingeliefert. Die ARD-Tagesschau beschuldigt den russischen Geheimdienst der Tat. Einzige Quelle ist der britische Geheimdienst. Offizielle Klage erhebt die englische Premierministerin. Sowohl bei den vermeintlichen Gegnern der ARD – Private Medien aller Art – als auch bei den Öffentlich-Rechtlichen wimmelt es von Absicherungs-Wörtern wie „mutmaßlich - wahrscheinlich - möglicherweise“. Die Quellen sind dubios oder parteiisch. So einfach könnte die Verifizierung von Anspruch und Wirklichkeit sein. Wenn die konkrete Realität nicht ausgeblendet würde. Aber die ARD-Sekte in Gründung darf keineswegs durch Faktizität irritiert werden.", "► ARD-GENERALSEKRETÄRIN VERTEIDIGT GLAUBENS-TRAKTAT", "Denkbar wäre, dass im ARD-Tagesgeschäft mal ein falscher Auftrag ausgelöst worden wäre, dass der große Apparat mal einen kleineren Fehler gemacht hat. Aber weit gefehlt. Die ARD-Generalsekretärin – ein mächtiger Titel für eine wirkungsmächtige Funktionärin – Dr. Susanne Pfab, stellt sich mit einer „Klarstellung“ hinter dasTraktat der Wehling. Das sei zwar eine „Arbeitsunterlage“, hätte aber einen „missverständlichen Titel“. Und mache nur „unter anderem darauf aufmerksam, dass es sinnvoll sei, über sprachliche Formulierungen auch die dahinterstehenden Werte offenzulegen“.", "Eine glatte Lüge. Aber die dicksten Lügen haben die größten Quoten und um die Wahrheit komplett zu versenken, wird noch dieser Beton drübergegossen: Bei dem „Workshop-Angebot für Mitarbeitende geht es darum, für den verantwortungsvollen Umgang mit Sprache zu sensibilisieren“. Die Wahrheit: hinter einem schwülstigen Vorhang scheinwissenschaftlicher Sprache enthüllt sich der ARD-Manipulationsapparat in all seiner hässlichen Gestalt.", "\"ARD: Krieg um die politische Deutungshoheit im Lande. Wie man die Leute für dumm verkauft\" von Friedhelm Klinkhammer und Volker Bräutigam >> weiter.", "\"Zum Zustand der ARD. Das Framing Manual. Wer den Zustand der ARD beschönigt, wird ihre Glaubwürdigkeit noch weiter beschädigen.\" von Albrecht Müller / NDS >> weiter.", "\"FRAMING-MANUAL: Unser gemeinsamer, freier Rundfunk ARD\", Berkeley Intern. Framing Institute >> Framing Manual.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 22. Februar 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Framing (englisch frame „Rahmen“) bzw. Einrahmen (umgangsspr. Schubladendenken) beschreibt in der Medienwirkungsforschung den Prozess einer Einbettung von (politischen) Ereignissen und Themen in Deutungsraster. Komplexe Informationen werden dadurch selektiert und strukturiert aufbereitet, sodass eine bestimmte Problemdefinition, Ursachenzuschreibung, moralische Bewertung und/oder Handlungsempfehlung in der jeweiligen Thematik betont wird. So die Theorie. Foto: d_pham, Toronto, Kanada. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. TV-Kamera mit DAS ERSTE-Mikro. Immer und überall dabei - das Öffentlich-Rechtliche: Russophobes Zentralorgan für NATO-Märchen und EU-Handlanger. Originalfoto: Metropolico.org. Quelle: Flickr.(Bild nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Motiv Kamera freigestellt und mit NATO-Emblem ergänzt durch WiKa. Lizenz bleibt erhalten.", "3. DAS ERSTE ist DAS LETZTE. Grafikbearbeitung: Wilfried Kahrs (WiKa) / QPress.de .", "4. Buchcover \"Auf leisen Sohlen ins Gehirn. Politische Sprache und ihre heimliche Macht\", Georg Lakoff / Elisabeth Wehling, Carl-Auer Verlag 2016, vierte Auflage! ISBN 978-3-8497-0141-3. >> zur Verlagsseite mit seinem tollen Programm. (TOP TIPP!) >> Rezenzion > weiter.", "Weltbilder erkennen – Manipulation entgehen", "80 Prozent unseres Denkens bleiben unbewusst und werden durch Metaphern und Deutungsrahmen geprägt. Unser vermeintlich freies Denken wird durch diejenigen beeinflusst, die bewusst bestimmte Metaphern in die öffentliche Diskussion einführen. Diesen „heimlichen Macht-Habern“ sind George Lakoff und Eva Elisabeth Wehling auf der Spur: Welcher Sprache bedienen sich Politiker in öffentlichen Debatten, um in den Köpfen der Menschen die gewünschte „Wirklichkeit“ entstehen zu lassen?", "In lebhaften Gesprächen klären die beiden Wissenschaftler anhand von Sprachschöpfungen wie „Krieg gegen den Terror“ oder „Achse des Bösen“, wie Menschen denken, wie solche Denkstrukturen unser Gehirn auch physisch verändern und wie wir die Welt begreifen. Dabei werfen sie ein völlig neues Licht auf Fragen der politischen Identität, der Moral und religiöser Werte oder der Rolle von Medien und Berichterstattern.", "Als Leser lernt man so die Mechanismen seines eigenen politischen Denkens, Sprechens und Handelns besser kennen. Man erfährt, wie stark und gleichzeitig subtil die eigenen politischen Einstellungen durch Metaphern bestimmt sind und was nötig ist, um sich davon zu befreien. (Klappentext, Verlag)."]}}, "recommendations": []}