{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/tilo-jung-im-interview-mit-prof-dr-maja-goepel-scientists-future", "query_keywords": ["sp", "fdp", "klima", "umweltpolitik", "leiche", "kreislaufwirtschaft", "us", "digitalisierung", "klimaschutz", "politik", "klimapolitik", "schi", "ss", "rna", "grenzen", "ns"], "creation_date": "21.01.2021", "last_modified": "22.01.2021", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["absatzfokussierte Ökonomie", "angebotsfokussierte Ökonomie", "Anthropozän", "Biodiversität", "eingebaute Obsoleszenz", "Energiefresser", "Energieökonomie", "Energiesuffizienz", "Energiewende", "enkeltaugliche Lebensweise", "Etablierte", "ethische Erdung", "Finanzkollaps", "Finanzmarktrodeo", "Finanzmärkterodeo", "gefangen in der Gegenwartsfalle", "Gemeingut", "Gemeinschaftswert", "Gemeinwohlökonomie", "Geplante Obsoleszenz", "geplanter Verschleiß", "Gerechtigkeitsfrage", "Gesellschaftsproblem", "Grenze vom Wissen zum Wollen", "homo oecologicus", "Homo oeconomicus", "homo vitalis", "ideologische Schranken", "Incumbents", "Irreversibilität", "Jörg Thadeusz", "Jung & Naiv", "Kausalitätszusammenhänge", "Kipppunkte", "Konsumgesellschaft", "Konsumismus", "Konsumkritik", "Konsumkultur", "Konsumsteuer", "Konsumverhalten", "Konsumwahn", "Kreislaufwirtschaft", "Laborschule", "Langlebigkeit", "Lebensqualität", "Lebenstile", "Lebenszyklusanalyse", "Leuphana Universität Lüneburg", "Machtelite", "Maja Göpel", "Massenkonsum", "Massenproduktion", "Menschheitsmaschine", "Müllreduktion", "Müllvermeidung", "Nachhaltigkeit", "ökologische Sensibilität", "Ökonomie", "overconsumption", "planned obsolescence", "Produktivität", "Produktivitätsziele", "Rebound-Effekt", "Reparaturkultur", "Reparieren", "Ressourcenallokation", "Ressourcenbepreisung", "Ressourcenfraß", "Ressourcenproduktivität", "Ressourcenschonung", "Ressourcenverbrauch", "Rio-Deklaration", "Risikohierachie", "Scientists For Future", "Selbstwirksamkeit", "Sozialsysteme", "Status Quo ist keine Option", "Strukturwandel", "Suffizienzfrage", "sustainability", "Systemtransformation", "THE NEW INSTITUTE", "Tilo Jung", "TNI", "Transferwissen", "Transformation", "Transformationsforscherin", "Überflussgesellschaft", "Überkonsum", "Unsere Welt Neu Denken", "Verhaltensölkonomie", "Verteilungsfrage", "Verteilungsgerechtigkeit", "Verwertungsmaschine", "Wachstumsgesellschaft", "Wachtumswahn", "Wachstumszwänge", "Wasserzyklus", "WBGU", "Wegschmeißen", "Wegwerfgesellschaft", "Wegwerfindustrie", "Wegwerfprodukte", "Wegwerfproduktion", "Weltanschauung", "Wertschätzung", "Wertschöpfung", "Zielkonflikte", "zukunftsgerechte Governance", "Zukunftskorridor"], "content": {"title": "Tilo Jung im Interview mit Prof. Dr. Maja Göpel (Scientists For Future)", "description": "Tilo Jung im Interview mit Prof. Dr. Maja Göpel", "body": {"": ["Maja Göpel (geboren 1976 in Bielefeld) ist Politökonomin, Transformationsforscherin, Bestsellerautorin und Expertin für Klimapolitik sowie nebenberuflich Honorarprofessorin an der Leuphana Universität Lüneburg. Vom 1. September 2017 wurde Frau Göpel als Generalsekretärin des 'Wissenschaftlichen Beirats Globale Umweltveränderungen' (WBGU) an der Schnittstelle zwischen Wissenschaft, Politik und Gesellschaft tätig. Am 31. Oktober 2020 endete ihre Tätigkeit für den WBGU, anschließend wechselte Maja Göpel als wissenschaftliche Direktorin am 'The New Institute', Hamburg. Dort wie auch im 2019 gegründeten Netzwerk 'Scientists4Future' steht die Vermittlung wissenschaftlicher Erkenntnisse in die Gesellschaft im Mittelpunkt.", "2019 erhielt Maja Göpel den 'Adam-Smith-Preis für marktwirtschaftliche Umweltpolitik und den Umwelt- und Nachhaltigkeitspreis' des 'Bundesdeutschen Arbeitskreises für Umweltbewusstes Management' (B.A.U.M.). Für 2021 wurde ihr der Erich-Fromm-Preis zuerkannt. Erich Fromm, einer der bedeutendsten Humanisten und Analytiker des 20. Jahrhunderts, hätte sich zu Lebzeiten sehr über Göpels Wirken gefreut.", "Ihr Buch »Unsere Welt Neu Denken - Eine Einladung«, als Hardcover Ende Feb. 2020 bei Ullstein mit ISBN 978-3-550-20079-3 erschienen und mit heutigen Datum in 16. Auflage (!!) erhältlich, ist deshalb als Sachbuch geschrieben und setzt viele im politischen Diskurs als unversöhnlich dargestellte Handlungsoptionen so in Beziehung, dass mögliche Wege nach vorne sichtbar werden.", "Dieser Fokus auf das Mögliche durchzieht ihre gesamte Arbeit. Denn auch wenn eine Transformation zur Nachhaltigkeit in der Tat sehr groß erscheint, so wird sie aus den vielen kleinen Schritten vieler Menschen entstehen - Menschen die nicht mehr fragen, ob das alles realistisch ist, sondern schlicht loslegen, weil es so sinnvoll erscheint.", "Im Interview von Tilo Jung mit Maja Göpel geht's zunächst um ihren Werdegang:", "Was wollte sie als Schülerin werden?", "Was und wie hat sie an einer \"Laborschule\" gelernt?", "War sie schon früh politisch aktiv?", "Was hat sie studiert? Worum ging es in ihrer Diplomarbeit?", "Womit hat sie promoviert?", "Was hat sie im wissenschaftlichen Betrieb gelernt?", "Es geht um Majas Analysen über die \"Menschheitsmaschine\": Warum ist der Wohlstand so ungleich verteilt? Was ist überhaupt \"Wohlstand\"? Können wir unseren Wohlstand erhalten und trotzdem Klimaschutz machen? Wieso müssen wir die Ökonomie auf den Kopf stellen? Warum müssen wir Wachstum hinterfragen? Müssen wir \"Wachstum\" neu definieren? Müssen Teile der Wirtschaft auch schrumpfen? Was sind unsere Wachstumszwänge? Welcher Strukturwandel steht uns bevor? Müssen wir davor Angst haben? Kann es einen Kapitalismus ohne Umweltzerstörung geben?", "Maja Göbel möchte eines vermeiden: zu klein denken. Es gelte die großen Fragen zu stellen. Sollten wir den \"homo oeconomicus\" durch einen \"homo oecologicus\" ersetzen? Frau Göpel liefert im Interview mit \"homo vitalis\" eine veritablere, treffendere Bezeichnung und begründet diese sehr anschaulich. Wieso sollten wir als aufgeklärte Gesellschaft keine Furcht vor den kommenden Veränderungen haben? Was stellt sich Maja Göpel unter einer Kreislaufwirtschaft vor?", "Es geht um die Digitalisierung: Göpels WBGU hat festgestellt, dass der \"digitale Wandel den Ressourcen- und Energieverbrauch beschleunigen\" werde.", "Wie kann das sein?", "Was können wir dagegen tun?", "Kann es eine 'nachhaltige Digitalisierung' geben?", "Was bedeutet überhaupt 'Nachhaltigkeit'?", "Die Folge wurde am 26. Juni 2019 in der Berliner Buchhandlung \"Ocelot\" aufgezeichnet und in voller Länge von 1:55:23 Std. ausgestrahlt. Bitte hört Euch die Folge komplett an, es lohnt sich!", "Herzlichen Dank an dieser Stelle an Tilo Jung für seine tolle Arbeit als Journalist, Moderator und Podcaster - wahrlich ein Aushängeschild für unanhängigen, alternativen Journalismus. >> Episodenliste.", "► Prof. Dr. Maja Göpel (\"Scientists For Future\") - Jung & Naiv: Folge 420:", "Die Transformationsforscherin Prof Dr. Maja Göpel ist - neben ihrem fundierten Fachwissen - nicht nur eloquent, sondern auch geduldig und schlagfertig. Der 1968 in Dortmund geborene Journalist und Radio-TV-Moderator Jörg Thadeusz musste durfte dies am eigenen Leibe erfahren, nachdem er Frau Göpel mit schwarzer Unions- und FDP-Rhetorik, billiger Polemik und vor allem peinlicher Sachunkenntnis offensichtlich versuchte, aufs Glatteis zu führen.", "In diesem von Thadeusz katastrophal geführten Interview, für das sich weder er noch der RBB im Nachhinein öffentlich entschuldigt haben, glänzt Maja Göpel auf ganzer Linie. Äußerlich ruhig und gefasst, innerlich aber brodelnd und kochend, wirft Frau Göpel Thadeusz ein Sachargument nach dem anderen um dessen Ohren, bis dieser letztendlich stotternd und gedanklich wohlwissend, das mit ihm gerade Schlitten gefahren wurde, das Interview beendet.", "Göpel entlarvt auf mehrfache Weise, einen unfassbar kleingeistigen Moderator, einen privilegierten ewig Gestrigen, der die notwendige Neu-Interpration des eigenen negativen Einflusses auf Umwelt, Natur, damit letztlich uns Menschen und die damit einhergehende, zwingend erforderliche Veränderung unseres eigenen, zügellosen Konsumverhaltens und Lebenstils verweigert. Thadeusz gehört zweifellos der Klientel an, die partout ihre allgemeine Lebensweise und die der Wirtschaft nicht in seiner 'begrenzten' Denkweise bewerkstelligen und hinterfragen kann - und will.", "Thadeusz diskutiert auf Stammtischniveau mit einer der inspirierensten Persönlichkeiten dieses Landes. Maja Göpel verdient für Ihre verhältnismäßig ruhige und trotzdem in respektvoller, souveräner Art und Weise Grenzen aufzeigende Fortführung des Interviews höchsten Respekt. Das der Name des Gastes im Titel des Beitrags auch noch falsch geschrieben wurde, setzt der ganzen Peinlichkeit des Moderators und dem RBB noch die Krone auf.", "► Maja Göpel - Transformationsforscherin | Talk aus Berlin (31:47 Min.)", "Anmerkung von KN-ADMIN Helmut Schnug: Jörg Thadeusz erweist sich in diesem Interview m.M.n. als journalistischer Totalausfall und scheint von seiner Geisteshaltung und offensichtlich defizitären Wahrnehmung zumindest in diesem Themenfeld intellektuell überfordert zu sein. Thadeusz sagte im Juni 2013 bei Markus Lanz: »[..] Man kann Leute einfach nur plattschreiben, wenn ihr wollt, und das kann man, das wissen wir als Medienleute. Man kann Leuten schaden wenn man das will.[..]« Was sein Auftreten gegenüber Frau Göpel betrifft, könnte man auf den Gedanken kommen . . . .", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Prof. Dr. Maja Göpel, fotografiert am 06. mai 2019 während der re:publica, Berlin. Foto: Jan Michalko / re:publica from Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Cover des Buches »Unsere Welt Neu Denken - Eine Einladung«, als Hardcover Ende Feb. 2020 bei Ullstein mit ISBN 978-3-550-20079-3 zum Preis von € 17,99 [D] € 18,50 [A] erschienen und mit heutigen Datum in 16. Auflage (!!) erhältlich. Außerdem ist der Titel als Taschenbuch erschienen, ISBN: 978-3-548-06466-6 zum Preis von € 11,99 [D] € 12,40 [A] und ebenso als ePub, € 14,99 [D] € 14,99 [A].", "»Unsere Welt steht an einem Kipp-Punkt, und wir spüren es. Einerseits geht es uns so gut wie nie, andererseits zeigen sich Verwerfungen, Zerstörung und Krise, wohin wir sehen. Ob Umwelt oder Gesellschaft – scheinbar gleichzeitig sind unsere Systeme unter Stress geraten. Wir ahnen: So wie es ist, wird und kann es nicht bleiben. Wie finden wir zu einer Lebensweise, die das Wohlergehen des Planeten mit dem der Menschheit versöhnt? Wo liegt der Weg zwischen Verbotsregime und Schuldfragen auf der einen und Wachstumswahn und Technikversprechen auf der anderen Seite? Diese Zukunft neu und ganz anders in den Blick zu nehmen – darin besteht die Einladung, die Maja Göpel ausspricht.« (Klappentext)", "3. Jung & Naiv ist eine regelmäßig ausgestrahlte politische Interview-Sendung. Die erste Folge erschien unter dem ursprünglichen Titel Jung & Naiv – Politik für Desinteressierte am 7. Februar 2013 bei YouTube. Seit dem 13. April 2015 (Folge 232) sind alle Folgen außerdem in der eigenen Internetpräsenz jungundnaiv.de zugänglich. Produziert wird die Sendung von Tilo Jung, Alexander Theiler, Juliane Schreiber und Sarina Balkhausen. Die Verwendung der Abbildung (LOGO, Profilbild b. Facebook) im Kritischen-Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte verbleiben beim Rechteinhaber! Quelle: Internetpräsenz jungundnaiv.de ."]}}, "recommendations": []}