{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/von-der-kreativitaet-bis-zur-illusion", "query_keywords": ["ukraine", "sp", "sparen", "kultur", "us", "schi", "usa", "ss", "rna", "ns"], "creation_date": "28.01.2021", "last_modified": "29.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alltagsleben", "Arterhaltungstrieb", "Bewusstheit", "Bewusstsein", "Bewusstwerdung", "Denken", "Denkvermögen", "Durchsetzungsvermögen", "eigener Wille", "Empathie", "Erbanlagen", "Erfahrung", "Erkenntnisse", "Existenz", "Frank Nöthlich", "Freier Wille", "Fremdbestimmheit", "Fremdbestimmung", "Fremdsteuerung", "Funktionszusammenhänge", "gesellschaftliches Miteinander", "Geschichte", "gestern Gelebte", "Identität", "Illusion", "Individualentwicklung", "kameradschaftliches Zusammenzuwirken", "Kommunikation", "Konditionierung", "kreatives Handeln", "Kreativität", "kulturelle Wirklichkeit", "Künstliche Intelligenz", "Lebend-Sein", "Lebenswille", "menschliches Dasein", "menschliches Leben", "Mensch-Sein", "Menschsein", "merk- und assoziationsfähiges Großhirn", "Mitmenschen", "Motivation", "Motorik des Nervensystems", "Naturgesetze", "Nichts", "Reflektion", "Schöpfungswonne", "Seiende", "Sein", "Selbstbestimmtheit", "Selbstbestimmung", "Selbstdenken", "Selbsterhaltungstrieb", "Selbsterkenntnis", "Sensibilität", "Sprechvermögen", "Suche nach   Antworten auf die Fragen des Alltags", "universelles Weltgeschehen", "Vergangenheit", "Wahrnehmung", "Weiterentwicklung", "Wesenseigenschaft", "Zufallsnotwendigkeit", "Zukunft"], "content": {"title": "Von der Kreativität bis zur Illusion", "description": "Von der Kreativität bis zur Illusion Sich selbst bewahren als Teil des Ganzen by Frank Nöthlich | NEUE DEBATTE", "body": {"": ["Existieren wir tatsächlich oder ist alles Illusion? Dieses philosophische Essay, das nach Antworten auf Fragen sucht, die uns durch unser menschliches Dasein gestellt werden, soll anregen, es soll beim Leser sowohl Zustimmung erzeugen als auch kritische Distanz – wenn es notwendig ist.", "Ist es wirklich wahr, dass es uns Menschen gibt? Woher sind wir gekommen und wohin gehen wir? Gibt es uns zufällig oder entspringt unser Dasein einer zwingenden Notwendigkeit? Was ist das Wesentliche des Menschseins und was ist uns Menschen möglich? Gibt es das Gute und das Schlechte an sich oder sind dies Extremwerte, zwischen denen sich unser Menschsein bewegt? Könnte der urwüchsige Willensakt zum kreativen Handeln als Schöpfungswonne bezeichnet werden?", "► Kreativität als Antrieb", "Um existieren zu können, muss sich alles Seiende bewegen, auch unser “Lebend-Sein”. Leben, so wie es verstanden wird, ist ein Vorgang, der nur gegenwärtig geschieht. Das gestern Gelebte kann heute noch sein, aber nicht so, wie es war. Das Morgen lässt sich erahnen, wir durchdenken die Zukunft, wissen aber nicht, was die nächste Stunde bringen wird.", "Merkmale wie der aufrechte Gang, frei verwendbare Hände, merk- und assoziationsfähiges Großhirn, Sensibilität und Motorik des Nervensystems, Selbst- und Arterhaltungstrieb, zur Lautbildung befähigter Kehlkopf und viele andere gestatten es uns Menschen, zu denken, zu sprechen, erkennend zu reflektieren, Zusammenhänge zu sehen, Aktivitäten zu koordinieren, kameradschaftlich zusammenzuwirken, uns mit allem und jedem auseinanderzusetzen, also menschlich lebendig sein zu können: zu leben.", "Alles, was unser “Mensch-Sein” ausmacht, wird uns im Verlauf unserer Stammesgeschichte durch Informationsübertragung über das Wirken der Naturgesetze gegeben und jedem konkret einzelnen Menschen am Beginn seiner Individualentwicklung zunächst durch die Übertragung der Erbanlagen und danach zeitlebens durch Erfahrung und mittels Kommunikation. Dies gilt besonders für die Motivation, kreativ sein zu wollen.", "► Geschichte und Illusion", "Das menschliche Leben bewegt sich eingebunden in das universelle Weltgeschehen. Aber es ist das Suchen nach Antworten auf die Fragen des Alltags, die uns zum Handeln motivieren. Die Bewältigung der Mühen und das Genießen der Freuden unseres alltäglichen Lebens sind es letztlich, die den Verlauf unserer Geschichte bestimmen.", "Geschichte ist die in der Vergangenheit passierte, gegenwärtig wirkende und die Zukunft bedingende Tätigkeit der Menschen. Ob im Alltäglichen oder anlässlich hervorragender Ereignisse, immer bestimmen in der menschlichen Gesellschaft objektiv wirkende und subjektiv getroffene Entscheidungen und deren Umsetzung den Fortgang der Geschehnisse.", "Die Fähigkeit, bewusst handeln zu können, berechtigt uns Menschen, einen Willen zu haben und ihn durchzusetzen. Doch ist unser Wille wirklich frei? Jeder Handlung und jedem Gedanken geht die Bereitstellung von Energie voraus. Wer bestimmt über sie? Wer erlaubt es uns, sie zu nutzen? Ist der freie Wille also nur eine Illusion? Selbst wenn dem so sei, sind wir nicht entbunden von der Verpflichtung, jegliches Tun moralisch sowohl vor uns selbst, als auch vor allen unseren Mitmenschen zu rechtfertigen.", "Unsere natürlichen, psychischen und sozialen Wesenseigenschaften befähigen uns zur Kreativität. Die Möglichkeit, kreativ sein zu können, unterscheidet uns Menschen von allen anderen Seins der Wirklichkeit: zumindest bis zu dem Moment, wo uns eine andere Kreativität begegnet. Vielleicht wird sie aus der künstlichen Intelligenz entspringen. So oder so sind wir in der Pflicht, kreativ zu sein.", "Die Bestimmung des Menschen, auferlegt durch den Lebenswillen, ist es, die sich zufallsnotwendig ereignende, natürliche Wirklichkeit in unserer bewusst und vernünftig gestalteten, Vervollkommnung und Schönheit erstrebenden, kulturellen Wirklichkeit aufzuheben; das Sein in seiner Ganzheit zu bewahren. Und sich selbst zu bewahren als Teil des Ganzen, wenn das Ganze existiert; fern einer Illusion, die sich Nichts nennt, die nichts hervorbringt und im Nichts nicht endet.", "Frank Nöthlich\n________________", "Frank Nöthlich (Jahrgang 1951) wurde in Neustadt/Orla (Thüringen) geboren. Er ist verheiratet, hat zwei Kinder und sechs Enkelkinder. Er studierte Biologie, Chemie, Pädagogik, Psychologie und Philosophie von 1970 bis 1974 in Mühlhausen. Nach dem Studium war er an verschiedenen Bildungseinrichtungen als Lehrer tätig. Von 1985 bis 1990 war er Sekretär der URANIA-Gesellschaft zur Verbreitung wissenschaftlicher Kenntnisse. Später arbeitete er als Pharmaberater und ist heute Rentner und Buchautor (www.briefe-zum-mensch-sein.de).", "► Quelle: Dieser Artikel wurde am 9. Dezember 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Fußgänger auf dem Zebrastreifen: \"A city is a large community where people are lonesome together\" (- Herbert V. Prochnow). \"Wir sind eine Gesellschaft notorisch unglücklicher Menschen: einsam, von Ängsten gequält, deprimiert, destruktiv, abhängig - Menschen, die froh sind, wenn es ihnen gelingt, die Zeit totzuschlagen, die sie ständig zu sparen versuchen\". (- Erich Fromm, Psychoanalytiker aus seinem Buch „Haben oder Sein“,1976). Foto: B_Me / Brian Merrill, Sydney/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Bild.", "2. Selbstdenken, Redefreiheit und freier Wille - oder doch Fremdbestimmung, Konditionierung, Repression? Karikatur: Andrey Petrenko, Kiev/Ukraine  >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com . »Laughter is a weapon of which even those who are not afraid of anything are afraid.« - »Lachen ist eine Waffe, vor der sich sogar diejenigen fürchten, die sich vor nichts fürchten.«"]}}, "recommendations": []}