{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/italien-das-buergereinkommen-der-fuenf-sterne-bewegung", "query_keywords": ["sp", "leiche", "europa", "us", "politik", "regierung", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "13.03.2019", "last_modified": "15.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alfred Ebner", "Armut", "basic income", "bedingungsloses Grundeinkommen", "Beppe Grillo", "Berlusconismus", "Bürgereinkommen", "Bürgergeld", "CGIL Südtirol", "Confederazione Generale Italiana del Lavoro", "Existenznot", "Existenzsicherung", "Europawahl", "Forza Italia", "Fünf-Sterne-Bewegung", "Grundbedürfnisse", "Grundeinkommen", "ISTAT", "Italien", "LEGA", "Liga Nord", "Lega Nord per l’indipendenza della Padania", "M5S", "Marianne Arens", "Matteo Salvini", "Mezzogiorno", "Mindesbedarf", "MoVimento 5 Stelle", "Neofaschisten", "Partei der Kommunistischen Wiedergründung", "Partito della Rifondazione Comunista", "Partito Democratico", "PRC", "Rechtsruck", "Rechtspopulismus", "reddito di base incondizionato", "reddito di cittadinanza", "reddito di sussistenza", "reddito minimo universale", "Repression", "Rifondazione", "Silvio Berlusconi", "Soziale Teilhabe", "Steuerklassen", "Süditalien", "Südtirol", "Sulcis", "Umverteilung"], "content": {"title": "Italien: Das Bürgereinkommen der Fünf-Sterne-Bewegung", "description": "Italien: Das Bürgereinkommen der Fünf-Sterne-Bewegung Fiktion und Realität von Marianne Arens", "body": {"": ["Seit dem 6. März können sich italienische Staatsbürger für das sogenannte „reddito di cittadinanza“ (Bürgereinkommen) bewerben. Es ist das Prestigeobjekt der mitregierenden Fünf-Sterne-Bewegung (MoVimento 5 Stelle, kurz M5S), die es rechtzeitig vor der Europawahl umsetzen will. An der krassen sozialen Ungleichheit im Land wird es nichts ändern.", "Über fünf Millionen Einwohner Italiens gelten nach den Zahlen des Statistikinstituts ISTAT als „absolut arm“, was bedeutet, dass sie nicht in der Lage sind, ihre täglichen Grundbedürfnisse nach Ernährung, Wohnung, Kleidung, medizinischer Versorgung und sozialer Teilhabe zu befriedigen. Die Zahl hat sich seit 2007 fast verdreifacht, von 1,8 auf über fünf Millionen Menschen. Besonders schlimm ist es für junge Menschen zwischen 18 und 35 Jahren und im Mezzogiorno, denn unter Jugendlichen und in Süditalien gilt jeder Zehnte als absolut arm.", "Die grassierende Armut ist das Resultat der systematischen Umverteilung der letzten Jahrzehnte, die sich in veränderten Steuersätzen widerspiegelt. Gab es im Jahr 1974 noch 32 Steuerklassen, in denen man je nach Einkommen Sätze von zehn bis zu 72 Prozent bezahlen musste, sind es heute nur noch sechs. Die Einkommensschwächsten zahlen nicht weniger als 23 Prozent, während der höchste Steuersatz nicht über 43 Prozent hinausgeht. Dieser Steuersatz gilt auch für Milliardäre wie Berlusconi, Ferrero oder Giorgio Armani.", "Arbeiterhaushalte sind vom wirtschaftlichen Niedergang besonders betroffen. Wie es im ISTAT-Bericht heißt, ist die absolute Armut in Haushalten, „in denen die Bezugsperson ein Arbeiter ist“, auf die dramatische Höhe von 11,8 Prozent angestiegen. So verwundert es nicht, dass allein in der ersten Woche seit dem 6. März über 350.000 Italiener per Post oder im Internet ihren Antrag auf das Bürgereinkommen abgeschickt haben. Auf dem Papier ist damit der Anspruch auf monatlich 780 Euro verbunden, für Familien maximal 1300 Euro. In der Praxis ist das Bürgereinkommen jedoch an zahlreiche Bedingungen geknüpft.", "Ursprünglich hatte Beppe Grillo jedem Italiener und jeder Italienerin die Auszahlung eines „bedingungslosen Grundeinkommens“ als feste monatliche Summe versprochen. Mittlerweile hat die Regierung das „reddito di cittadinanza“ auf einen schwachen Abklatsch des deutschen Hartz-IV-Systems reduziert und mit hohen Hürden versehen.", "Auf das Bürgereinkommen hat nur Anspruch, wer nachweisen kann, dass er oder sie im Jahr weniger als 9360 Euro (12 mal 780 Euro) zur Verfügung hat, bzw. nicht mehr als 6000 Euro auf dem Sparbuch besitzt (für Familien entsprechend etwas mehr). Bis zum 28. März könnte sich der Kreis der Empfänger noch verringern, denn erst dann steht der konkrete Wortlaut des Gesetzes fest. Bis Ende März muss das Parlament das bisherige Dekret in Gesetzesform gießen, und bis dahin sind immer neue Einschränkungen möglich.", "So wurde zuletzt bekannt, dass die Empfänger des Bürgergelds nun bereit sein müssen, für den ersten angebotenen Job bis zu 100 Kilometer weit zu pendeln. Für den zweiten müssen sie schon bis zu 250 Kilometer weit reisen, und wenn sie, nach zwei ausgeschlagenen Stellen, ein drittes Angebot erhalten, dann müssen sie es annehmen, egal wo in Italien es ist.", "Ein Recht auf Bürgereinkommen gibt es maximal für 18 Monate. Man erhält dazu eine gelbe Plastik-Card, mit der man nur in Lebensmittelläden, Supermärkten oder Apotheken einkaufen kann. Offiziell wird das mit dem Argument begründet, man müsse ausschließen, dass das Geld für Glücksspiele oder ähnliches verprasst werde. Die Beträge können nur bis zur Höhe von 100 Euro auf einmal abgerufen werden.", "Missbrauch ist mit schweren Strafen verbunden, die bis zu mehrjährigem Gefängnis reichen. Damit kommt das neue Bürgereinkommen einem überstürzt eingeführten staatlichen Arbeitsdienst gleich. In letzter Zeit dreht sich ein großer Teil der öffentlichen Diskussion um die Frage, wie die Anträge geprüft und die Empfänger streng kontrolliert werden könnten, um Missbrauch zu verhindern.", "Dazu will die Regierung unter Studierenden und arbeitslosen Akademikern kurzfristig 3000 sogenannte „Navigatoren“ rekrutieren und bei den Arbeitsämtern anheuern. Diese „Navigatoren“ sind selbst prekäre Hilfskräfte. Eine Staatssekretärin sagte über sie: „Sie gewinnen eine Arbeitserfahrung und stehen anschließend dem Wettbewerb zur Verfügung.“ Diese Aushilfen sollen die Anträge im Eiltempo prüfen, damit schon Ende April die ersten Auszahlungen möglich werden.", "Das Bürgereinkommen ist für die Fünf-Sterne-Bewegung bitter nötig, um ihren rapide sinkenden Umfragewerten entgegenzuwirken. Aber mit der praktischen Umsetzung verwandelt sich die künstliche Euphorie in Enttäuschung und Wut. Immer deutlicher artikulieren sich auch Arbeiterstimmen gegen das Projekt.", "Das Online-Journal francetvinfo zitiert den arbeitslosen Marco (34) aus Rom mit den Worten: „Der Staat gibt uns ein Minimum, aber wir haben gehofft, Arbeit zu finden.“", "Im Internet schrieb ein M5S-Mitglied enttäuscht: „Das Bürgereinkommen ist ein Flop (…) Durch die Auswahlkriterien werden diejenigen, die es wirklich brauchen, nicht nur aufgrund ihrer Armut gedemütigt, sondern auch als potenzielle Betrüger hingestellt. Man schreibt dir vor, auf welche Weise, wo und wofür du das Geld, das dir eigentlich zusteht, ausgeben darfst (…) Mit diesem Bürgereinkommen wirst du wie ein Verbrecher behandelt.“", "„Voriges Jahr habe ich die Fünf Sterne gewählt, weil ich wollte, dass sich endlich was ändert“, sagte ein enttäuschter Arbeiter aus dem früheren sardinischen Bergbaugebiet Sulcis der Tageszeitung La Stampa.", "In der Frage des Bürgereinkommens haben die Fünf Sterne auch sämtliche Oppositionsparteien gegen sich. Allerdings argumentieren sie alle von rechts dagegen, vom Standpunkt der italienischen Wirtschaft aus. Von der Partito Democratico (PD) und den Gewerkschaften bis hin zu Berlusconis Forza Italia kritisieren sie das „reddito di cittadinanza“, weil es angesichts der leeren Kassen und der hohen staatlichen Verschuldung schädlich und unmöglich sei.", "Ein Beispiel dafür ist der Gewerkschaftsvertreter Alfred Ebner (CGIL Südtirol), der ein „Limit“ darin sieht, dass „nur begrenzte finanzielle Mittel zur Verfügung [stehen]. Wenn diese ausgeschöpft sind, ist entweder Schluss, oder alles wird neu überdacht und die Leistungen zurückgefahren.“", "Selbst die LEGA (Liga Nord; vollständiger Name LEGA Nord per l’indipendenza della Padania, übersetzt: Liga Nord für die Unabhängigkeit Padaniens), der Koalitionspartner der Fünf-Sterne-Bewegung, fällt ihr beim Bürgereinkommen in den Rücken. Vor wenigen Tagen hat Innenminister Matteo Salvini (LEGA) durchgesetzt, dass die reicheren Regionen im Norden, das Südtirol und die beiden LEGA-Hochburgen Venetien und Lombardei, ein gewichtiges Mitspracherecht bei der Umsetzung des Bürgereinkommens haben.", "Je näher die Europawahl rückt, desto offener zeigen sich Risse in der Koalitionsregierung in Rom. Mittlerweile vergeht praktisch kein Tag, ohne dass Konflikte zwischen der LEGA und der M5S aufbrechen. Diese kann jedoch allein die LEGA für sich ausnützen, die mit ihrem rechten und ausländerfeindlichen Programm neben eigenen Wählern auch solche von Berlusconi und den Neofaschisten anzieht.", "Die LEGA konnte das Ergebnis der Parlamentswahl vom März 2018 (17,4 Prozent) in den Umfragen auf 33,2 Prozent fast verdoppeln. Sie spekuliert darauf, nach der Europawahl den Regierungspartner zu wechseln und eine noch rechtere Regierung ins Amt zu bringen.", "Die Fünf-Sterne-Bewegung, die bei den Parlamentswahlen vor einem Jahr noch 32,7 Prozent erreichte, ist jetzt in den Umfragen auf 22 Prozent abgesunken. Die Partei Beppe Grillos konnte mit ihrem schrillen Protestgeschrei und dem Versprechen eines Bürgereinkommens in das Vakuum vorstoßen, das die Demokraten und die \"Partei der Kommunistischen Wiedergründung\" (Partito della Rifondazione Comunista, PRC) hinterlassen hatten. Sie konnte die Wut und Frustration über sämtliche politischen Parteien und über die EU für ihre Zwecke nutzen und zur stärksten Einzelpartei aufsteigen. Aber einmal an der Regierung, erwies sie sich bloß als Steigbügelhalter für die ultrarechte LEGA.", "Marianne Arens", "Lesetipp: »Bedingungsloses Grundeinkommen: Argumente für und wider. Plädoyer für ein besseres BGE«", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 13. März 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..► Bild- und Grafikquellen:", "1. FIAT NUOVO 500. Über fünf Millionen Einwohner Italiens gelten nach den Zahlen des Statistikinstituts ISTAT als „absolut arm“, was bedeutet, dass sie nicht in der Lage sind, ihre täglichen Grundbedürfnisse nach Ernährung, Wohnung, Kleidung, medizinischer Versorgung und sozialer Teilhabe zu befriedigen. Die Zahl hat sich seit 2007 fast verdreifacht, von 1,8 auf über fünf Millionen Menschen. Foto: StockSnap. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "2. Giuseppe Piero „Beppe“ Grillo (* 21. Juli 1948 in Genua) ist ein italienischer Politiker, Komiker, politischer Kabarettist und Schauspieler. Er ist Begründer der Partei MoVimento 5 Stelle. Hier bei einem Liveauftritt in Rom am 24. März 2018. Foto: User:Σπάρτακος . Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "3. Flagge der italienischen Republik als Kartengrafik. Grafik: Elionas / Elias Schäfer, Singen (Hohentwiel). Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden.", "4.  Der Gondoliere steht am Heckschnabel der Gondola und bewegt diese mit einem einzigen, steuerbordseitigen Ruder, dem Remo. Dieses ist in einer Holzgabel, der Forcula, gelagert. Darüber hinaus verwendet er zum Manövrieren Hausmauern und andere, entgegenkommende Boote, von denen er sich mit dem Bein abstößt. So ist der Gondoliere nicht nur in der Lage, die Gondola sowohl vorwärts als auch rückwärts zu bewegen – um einige sehr niedrige Brücken über die venezianischen Kanäle zu passieren, nutzt der Gondoliere zusätzlich das Mittel der Gewichtsverlagerung, um die Gondel auf Schlagseite zu legen. Foto: LunarSeaArt / Ruth Archer. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "5. \"Bedingungsloses Grundeinkommen: Argumente für und wider\" - Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}