{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/was-heisst-denn-hier-anti", "query_keywords": ["sp", "umweltschutz", "krieg", "klima", "leiche", "us", "asylpolitik", "ss", "politik", "asyl", "schi", "usa", "klimawandel", "demo", "rna", "grenzen", "ns", "direkte demokratie"], "creation_date": "09.05.2019", "last_modified": "02.03.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["99 % Habenichtse", "Abgehängte", "Aganaktismeni", "Antipolitik", "Antipolitiker", "antipolitisch", "antipolitischer Reflex", "Beppe Grillo", "Bürgerbekämpfung", "Demokratie", "Demokratiedefizit", "Demokratiekritiker", "Demokratieverdrossenheit", "Demokratieverdruss", "Demokratieverlust", "Demokratieverständnis", "Demokratur", "Despotismus", "Devono andare tutti a casa", "Die Antipolitischen", "die da oben", "digitale Polis", "direkte Demokratie", "Eliten", "Elitendemokratie", "Entdemokratisierung", "Entmündigung", "Establishment", "Fassadendemokratie", "Fremdbestimmung", "Fünf-Sterne-Bewegung", "Jair Bolsonaro", "Jacques de Saint Victor", "Konditionierung", "moralische Entrüstung", "MoVimento 5 Stelle", "Notstandsverwaltung", "Nutzmenschhalten", "Petra Ziegler", "Polit-Establishment", "Politikerverdrossenheit", "Politikillusion", "Politikverdrossenheit", "Politikverdruss", "Pseudodemokratie", "Rebellion", "Repräsentativdemokratie", "Scheindemokratie", "Selbstbestimmung", "Silvio Berlusconi", "Systemkritik", "Systemverdrossenheit", "Systemverweigerung", "Überflüssige", "Verdrossenheit", "Volkszorn", "Vorherrschaft"], "content": {"title": "Was heißt denn hier „anti-“?", "description": "Was heißt denn hier „anti-“? von Petra Ziegler / Streifzüge 2019-75", "body": {"": ["Ach, wenn sie nur endlich begreifen würden! Endlich wieder die Menschen – bevorzugt „die Unsrigen“ – in den Mittelpunkt stellen, endlich für Gerechtigkeit sorgen, endlich faire Rahmenbedingungen schaffen, endlich Maßnahmen gegen den Klimawandel setzen, endlich das Richtige tun …! Aller stoßseufzenden Verdrossenheit zum Trotz, scheint das Zutrauen in das, was Politik kann oder zumindest potentiell könnte, beim Gros der Bevölkerung kaum Grenzen zu kennen. Wäre da nur nicht das stets unfähige politische Personal, das dazu noch, nicht selten, in die eigene Tasche wirtschaftet.", "Die wiederholt Enttäuschten wenden sich frustriert ab, von „denen da oben“, die sich nur für ihresgleichen interessieren und die die Ängste und Forderungen derer, die sich abgehängt fühlen, weder sehen noch anerkennen wollen. So oder so ähnlich wird kurz gefasst der Zulauf erklärt, den Typen wie Donald Trump oder Jair Bolsonaro haben, für die sich in jüngster Zeit immer öfter die Zuschreibung „Antipolitiker“ im medialen Diskurs findet. Und nur zu gerne bedienen sie sich auch selbst dieses Labels, um sich dergestalt als Gegner des jeweiligen Polit-Establishments zu inszenieren.", "Silvio Berlusconi könnte ein Beispiel für Italien sein, oder – folgt man der Darstellung des französischen Politologen Jacques de Saint Victor in seinem 2015 erschienenen Essay „Die Antipolitischen“ (>hier und >hier) – das „MoVimento 5 Stelle“ von Beppe Grillo mit seinem „Devono andare tutti a casa“ – „Sie sollen alle nach Hause gehen!“ Saint Victor beschreibt den „antipolitischen Reflex“ als „eine Art moralische Entrüstung und Rebellion vonseiten wachsender Randgruppen der Öffentlichkeit, die bestrebt sind, sich von der alten Politik zu befreien“, verbunden mit Forderungen nach einer direkten Demokratie im Glauben, man „könne die traditionellen Eliten durch eine neue digitale Polis ersetzen, die ohne die alten, eingerosteten, überholten, delegitimierten Institutionen der Repräsentativdemokratie auskäme“. Als weitere Beispiele nennt er die spanischen „Indignados“, die „Aganaktismeni“ (die „Zornigen“) in Griechenland, oder die Bewegung „Occupy Wall Street“, die sich als Vertreter der „99 % Habenichtse“ gegenüber dem „1 % Besitzenden“ verstehen.", "Was diese Gruppen verbindet ist eine vage „Systemverdrossenheit“. Adressat ihrer recht diversen Forderungen (von Umweltschutz und Umverteilung bis hin zu einer, wie im Fall der Fünf-Sterne-Bewegung, deutlich regressiven Asylpolitik) ist freilich wiederum „die Politik“.", "► Dem halten wir entgegen:", "Politik ist eine auf Staat und Markt bezogene Handlung. Sie dient nicht der Entfaltung unserer Möglichkeiten und Fähigkeiten, sondern in ihr nehmen wir nur die Interessen unserer Rollen in der bestehenden Ordnung wahr. Durch die Politik können keine Alternativen dazu geschaffen werden. Sie verwaltet die Gesellschaft, ihr Medium ist das Geld. Staat, Markt und Politik gehören zusammen. Das politische System gerät mehr und mehr aus den Fugen. Es ist keine bloße Krise von Parteien und Politikern, sondern eine Erosion des Politischen. Politik ist verkommen, aber nicht weil die Politiker verkommen sind, sondern weil sie an ihre Schranken stößt. Ihr letzter Horizont ist die Notstandsverwaltung ökonomischer, sozialer und ökologischer Dauerkrisen. – „Muss Politik sein?“, fragen wir ketzerisch und behaupten: Keine Politik ist möglich!", "Antipolitik meint stattdessen, dass wir uns gegen unsere sozialen Zwangsrollen aktivieren. Klar und unmissverständlich: Wir wollen nicht die sein, zu denen wir gemacht werden. Dieses „anti“ setzt nicht auf Variation des Bestehenden, es sagt radikal Nein! zur Notwendigkeit der Verhältnisse, so wie sie sind.", "In der Bedeutung, in der das Attribut „antipolitisch“ derzeit in den Medien Einzug hält, scheint der Begriff im Sinne emanzipatorischer Bestrebungen verloren. Die eigenen Lebensbedingungen bewusst und gemäß freier Übereinkunft zu gestalten setzt jedenfalls den Ausbruch aus dem Käfig der bürgerlichen Form und mithin den Abschied von der Politik-Illusion voraus.", "Petra Ziegler\n_______", "Petra Ziegler, lebt in Wien. Beinahe im halbdunklen Dickicht der Rereguliererei verloren gegangen. Wertkritikerin in vermittelnder Absicht. Seit 2010 Streifzüge-Redakteurin.", "► Quelle: Erstveröffentlicht am 8. Mai 2019 in Streifzüge 2019-75 >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Texttafel: \"Glaubst du nicht, daß du dadurch, daß du dich diesem System verweigerst, letztlich auch das System veränderst, indem du es untergräbst?\" -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Diese Aussage ist auch das Leitmotto von KN-ADMIN Helmut Schnug. Pestalozzi bezeichnet das als \"Positive Subversion\".", "Pestalozzi zeigt schonungslos die Widersprüche in unserer Gesellschaft auf, weswegen man ihm subversive Tätigkeit nachgesagt hat. Doch gerade gegen den Totalitätsanspruch der Wirtschaft, gegen ungehemmtes Wachstum, gegen maßlose Ausbeutung der natürlichen Reserven und Machtmissbrauch setzt der Agitator den Aufruf zur positiven Subversion, d. h. er zeigt Möglichkeiten für neue Lebensformen in einer nachindustriellen Zeit auf. Zur Diskussion stehen moralische Prinzipien, Demokratie und Freiheitsrechte, Rechts- und Eigenstaatlichkeit, Arbeit und Freizeit. Das Konzept der positiven Subversion kann man als die subtile innere Umwandlung eines entropischen Systems in das größere Wohl durch die Praxis des höheren Rechts definieren. Positive Subversion ist eine praktische Alternative zu herkömmlichen Methoden, einen positiven Wandel des maroden Gesellschaftssystems und eine gerechte, menschliche und nachhaltige Sozialreform herbeizuführen. Grafik: Wilfried Kahrs.", "2. Texttafel: „Wir glauben ja immer noch, dass da an der Spitze ganz besonders tüchtige, integere, charakterlich einwandfreie Leute sitzen. Ach Quatsch. Das Gute kam noch nie von oben. Obenauf schwimmt der Abschaum. Das müssen wir mal zur Kenntnis nehmen.“ -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Grafik: Wilfried Kahrs.", "3. Bürgerbekämpfung, Entdemokratisierung, Entrechtung, Nutzmenschhaltung, Unterdrückung. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Graffito: FUCK THE SYSTEM! Foto: fuzziwuzzi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Let`s cut ourself from AUTHORITY. Lasst uns vo den Autoritäten befreien. Der Hürden sind zahllose! Die wichtigste Hürde dürfte in der Tatsache liegen, daß Selbstbestimmung und Selbstermächtigung ohne Verantwortung für das eigene Tun nicht zu haben sind. Anders gesagt: Die Schubkraft auf diesem Weg ist ein neue Beziehung von Individuum und Gemeinschaft, letztlich, um es unmißverständlich zu sagen, ein neues Verständnis vom Staat. Quelle: Punkerslut.com >> >> The Graphics Library of Revolution and Social Justice - Expressing the Revolution Through Art >>   >> Grafikinfoseite. This image came from RadicalGraphics.org > radicalgraphics_797 > Permalink http://anarchistrevolt.com/?id=radicalgraphics---797.", "6. Kette sprengen . . . als Symbol für autonomes Denken, Autonomie, Politikverdrossenheit, Politikverdruss, Pseudodemokratie, Rebellion, Selbstverwaltung, Selbstverwirklichung, Souveränität, Systemkritik, Systemverweigerung, Volkszorn, Widerstand, ziviler Ungehorsam u.a.. Foto: Comfreak / Jonny Lindner. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "7. Cover: \"Politicum Illustrati - Finis Germania oder Deutschlands Demokratie ist verloren\" von Jochen Mitschka. ISBN: 978-3-96607-000-3. Umfang: 133 Seiten. Format: epub, pdf; Größe: 2,151 MB, 5,039 MB - Einband: Entfällt. Erschienen am 09.01.2019 im NIBE Verlag (Nikolaus Bettinger), NIBE Verlag, 52477 Alsdorf. Preis 2,99 EUR inkl. 7 % MwSt. zzgl. Vk. >> https://www.nibe-versand.de/.", "„Finis Germania oder Deutschlands Demokratie ist verloren“, ist ein Essay, das die These aufstellt, und versucht nachzuweisen, dass es in Deutschland keine Demokratie mehr gibt, wie sie vom Grundgesetz der Bundesrepublik einmal entworfen worden war.", "Das Buch beginnt mit einem kurzen Abriss über Teile der Geschichte des Grundgesetzes, kommt dann zum 1. Artikel und zeigt auf, warum schon dieser nicht mehr erfüllt wird. Es folgt eine Untersuchung der „Verantwortung des Eigentums“, und einer „Gleichheit vor dem Gesetz“.  Ein wichtiger Teil ist der Nachweis, dass der Geist des Grundgesetzes, dass von „Deutschem Boden kein Krieg mehr ausgehen“ darf, längst zugunsten von post-kolonialen Abenteuern ersetzt wurde. Dann folgt der Nachweis, dass die Privatsphäre systematisch unterminiert wurde, und dass der Schutz des Individuums vor dem Staat in sein Gegenteil verdreht wurde.", "Es folgt eine Überlegung, was aus der paritätischen Mitbestimmung in der Montanindustrie wurde, die einmal als Modell für die ganze Wirtschaft gedacht war. Dann stellt der Autor fest, dass es in Deutschland  keine echte „Freiheit der Rede und der Meinung“ mehr geben würde.", "Das Ganze kulminiert dann in der Feststellung, dass der Geist des Grundgesetzes längst verloren gegangen ist, eine Umverteilung von Unten nach Oben stattfindet, und Wahlen nur noch lächerliche Übungen zur Beruhigung der Massen sind.", "Der Autor glaubt nicht, dass es eine Chance gibt, dass ohne eine Katastrophe eine Veränderung eintreten könnte. Zu fest verflochten ist der Parteienstaat mit der Wirtschaft und den Medien. Er nennt die Protagonisten dieses Systems die neue Aristokratie, die die Verwaltung der Untertanen und des Landes für die Herrscher besorgen, und damit ihren eigenen Status wahren. (Verlagstext!)"]}}, "recommendations": []}