{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-viel-zu-selten-gestellte-frage-wem-gehoert-die-eu", "query_keywords": ["leiche", "spo", "demo", "cdu", "sparen", "bruttoinlandsprodukt", "migration", "kultur", "us", "usa", "bundestagswahl", "klima", "rechtsstaatlichkeit", "christ", "politik", "ss", "rna", "inflation", "sp", "corona", "frankreich", "pandemie", "europa", "integration", "bip", "regierung", "schi", "familie", "ns", "armin laschet", "friedrich merz", "angela merkel"], "creation_date": "04.03.2021", "last_modified": "21.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angela Merkel", "Charles Michel", "Christine Lagarde", "Demokratur", "Egon W. Kreutzer", "Eigentümer", "Eigentumsrecht", "Einkommensmilliardäre", "Eliten", "Emmanuel Macron", "EU", "Europäische Union", "EZB", "Friedrich Merz", "Führungsanspruch", "Geldadel", "Geldherrschaft", "Gesamtvermögen", "Goldman Sachs", "Great Reset", "Gruppenrecht", "Hierarchie", "Hurun Global Rich List 2021", "Hunrun Report", "Hyperreiche", "Individualrecht", "integrativerer Multilateralismus", "Internationaler Währungsfonds", "IWF", "Klaus Schwab", "leistungsadäquates Einkommen", "Leithammel", "Leitkuh", "Leittiere", "Leitwolf", "Marc Benioff", "Mario Draghi", "Milliardäre", "Neoliberalismus", "Neue Weltordnung", "Nutzmenschhaltung", "Rangordnung", "Raubritter", "Raubzüge", "Reichtumsherrschaft", "Scheindemokratie", "Selbstbereicherung", "Social Points", "Superreiche", "Supranationalität", "totalitärer Überwachungsstaat", "Überstaatlichkeit", "Ursula von der Leyen", "Vermögende", "Vermögenswerte", "WEC", "Weltgesundheitsorganisation", "Weltherrschaft", "Welt-Parallel-Regierung", "Welt-Plutokratie", "westliche Werte", "Whatever it takes", "WHO", "Wirtschaftslenker", "Wohlstandsgefälle", "World Economic Forum"], "content": {"title": "Die viel zu selten gestellte Frage: Wem gehört die EU?", "description": "Die viel zu selten gestellte Frage: Wem gehört die EU? Die Frage nach den Eigentümer der EU wurde bisher wohl auch nie beantwortet. Paukenschlag von Egon W. Kreutzer, Elsendorf", "body": {"": ["► Bienenkönigin und Leitwolf", "Der Auslöser für diese Frage liegt in jenem tiefen, archaischen Bedürfnis, das schon im Revierverhalten der Wildtiere zu erkennen ist, nämlich sich einen Lebensraum abzustecken, der die notwendigen Ressourcen für das eigene Überleben und geeignete Voraussetzungen für die Aufzucht des eigenen Nachwuchses bietet. Solche Reviere werden auf unterschiedlichste Weise abgesteckt, sei es durch Duftmarken, sei es durch die Reichtweite des Gesangs des revierinhabenden Vogels, und sie werden gegen Revierfremde verteidigt.", "So wenig dies von uns üblicherweise bewusst wahrgenommen wird, so unwiderlegbar ist zu konstatieren: Das Eigentumsrecht ist ein lebens- und überlebensnotwendiges Naturrecht, das nicht nur das Überleben der „Eigentümer“ sichert, sondern auch die Populationsgröße innerhalb eines Lebensraumes reguliert, weil den Individuen, denen es nicht gelingt, ein Revier zu besetzen, in der großen Mehrzahl der Fälle der Fortpflanzungserfolg versagt bleibt.", "Es ist ebenfalls bei Beobachtung der Natur zu erkennen, dass das Eigentumsrecht an einem Revier sowohl als ein „Individualrecht“ als auch als ein „Gruppenrecht“ wahrgenommen werden kann. „Rudel“ und „Herden“ treten im Bereich der höheren Säugetiere in Erscheinung, während bei den Insekten ganze „Völker“, ob nun, Bienen, Ameisen oder Termiten, durchaus bereits in arbeitsteiliger Organisation, ein gemeinsames Territorium nutzen und verteidigen.", "Dabei wird ein zweites, archaisches Prinzip erkennbar, nämlich die für das Überleben der Gemeinschaften von Insektenvölkern, Wolfsrudeln und Schafherden unabdingbare Herausbildung einer Hierarchie, die sich in der Bienenkönigin, dem Leitwolf, dem Leithammel, oder, bei Elefanten, der Leitkuh manifestiert.", "Diese Leit-Tiere bestimmen das Leben ihrer Gruppe maßgeblich. Um an den Platz an der Spitze der Hierarchie zu gelangen, haben sie innerhalb der Gruppe permanent Auseinandersetzungen um die Rangordnung zu bestehen, und um diesen Platz zu behalten, müssen sie sich sowohl gegen die Nachwuchskräfte der eigenen Gruppe durchsetzen, als auch ihre Gruppe gegen die feindliche Übernahme durch Rivalen aus anderen Gruppen der gleichen Art verteidigen.", "Dem Eigentumsrecht des Rudels am gemeinsam genutzten Revier gesellt sich ein subtileres „Eigentumsrecht“ des Leittieres an den Individuen seiner Gruppe hinzu, das – in menschlichen Kategorien betrachtet – als „die Macht der natürlichen Autorität“ bezeichnet werden kann. Die Macht des tierischen Hierarchen dient jedoch nicht zur Befriedigung egoistischer Ansprüche, sondern in letzter Konsequenz dem Wohlergehen der gesamten Gruppe innerhalb des von der Gruppe besiedelten, genutzten und verteidigten Reviers.", "► Monarch und Räuberhauptmann", "In menschlichen Gesellschaften hat sich über lange Zeit an diesen Prinzipien nichts geändert. Ich gehe sogar soweit, zu sagen, sie wirken immer noch unverändert fort, allerdings sind sie unter der glänzenden Fassade kultureller, zivilisatorischer und technischer Errungenschaften sehr viel schwerer zu erkennen.", "Auch Menschen wurden und werden in bestehende Gruppen hineingeboren, haben sich in bestehende Hierarchien einzufügen, und können, vorausgesetzt sie verfügen über die notwendigen Eigenschaften, versuchen, sich selbst an die Spitze der Hierarchie zu setzen. Je mehr so ein Anführer einer menschlichen Gruppe in seiner inneren Einstellung der Einstellung der Leitkuh einer Elefantenherde gleichkommt, desto mehr wird er seine Gruppe und ihr Land als sein Eigentum betrachten und alles unternehmen, um dieses Eigentum zu erhalten. Damit wird er zum „Diener“ seines Volkes, das wiederum versuchen wird, so lange unter seiner Führung alles gut geht, eben diesen Anführer zu unterstützen und ihn zu beschützen, was wiederum die Akzeptanz eines mitunter beträchtlichen Wohlstandsgefälles zwischen dem „Fürsten“ und dem „einfachen Volk“ einschließt.", "Mit der Größe einer menschlichen Gruppe verändert sich allerdings das Verhältnis zwischen dem Anführer und den (gleichermaßen) zum Anführen Befähigten rapide. Dies vor allem dann, wenn der Anführer ein weiser Anführer ist, unter dessen Herrschaft das Volk die Möglichkeit hat, seine Fähigkeiten zu entfalten. (Es folgt der Hinweise auf eine ziemlich schlimme, positive Rückkopplung!)", "Wo einer unter zweihundert Bürgern als Bürgermeister vielleicht noch einem gleich Befähigten gegenübersteht, sind die Chancen des Zweiten auf das Bürgermeisteramt ziemlich hoch, zumal er als „Opposition“ jede Möglichkeit hat, Fehler des Amtierenden aufzuzeigen und dem seine besseren Vorschläge gegenüber zu stellen. Wo unter ~dreizehn Millionen 'Bayern' vielleicht tausend für das Amt des Ministerpräsidenten in Frage kämen, das ja eine höhere Qualifikation erfordert als das Amt des Dorfbürgermeisters, und unter 70 Millionen 'Deutschen' vielleicht fünftausend qualifiziert genug wären, das Land als Bundeskanzler zu führen, wird das Rennen um den Job im Grunde unsinnig und aussichtslos. Die Chancen stehen einfach zu schlecht.", "Viele, aber längst nicht alle, unter den tausend 'Bayern', nicht alle unter den fünftausend 'Deutschen', die in der Lage wären, das einflussreichste Amt in ihrem Staate erfolgreich zu begleiten, werden sich damit zufrieden geben, irgendwo unterhalb des Anführers in der Hierarchie zu dienen.", "Mit Wissen, Können, Erfahrung und Organisationstalent wachsen daher neben den originären Strukturen, in denen Führung und Volk sich bedingen und miteinander wachsen, zwangsläufig parasitäre Parallelorganisationen auf. Der Typus des „Räuberhauptmanns“ erscheint auf der Bühne. Für ihn sind Volk und Revier nicht mehr der Zweck seiner Unternehmungen, sondern nur noch die zur Selbstbereicherung auszubeutende Ressource.", "Lungerte der Räuberhauptmann mit seiner Bande einst in den Wäldern den Reisenden oder den Postkutschen auf, oder preschte er als Raubritter mit seinen Kumpanen von der geschützten Burg aus immer wieder los, um Beute zu machen, so ist das Geschäft des Räubers, ob er sich nun an den Handtaschen älterer Damen vergreift oder Banken überfällt, für den wahren Räuberhauptmann unserer Tage längst nicht mehr attraktiv. Damit befassen sich, mit mäßigem und nur selten nachhaltigem Erfolg, die Angehörigen des Prekariats, denen für die wirklich großen Raubzüge alle Voraussetzungen fehlen.", "Bert Brecht (* 10. Feb. 1898; † 14. August 1956) hat dies in dem Theaterstück “Die Dreigroschenoper” in den Satz gefasst: „Was ist ein Einbruch in eine Bank gegen die Gründung einer Bank?“.", "Dabei muss man sich vor Augen halten, dass es zu Brechts Zeiten durchaus noch möglich war, beim Einbruch in eine Bank wirklich fette Beute zu machen. Doch schon damals waren die Gewinne der Banken, genauer gesagt: die Gewinne der Eigentümer der Banken, weitaus höher als das, was ein Einbrecher jemals aus einem Banksafe hätte herausholen können.", "Wir stehen vor jenem Phänomen, das ich seit zwanzig Jahren als das „nicht leistungsadäquate Einkommen“ bezeichne, dessen Ausprägung als ein gegenüber der Leistung „überhöhtes“ Einkommen, zwangsläufig die andere Ausprägung, nämlich das gegenüber der Leistung zu geringe Einkommen mit sich bringt. Dies wiederum führt, fast ebenso zwangsläufig, dazu, dass einerseits der Überschuss nicht leistungsadäquater Einkommen über die Ausgaben gehortet werden kann und zu „Vermögen“ gerinnt, während andererseits aus dem Einkommen gerade noch die notwendigsten Ausgaben finanziert werden können, wenn dafür nicht sogar Schulden gemacht werden müssen.", "Was ist nun der Unterschied zwischen dem Fürsten, der sein Fürstentum und alles was darauf kreucht und fleucht als sein Eigentum betrachtet und sich bemüht, mit diesem Eigentum pfleglich umzugehen, also Schaden von ihm abzuwenden und seinen Nutzen zu mehren, und dem Räuberhauptmann, der sich die Ergebnisse der Kreativität, der Erfahrung und des Fleißes eines Volkes mit Gewalt, durch Wucher, Erpressung und Betrug bemächtigt? Sind sie sich nicht in der Summe ihrer Fähigkeiten ebenbürtig?", "Der Unterschied liegt darin, dass der eine sich seiner Verantwortung für die Gesellschaft, die er führt, bewusst ist, während der andere so etwas wie eine gesamtgesellschaftliche Verantwortung entweder gar nicht kennt, oder aber so von sich und der Richtigkeit seines Handelns überzeugt ist, dass er glaubt, seiner Verantwortung mit der einen oder anderen wohltätigen Spende vollkommen zu genügen.", "Ich konstruiere ein Beispiel, das allerdings von der Realität gar nicht weit entfernt ist.", "Nehmen wir den Hauptaktionär eines Unternehmens der Automobilproduktion. In seiner Fabrik werden jährlich 500.000 Automobile produziert. Daraus entsteht ihm jährlich ein Gewinn von 500 Millionen Euro. Seine Leistung dabei: Er hat dem Vorstand des Unternehmens klargemacht, wie viel Gewinn er erwartet und welchen Bonus er dafür zu zahlen bereit ist. Dem Vorstand bleibt es nun überlassen, ob die tausend Euro pro Wagen über den Preis hereingeholt, also den Kunden „gestohlen“ werden sollen, oder ob er das Geld am Lohn der Beschäftigten der eigenen Fabrik und der Beschäftigten der Zulieferer einsparen soll. Die Diskussion darüber, ob nun 1 Euro, 2 Euro, 10 Euro oder 100 Euro pro Wagen in die Kasse des Hauptaktionärs fließen sollten, ist müßig.", "Wichtiger ist die Frage: Was macht der Hauptaktionär mit den 500 Millionen, die ihm tatsächlich jährlich zufließen? Es gibt ja nicht nur ein Unternehmen, nicht nur einen Hauptaktionär. Es gibt auf der Welt viele Milliardäre. 2018 waren es 2208 Personen, die über ein Vermögen von 1 Milliarde Dollar und mehr verfügen konnten, insgesamt waren sie Eigentümer von Vermögenswerten in Höhe von 9,1 Billionen Dollar.", "[Ergänzung von Helmut Schnug: Laut der 10. Ausgabe der 'Hurun Global Rich List 2021' kamen im Jahr 2020 jede Woche 8 Milliardäre hinzu - 421 in einem Jahr - was ihre Gesamtzahl auf einen Rekord von 3.288 erhöht. Trotz COVID stieg das Gesamtvermögen aller Milliardäre auf der Welt im Berichtszeitraum um ungeheuerliche 32 Prozent auf 14,7 Billionen Dollar.", "\"Milliardäre haben im vergangenen Jahr das Äquivalent des Bruttoinlandsprodukts (BIP) von Deutschland hinzugefügt, um ihr Vermögen auf das Äquivalent von China zu bringen. Sie fügten 3,5 Billionen Dollar hinzu, um ihr Gesamtvermögen auf 14,7 Billionen Dollar zu bringen, eine enorme Konzentration von wirtschaftlicher Macht\", sagte der Bericht.", "Die 'Hurun Global Rich List 2021' listet 3.228 Milliardäre aus 2.402 Unternehmen und 68 Ländern auf. Die Vermögensberechnungen sind eine Momentaufnahme vom 15. Januar 2021. >> Hunrun Report]", "Dieses Geld liegt nur zum geringsten Teil im Safe, es ist „Eigentum“ an fremden Revieren. Es sind überall auf der Welt an den lukrativsten und ertragreichsten Stellen der Nationen errichtete Vorposten und Brückenköpfe von Herrschern, die weder einen Staat, noch ein Volk repräsentieren, wohl aber dabei sind, immer mehr ihrer Gefolgsleute in die Schaltstellen der Macht der Nationen einzuschleusen, bzw. die dort installierten Funktionsträger in ihrem Sinne zu beeinflussen.", "Dazu bedienen sie sich kaum mehr noch der plumpen Masche der Korruption. Ihr momentan wichtigstes Instrument ist die Finanzierung und Instruktion so genannter NGOs, also schon dem Namen nach „Nicht-Regierungs-Organisationen“, was sich kaum anders übersetzen lässt als mit „Anti-Regierungs-Organisationen“. Mit Hilfe der von ihnen beherrschten Medien ist es ein Leichtes, die Forderungen der von ihnen beherrschten NGOs praktisch verzögerungsfrei bis in den letzten Winkel der Welt zu verbreiten und die Menschen in Zweifel und Unsicherheit zu stürzen und sie gegen die eigene Regierung aufzubringen.", "Zugleich haben sie sich in eigenen NGOs zusammengeschlossen, die schon jetzt eine – den Regierungen der Nationalstaaten gegenüberstehende – Welt-Parallel-Regierung bilden, deren Einfluss kaum zu unterschätzen ist. Dabei hat die Rolle der Bilderberger inzwischen etwas abgenommen, während das WEF (World Economic Forum) zusammen mit der WHO (Weltgesundheitsorganisation; sic! H.S.) zu den neuen Sturmgeschützen der Neuen Weltordnung (NWO) aufgebaut wurden, die eine Welt-Plutokratie (Reichtumsherrschaft / Geldherrschaft) sein wird.", "► Wem gehört nun die EU?", "Die Staatsverschuldung aller Mitgliedsstaaten der EU lag Ende 2020 bei rund 12 Billionen Euro. Drei Billionen davon dürften inzwischen Schulden gegenüber der 'Europäischen Zentrakbank' (EZB) sein, die mit ihren Anleihekaufprogrammen schon 2018 bei 2,6 Billionen angekommen war. Bleiben 9 Billionen, deren Gläubiger nicht so leicht aufzuspüren sind. Das sind sicherlich nicht jene Billionen, die als Vermögen der 2208 3.228 Milliardäre zu Buche stehen, doch andererseits ist es unwahrscheinlich, dass diese Milliardäre nicht auch Anleihen der EU-Staaten im Portfolio halten.", "Es muss in diesem Zusammenhang auch darauf hingewiesen werden, dass Mario Draghi, der über viele Jahre Chef der EZB war und dieses „Whatever it takes“ in die Welt gesetzt hat [man spricht vom Draghi-Effekt; H.S.], von Goldman Sachs gekommen ist, einem der größten Geldhäuser dieser Welt, wie übrigens etliche weitere Notenbanker ebenfalls, wie es das Handelsblatt 2015 dankenswerterweise aufgezeigt hat.", "Zufall? Die Geldflut der EZB hat ihr vorgebliches Ziel, nämlich die Inflation in der Eurozone auf einen Wert von knapp unter zwei Prozent anzuheben, verfehlt. Stattdessen sind die nominalen Werte der Anlagegüter gestiegen, weil das Geld nicht in der Realwirtschaft angekommen, sondern in die Finanzsphäre abgeflossen ist, mit der Folge, dass nicht nur Aktien sehr viel teurer geworden sind, sondern auch Immobilien, was den Erwerb von Wohneigentum erschwert und zu einem Anstieg der Mieten geführt hat.", "Es stellt sich am Rande die Frage, was Friedrich Merz gedrängt hat, sich um den CDU-Vorsitz zu bewerben und damit letztlich Kanzlerkandidat und Bundeskanzler zu werden. Gut, es hat nicht funktioniert, die Installation eines BlackRock-Mannes an der Spitze der stärksten Volkswirtschaft der EU ist vorläufig fehlgeschlagen, dennoch: Der Kanzlerkandidat der CDU steht noch nicht fest.", "Letztlich aber stellt sich die Frage nach dem „Great Reset“. Beim virtuellen Gipfel des WEF konnte von einer Kritik an den Plänen des Klaus Schwab, [HIER und HIER], die Welt vollständig neu zu organisieren, von Seiten der EU und ihrer Mitgliedsstaaten keine Rede sein. Angela Merkel sagte in ihrem Redebeitrag bei der virtuellen Konferenz: „Ein Rückfall in regionalen Protektionismus muss meiner Meinung nach verhindert werden, wenn wir die Welt wirklich wieder auf Wachstumskurs bringen wollen.“", "Das ist eine klare Absagen an den Bestand der Nationen und ein Zugeständnis an die CEOs der globalen Wirtschaft. So sagte Marc Benioff, der Gründer des Softwarekonzerns Salesforce, im Rahmen der gleichen Veranstaltung, dass nicht Politiker wie Merkel und Macron die Probleme der Welt lösen, sondern die Wirtschaftslenker. Dazu passt sehr gut, dass Merkel und Macron, von der Leyen und sogar EU-Ratspräsident Charles Michel ein Papier unterzeichnet haben, in dem es heißt, die Krise (Corona) sei die Gelegenheit, auf Basis eines integrativeren Multilateralismus und von Rechtsstaatlichkeit eine neue internationale Ordnung zu installieren.", "Während man also in Deutschland den Begriff „Migrationshintergrund“ tilgen will, wird klammheimlich über das WEF der Begriff „Globalisierung“ und „Weltherrschaft“ hinter der Formel eines „integrativeren Multilateralismus“ versteckt, an dessen Ende niemand mehr etwas besitzen soll und die heute noch vielbeschworenen „westlichen Werte“ nicht mehr existieren sollen.", "Dieses Ende ist für 2030 geplant!", "Der österreichische Wochenblick führt die Ziele des Great Reset zwar etwas verkürzt und plakativ vor Augen, doch sollte sich niemand in der Sicherheit wiegen, die wahren Absichten seien ganz andere.", "Im ersten Absatz dieses 'Paukenschlags' habe ich geschrieben: Das Eigentumsrecht ist ein lebens- und überlebensnotwendiges Naturrecht, das nicht nur das Überleben der „Eigentümer“ sichert, sondern auch die Populationsgröße innerhalb eines Lebensraumes reguliert, weil den Individuen, denen es nicht gelingt, ein Revier zu besetzen, in der großen Mehrzahl der Fälle der Fortpflanzungserfolg versagt bleibt.", "Das WEF und die treibenden Figuren hinter Klaus Schwab sprechen schon gar nicht mehr von Eigentum, sondern wollen gleich das Recht auf Besitz schleifen, also selbst die Mietwohnung als die Basis der gesicherten Existenz in Frage stellen und dazu das Wertesystem abschaffen. Nach dem Vorbild Chinas wollen sie einen totalitären Überwachungsstaat mit „Social Points“ errichten – und die EU, vom Ratspräsidenten über die Kommissionspräsidentin bis hin zu den Chefs der wichtigsten Mitgliedsstaaten, Frankreich und Deutschland, stimmen dem zu, ja sehen in der Pandemie die Chance, dies bis 2030 zu vollenden.", "Mario Draghi, das habe ich erwähnt, kam von Goldman Sachs. Christine Lagarde vom Internationalen Währungsfonds, der bekannt dafür ist, Schuldnerländern durch Reformauflagen das Genick zu brechen. Emmanuel Macron, der neben Merkel wichtigste Vertreter der EU, kam von Rothschild. Nur Merkel, die Ausnahmeerscheinung in diesem Reigen, kam von der SED – eine beachtliche Integrationsleistung …!", "► Wem gehört die EU?", "Diese Frage lässt sich, so wünschenswert das auch wäre, leider nicht mit Namen und Anteils-Prozenten beantworten.", "Einfacher ist es, herauszufinden, wem das nicht mehr gehört, was einst Eigentum und Revier der Staaten und Völker der EU war und in weiten Teilen schon weggenommen wurde. Und wem das 2030 nicht mehr gehören wird, was bis dahin endgültig dem Obwalten der Neuen Weltregierung  als deren Eigentum unterstellte werden soll.", "Um diese Frage zu beantworten, brauchen jetzt nur 450 Millionen EU-ropäer in den Spiegel schauen, um je einen der Verlierer erkennen zu können.", "Tröstlich für die Jüngeren mag es sein, dass immer dann, wenn die Räuber glauben, sie seien endlich am Ziel, wenn ihre Gefolgschaft wächst, weil allmählich auch den Dümmsten klar geworden ist, dass Rauben und Stehlen einträglicher sind als Produzieren und Dienstleisten, das gesamte Gebilde in sich zusammenbricht, weil die Parasiten in ihrer Gier gänzlich unbeabsichtigt ihren Wirt umgebracht haben.", "Egon W. Kreutzer, Elsendorf", "Hurun Global Rich List 2021: US Dollar billionaires in the world >> weiter.", "► Quelle: Der Artikel wurde am 18. Februar 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne.\". Grafik: Wilfried Kahrs (WiKa).", "2. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "3. Nochkanzlerin Angela Merkel und die Präsidentin der EU-Kommission, Ursula von der Leyen, auch bekannt unter Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit, beim EPP Zagreb Congress in Croatia, 20-21 November 2019. Foto: European People's Party (EPP). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. O'zapft Is! „Liaba an Bauch vom Saufa, ois an Buckl vom Arbatn”. Wenn der Bayer vom Saupreiß (= Sau-Preußen) spricht, redet er über jeden, der kein gebürtiger Bayer ist. Aber nicht zu ernst nehmen – auch wenn es einem Schimpfwort gleicht. Viele, aber längst nicht alle, unter den tausend 'Bayern', nicht alle unter den fünftausend 'Deutschen', die in der Lage wären, das einflussreichste Amt in ihrem Staate erfolgreich zu begleiten, werden sich damit zufrieden geben, irgendwo unterhalb des Anführers in der Hierarchie zu dienen. Foto: TiBine / Sabine Schulte, Taufkirchen. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Dr. Angela Merkel: \"Keine Zeit verlieren mit unsinnigen Diskussionen über Alternativen . . .  das Bankwesen benötigt unser blindes Vertrauen!\" Karikatur: Recbro Rogalist. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. CLUB RICH - WE OWN YOU, WE OWN YOUR MONEY, WE RULE YOU - SERVE US. Grafik: johnhain / John Hain, Carmel/United States. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "7. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "8. Mario Draghi (* 3. September 1947 in Rom) ist ein italienischer Wirtschaftswissenschaftler und Zentralbanker. 2004 bis 2005 war Draghi Managing Director und Vizepräsident von Goldman Sachs International in London. Zwischen 2011 und 2019 war er Präsident der Europäischen Zentralbank (EZB). Seit dem 13. Februar 2021 ist Draghi italienischer Ministerpräsident. Das Kabinett Draghi unter seiner Führung ist eine Allparteienregierung. Diese Regierung der nationalen Einheit wird insbesondere von den Parteien Movimento 5 Stelle, Partito Democratico, Lega und Forza Italia getragen. Foto: © European Central Bank 2020. Quelle: Flickr. Verbreitung mit Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Friedrich Merz (* 11. November 1955 in Brilon im Sauerland) ist ein deutscher Rechtsanwalt, Manager, Lobbyist und Politiker der CDU. Seit 2019 übt er als ehrenamtliche Tätigkeit die Funktion des Vizepräsident des Unternehmerverbandes Wirtschaftsrat der CDU aus. Auf dem CDU-Bundesparteitag 2021 unterlag Merz in einer wegen Corona digital durchgeführten Stichwahl mit 466 zu 521 Stimmen gegen seinen Konkurrenten Armin Laschet. Die Wahl wurde durch eine nachgelagerte Briefwahl, an der Laschet 83,35 Prozent der gültigen Stimmen erhielt, rechtlich verbindlich. Knapp zwei Monate später gab Merz bekannt, für ein Bundestagsmandat bei der Bundestagswahl 2021 kandidieren zu wollen. Bildbearbeitung: Wilfried Kahrs (WiKa).", "10. Klaus Schwab: »The pandemic represents a rare but narrow window of opportunity to reflect, reimagine, and reset our world« - Professor Klaus Schwab, Founder and Executive Chairman, World Economic Forum. »Die Pandemie verschafft uns ein einzigartiges, aber begrenztes Zeitfenster, um über unsere Welt nachzudenken, sie neu zu denken und neu zu gestalten.«", "Die Wirtschaft fällt nicht in einen Haufen, weil die Leute wie die Fliegen fallen und nicht zur Arbeit kommen können, sie wird von der Regierung (hier und im Ausland) systematisch und absichtlich zerschlagen. Ersetzen Sie das Wort \"Pandemie\" mit \"Plandemie\" und sie werden es schon noch kapieren. Bildgrafik: Netzfund. Kein Urheber ermittelbar.", "11. Gruppenbild mit Damen: (Von links nach rechts) Madame Christine Lagarde, (seit dem 1. Nov. 2019 4. Präsidentin der EZB) steht neben dem französischen Präsidenten Emmanuel Macron, gefolgt von der deutschen Bundeskanzlerin Angela Merkel, daneben der ehemalige EZB-Präsidenten Mario Draghi, der seit dem 13. Februar 2021 italienischer Ministerpräsident ist, und dessen Frau Serena Draghi. Rechts daneben stehen Staatspräsident Sergio Mattarella, EU-Kommissionspräsidentin Ursula von der Leyen und Volker Bouffier, während sie der Europahymne \"Ode an die Freude\" lauschen, die bei der offiziellen Abschiedsveranstaltung für EZB-Präsident Mario Draghi am 28. Oktober 2019 gespielt wurde. Foto: © European Central Bank 2019. Quelle: Flickr. Verbreitung mit Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "12. EU-ropäer schaut in den Spiegel und erkennt bei näherer Betrachtung einen Verlierer. Foto: creatifrankenstein / Simon Giesl. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}