{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ein-neuer-blick-auf-den-europaeischen-kolonialismus", "query_keywords": ["leiche", "asien", "spo", "bsw", "afrika", "kultur", "amerika", "muslimisch", "us", "syrien", "muslim", "usa", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "europa", "schi", "hamas", "ns"], "creation_date": "06.09.2024", "last_modified": "12.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aborigines", "Ankömmlinge", "Ausbeutung", "Beutezug", "britisches Empire", "Cecil John Rhodes", "Ceuta", "Christoph Kolumbus", "Christusträger", "Cristobal Colón", "Deportation Einheimischer", "Die Eroberung der Alten und Neuen Welt", "eingeschleppte Krankheiten", "Engelsdorfer Verlag Leipzig", "Entdeckung Amerikas 1492", "Eroberer", "Étienne de La Boétie", "europäischer Kolonialismus", "Feudalgesellschaft", "Feuerwasser", "Französische Kolonialgebiete", "Französisches Kolonialreich", "Gerd Reuther", "Haiti", "Heinrich dem Seefahrer", "Herrschaftsanspruch", "Hispaniola", "Hörige", "Inkas", "Joch der Kirche", "Kaiser Theodor II.", "Kelten", "kirchlich-feudales Korsett", "Kolonialherren", "kolonialistischer Wettlauf", "Kolonisation", "Kolonisator", "Kolonisten", "König Leopold II.", "Kongogräuel", "Konquistadoren", "Klerus", "Kreuzfahrer", "Kreuzzug", "Kulturverlust", "Landnahme", "Leibeigene", "Māori", "Mayas", "Mexica", "Missionierungseifer", "Neokolonialismus", "oligarchische Rittergesellschaft", "Raubzüge", "Reconquista", "Renate Reuther", "Sarazenen", "Seeexpeditionen", "Sklaven", "Tenochtitlán", "Unterwerfung", "Ureinwohner", "Verbrechen im Namen Christi", "Versklavung", "Zwangsmissionierung"], "content": {"title": "Ein neuer Blick auf den europäischen Kolonialismus", "description": "Ein neuer Blick auf den europäischen Kolonialismus Die Eroberung der Alten und Neuen Welt - Mythen und Fakten", "body": {"": ["Eroberungen wurden oft als „Entdeckungen“ oder als „Entwicklungshilfe“ verharmlost. Die Schicksale der Eroberten verlieren sich dagegen. Betraten aber die Eroberer tatsächlich meist leere Länder mit „jungfräulichem“ Boden? Lebten dort wirklich nur einige Wilde, die schnell eingeschleppten europäischen Krankheiten zum Opfer fielen?", "Die beiden Autoren werfen einen neuen Blick auf den europäischen Kolonialismus. Schließlich ist Europa selbst das Produkt einer feindlichen Übernahme und aktuell wieder im Fadenkreuz eines Beutezuges. Dieses Buch lässt Zeitzeugen sprechen, zieht Parallelen und beantwortet die Schlüsselfragen.", "► Inhalt", "Inhaltsverzeichnis aus dem Buch \"Die Eroberung der Alten und Neuen Welt - Mythen und Fakten\". Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Leseprobe: Wenn die Fremden kommen", "»Fremde Segel am Horizont bedeuteten selten Gutes. Ob vor den Küsten beider Amerikas, Afrikas, Australiens oder Neuseelands.", "„Plötzlich sahen sie ein großes Schiff aus dem Ozean emporsteigen. Dieses Schiff hatte vollständig weiße Flügel, die wie Klingen funkelten. Weiße Männer kamen aus dem Wasser und sprachen Worte, die niemand verstand. Unsere Vorfahren ergriff die Furcht; das seien Geister, die von den Toten zurückkehrten. Sie trieben sie mit Pfeilhagel zurück ins Meer. Die Geister aber spien mit Donnergeräusch Feuer. Viele Menschen wurden getötet. Unsere Vorfahren flohen.“[1]", "So schildert eine der wenigen erhaltenen indigenen Stimmen das Auftauchen der Europäer an der afrikanischen Küste. Dennoch kollaborierten immer wieder Einheimische mit den Eindringlingen und ermöglichten dadurch erst ihren eigenen Untergang: „Die Häuptlinge und weisen Männer sagten, diese Geister seien die früheren Besitzer des Landes...“[2]", "Augenhöhe gehörte auf beiden Seiten nicht zum Verhaltenskodex. Missverständnisse waren vorprogrammiert. Die Ankömmlinge ersuchten nie um Erlaubnis, das ihnen unbekannte Land betreten zu dürfen. Sie kamen, sahen und nahmen in Besitz. Feindseligkeiten Einheimischer waren selten unbegründet und meist nicht auf ungehobelte Umgangsformen zurückzuführen. Tote und Verletzte waren keine Ausnahme, bevor man sich vielleicht austauschte.", "Aber dabei blieb es nicht. Die Verachtung der Ureinwohner gehörte zum Wertekanon europäischer Kolonisten. Ging man doch davon aus, die ganze Welt müsse dem christlichen Europa als vermeintlicher Erbin eines phantasierten griechisch-römischen Herrschaftsanspruches untertan sein.[3] Gemäß den Überlieferungen war man schon in der Antike bei Beanspruchung fremden Terrains nicht zimperlich und immer auf Expansionskurs. „Eroberung macht die Menschen erbarmungslos, Kolonisation macht sie unversöhnlich. Alle vorhandenen Geschöpfe des Landes, die Menschen, die Landtiere, Fische bleiben nicht Gegenstände der Wissbegier oder des Entzückens, sondern werden zu Objekten der Ausbeutung.“[4]", "Dies gilt gleichermaßen für die katholischen Majestäten der iberischen Halbinsel wie später für niederländische, englische oder preußische Protestanten. Bereits in Spanien tarnten die katholischen Herrscher ihren 700-jährigen Angriffskrieg auf den muslimisch geprägten Süden als „Reconquista“ (=Rückeroberung), obwohl das Territorium vorher nie in ihrem Besitz war. Mit Feuerwaffen und Feuerwasser gestählte Eroberer sollten alle anders und anderswo lebenden Menschen im kirchlich-feudalen Korsett „zivilisieren“.", "Im Schulterschluss mit dem Kirchenkonzern ging es von Beginn an um eine dauerhafte Beherrschung. Der Auftrag aus Rom für die portugiesischen Kreuzfahrer lautete unmissverständlich „alle Sarazenen, Heiden jeder Art und andere Feinde von Jesus Christus zu erobern, alle aufzustöbern, einzufangen, zu bezwingen und zu unterwerfen … und sie auf ewig zu versklaven.”[5]", "Für Cristobal Colón (1451-1506) sind Unterwerfung und Deportation Einheimischer ab 1492 aktenkundig: „Sollten Eure Hoheiten den Befehl erteilen, die Inselbewohner nach Kastilien zu schaffen oder aber sie auf ihrer eigenen Insel als Sklaven zu halten, so wäre dieser Befehl leicht durchführbar, da man mit einigen fünfzig Mann alle anderen niederhalten und zu allem zwingen könnte.“[6] Seither war die Landnahme das bevorzugte Vorgehen der christlichen Europäer.", "Das britische Empire vergrößerte sich im 19. Jahrhundert fast täglich. „Ich würde die Planeten annektieren, wenn ich könnte“, räumte der englische Diamantenkönig und Gouverneur von Südafrika, Cecil John Rhodes (1853-1902) ein. Nach dem Ersten Weltkrieg stand über die Hälfte der Erde und 40% der Weltbevölkerung unter europäischer Herrschaft.[7] Davon kontrollierten die Engländer etwa die Hälfte.", "Der Genueser Cristobál Colón im Dienst der katholischen Majestäten gab 1492 keineswegs den Startschuss für die europäische Expansion. Die Portugiesen hatten unter Heinrich der Seefahrer (1394-1460) mit ihren Raubzügen entlang der afrikanischen Küste schon einige Jahrzehnte früher die Entwicklung eingeleitet.", "1415 mit der Eroberung von Ceuta begannen die europäischen Landnahmen. Dann folgte die sukzessive Umrundung Afrikas zur Erkundung eines Seewegs nach Indien. Gold, Gewürze und Sklaven standen auf der Wunschliste. Heinrich war nicht zufällig gleichzeitig Großmeister des Christusordens, der in der Nachfolge der Templer ein wirtschaftlicher Arm des Papsttums war.", "Der von Kulturhistorikern beschworene „kolumbianische Austausch“ zwischen Europa und den Neuen Welten war eine sehr einseitige Angelegenheit: „Von damals bis zum heutigen Tage haben die Weißen uns nichts gebracht als Kriege und Elend.“[8] Lissabon wurde – getrieben von der Gier nach Reichtümern – zum Eldorado für Glücksritter, bevor Sevilla zum Einfallstor von Gütern aus der Neuen Welt avancierte. Ausgeführt wurden vorzugsweise Soldaten, Missionare, Schusswaffen und Munition.", "Der äthiopische Kaiser Theodor II. (1818-1868) soll erklärt haben: „Zuerst kommen die Missionare, dann die Händler und schließlich die Kanone. Ich bevorzuge, gleich mit der Kanone zu beginnen.“[9] Cristobál Colóns Name war Programm: Christusträger und Kolonisator.", "Spätestens seit dem letzten Drittel des 19. Jahrhunderts tarnten sich Eroberer gerne als vermeintliche Philantropen. „Der Zivilisation den einzigen Teil unseres Planeten erschließen, in den sie noch nicht vorgestoßen ist, die Dunkelheit zu durchdringen, die ganze Völkerschaften umhüllt, darf ich wohl als einen Kreuzzug bezeichnen, der diesem Zeitalter des Fortschritts wohl ansteht.“[10] Dies erklärte der skrupellose belgische König Leopold II. (1835-1909). Vom Image eines Wohltäters der Menschheit sollte sich bis heute niemand Sand in die Augen streuen lassen.", "Bereits auf dem Höhepunkt des kolonialistischen Wettlaufs der Europäer war in Vergessenheit geraten, dass sich Mitteleuropa selbst immer wieder im Visier von Eroberern befand. Die seetauglichen Wikinger/Normannen unterwarfen im Verbund mit katholischen Geistlichen nicht nur im 11. und 12. Jahrhundert die Britischen Inseln, Süditalien, Dalmatien und Griechenland, sondern erschlossen sich über schiffbare Flüsse den ganzen Kontinent. Bald saßen sie an allen Verkehrswegen und kassierten Zölle, Schutzgeld, gerne immer wieder angereichert mit Lösegeldforderungen. Der Übergang vom Zoll zum Raub war fließend.[11]", "Die indigenen Kelten, Germanen und Slawen fanden sich nach ihrer unfreiwilligen Bekehrung unter Verlust ihres Eigentums in Staatsformen wieder, die wir heute beschönigend Feudalgesellschaft nennen. Der französische Jurist Étienne de La Boétie (1530-1563) ließ vor knapp 500 Jahren keinen Zweifel an der Art der feindlichen Übernahme: “Es stimmt, dass man zu Beginn durch Gewalt bezwungen und besiegt wurde.“[12]", "Angsteinflößende Burgen und Festungen, später als Kirchen genutzte Hallen und Basiliken wurden von Schottland bis Sizilien, von Portugal bis nach Syrien die sichtbaren Herrschaftszeichen der neuen oligarchischen Rittergesellschaft, in der 0,1% alles und 99,9% nichts besaßen.", "Rohe Gewalt und fingierte Besitzurkunden enteigneten die ursprünglichen Bewohner, die fortan als Leibeigene oder Hörige eine „adelige“ Oberschicht und den Klerus ernähren mussten. Das Narrativ dynastischer Herrschaftsgeschichten vernebelt diese Unterwerfung, in dem es soziale und wirtschaftliche Ursachen sowie die Konsequenzen von Ereignissen systematisch verschweigt.[13]", "Der spätere unerbittliche Missionierungseifer der Europäer, ihre Forderungen nach bedingungsloser Unterwerfung, ihre Monopolanmaßungen und die Gier ihrer Raubzüge sind auch durch die vorausgegangenen Demütigungen im eigenen Land zu erklären. Die Bevölkerungen Europas waren Täter und Opfer. Ihr eigenes Schicksal ließen sie großen Teilen Süd- und Mittelamerikas angedeihen, als spanische und portugiesische Konquistadoren ab dem 16. Jahrhundert Länder und Menschen in Besitz nahmen. Die Konquistadoren der kastilischen Herrscher verlasen den Einwohnern nach dem Anlanden folgende Proklamation:", "„Gott der Herr hat Petrus und all seinen Nachfolgern die Gewalt über die Erde übertragen, so dass alle Menschen den Nachfolgern Petri gehorchen müssen. Nun hat einer dieser Päpste den spanischen Königen diese Lande zum Geschenk gemacht, so dass also ihre Majestät Herr dieser Inseln und dieses Festlandes sind. Ihr werdet also nun aufgefordert, die heilige Kirche als die Herrin der gesamten Welt anzuerkennen und dem spanischen König als eurem neuen Herrn zu huldigen.", "Andererseits werden wir mit Gottes Hilfe gewaltsam gegen euch vorgehen und euch unter das Joch der Kirche und des Königs zwingen. Wir werden euch euer Eigentum nehmen und euch, eure Frauen und Kinder zu Sklaven machen. Zugleich erklären wir feierlich, dass nur ihr an dem Blut und dem Unheil schuld seid, das dann über euch kommen wird.“[14]", "Aber nichts ist unumkehrbar. Die damals Neue Welt schlägt zurück. Noch vor dem Ersten Weltkrieg entdeckten die nordamerikanischen Kolonialherren das alte Europa als Beute. Mit dem allmählichen Abtreten der Europäer von der Weltbühne erfanden die Vereinigten Staaten von Amerika den Neokolonialismus, der sich vom europäischen Kolonialismus vor allem darin unterscheidet, den unterworfenen Ländern vorzugaukeln, in Freiheit zu leben.", "Die USA eroberten sich sukzessive die ehemaligen Territorien der Europäer und fügten aus den Trümmern ihr neues Imperium. Der Neokolonialismus ist das Nachfolgemodell, das jetzt neben Mittel- und Südamerika, Teilen Afrikas und Asiens Europa zur exklusiven Interessenssphäre des neuen Machthabers erklärt hat.«", "Leseprobe aus dem Buch \"Die Eroberung der Alten und Neuen Welt - Mythen und Fakten\". Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.\n___________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "Dr. phil Renate Reuther ist Historikerin mit einem Master der Betriebswirtschaft. Sie ist Autorin zahlreicher Fachartikel und Sachbücher zur Sozial- und Kulturgeschichte. Zuletzt ist „Die Eroberung der Alten und Neuen Welt – Mythen und Fakten“ erschienen.", "Die Eroberung der Alten und Neuen Welt - Mythen und Fakten.", "Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Eroberungen wurden oft als „Entdeckungen“ oder als „Entwicklungshilfe“ verharmlost. Die Schicksale der Eroberten verlieren sich dagegen. Betraten aber die Eroberer tatsächlich meist leere Länder mit „jungfräulichem“ Boden? Lebten dort wirklich nur einige Wilde, die schnell eingeschleppten europäischen Krankheiten zum Opfer fielen?", "Die beiden Autoren werfen einen neuen Blick auf den europäischen Kolonialismus. Schließlich ist Europa selbst das Produkt einer feindlichen Übernahme und aktuell wieder im Fadenkreuz eines Beutezuges. Dieses Buch lässt Zeitzeugen sprechen, zieht Parallelen und beantwortet die Schlüsselfragen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Buchcover \"Die Eroberung der Alten und Neuen Welt - Mythen und Fakten\". Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "2. ENGLISH IMPERIALISM OCTOPUS. Amerikanische Karikatur von John Bull (England) als kaiserlicher Oktopus mit den Armen (mit den Händen) in - oder in Betracht ziehend, in - verschiedenen Regionen zu sein, erstellt 1888. Urheber: unbekannt. Quelle: Wikimedia Cmmons. Dieses Werk ist gemeinfrei in den Vereinigten Staaten, weil es vor dem 1. Januar 1923 veröffentlicht wurde.", "3. Kolonialisten in Schwarzafrika brachten eingeschleppte europäische Krankheiten, Entrechtung und Ausbeutung durch gnadenlose Unterdrückung und Völkermord.", "„Plötzlich sahen die Ureinwohner ein großes Schiff aus dem Ozean emporsteigen. Dieses Schiff hatte vollständig weiße Flügel, die wie Klingen funkelten. Weiße Männer kamen aus dem Wasser und sprachen Worte, die niemand verstand. Unsere Vorfahren ergriff die Furcht; das seien Geister, die von den Toten zurückkehrten. Sie trieben sie mit Pfeilhagel zurück ins Meer. Die Geister aber spien mit Donnergeräusch Feuer. Viele Menschen wurden getötet. Unsere Vorfahren flohen.“", "So schildert eine der wenigen erhaltenen indigenen Stimmen das Auftauchen der Europäer an der afrikanischen Küste. Dennoch kollaborierten immer wieder Einheimische mit den Eindringlingen und ermöglichten dadurch erst ihren eigenen Untergang: „Die Häuptlinge und weisen Männer sagten, diese Geister seien die früheren Besitzer des Landes...“", "Augenhöhe gehörte auf beiden Seiten nicht zum Verhaltenskodex. Missverständnisse waren vorprogrammiert. Die Ankömmlinge ersuchten nie um Erlaubnis, das ihnen unbekannte Land betreten zu dürfen. Sie kamen, sahen und nahmen in Besitz. Feindseligkeiten Einheimischer waren selten unbegründet und meist nicht auf ungehobelte Umgangsformen zurückzuführen. Tote und Verletzte waren keine Ausnahme sondern die Rewgel, bevor man sich vielleicht austauschte.", "Urheber der Illustration: Henry M. Stanley. Contributing Library: Gumberg Library, Duquesne University. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "4. Als Haitianische Revolution werden der Sklavenaufstand in der französischen Kolonie Saint-Domingue von 1791 und die nachfolgenden Ereignisse bezeichnet. Sie führte am 1. Januar 1804 zur Umwandlung der Kolonie in den Staat Haiti – den ersten unabhängigen Staat in Lateinamerika und den ersten, der durch ehemalige Sklaven geformt wurde. >> weiter.", "Die Verachtung der Ureinwohner gehörte zum Wertekanon europäischer Kolonisten. Ging man doch davon aus, die ganze Welt müsse dem christlichen Europa als vermeintlicher Erbin eines phantasierten griechisch-römischen Herrschaftsanspruches untertan sein. Gemäß den Überlieferungen war man schon in der Antike bei Beanspruchung fremden Terrains nicht zimperlich und immer auf Expansionskurs. Eroberung macht die Menschen erbarmungslos, Kolonisation macht sie unversöhnlich. Alle vorhandenen Geschöpfe des Landes, die Menschen, die Landtiere, Fische bleiben nicht Gegenstände der Wissbegier oder des Entzückens, sondern werden zu Objekten der Ausbeutung.", "Bild: Angriff und Einnahme der Crête-à-Pierrot (4. - 24. März 1802). Original-Illustration von Auguste Raffet (1804–1860), Kupferstich von Hébert. Quelle1: Histoire de Napoleon, M. de Norvins, 1839, page 239. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "5. Cartoon von 1915: \"ARE WE AFRAID? NO.\" Foto/Quelle: This image is part of the Canadian Copyright Collection held by the British Library, and has been digitised as part of the \"Picturing Canada\" project. It was deposited with copyright number 29954. This file has been provided by the British Library from its digital collections. It is also made available on a British Library website. Catalogue entry: HS85/10/29954 Quelle2: Wikimedia Commons. This file has been identified as being free of known restrictions under copyright law, including all related and neighboring rights.", "6. Karte: Die Routen der vier Reisen von Christoph Kolumbus. Seeexpeditionen in den Jahren 1492 bis 1504 zu den Karibischen Inseln und der Küste Mittelamerikas in Nordamerika.", "»Christoph Kolumbus (italienisch Cristoforo Colombo, spanisch Cristóbal Colón, portugiesisch Cristóvão Colombo, latinisiert Christophorus Columbus; * um 1451 in der Republik Genua; † 20. Mai 1506 in Valladolid, Königreich Kastilien) war ein italienischer Seefahrer in kastilischen Diensten, der über den Atlantik einen westlichen Seeweg nach Indien finden wollte und im Oktober 1492 eine Insel der Bahamas erreichte, dann weitere Karibikinseln. Anstatt Indien aufzufinden, war dies die Entdeckung Amerikas 1492. Es folgten weitere Eroberungsreisen, und er wurde der erste Vizekönig der las Indias genannten Gebiete.", "Im Wettlauf mit Portugal um den Seeweg nach Indien im Rahmen des Indienhandels wollte Kolumbus den Weg im Westen erschließen. Das Ziel seiner ersten Entdeckungsreise war die Hafenstadt Quinsay in China, das im damaligen Sprachgebrauch zu Indien gezählt wurde.", "Auf seinen vier Entdeckungsreisen zwischen 1492 und 1504 steuerte Kolumbus vor allem die Großen Antillen an, darunter bei allen vier Reisen Hispaniola (heute Haiti und die Dominikanische Republik), wo er erste Kolonien gründete. Erst auf seiner vierten Reise betrat er im heutigen Honduras amerikanisches Festland. Kolumbus hat zeitlebens nicht erkannt, dass es sich um einen bis dahin unbekannten Kontinent handelte. Diese Auffassung vertrat erst Amerigo Vespucci, nach dem die Neue Welt schließlich Amerika benannt wurde.« (Text: Wikipedia-Artikel, gelesen 06.09.2024)", "Urheber der Karte: Viajes_de_colon.svg: Phirosiberia / derivative work: Phirosiberia. Quelle: Wikimedia Commons. Diese Datei ist unter den Creative-Commons-Lizenzen „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0), „2.5 generisch“, „2.0 generisch“ und „1.0 generisch“ lizenziert.", "7. Blutige Kriege im Namen Christi. Die Verteidigung der „christlich-abendländischen Kultur“ wird nicht nur von Kirche und Politik sondern auch vom größten Teil des Establishments zum erstrebenswerten Ziel erklärt. Es ist die Rede vom „christlichen Erbe unseres Kontinents“ und sogar von der „christlichen Zivilisation“, deren weltweite Ausbreitung auch Indern, Indianern, Papuas, Buschmännern, Chinesen und dem Volk der Eskimos (Inuit, Yupik, Kalaallit und Inupiat) Glück und Segen gebracht habe. Die christlich-abendländische Zivilisation ist verantwortlich für die Kolonialisierung der Welt, auf die wir mächtig stolz sein können.", "Die Folgen dieser christlich-abendländischen Mission sind allgemein bekannt: Blutige Kriege wurden im Namen des Christentums geführt, in denen Priester beider Konfessionen die Waffen für den Kampf gegen die „Ungläubigen“ segneten. Ganze Völker wurden ausgerottet oder unterworfen und zwangsweise zum Kreuz bekehrt sowie ihre Jahrtausende alten Kulturen brutal unterdrückt. Die Devise „Willst Du nicht mein christlicher Bruder sein, so schlage ich dir den Schädel ein“ wurde zum ersten Gebot erklärt. In Europa selbst loderten über Jahrhunderte die Scheiterhaufen der Hexen-, Ketzer und Bücherverbrennungen. (- Auszug aus einem Artikel von Peter A. Weber)", "Grafik: freelance graphic artist Billy Frank Alexander (ba1969), Charlotte, NC, USA Quelle: Rgbstock free stock photos / RGBStock.com . >> Grafik bloody cross.", "8. Buchcover \"Die Eroberung der Alten und Neuen Welt - Mythen und Fakten\". Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "9. Französische Kolonialgebiete, (Grün: 1. Kolonialreich von 1546 bis 1763 / Blau: 2. Kolonialreich von 1763 bis 1962 Autor: Gd21091993 Quelle: Wikimedia Commons. Ich, der Urheberrechtsinhaber dieses Werkes, veröffentliche es als gemeinfrei. Dies gilt weltweit.", "10. Baumwollpflücker: SLAVES, EX-SLAVES, and CHILDREN OF SLAVES IN THE AMERICAN SOUTH, 1860 -1900 - a group of in Florida. Foto: Okinawa Soba (Rob). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "11. Kinder von versklavten Plantagenarbeitern (Baumwollpflücker). Ausbeutung, Kindersklaven, Kinderversklavung, Seelenmord, Sklavenhandel, Sklavenkinder, Zwangsarbeit, Zwangsverheiratung. Foto: Okinawa Soba (Rob). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}