{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/good-bye-expert-welcome-stupid", "query_keywords": ["sp", "krieg", "leiche", "kultur", "us", "rki", "digitalisierung", "politik", "spo", "bildungspolitik", "schi", "regierung", "ss", "rna", "ns", "die grünen"], "creation_date": "22.04.2020", "last_modified": "19.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Autokorrektur", "Bildungspolitik", "DUDEN", "Grammatik", "Grundkompetenz", "Handschrift", "Kaputtreformierung", "kluge Geräte", "Konditionierung", "Kopfrechnen", "Konrad Duden", "Kulturgut", "Kulturverfall", "Kulturverwahrlosung", "Massenverblödung", "Orthographie", "Rechtschreibanforderung", "Rechtschreibblüten", "Rechtschreibdiktatur", "Rechtschreibediktatur", "Rechtschreibfähigkeiten", "Rechtschreibfehler", "Rechtschreibfertigkeiten", "Rechtschreibkenntnisse", "Rechtschreibkompetenz", "Rechtschreibreform", "Rechtschreibregeln", "Rechtschreibung", "Rechtschreibunterricht", "Rechtschreibzwang", "Reformisten", "Reformorthographie", "Regelungsgewalt", "Schönschreiben", "Schreibregeln", "schriftliche Kommunikation", "Sprachakrobatik", "Sprachdeformation", "Sprache", "Sprachentfremdung", "Sprachentwicklung", "Sprachgebrauch", "Sprachkompetenz", "Sprachkultur", "Sprachkulturverwahrlosung", "Sprachpfuscher", "Sprachmängel", "Sprachpfuscherei", "Sprachregelung", "Sprachverhunzung", "Sprachverständnis", "Sprachverwahrlosung", "Verblödung", "Verblödungssehnsucht", "Volksverblödung", "Volksverdummung", "Theodor Ickler", "Winfried Kretschmann", "Wortschatz"], "content": {"title": "Good bye, expert. Welcome, stupid!", "description": "Good bye, expert. Welcome, stupid! Eingeständnis einer kollektiven Verblödungssehnsucht von Egon W. Kreutzer", "body": {"": ["Es gibt doch „kluge Geräte“, meint der Baden-Württembergische Ministerpräsident Winfried Kretschmann, und schließt daraus: „Rechtschreibung gehört nicht zu den gravierenden Problemen der Bildungspolitik.“ (>WELT, 24.01.2020 >> weiter.)", "Interessant, ja geradezu verräterisch ist diese Bezugssetzung auf die Bildungspolitik.", "Wäre es nicht richtiger, einen Bezug zwischen dem Menschen und den von ihm erworbenen Rechtschreibfähigkeiten herzustellen, der über die kurze Schulzeit weit hinausreicht?", "„Spagetti mit Ketschup“, statt „Spaghetti mit Ketchup“, das sind schöne Blüten der Rechtschreibreform, von der „Majonäse“ und dem „Portmonee“ ganz zu schweigen. Auch dieser Müll wurde ja nur ersonnen, um der Bildungspolitik die dringend benötigte Luft zu verschaffen. Weil Schüler – auf die Gründe einzugehen, wäre hilfreich, würde hier aber zu weit führen – in der verfügbaren Zeit mit den verfügbaren Lehrkräften und Lehrmitteln nicht mehr die erwünschten Rechtschreibkenntnisse erwerben (konnten, wollten, durften), wurde die Rechtschreibung halt so verändert, dass die häufigsten Fehler nicht mehr als Fehler angestrichen werden mussten.", "Das war und ist eine verwerfliche und zugleich lächerliche Strategie, die wichtigste Herausforderung der Bildungspolitik zu umschiffen, nämlich die kaputtreformierten und materiell vernachlässigten Schulen wieder zu funktionierenden Bildungseinrichtungen zu machen.", "Nachdem jedoch die so genannten Rechtschreibreformen mit aller damit legalisierten Sprachverhunzung immer noch nicht den erwünschten Erfolg brachten, sondern schlicht und einfach neue „Fehlerquellen“ zu sprudeln begannen, soll die Rechtschreibung nun endgültig outgesourct und in die Hände der Hersteller der „klugen Geräte“ gelegt werden.", "Es ist ein Offenbarungseid der Bildungspolitik, dem auf anderen Wissensgebieten weitere folgen werden, sich darauf abzustützen, dass Microsofts „Word“ für alle Zeiten dafür sorgen wird, dass ins Unreine gedachte Worte rechtschreibrichtig aus dem Drucker kommen werden. Es ist die Delegation der Kompetenz vom Menschen auf die Maschine und damit das Eingeständnis einer kollektiven Verblödungssehnsucht und die Flucht aus der Verantwortung.", "Selbstverständlich ist damit doch auch schon das Kopfrechnen obsolet. Schließlich gibt es „kluge Geräte“, die auf Knopfdruck addieren, multiplizieren, potenzieren, etc., es gibt im weiten Internet unendlich viele „Rechner“ für alle Zwecke. Der eine rechnet aus, was in welcher Steuerklasse netto vom Brutto übrigbleibt, der andere sagt dir exakt, wie viele Kilowatt der Angabe 150 PS oder wie viele Kilometer der Angabe 12 Seemeilen entsprechen, Annuitätenrechner berechnen Kreditraten, und selbst die Zutaten für ein Kochrezept, ausgelegt für Personen, werden auf Knopfdruck auf jede gewünschte Anzahl von Mitessern umgerechnet.", "Schwierig wird es, wenn der Akku leer ist, und im Rezept für vier Personen vier Eier angegeben sind, aber nur für drei Personen gekocht werden soll. Das kann zum unlösbaren Rätsel werden. Wie man „Grießantehmem“ schreibt übrigens auch – und das „kluge Gerät“ mit „Word“ scheitert daran ebenfalls (habe ich gerade getestet). Intelligente Schüler würden in der Kategorie „Aufsatz“ sicherlich den gleichen Ausweg finden, den Alzheimer-Patienten im Frühstadium ebenfalls wählen würden, nämlich schlicht „Blumen“ eintippen.", "Geografie können wir ebenfalls unter den Tisch fallen lassen. Dafür gibt es Google Maps und jede Menge Navis. Wer mehr wissen will, findet alles in der Wikipedia, die in Bezug auf geografische Informationen einigermaßen zuverlässig ist, aber eben auch nur einigermaßen.", "Ist Schule, als Gegenstand der Bildungspolitik, also nur noch dazu da, die Schüler zu befähigen, „kluge Geräte“ richtig zu benutzen, während sie selbst vollkommen blöde bleiben?", "Ist Rechtschreibung wirklich nur ein rein formaler Aspekt schriftlicher Kommunikation, den man getrost Maschinen überlassen kann?", "Wäre Rechtsschreibung wirklich nicht mehr, dann müsste man sich doch fragen, warum die „klugen Geräte“ überhaupt so etwas Nebensächliches und Überflüssiges wie die Rechtschreibung prüfen und korrigieren sollten!", "Rechtschreibung ist ein Teil der Präzision der schriftlichen Kommunikation.", "Dass Tippfehler, die immer wieder vorkommen, und mit der Rechtschreibfähigkeit des Menschen, der sie verursacht, erst einmal gar nichts zu tun haben, die der Schreiber beim Korrekturlesen mit hoher Wahrscheinlichkeit selbst bemerken würde, automatisch korrigiert werden, ist nur eine Frage der Effizienzsteigerung. Es hat mit der Notwendigkeit, die Rechtschreibung zu beherrschen, um präzise artikulieren zu können, nichts zu tun. Dass die Autokorrektur-Routinen aller möglichen Software-Anwendungen durchaus auch fähig sind, sinnentstellende Korrekturen vorzunehmen, und dies auch hin und wieder unter Beweis stellen, indem sie zum Beispiel in bestimmten Satzkonstellationen gerne „nicht“ in „noch“ korrigieren, sei nur am Rande erwähnt.", "Letztlich aber steht hinter der Auto-Korrektur nicht die Absicht, nur eine formale Anforderung zu erfüllen, sondern die wesentlich wichtigere Absicht, Hindernisse für die Verständlichkeit des Textes beim Adressaten auszuräumen.", "Der Leser erwartet orthografisch und grammatikalisch korrekte Texte um den Sinn des Geschriebenen aus dem Geschriebenen heraus erfassen zu können, denn alles, was er an Stelle eines Fehlers als „vermeintlich richtig“ einsetzt, ist seine eigene Interpretation, die nicht zwingend mit der Absicht des Schreibenden übereinstimmen muss.", "Die Beherrschung der Rechtschreibung ist essentielle Voraussetzung für eine präzise und klare schriftliche Kommunikation, vollkommen unabhängig davon, ob die Rechtschreibung von „klugen Geräten“ überprüft und korrigiert wird, oder nicht.", "Die Argumentation, Problemfelder der Bildungspolitik, könnten ignoriert werden, weil die mangelhafte Vermittlung von Kenntnissen und Fertigkeiten an die Schüler durch die Ubiquität [Allgegenwart, Omnipräsenz; H.S.] entsprechender Software-Krücken kompensiert werde, ist kaum mehr als eine faule Ausrede für das offenkundige Versagen der Schulen in ihrem heutigen Zustand.", "Wo Universitäten und Ausbildungsbetriebe unisono beklagen, dass ein Großteil der Schulabgänger nicht hochschul- bzw. ausbildungsreif sei, wo PISA-Studien regelmäßig mangelhaftes Sprachverständnis attestieren, sollte man vielleicht doch einmal zu fragen wagen, wie die weitaus besseren Leistungen der Schulabgänger vor 30, 40, 50 Jahren zustande kommen konnten, und welche „Reformen“ sich seither womöglich als kontraproduktiv herausgestellt haben könnten.", "(1901 legte Konrad Duden das erste orthografische Regelwerk mit 27.000 Stichwörtern vor. 1903 wurde Dudens Regelwerk zur amtlichen deutschen Rechtschreibung erklärt. Das hat 95 Jahre lang gehalten, zwei Weltkriege und einen  kalten Krieg überstanden, bis 1998. Seither arbeitet man sich an den Überarbeitungen der misslungenen Reformen ab.)", "Egon W. Kreutzer, Elsendorf", "____________", "Sprachakrobatik, Sprachbegabung, Sprachbedeutung, Sprachbeherrschung, Sprachdefizite, Sprachdeformation, Sprache, Spracheloquenz, Sprachencodes, Sprachenmischung, Sprachenmix, Sprachentwicklung, Sprachenvielfalt, Sprachenwirrwarr, Spracheigenheit, Spracheigentümlichkeit, Sprachentfremdung, Sprachentwertung, Sprachfacettenreichtum, Sprachfertigkeit, Sprachgebrauch, Sprachgefühl, Sprachgemeinschaft, Sprachgenuss, Sprachideologien, Sprachkompetenz, Sprachkreativität, Sprachkultur, Sprachkulturverwahrlosung, Sprachkunst, Sprachlupe, Sprachlust, Sprachmacht, Sprachmanipulation, Sprachmissbrauch, Sprachmüll, Sprachoverkill, Sprachparfüm, Sprachpflege, Sprachpolizei, Sprachpfuscher, Sprachpfuscherei, Sprachreduktion, Sprachschlamperei, Sprachschöpfung, Sprachspielereien, Sprachseuche, Sprachsteuerung, Sprachtrick, Sprachverballhornung, Sprachverbote, Sprachverfall, Sprachverfremdung, Sprachvergewaltigung, Sprachvergiftung, Sprachverständnis, Sprachverhunzung, Sprachverlotterung, Sprachvermögen, Sprachverunstaltung, Sprachverwendung, Sprachverwahrlosung, Sprachwandel, Sprachwillkür, Sprachwirkung, Sprachwitz, Sprachzerstörung, Sprachzwang, (68).", "► Quelle: Der Artikel wurde am 24. Januar 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken, Illustratonen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Winfried Kretschmann (* 17. Mai 1948 in Spaichingen) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Seit dem 12. Mai 2011 ist er Ministerpräsident von Baden-Württemberg und damit als erster und bisher einziger Grüner Regierungschef eines deutschen Landes. Kretschmann hat die Digitalisierung seit 2014 zur Chefsache gemacht. \"Jeder Mänsch braucht ein Krundgerüst an Rächtschraibkenntnissen\", aber \"Rächtschraibung gehört nicht zu den krawierenden Broblemen der Bildungspolitig\" (Zitat W. Grätschmann, WeLT-Artikel vom 24. Jan. 2020). Foto (ohne Inlet): Bündnis 90/Die Grünen Baden-Württemberg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Das Textinlet wurde von KN-ADMIN Helmut Schnug nachträglich implementiert, die Lizenz bleibt erhalten.", "2. Schüler und Schülerinnen auf dem Weg zur Schule. Foto: Metropolico.org -  Nachrichten- und Meinungsportal. Quelle: Flickr.(Foto nicht mehr verfügbar) Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Es ist ein Offenbarungseid der Bildungspolitik, dem auf anderen Wissensgebieten weitere folgen werden, sich darauf abzustützen, dass Microsofts „Word“ für alle Zeiten dafür sorgen wird, dass ins Unreine gedachte Worte rechtschreibrichtig aus dem Drucker kommen werden. Es ist die Delegation der Kompetenz vom Menschen auf die Maschine und damit das Eingeständnis einer kollektiven Verblödungssehnsucht und die Flucht aus der Verantwortung. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Kind beim Schreibunterricht. Auf Schönschreiben legte man früher noch wert, heute verkommt die ordentliche Handschrift zur Sauklaue. Foto: StockSnap. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}