{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/jair-messias-bolsonaro-brasiliens-neuer-rechtsextremistischer-praesident", "query_keywords": ["rassismus", "feminismus", "leiche", "spo", "hitler", "demo", "israel", "afrika", "bruttoinlandsprodukt", "kultur", "amerika", "us", "isis", "linke", "usa", "nazi", "politik", "ss", "rna", "sp", "krieg", "mittelstand", "bip", "regierung", "schi", "familie", "kriminell", "ns"], "creation_date": "29.04.2019", "last_modified": "29.04.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abraham Weintraub", "Alberto Fujimoris", "Augusto Heleno", "Autogolpe", "Autokrat", "Autokratie", "Bento Costa Lima Leite de Albuquerque", "Biblia Boi e Bala", "Bolsa Familia", "Bourgeoise", "Brasilien", "capitalismo popular", "Carlos Alberto dos Santos Cruz", "Caudillo", "Club Hebraica", "Damares Regina Alves", "Despot", "Despotismus", "Dilma Vana Rousseff", "el mito", "Evangelikale", "Extremismus", "Familienpatriarch", "Favelas", "Fernando Azevedo e Silva", "Fernando Haddad", "Flávio Nantes Bolsonaro", "Frauenfeindlichkeit", "Frauenverachtung", "Funai", "Gottesgefälligkeit", "Hasstiraden", "Homophobie", "Jair Messias Bolsonaro", "Korruption", "Luiz Inácio Lula da Silva", "Organização Odebrecht", "Marcelo Bezerra Crivella", "Marcos Barreira", "Marcos Cesar Pontes", "Más Medicos en Brasil", "Mensalão-Skandal", "Menschenverachtung", "Mestizen-Land", "Neofaschismus", "Neofaschist", "Neoliberalismus", "Ordem e Progresso", "Partido dos Trabalhadores", "Partido Social Liberal", "Patriotismus", "Paulo Roberto Nunes Guedes", "Petrobras", "Radikalisierung", "Rassismus", "Rechtsextremismus", "Rechtspopulismus", "Tereza Cristina"], "content": {"title": "Jair Messias Bolsonaro: Brasiliens neuer rechtsextremistischer Präsident", "description": "Jair Messias Bolsonaro  Brasiliens neuer rechtsextremistischer Präsident von Gaston Valdivia / Streifzüge 2019-75'", "body": {"": ["Leider ist eingetreten, was zu befürchten war: 55,14 Prozent der brasilianischen Wähler*innen haben in der Stichwahl vom 28. Oktober 2018 den rechtsextremen Jair Messias Bolsonaro zum nächsten Präsidenten ihres Landes gewählt. Bei den allgemeinen Wahlen vom 7. Oktober errang seine Partei PSL (Partido Social Liberal) gerade einmal 52 von 513 Sitzen für die Abgeordnetenkammer, und im Senat kam sie noch nicht einmal über 4 von insgesamt 81 Senatoren hinaus. Unter den vier PSL-Senatoren befindet sich auch Bolsonaros Sohn Flávio Nantes.", "Bei der Wahl für die Präsidentschaft verfehlte Bolsonaro hingegen mit 46,03 Prozent nur knapp die absolute Mehrheit, weshalb es zur Stichwahl zwischen ihm und dem mit 29,28 Prozent zweitstärksten Kandidaten Fernando Haddad von der Arbeiterpartei PT (Partido dos Trabalhadores) kam. Bolsonaro siegte deutlich mit 55,13 Prozent der Stimmen.", "Vor dem Hintergrund der großen Zersplitterung in Parlament und Senat muss der neue Präsident viele Absprachen treffen, um in Parlament und Senat auch nur annähernd die eigenen Vorstellungen umsetzen zu können. Da es in Brasilien keine Prozenthürde gibt, sind in der neuen brasilianischen Abgeordnetenkammer 30 und im neuen Senat 21 Parteien vertreten. Stärkste Einzelpartei ist die Arbeiterpartei PT mit 56 Abgeordneten. Andererseits verfügt Bolsonaro über erhebliche Machtbefugnisse, die mit denen eines US-Präsidenten vergleichbar sind. Sie ermöglichen ihm notfalls ein Regieren mit Hilfe provisorischer Erlasse und Dekrete. Außerdem kann er unerwünschte Gesetze blockieren. Ferner bestimmt er die Führungen der Streitkräfte, die Minister des obersten Bundesgerichtshofs, den Generalbundesanwalt sowie Präsidenten und Direktoren der Zentralbank und etliche weitere einflussreiche Amtspersonen.", "Nutzt er diese Macht, wird er das bisherige politische Establishment in Senat und Parlament kräftig durcheinanderwirbeln. Am meisten Furcht verbreitet er jedoch bei all denjenigen Menschen, die er zur Zielscheibe seiner menschenverachtenden Rhetorik und Gestik gemacht hat. Die Ereignisse in den Wochen bis zum zweiten Wahlgang haben deutlich gezeigt, dass sein Sieg die zuvor schon stark polarisierte und feindliche Atmosphäre weiter aufgeladen und nicht wenige seiner Anhänger zu neuen antisemitischen, rassistischen, homophoben, frauenfeindlichen und antilinken Angriffen animiert hat. Die Zeitung El Mundo spricht sogar von einer Welle der Gewalt gegen Homosexuelle und Wähler oppositioneller Parteien.", "► Wer ist Bolsonaro?", "Wie ordnet man Bolsonaro als Person am besten ein? Er ist ein ziemlich unwissender, aggressiv-autoritärer Familienpatriarch mit konservativ-religiösem Profil und US-amerikanischem Mittelstands-Lifestyle. Seine homophobe, rassistische, frauen- und genderverachtende Einstellung propagiert er ebenso offensiv wie seinen Hass auf Linke. Seinen Sohn sähe er lieber tot als schwul. Den Islam würde er am liebsten verbieten. Obwohl katholisch sozialisiert, ist er zu den evangelikalen Baptisten konvertiert und hat sich vor zwei Jahren am Jordanfluss wiedertaufen lassen.", "Wie bei zahlreichen lateinamerikanischen Militärs üblich, glaubt er gesellschaftliche Probleme und Widersprüche mit Gewalt lösen zu können. Sein schlichtes Weltbild stammt aus den 60er und 70er Jahren, als Militärs, Kirche, Agrar-Oligarchie und eine aufsteigende, industriell ausgerichtete Bourgeoise einigermaßen einträchtig nebeneinander herrschten, die Hierarchien klar und „die Welt noch in Ordnung“ war. „Ordem e Progresso“ (Ordnung und Fortschritt) eben, wie es auch auf der brasilianischen Landesflagge festgehalten ist.", "Als ehemaliger Militär bewundert Bolsonaro Hitler, den er häufiger als „großen Strategen“ bezeichnete. Hitlers Wehrmacht gilt bis heute in lateinamerikanischen Armeen als historisches Vorbild für disziplinierte, effiziente und siegreiche Kriegsführung.", "Sein extremistisches Weltbild, sein aufmüpfiges Verhalten selbst innerhalb des Militärs, für das er 1986 kurzzeitig hinter Gittern saß, und die geplanten Bombenattentate in Kasernen, die ihm das Militär generös verzieh, haben ihm in seiner Anhängerschaft zu dem Ehrennamen „el mito“ (sinngemäß „der Legendäre“) verholfen. Der großen Mehrheit der brasilianischen Bevölkerung war er bis vor wenigen Jahren eher noch als medialer Kasper bekannt.", "Bolsonaro wurde und wird immer wieder mit Trump verglichen und wie dieser als „Populist“ oder „Rechtspopulist“ bezeichnet. Es gibt einige grundlegende Übereinstimmungen in der Weltsicht der beiden, aber Bolsonaro kann seine Menschenverachtung in Brasilien enthemmter hinausposaunen. Mit seiner kurzen demokratischen Tradition und seinen ebenso schwachen wie korrupten Institutionen bietet Brasilien offensichtlich das günstigere Umfeld für straffreie Beleidigungen, Provokationen und Drohungen. Zudem wurde Bolsonaro, anders als Trump, in der Armee sozialisiert und macht keinen Hehl aus seiner ausgeprägten Sympathie für Militärdiktaturen.", "In den liberaldemokratischen spanischsprachigen Medien wird Bolsonaro meist als „Rechtsradikaler“, „Rechtsextremist“ oder „Ultrarechter“ bezeichnet. Linke Medien betiteln ihn häufiger als „Faschisten“, „Neofaschisten“ oder „Nazi“. Faktisch ist er ein wirrer Rechtsextremist, den besondere historische Umstände nach oben gespült und populär gemacht haben. Seine repressiven Absichten posaunt er offen aus.", "► Bolsonaros Basis", "Um die Vorgänge in Brasilien zu verstehen, kommt man nicht an einer Betrachtung der Kräfte vorbei, auf die Bolsonaro zählen kann. Noch wenige Monate vor Bolsonaros Wahl zum Präsidenten haben Umfragen ergeben, dass etwa 16 Prozent der Bevölkerung sein extremes Weltbild teilen. Das ist nicht wenig, würde aber nicht dazu ausreichen, so etwas wie ein neofaschistisches Projekt durchzuführen. Welche Kräfte unterstützen ihn bedingungslos, welche bedingt, welche könnten ihm noch zuwachsen, welche könnten relativ schnell wieder vom Zug abspringen, und welche Möglichkeiten erwachsen ihm dadurch für die Zukunft? Um hier nicht das Fass einer Faschismus-Populismus-Debatte aufzumachen, folgt hier einfach eine Aneinanderreihung wichtiger Merkmale der Kräfte, die Bolsonaro bislang unterstützt haben.", "Bolsonaro hat keine Massenbasis mit einheitlicher ideologischer Ausrichtung hinter sich, sondern wird von verschiedensten heterogenen Gruppen gestützt. Die aktivste Unterstützung kommt zum einen aus jenen traditionellen rechtsextremen Kreisen, die bis heute der Militärdiktatur nachweinen, zum anderen von einer jungen „neuen Rechten“, die sich aus weißen, abstiegsbedrohten, krisengeschüttelten Mittelschichten rekrutiert. Es sind vielfach Studierende, denen es in den letzten 10 Jahren an zahlreichen Hochschulen gelungen ist, die ideologische Hegemonie zu erringen. Diese Söhne und Töchter sehen ihre eigenen Aufstiegschancen in weite Ferne rücken und fürchten den eigenen Absturz in die unteren Schichten.", "Trotz eines traditionell zur Schau getragenen Patriotismus lässt sich bei den alten traditionellen Unterstützer*innen nicht von einer nationalistisch-völkischen Ideologie sprechen. Vielmehr sind die USA für sie das Maß aller Dinge und damit ein starker lebensweltlicher Bezugspunkt. Kapitalflucht und ein Zweitwohnsitz in Miami zählen hier gewissermaßen zum liebgewonnenen Brauchtum. Ihr radikaler Diskurs grenzt große Teile der Bevölkerung aus, statt sie im Sinn einer Nationenbildung mit einzuschließen. Sie pflegen eine antipolitische Haltung, in der ein Primat der Politik über die Ökonomie nicht vorgesehen ist, was eine politische Radikalisierung allerdings nicht ausschließt. Der neoliberale Markt hat Priorität, der Staat soll „verschlankt“ und Staatseigentum massiv privatisiert werden. Protektionismus ist bislang nicht geplant, auch wenn es innerhalb des Militärs starke Kräfte gibt, die das einfordern werden.", "Der harte Kern der Bolsonaro-Unterstützer ist mehrheitlich ausgeprägt rassistisch und geht von einer „weißen“ Überlegenheit aus. Einige von ihnen wünschen sich gar ein Apartheidregime nach südafrikanischem Muster. In diesem Zusammenhang sollte man nicht vergessen, dass Brasilien das Land mit dem weltweit größten Anteil an Hausangestellten ist. Diese sind mehrheitlich weiblich, von dunkler Hautfarbe und meist sklavenhalterischen Bedingungen unterworfen. Die Entfaltungsfreiheit der Frauen in der Mittel- und Oberschicht basiert auf diesem servilen System. Unter der festen Anhängerschaft findet sich auch eine Minderheit von konservativen Kräften, die Brasilien als „Mestizen-Land“ zumindest akzeptieren. Was aber alle Anhänger*innen miteinander verbindet, sind ein autoritär-konservatives Frauen- und Familienbild, Rassismus und die Ablehnung gemeinschaftlich-sozialer Lebensvorstellungen, die auch im Hass auf Linke und „Kommunisten“ (was für die meisten dasselbe ist) zum Ausdruck kommt.", "Historisch ist ein religiös motivierter Antisemitismus unterschwellig stets vorhanden, scheint aber nicht konstitutiv für die rechte Bewegung Bolsonaros zu sein. Bolsonaro selbst präsentiert sich israelfreundlich und pflegt den Kontakt zu der minoritären konservativen Fraktion der jüdischen Gemeinde des Club Hebraica. Öffentlich ruft er dazu auf, die israelische Demokratie anzuerkennen, und propagiert Israels Landwirtschaft als Modell für die Trockengebiete Brasiliens. Seine Ankündigung, Brasiliens Botschaft nach Jerusalem zu verlagern, hat weniger mit Trumps Vorbild als mit seiner neuen israelfreundlichen evangelikalen Wählerschaft zu tun. Viele evangelikale Kirchen sehen in Israel nämlich das Land der alten Propheten und den Ort der Erfüllung biblischer Endzeit-Prophezeiungen. Das behagt nicht allen. Kritik an Bolsonaros wechselseitiger Annäherung mit Israel kommt sowohl aus den Reihen seiner rechtsextremen Anhängerschaft als auch aus der linksliberalen jüdischen Gemeinde.", "Erstaunlich ist auch das ideologische Selbstbild mancher Rechter und Rechtsextremisten, das sich ideologisch auf kuriose Weise vom Nationalsozialismus abgrenzt. Vor der Wahl hatte die deutsche Botschaft ein Lehrvideo über den Nationalsozialismus in portugiesischer Sprache in den sozialen Medien Brasiliens platziert. Darin wird der NS als rechtsextremistische Ideologie charakterisiert und auf deren Gefahren hingewiesen. Der Film endet mit dem Aufruf des deutschen Außenministers Heiko Maas: „Wir müssen uns den Rechtsextremisten entgegenstellen, wir dürfen sie nicht ignorieren und [müssen] Farbe gegen Neonazis und Antisemiten bekennen.“ (> Kurzvideo auf Twitter)", "Die empörten Reaktionen folgten prompt. Sie bezogen sich allerdings auf den Vergleich des NS mit dem rechtsradikalen Selbstverständnis. Immer mehr Rechte, insbesondere junge Menschen, die schlicht keine Ahnung vom NS haben, gehen nämlich davon aus, dass es sich beim Nationalsozialismus um eine linke Ideologie handle. In diesem Sinne hatte Bolsonaros Sohn Eduardo im Jahr 2016 getwittert: „Nazismus ist links“. Und welcher Rechtsradikale lässt sich gern als einer der Linken – den Todfeind Nummer eins – diffamieren. Das ändert nichts an dem Fakt, dass zahlreiche faschistische und nationalsozialistische Einstellungen die brasilianische Rechte mit prägen.", "► Bolsonaros Aufstieg", "Wie ist es möglich, dass ein unbedeutender Abgeordneter ohne Massenbasis solch einen kometenhaften Aufstieg in den letzten anderthalb Jahren hinlegen konnte? Auf die eigenen „Leistungen“ und „Einstellungen“ lässt sich das nicht zurückführen. Sein plötzlicher Erfolg hängt vielmehr mit den zwei Plagen zusammen, auf die sich die ganze Unzufriedenheit einer Mehrheit der Bevölkerung fokussiert hat: Korruption und Kriminalität. Viele Menschen sehnen sich nach Sicherheit und Verlässlichkeit. Mit allein 64.000 offiziell registrierten Morden jährlich steht Brasilien weltweit an erster Stelle. Bolsonaro kam es bislang zugute, dass er jahrzehntelang ziemlich isoliert im Politbetrieb war. Seine politische Bedeutungslosigkeit hat verhindert, dass er in die großen Korruptionsnetze und das herrschende politische Establishment mit einbezogen war. Daher rühren sein Nimbus von Unbestechlichkeit und die Glaubwürdigkeit seiner Anti-Establishment-Haltung. Es dürfte jedoch zu erwarten sein, dass er bald selbst in die Oberschicht und in das große Korruptionsgeschäft einsteigen wird.", "Ein weiterer Grund seines kometenhaften Aufstiegs liegt in der Unterstützung durch die mächtigen evangelikalen Kirchen. Bolsonaros Religiosität und relative Distanz zur katholischen Kirche Brasiliens haben ihn für sie zum wählbaren Kandidaten gemacht. Den Evangelikalen sind Libertinage, Frivolität, freie Sexualität, Homosexualität, Feminismus, Abtreibung und auch Armut verhasst. Für sie gilt Armut sowohl als Resultat von Faulheit und damit als selbstverschuldet als auch als Ausdruck von Gottesferne.", "Nach Auffassung der Evangelikalen lebt ein großer Teil der brasilianischen Gesellschaft in Sünde und verrichtet das Geschäft des Teufels. Diese Überzeugungen teilen sie mit Bolsonaro. Nachdem diese Kirchen mehrheitlich in sein Lager übergeschwenkt waren, nahm seine Kampagne deutlich an Fahrt auf und gewann einen breiten Massenrückhalt. Ca. 30 Prozent der Brasilianer*innen gehören einer evangelikalen Kirche an, Tendenz steigend. 12 Mio. evangelikale Brasilianer*innen sind Nachfahren afrikanischer Sklaven und viele Tausende sind Nachfahren von Ureinwohnern. Es verwundert daher nicht, dass sich unter den Wähler*innen Bolsonaros auch Millionen Menschen befinden, die zu den Opfern seiner Hasstiraden, Vorurteile und Beleidigungen zählen. Es ist sein Sicherheitsversprechen und die zur Schau getragene konservative Moral, die ihn für die Betreffenden trotzdem wählbar machen.", "► Die Rolle der Arbeiterpartei PT", "Zu guter Letzt darf man die Rolle der Arbeiterpartei PT (Partido dos Trabalhadores) und einige ihrer wahltaktischen Fehleinschätzungen nicht vergessen. Die PT stellte bis August 2016 insgesamt 13 Jahre die Regierung Brasiliens. Mehrheitlich konnten sich ihre Mitglieder nicht von ihrem „Caudillo“ Luiz Inácio Lula da Silva alias „Lula“ lösen, um rechtzeitig andere Kandidat*innen in Erwägung zu ziehen. Fernando Haddad, ehemaliger Oberbürgermeister von Sao Paulo, ohne nennenswerte Lobby in der Partei, kam, nachdem Lula ins Gefängnis musste, wie die „zweite Wahl“ rüber. Die rasch aus dem Hut gezauberte Parole „Lula ist Haddad und Haddad ist Lula“ hat nur bedingt gezogen.", "Auch die große Popularität Lulas außerhalb der PT, trotz einer gespaltenen brasilianischen Linken, hat falsche Hoffnungen auf die Erfolgschancen der Partei geweckt. Schon frühzeitig gab es Stimmen in der PT, die einen pragmatischen Strategiewechsel anstrebten. Sie sprachen sich für den Verzicht auf eine eigene Kandidatur und die Unterstützung der Mitte-links-Partei „Partido Democrático Laboral“ unter Ciro Gomez aus.", "Die Verwicklung von einigen Funktionären der PT-Regierung in den Mensalão-Skandal und in das vom staatlichen Mineralölkonzern Petrobras und dem Milliardär Odebrecht ausgehende lateinamerikaweite Korruptionsnetz haben Lula und der Partei stark geschadet. Dabei war ihre Verwicklung im Vergleich zur ansonsten üblichen Korruption innerhalb der Eliten eher geringfügig ausgeprägt. Mit dem erfolgreichen Amtsenthebungsverfahren gegen Lulas Nachfolgerin Dilma Vana Rousseff gelang es den reaktionären Kreisen, die verbreitete Wut über die grassierende Korruption auf die PT zu lenken. Dieser dubiose Erfolg, auch stark frauenfeindlich geprägt, verschaffte ihnen einen gewaltigen Auftrieb und wurde zur Blaupause für den Generalangriff auf zentrale Errungenschaften des moderneren Brasiliens.", "Die einst positiv wahrgenommene lange Periode der wirtschaftlichen Prosperität, die sowohl auf die integrative soziale Kraft der PT als auch auf die vorteilhafte globale Wirtschaftsentwicklung zurückzuführen war, verblasste angesichts der Wirtschaftskrise, die Brasilien seit 2014 heimsuchte. Bei aller gerechtfertigten Kritik an der PT sollte man nicht vergessen, dass Lula seine zweite Amtsperiode mit annähernd 80 Prozent Zustimmung beendet hatte. Unter der PT sind ca. 30 Mio. Menschen in die untere Mittelschicht aufgestiegen und aus dieser einige Millionen in die höheren Schichten. Es entbehrt nicht einer gewissen Ironie, dass große Teile der Mittelschicht sich nun gegen die PT gewendet haben und „ihren“ Erfolg auf Gottes Gunst und ihre individuelle Leistungsfähigkeit zurückführen statt auf die günstigen ökonomischen und politischen Rahmenbedingungen unter den PT-Regierungen.", "Für Marcos Barreira, Dozent an der Universidade do Estado do Rio de Janeiro, seines Zeichens wertkritischer Analyst und Aktivist, ist die Wahlniederlage der Arbeiterpartei PT in erster Linie hausgemacht:", "„Der Grund für die Selbstmordstrategie der PT liegt in der systematischen Verwechslung der Popularität des ehemaligen Präsidenten Lula bei den einkommensschwachen, stark konservativen Segmenten der Bevölkerung mit der Vorstellung eines linken Fortschritts.“ (in dt. Übersetzung)", "Nach Barreira hat die PT nie wesentliche linke Aspekte ihres Programms umgesetzt, sondern eine pragmatische, marktkonforme Politik unter dem Label „capitalismo popular“ durchgeführt. Die ergänzenden sozialen Maßnahmen im Rahmen der „Bolsa Familia“ wirkten eher demobilisierend und führten nicht zur Überwindung der tief verankerten konservativen moralischen Werte und zu einer fortschrittlichen Bewusstseinserweiterung bei den begünstigten ärmeren Schichten. Barreira:", "„In den Regierungen Lula und Dilma hatten die wirtschaftlichen Eliten und traditionellen Parteien die Hegemonie“ … „Die Regierungen der PT fußten auf einer breiten Koalition, in der die PT tatsächlich nur eine linke Minderheit war, machtlos gegenüber der dominanten politischen Struktur. Der Lulismo war größtenteils eine pragmatische Anpassung der Regierung an das politische System, das durch den Parteikern, der direkt mit Lula verbunden war, gefördert wurde.“ (Ebd.)", "Ausgerechnet bei der Wahl 2018, deren Ausgang absehbar die Existenz der brasilianischen Linken gefährden konnte, schwenkte die PT auf einen polarisierenden linken und kulturellen Diskurs um, der in zahlreichen Aspekten der eigenen Parteipraxis widersprach. Das ging an den Segmenten ihrer konservativen Anhängerschaft vorbei und machte es den Gegnern leicht, gegen die „kommunistische Gefahr“ und ein angeblich drohendes kulturelles „Sodom und Gomorra“ zu polemisieren. Ob ein breites, konservativer ausgerichtetes Mitte-links-Bündnis als „kleineres Übel“ Bolsonaros Sieg hätte verhindern können, bleibt offen. Vieles spricht aber dafür. Die überzeugteren Linken haben die PT eh schon lange verlassen und sich in eigenen Parteien und Bündnissen organisiert.", "Dass sich der Wahlkampf auf Korruption und Sicherheit zugespitzt hat, verdeckt, dass auch andere Ursachen für die schwierige Lebenslage und die daraus resultierende Wut und Verzweiflung von großen Teilen der brasilianischen Bevölkerung mit ursächlich sind. Wie nahezu überall auf der Welt hat sich die Warenform auch in Brasilien längst verallgemeinert. Ohne individuelles Geldeinkommen lässt sich das Leben nicht mehr bestreiten. Die Arbeitsbedingungen sind ausgesprochen hart und die meisten Arbeitsverhältnisse extrem prekär. Die ökonomische Ungleichheit wächst stetig. Außerdem ist die Bevölkerung ausgesprochen heterogen und von starken gegensätzlichen Interessen bestimmt, die sich aus unterschiedlichen Lebenswelten, Kulturen, Szenen, Gruppen, Lebensstilen, Religionen u.a. in der Regel ergeben. Moderne und vormoderne Lebensweisen koexistieren oder stehen sich konkurrierend gegenüber, Groß- und Kleinfamilien lösen sich ebenso auf wie traditionelle indigene Gemeinschaften.", "Auch die moderneren Solidarstrukturen verschwinden, ohne dass bessere Alternativen entstehen. Stattdessen breiten sich typische Symptome der Moderne aus: Vereinsamung, Individualisierung, Konkurrenzdenken, Stress und dauerhafte Existenzangst. Die krisenbedingten Verfallserscheinungen drücken sich in allen denkbaren und undenkbaren Formen unmittelbarer Gewalt und der Aushöhlung rechtsstaatlicher Strukturen aus.", "Vor diesem Hintergrund und der mehrheitlich wertkonservativen Grundhaltung in Brasilien lässt sich auch der weiter wachsende reaktionäre Einfluss evangelikaler Kirchen verstehen. Für viele Einwohner*innen sind sie zur „festen Burg“ geworden, die ein Leben in Geborgenheit, moralischer Integrität und vor allem ökonomischer Prosperität versprechen. Mit dieser Heilsideologie sind die Evangelikalen jedoch selbst Ausdruck einer gesellschaftlichen Modernisierung, die anders als der Katholizismus den Gelderwerb zum erstrebenswertesten menschlichen Ziel und den finanziellen Erfolg zum höchsten Ausdruck von Gottesgefälligkeit machen.", "► Wie sieht die Zukunft Brasiliens aus?", "Das neue Kabinett steht ganz im Geist der sogenannten drei B: „Biblia, Boi e Bala“ („Bibel, Rinder und Gewehrkugeln“). Wie zu erwarten, sitzen vor allem Militärs in den meisten Schlüsselministerien: Bildungsminister wird Ricardo Vélez Rodríguez, emeritierter Professor der Eliteschule für Offiziere. [Korrektur durch KN-Admin H.S.: Korrekt ist Abraham Weintraub! Weintraub ist brasilianischer Ökonom und Professor, Spezialist für Sozialversicherungsrecht und Finanzen sowie Finanzmarktmanager. Am 1. Januar 2019 wurde er zum Exekutivsekretär der Casa Civil und am 8. April 2019 zum Minister für Bildung Brasiliens ernannt.] Er soll dafür sorgen, dass moderne, aufklärerische Inhalte aus den Schulbüchern verbannt werden und stattdessen die 21-jährige brasilianische Militärdiktatur, die von 1964 bis 1985 an der Macht war, wieder ins „rechte Licht“ gerückt wird. Flankierend sind auch die Rektorate staatlicher Schulen mehr, als es bisher schon der Fall war, mit Militärs und Polizisten zu besetzen.", "General Augusto Heleno sorgt für innere Sicherheit, General Fernando Azevedo e Silva wird Verteidigungsminister. Das Ministerium für Energie und Minen erhält Admiral Bento Costa Lima Leite de Albuquerque, das Ministerium für Wissenschaft und Technologie geht an General Marcos Cesar Pontes – ein deutliches Zugeständnis an den militärisch-industriellen Komplex. Regierungssekretär und damit zuständig für die Kommunikation und Koordination zwischen Regierung, Senat und Parlament wird der Militär Carlos Alberto dos Santos Cruz.", "Am Kabinettstisch sitzen sich diametral entgegenstehende Vorstellungen gegenüber. Wie werden überzeugte Neoliberale unter der Führung des Superministers [Wirtschaftsministers; H.S.] Paulo Roberto Nunes Guedes aus dem Finanzsektor mit den überzeugten Protektionisten zurechtkommen, wie die Zivilisten mit den Militärs? Zu einer Konfrontation zwischen weiblichen Kabinettsmitgliedern und den Supermachos wird es wohl nicht kommen, denn Bolsonaro hat lediglich zwei Frauen ernannt, die ihm bedingungslos folgen werden. Als Repräsentantin der Agrarlobby übernimmt Tereza Cristina das Landwirtschaftsministerium. Sie hat sich u.a. für den massiven Einsatz von Pestiziden stark gemacht, was ihr den Spitznamen „Muse des Gifts“ eingebracht hat. Das Ministerium für Frauen, Familie und Menschenrechte, dem auch die Behörde für indigene Angelegenheiten „Funai“ untersteht, übernimmt die radikal-konservative evangelikale Priesterin Damares Regina Alves.", "Trotz eines gewissen Industrialisierungsgrades (ca. 21 Prozent des BIP) ist Brasilien ökonomisch maßgeblich vom Rohstoff- und Nahrungsmittelexport abhängig. Der Weltmarkt bestimmt die Bedingungen. Ob es zu einem länger tragenden neuen Rohstoffboom kommen wird, ist eher fraglich. Zudem hat Brasilien 321 Mrd. öffentliche und private Schulden, und ca. 6 Prozent des BIP dienen ausschließlich den Zinstilgungen. Bolsonaros klassisch neoliberales Programm ist wenig geeignet, diese Probleme in den Griff zu bekommen und die Lebenssituation der Mehrheit der Brasilianer*innen zu verbessern.", "Dass Bolsonaro mit allen Mitteln die sozialen Bewegungen bekämpfen wird, steht außer Frage. Zu welchen darüber hinausgehenden repressiven Maßnahmen er greifen wird, hängt auch vom Widerstand auf den Straßen, im Parlament und im Justizapparat ab. Sollte das Parlament seinen Ambitionen zu sehr im Wege stehen, ist am ehesten mit einem putschistischen Bündnis zwischen Armee, Oberschicht und Teilen der Mittelschichten zu rechnen. Möglich ist ein „Autogolpe“ („Selbst-Staatsstreich“, „Selbstputsch“) nach dem Vorbild Alberto Fujimoris in Peru, durch den Senat und Parlament aufgelöst und ein offen diktatorisches Regime etabliert wird. Bolsonaro hat mehrfach seine Sympathie für Fujimoris Autokratie bekundet. Ein anderes Modell könnte Erdogans Entmachtung des Parlaments ohne dessen Auflösung sein.", "Unabhängig vom anstehenden Typ autoritärer Regentschaft werden Bolsonaros Bündnisse und die stärkere Einbindung von Armee und Polizei, anders als es von seiner Wählerschaft erhofft, die Korruption noch weiter vertiefen und verfestigen. Der Kampf gegen das politische Establishment und dessen Eliten wird alte Eliten wiederbeleben und neue politische Gruppierungen hervorbringen. Auch wird der verstärkte Einsatz von militärischer, polizeilicher und privat organisierter Gewalt die Kriminalität nicht verhindern, sondern nur noch mehr Opfer fordern.", "Sicherlich wird es gelingen, bestimmte Wohn- und Geschäftsgegenden sicherer zu machen, wodurch das Kriminalitätsproblem allerdings nur in andere Stadtviertel verlagert wird. In den ärmeren Vierteln wird die Bevölkerung nicht mehr nur unter ziviler Kriminalität und der typischen Behördenwillkür zu leiden haben, sondern es wird zusätzlich noch die kriminelle Energie von Polizei und Armee hinzukommen. Das zeigen die Erfahrungen mit den bislang schon militarisierten Favelas (aus dem Portugiesischen entlehnt für „Armenviertel“ oder „Elendsviertel“) mehr als deutlich. Die neu auferlegten Bedingungen haben Kuba genötigt, aus dem Hilfsprogramm „Más Medicos en Brasil“ auszusteigen und Tausende Ärzt*innen aus dem Land abzuziehen. Sie waren besonders in den ländlichen Regionen Brasiliens und in einigen Favelas tätig.", "Ein größerer kultureller Konflikt hatte sich anlässlich des Karnevals in 2019 angekündigt. Der Bürgermeister von Rio de Janeiro, Marcelo Bezerra Crivella, ehemaliger evangelikaler Bischof der „Universalkirche des Königreichs Gottes“ („Igreja Universal do Reino de Deus“ > IURD), nun mit dem frischen Rückenwind der Regierung, setzte seinen bereits begonnenen Feldzug gegen die Sambaschulen fort und drehte ihnen den Geldhahn weiter zu. Das verhasste bunte Treiben des Carnaval Carioca zu verbieten, hat er bisher nicht gewagt. Die Sambaschulen nutzten die Gunst der Stunde, um anders als bisher üblich kritische und politische Anliegen auf der berühmten Parade im Sambodromo zu präsentieren.", "Die Diskriminierung von Indigenen und weiteren Minderheiten, die Geschichte der Sklaverei, die Kritik der Ungleichheit, der Korruption und der politischen Aufstiegssehnsucht waren die zentralen Themen. In Anspielung auf Bolsonaro zog unter großem Jubel ein allegorischer Wagen mit monumentalem Ziegenbock und in überdimensionalen Lettern verfasster Aufschrift „Retter des Vaterlands“ an den Tribünen vorbei.", "Gaston Valdivia\n_____________", "Gaston Valdivia, geboren 1954, aufgewachsen in Lateinamerika. Meist hält er sich in Hamburg auf, zwischendurch in Südamerika. Gesellschaftskritiker in Theorie und Praxis. Veröffentlichungen in Krisis, Karoshi, Jungle World und anderen Publikationen. Zwei Ausbildungen in Industrie und Handwerk, später Studium der Volkswirtschaft. Die letzten 20 Jahre im Bereich Webentwicklung und Medien unterwegs.", "► Quelle: Erstveröffentlicht am 24. April 2019 in Streifzüge 2019-75`, redigiert durch KN-Admin H.S. >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Jair Messias Bolsonaro (* 21. März 1955 in Glicério, Bundesstaat São Paulo) ist ein brasilianischer Politiker. Seit dem 1. Januar 2019 ist er Staatspräsident Brasiliens. Er übernahm das Amt von Michel Temer. Bolsonaro vertritt gesellschaftspolitisch rechtskonservative und neoliberale Positionen. Er erlangte vor allem mit frauenfeindlichen, schwulenfeindlichen, rassistischen und die brasilianische Militärdiktatur (1964–1985) verteidigenden Äußerungen Aufmerksamkeit. Foto: Isac Nóbrega/PR (Palácio do Planalto). Quelle: Flickr. Namensnennung 2.0 Generic (CC BY 2.0).", "2. Als ehemaliger Militär bewundert Bolsonaro Hitler, den er häufiger als „großen Strategen“ bezeichnete. Hitlers Wehrmacht gilt bis heute in lateinamerikanischen Armeen als historisches Vorbild für disziplinierte, effiziente und siegreiche Kriegsführung. Cartoon gezeichnet von Carlos Latuff. Quelle: Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Latuffs Instagram-Seite >> instagram.com/carloslatuff/,", "3. Jair Bolsonaro wurde und wird immer wieder mit US-Präsident Donald Trump verglichen und wie dieser als „Populist“ oder „Rechtspopulist“ bezeichnet. Es gibt einige grundlegende Übereinstimmungen in der Weltsicht der beiden, aber Bolsonaro kann seine Menschenverachtung in Brasilien enthemmter hinausposaunen. Foto: Alan Santos/PR (Palácio do Planalto). Quelle: Flickr. Namensnennung 2.0 Generic (CC BY 2.0).", "4. Die Absicht, die brasilianische Botschaft nach Jerusalem zu verlegen, zeigt den sklavischen Charakter der neuen Regierung unter Bolsonaro, die lediglich ein Satellit der Interessen der Vereinigten Staaten und Israels sein wird. Brasilien an erster Stelle? Nur in dem Slogan! Cartoon gezeichnet von Carlos Latuff. Quelle: Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Latuffs Instagram-Seite >> instagram.com/carloslatuff/,", "5. Amtseinführungszeremonie von Präsident Jair Bolsonaro. Der amerikanische Journalist Glenn Greenwald bezeichnete Bolsonaro als „den frauenfeindlichsten, hasserfülltesten gewählten Funktionär der demokratischen Welt“ (the most misogynistic, hateful elected official in the democratic world). Die australische Nachrichtenplattform News.com.au fragte sich, ob Bolsonaro wohl der „abscheulichste Politiker der Welt“ sei (the world’s most repulsive politician). Der Tages-Anzeiger schrieb, gegen Bolsonaro erscheine der US-Präsident Donald Trump „als Verkörperung von Weisheit, Ausgeglichenheit und Zurückhaltung“. Foto: Cleia Viana/Câmara dos Deputados. Quelle1: https://www.camara.leg.br/ > Foto, Quelle2: Wikimedia Commons.  Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert.", "6. Dilma Vana Rousseff (* 14. Dezember 1947 in Belo Horizonte) ist eine brasilianische Wirtschaftswissenschaftlerin und Politikerin. Sie gehört der gemäßigt linken sozialdemokratischen Partido dos Trabalhadores an. Vom 1. Januar 2011 bis 31. August 2016 war sie Präsidentin von Brasilien. Sie war die erste Frau in diesem Amt. In einem beschämenden Amtsenthebungsprozess gegen Dilma Vana Rousseff wurde die legitime Präsidentin Brasiliens mit 61 Ja- und 20 Nein-Stimmen abgewählt. Karikatur von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Dieses Werk wurde von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich.", "7. Foto von der Demonstration im August 2018, die Lulas Kandidatur für das Oberste Wahlgericht in Brasilia begleitet hat. Foto: Ricardo Cifuentes. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "8. In Brasilien, im fünftgrößten Land und mit einem Bruttoinlandsprodukt (BIP) von 1.909 Mrd. USD (2018) die neuntgrößten Volkswirtschaft der Welt, leben über 208 Millionen Menschen, etwa die Hälfte aller Südamerikaner. Das rechtsradikale Bolsonaro-Regime bedeutet endgültige Neokolonialisierung und strategischen Missbrauch ganz Lateinamerikas. Die Lebensbedingungen der Mehrzahl der brasilanischen Bevölkerung werden sich verschlechtern. Der Staatsstreich ist zugleich ein Sieg der USA, da er zur Destabilisierung Brasiliens und damit auch der BRICS-Staaten beiträgt.", "Karikatur von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Dieses Werk wurde von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich."]}}, "recommendations": []}