{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vermoegen-ist-oesterreich-enorm-ungleich-verteilt", "query_keywords": ["sp", "kultur", "leiche", "us", "rki", "spo", "schi", "familie", "ss", "ns"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ambition", "Arbeiterklasse", "Bourgeoisie", "Distinktion", "Einkommensverteilung", "Erbschaften", "Erbschafts- und Vermögenssteuern", "familiäre Vermögen", "Gerechtigkeitsideologie", "Habitus", "Habitus-Konzept", "Hannah Quinz", "Herkunft", "HFCS", "Household Finance and Consumption Survey", "Kapital", "Kapitalakkumulation", "Kapitalkonversion", "Kapitalrendite", "Kapitalvolumen", "Klassenherkunft", "Klassenhabitus", "klassenspezifischer Habitus", "Kleinbürgertum", "kulturelles Kapital", "Lebensrealitäten", "Leistungsbereitschaft", "Machtanspruch", "Mechanismen der Reproduktion", "OeNB", "ökonomisches Kapital", "Österreich", "Oesterreichische Nationalbank", "Pierre Bourdieu", "Privilegien", "problem of fairness", "Schenkungen", "Schichtzugehörigkeit", "Selbstwahrnehmung", "soziale Gerechtigkeit", "soziale Herkunft", "soziale Konditionierung", "soziale Ungerechtigkeit", "soziale Ungleichheit", "Startvorteil", "Status", "Statusposition", "Thomas Piketty", "Umverteilung", "Ungleichverteilung", "Vermögen", "Vermögend durch Geburt", "Vermögende", "Vermögensbestände", "Vermögenserben", "Vermögenserbinnen", "Vermögenskonzentration", "Vermögensungleichheit", "Vermögensverteilung", "wohlhabendes Bürgertum", "Working Rich"], "content": {"title": "Vermögen ist in Österreich enorm ungleich verteilt.", "description": "Vermögen ist in Österreich enorm ungleich verteilt. Vermögend durch Geburt – legitimer Startvorteil? von Hannah Quinz / A&W Blog", "body": {"": ["Unversteuerte Erbschaften und Schenkungen tragen wesentlich dazu bei. Neben ökonomischem Kapital erhöhen auch familiär tradiertes kulturelles und soziales Kapital individuelles Kapitalvolumen und damit persönliche Lebenschancen. Diesen Startvorteil legitimieren VermögenserbInnen in der subjektiven Deutung ihrer Herkunft und ihrer Lebensgeschichte auf zwei unterschiedlichen Wegen. So werden Machtpositionen und strukturelle soziale Ungleichheiten verfestigt und aus Gerechtigkeitsansprüchen erwachsende Forderungen nach Umverteilung delegitimiert.", "► Viel Vermögen bei wenigen VermögenserbInnen", "Seit 2010 erhebt die OeNB in Kooperation mit der EZB über den \"Household Finance and Consumption Survey\" (HFCS) regelmäßig Daten zu den Vermögensbeständen der österreichischen Bevölkerung. So wissen wir seither über die  enorm ungleiche Verteilung von Vermögen Bescheid. Das reichste Prozent hat einen Anteil von knapp 40% des gesamten Privatvermögens, während sich die vermögensarme Hälfte der Bevölkerung weniger als vier Prozent dieses Vermögens teilt.", "Die Vermögensverteilung ist auch deshalb so ungleich, weil (hohes) Vermögen innerhalb von Familien durch weitgehend unversteuerte Erbschaften und Schenkungen inter vivos, also Schenkungen zu Lebzeiten, weitergegeben und Kapital so akkumuliert wird. Vermögende Familien können so ihr Kapital über Generationen an ihre Erben weitergeben und vermehren. Denn nach Thomas Piketty vermehrt sich Vermögen über die Kapitalrendite vor allem dort, wo es bereits vorhanden ist. Sich im Verlauf des Lebens durch Leistung über Lohnarbeitsverhältnisse Vermögen zu erarbeiten, wird hingegen immer unwahrscheinlicher.", "► Fehlendes Bewusstsein als „problem of fairness“ oder strategische Entscheidung", "In Österreich fehlt nach wie vor weitgehend das Bewusstsein für Vermögensungleichheit. So gibt es in der Bevölkerung eine starke Tendenz, sich selbst auch in der Vermögensverteilung der traditionell bedeutungsvollen Mitte zuzuordnen. Insbesondere Vermögende unterschätzen ihre eigene Position enorm.", "In der Forschung ist dieses Phänomen bislang aus unteren Klassen als „problem of fairness“ bekannt. Das bedeutet, dass Menschen Gerechtigkeitsfragen, wie jene nach einer fairen Verteilung ökonomischer Güter, im sozioökonomisch nahen Umfeld beurteilen. Sie vergleichen sich selbst mit Personen in gleichen oder ähnlichen Lebenslagen und blenden größere Ungleichheiten dabei aus. So entsteht das subjektive Gefühl, sich „irgendwo in der Mitte“ zu befinden. Andere argumentieren, dass das Verkennen der eigenen Privilegien unter Vermögenden eine Strategie ist, um sich der Rechtfertigung dieser und einer daraus ableitbaren Verantwortung zu entziehen.", "► Kapital als Startvorteil für Möglichkeiten und Lebenschancen", "Neben dem Vermögen als ökonomischem Kapital wird auch kulturelles Kapital innerhalb der Familie weitervererbt. Dabei geht es einerseits um Investitionen in formelle Bildung, andererseits um das Erlernen bestimmter klassenspezifischer Sprech-, Denk- und Handlungsweisen oder Kenntnis im Umgang mit Kultur und Kulturgütern.", "Der Soziologe Pierre Bourdieu spricht hier von der Herausbildung eines klassenspezifischen Habitus, der Distinktion ermöglicht. Das ist jedoch nicht zwangsläufig ein bewusster Vorgang. Diese Muster werden über das von objektiven Strukturen geprägte Umfeld verinnerlicht und so Teil der eigenen Identität. Soziales Kapital, also soziale Netzwerke und das Wissen darum, wie man sich in diesen richtig verhält und bewegt, stellen neben ökonomischem Kapital einen weiteren wichtigen Baustein für einen erfolgreichen Lebensweg dar.", "Ökonomisches, kulturelles und soziales Kapital können ineinander umgewandelt und dadurch vermehrt werden. So findet auch hier wieder Kapitalakkumulation statt, die der Herkunft eine bedeutende Rolle im Hinblick auf Lebenschancen zuteilwerden lässt. [siehe Video und Buchvorstellung weiter unten; H.S.]", "Kurz gesagt bietet die Tradierung von hohem Kapital aller drei Sorten einen enormen individuellen Startvorteil im Hinblick auf Lebens- und Zukunftschancen und reproduziert durch die Möglichkeit der Kapitalkonversion und -akkumulation strukturelle soziale Ungleichheiten.", "► Die Selbstwahrnehmung der „Working Rich“", "Den Ergebnissen meiner Studie zu Gerechtigkeitsideologie und Legitimation in den Lebensgeschichten von VermögenserbInnen zufolge weisen „Working Rich“, also VermögenserbInnen mit erfolgreichen Berufskarrieren, zwei Muster in der Wahrnehmung ihrer sozialen Herkunft und der daraus abgeleiteten Legitimierung ihres privaten Vermögens auf. Diese sollen in der Folge kurz dargestellt werden.", "► Legitimierung durch Abwertung der Klassenherkunft und Leistung", "VermögenserbInnen dieses Typus zeichnen sich durch die Abwertung ihrer Klassenherkunft aus. Das Muster äußert sich in der Distanzierung vom Elternhaus und den damit verbundenen Privilegien. Fördernde Bedingungen als Startvorteil werden enorm heruntergespielt oder sogar geleugnet, familiäres Vermögen entwertet und elterliche Unterstützung diskreditiert.", "Warum? Aus der Distanzierung von der sozialen Herkunft folgt die Akzentuierung der eigenen Leistung. Die erfolgreiche Berufskarriere zeichnet sich in der eigenen Wahrnehmung ausschließlich durch den persönlichen Fleiß und Ehrgeiz aus. Die eigene Unabhängigkeit und Selbstständigkeit stehen dabei im Vordergrund. So werden die Befragten einerseits nicht müde, ihre schwierigen Ausgangsbedingungen, wie beispielsweise das „heruntergewirtschaftete Familienunternehmen“ oder den „enormen Druck seitens der Eltern“, zu betonen.", "In ihrem Selbstverständnis hatten sie keine Unterstützung oder Vorteile durch ihr Elternhaus. Und andererseits heben sie stets ihre eigenen, außerordentlichen Leistungen hervor. Diese seien der wesentliche Grund für den beruflichen wie persönlichen Erfolg und das erwirtschaftete Vermögen. Dabei haben sie gelernt, dass Leistungsbereitschaft wesentlich und Unterstützung der Motivation abträglich ist. Nur Leistung und Fleiß können das für den Erfolg notwendige Selbstbewusstsein fördern.", "Ein Befragter schöpft sein Selbstvertrauen beispielsweise aus der Unternehmensgründung mit zwei Freunden im Alter von 26 Jahren:", "„Wir hatten überhaupt keine Hilfe, und wenn du dann in der freien Wildbahn überleben musst – hm, sagen wir so: Das erdet dich dann … und du weißt, du hast diesen Erfolg dir selbst zuzuschreiben […] das ist deine Leistung und das ist dann halt schon wirklich Selbstvertrauen, ja … erarbeitetes Selbstvertrauen. […] Leicht war’s nicht, aber so stellt man sich dann irgendwann auf die Füß’.“", "Aus dieser Haltung folgt, dass das Ausmaß der eigenen Leistungsbereitschaft auch von anderen Menschen ungeachtet ihrer jeweiligen Lebensrealitäten erwartet wird. Unterstützungsleistungen werden als die Motivation hemmende Faktoren erachtet und nehmen jenen, die sie erhalten, den für das Selbstvertrauen nötigen Leistungsanreiz. Andererseits entbindet die Legitimierung der eigenen Position über individuelle Leistung, durch den Bruch mit dem privilegierten Elternhaus, von gesellschaftlicher Verantwortung. Verantwortlich ist jede/r nur für sich selbst.", "► Legitimierung durch Würdigung der Klassenherkunft und Status", "Das zweite Muster steht dem konträr gegenüber, denn es zeichnet sich durch die Würdigung der Klassenherkunft aus. VermögenserbInnen dieses Typus nehmen ihre herkunftsbedingten Privilegien und deren Einfluss auf ihre vorteilhaften Lebensumstände sehr bewusst wahr. Sie streichen diese besonders hervor. Nicht nur weil sie ihrer Familie dafür dankbar sind, sondern weil sie stolz auf ihre Herkunft sind. So wird oft auf die besondere Stellung oder bestimmte Fähigkeiten von Familienmitgliedern oder Vorfahren Bezug genommen. Das eigene, aber auch das familiäre kulturelle Kapital haben für sie einen zentralen Stellenwert. Mit der Würdigung ihrer Herkunft geht das Verpflichtungsgefühl einher, dieser durch die Art und Weise ihrer Lebensführung auch gerecht zu werden. Fleiß, Achtsamkeit und Askese gelten als hehre Eigenschaften, an denen das eigene Leben ausgerichtet wird.", "Dazu gehört auch der „richtige“ Umgang mit ökonomischem Kapital. Ein Interviewpartner meinte dazu:", "„[dann] sagt der: ‚Super, jetzt hab’ ich ein Haus gekauft für fünfhunderttausend und verkaufe es für eine Million … und jetzt kaufen wir uns eine Jacht und einen Porsche … mhm … Das ist nicht die richtige Art.“", "Was folgt daraus?", "Der richtige Umgang mit Vermögen hängt von Werthaltungen ab, die mit Statuspositionen verbunden sind und innerhalb der Familie tradiert werden. Vermögen steht denjenigen zu, die gelernt haben, richtig damit umzugehen. So habe ein „gebildeter Mensch, der eine bestimmte Ausbildung genossen hat“, auch „die Verantwortung, das familiäre Kulturgut zu erhalten“ und „Geld nicht sinnlos auszugeben“, meinen zwei der Befragten.", "Über das Statusprinzip wird privates Vermögen anderen abgesprochen und gleichzeitig das eigene legitimiert. Zur richtigen Lebensweise gehört vor allem der verantwortungsvolle Umgang mit ökonomischem Kapital, die Instandhaltung von Kulturgütern sowie gemeinnützige Spendentätigkeiten, über die etwas an die Gesellschaft zurückgegeben wird. Wer trotzdem noch Ansprüche an VermögenserbInnen dieses Typus stellt, gilt als „neidisch“, denn dann würde „das Glück des Menschen viel zu sehr an sein wirtschaftliches Vermögen gekoppelt“.", "► Machtanspruch durch Legitimierung", "Unter VermögenserbInnen gibt es zwei verschiedene Wahrnehmungsmuster in Bezug auf ihre Herkunft und den damit verbundenen Startvorteil. Während sich die einen ihrer Privilegien durchaus bewusst sind und diese als Teil ihrer Statusposition ansehen, distanzieren sich die anderen davon, um sich auf ihre individuelle Leistung berufen zu können. Die Legitimierung über das Leistungsprinzip hat zur Folge, dass Verantwortung gänzlich individualisiert und Unterstützung für andere abgelehnt wird. Durch das Statusprinzip wird dem gesellschaftlichen Verantwortungsgefühl philanthropisch, mittels einzeln ausgewählter Spendentätigkeiten, Rechnung getragen, die wiederum Statuspositionen festigen. Beiden Typen von VermögenserbInnen ist gemein, dass sie ihre privilegierte soziale Position und ihr damit verbundenes Vermögen vor dem Hintergrund der Deutung ihrer Lebensgeschichte legitimieren.", "Die Ergebnisse meiner Arbeit zeigen, mit welchem Selbstverständnis ein Machtanspruch von oben gestellt wird, der strukturelle soziale Ungleichheiten legitimiert und deren Reproduktion verfestigt. Die Legitimationsstrategien dienen der Abwehr progressiver Forderungen im Diskurs um Erbschafts- und Vermögenssteuern, die unentbehrlich sind, um eine gerechtere Verteilung von Chancen in Österreich zu ermöglichen und die Reproduktion sozialer Ungleichheiten durch individuelle Startvorteile zu vermindern.", "Dieser Artikel basiert auf einer \"Studie zu Gerechtigkeitsideologie und Legitimation in den Lebensgeschichten von VermögenserbInnen\" (log-in erforderl.)  bzw. einem ausführlichen Beitrag in der Quartalszeitschrift Wirtschaft und Gesellschaft 1/2020.", "Hannah Quinz\n________________", "Hannah Quinz, MA ist Universitätsassistentin und Dissertantin im Bereich Arbeitssoziologie und soziale Ungleichheit am Institut für Soziologie der Universität Wien.", "Pierre Bourdieu: Habitus-Konzept (Dauer 11:36 Min.)", "Der gesellschaftskritische Soziologe Pierre Bourdieu versucht mit seinem Habitus-Konzept die verborgenen Mechanismen der Reproduktion sozialer Ungleichheit zu entlarven. In diesem Video werden seine Überlegungen anschaulich dargestellt.", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 16. Mai 2020. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Lizenz bezieht sich immer nur auf den Textbeitrag, die Wirksamkeit auf alle Bilder ist davon ausgeschlossen. Diese Lizenz ermöglicht den NutzerInnen eine freie Bearbeitung, Weiterverwendung, Vervielfältigung und Verbreitung der textlichen Inhalte unter Namensnennung der Urheberin/des Urhebers sowie unter gleichen Bedingungen. Der durch die Bearbeitung des Beitrages entstandene neue Beitrag muss ebenfalls unter SA lizensiert werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Buchcover \"Die feinen Unterschiede - Kritik der gesellschaftlichen Urteilskraft\" von Pierre Bourdieu, Suhrkamp Verlag, 26. Auflage, ISBN: 978-3-518-28258-8, 910 Seiten mit Abbildungen, 21 Diagrammen, 37 Tabellen, im Anhang 1 Fragebogen, 1 Beobachtungs Tabellen Tab. Preis 26,00 € [D].", "Die feinen Unterschiede ist der Titel des Hauptwerkes des französischen Soziologen Pierre Bourdieu (1930–2002) mit dem Untertitel Kritik der gesellschaftlichen Urteilskraft, das im französischen Original zuerst 1979 als La distinction. Critique sociale du jugement erschien. Bourdieu beginnt mit einer Analyse des Kunstgeschmacks und weitet sie auf den gesamten Lebensstil einschließlich religiöser und politischer Vorstellungen aus („Habitus“ in Anlehnung an Norbert Elias). Diesen Habitus führt er, gestützt auf intensive empirische Untersuchungen, auf die soziale Position der jeweiligen Menschen zurück, die er mit seinem Kapitalmodell definiert (ökonomisches, kulturelles und soziales Kapital).", "Bourdieu geht davon aus, dass Geschmack nichts Individuelles darstellt, sondern dass dieser immer etwas von der Gesellschaft Geprägtes ist. Geschmack sei also keine Eigenheit des Menschen, die von Natur aus jeder hat, sondern rühre immer von der Art her, wie jemand sozialisiert wurde und wie und in welchem sozialen Umfeld er sich bewegt. Daher sei die soziale Herkunft, zu der immer ein bestimmter Habitus gehöre, das Maßgebliche. So entstehe auch die Zugehörigkeit zu einem bestimmten sozialen Feld. Bourdieu entwickelte diese Auffassung anhand vieler empirischer Beobachtungen, die er im Rahmen seiner Studie durchführte. (Text: Wikipedia >> weiter.)", "3. Abbildung Selbstwahrnehmungsmuster von \"Working Rich\": Vermögen ist in Österreich enorm ungleich verteilt. Unversteuerte Erbschaften und Schenkungen tragen wesentlich dazu bei. Auch wenn VermögenserbInnen ihren Startvorteil unterschiedlich bewerten, delegitimieren sie jeweils auf ihre Weise Forderungen nach Umverteilung. So werden Machtpositionen und strukturelle soziale Ungleichheiten verfestigt, argumentiert Soziologin Hannah Quinz. Grafik: Arbeit&Wirtschaft Blog (A&W blog). Diese Abb. ist Bestandteil des Artikels!", "4. AMBITION > erfolgreich Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}