{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/von-otto-von-bismarck-bis-annalena-baerbock", "query_keywords": ["sp", "afrika", "frankreich", "krieg", "leiche", "amerika", "kultur", "europa", "us", "gruene", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "die grünen", "annalena baerbock", "robert habeck"], "creation_date": "23.08.2022", "last_modified": "24.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Außenministerin", "Außenressort", "Bellizismus", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Deutsche Außenpolitik", "deutsche Interessen", "deutsche Schlüsselindustrien", "Deutsches Reich", "Deutsch-Französischer Krieg", "Die Grünen", "Dilettanten", "Dilettantismus", "Energiemangel", "Energienotstand", "Fürst Otto von Bismarck", "Gruselkabinett", "Horrorkabinett", "Industrieimperien", "Interessenvertretung", "Kriegspartei", "Leopold von Hohenzollern", "nationale Interessen", "Reichskanzler", "Robert Habeck", "Stümperhaftigkeit", "Unfähigkeit", "Unvermögen", "Unverstand", "Verbotspartei"], "content": {"title": "Von Otto von Bismarck bis Annalena Baerbock", "description": "Von Otto von Bismarck bis Annalena Baerbock Zwischen ihnen liegen 150 Jahre deutsche Außenpolitik", "body": {"": ["Zwischen Otto von Bismarcks [1] Amtsantritt und dem von Annalena Baerbock (Bündnis 90/Die Grünen) liegen 150 Jahre. Das ist historisch gesehen kein großer Zeitraum. Was sich in dieser Zeit in und um Deutschland getan hat, war abwechslungsreich wie dramatisch.", "Neben dem Deutsch-Französischen Krieg [2] gab es zwei Weltkriege mit deutscher Beteiligung, eine Teilung des Landes, eine erneute Fusion und der beständige Kampf einer Industrienation um Ressourcen. Und die Einbindung in ein Bündnis, die Verstetigung des politischen Systems und der Vorteil, im Windschatten eines Imperiums den Zugang und die Sicherheit von Märkten gewährleistet zu bekommen.", "Nun steht wieder einmal alles auf dem Kopf und es geht um nichts weniger als das eigene Überleben. Das ist die Stunde der Strategie, der inneren Erneuerung und der Außenpolitik.", "► Otto von Bismarck und deutsche Interessen", "Otto von Bismarck, seinerseits Reichskanzler wie Ministerpräsident, von dem erzählt wird, dass er im Morgengrauen begann, die internationale Presse im Original im Bett zu lesen, während ihm ein deftiges Frühstück nebst einer Flasche Rotwein gereicht wurde, und der, wenn andere erwachten, seinem Staff bereits die ersten Margen des Tages ausgegeben hatte, verfolgte ein Ziel: die Formierung dessen, was Deutsch ist als Staat im internationalen Gefüge zu etablieren und seine Interessen im Sinne einer offenen Machtpolitik zu wahren.", "Dabei ging er ohne Illusion und Schnörkel davon aus, dass die anderen Mächte in Europa nach deckungsgleichen Prinzipien verfuhren. Damit lag er nicht nur richtig, sondern goldrichtig. Denn die Maxime, dass sich Staaten von ihren Interessen leiten lassen und nicht von welchen Grundsätzen auch immer, galt nicht nur in Bismarcks Ministerium, sondern auch in Österreich, Frankreich, Russland und Großbritannien als Credo.", "In manchen dieser Staaten hat diese Erkenntnis bis heute einen unverbrüchlichen Wert.", "In Deutschland seit einiger Zeit nicht mehr.", "Man muss sich nicht die Liste der Außenminister vor Augen führen, die sich der Aufweichung des Prinzips der eigenen Interessenvertretung schuldig gemacht haben. Denn zum einen waren sie es nicht allein, sondern sie waren Ausdruck einer allgemeinen, sich in der öffentlichen Diskussion und Meinungsbildung etablierenden Illusion.", "Zum anderen waren ihre Leistungen selbst in diesem Kontext so desolat, dass es angebracht ist, an anderer Stelle darüber zu räsonieren, wie es dazu kommen kann, dass derartige Dilettanten bar jeglicher Fähigkeit und Haltung in solche Ämter kommen können.", "Eines ist jedoch in der Reihe der Amtsträger seit der Jahrtausendwende festzustellen: Seit dem glorreichen Parvenü aus den grünen Gefilden deteriorierte die deutsche Außenpolitik zu einer Echokammer US-amerikanischer Weltmachtpolitik, unabhängig davon, ob sie sich mit den nationalen Interessen in Einklang befand, oder auch nicht.", "► Die vierte Generation", "Der krönende Abschluss dieser Politik findet sich in der jetzigen Außenministerin [Annalena Baerbock], die seit dem ersten Tag ihrer Amtszeit die Begrifflichkeit „nationale Interessen“ aus dem ihr zur Verfügung stehenden Wortschatz verbannt hat und die in allen Konfliktlagen dieser Welt blind den bellizistischen Demokraten der USA folgt, unabhängig davon, wie zerstörerisch es auf das eigene Land wirkt.", "In 200 Tagen schaffte sie es in Kooperation mit einem ideologisch schwadronierenden Wirtschaftsminister [Robert Habeck],", "Bei dieser Bilanz wird es niemanden interessieren, wie diese Ministerin in den Tag kommt. Vielmehr kommt einem das viel benutzte und immer wieder anzutreffende Zitat des Otto von Bismarck in den Sinn, das da lautete:", "Bismarck hatte bei dieser Beschreibung Industrieimperien im Blick. Dass sie das Zeug hat, auch auf das Außenressort eines Staates anwendbar zu sein, wäre ihm auch bei der zweiten Flasche Rotwein wohl nicht eingefallen.", "Gerhard Mersmann\n_______________", "[1] Otto Eduard Leopold von Bismarck-Schönhausen, ab 1871 Fürst von Bismarck, (* 1. April 1815 in Schönhausen (Elbe); † 30. Juli 1898 in Friedrichsruh bei Aumühle) war Politiker und Staatsmann. Von 1862 bis 1890 (mit einer kurzen Unterbrechung 1873) war er in Preußen Ministerpräsident und von 1867 bis 1871 auch Bundeskanzler des Norddeutschen Bundes. Von 1871 bis 1890 war Bismarck erster Reichskanzler des Deutschen Reiches. Er bestimmt als Kanzler und preußischer Ministerpräsident die Politik des neu geschaffenen Reiches maßgeblich mit.", "Außenpolitisch setzte Bismarck vor allem auf einen Ausgleich der europäischen Mächte und wandte sich gegen eine deutsche Kolonialpolitik. Bismarck schien 1884 schließlich zur Überzeugung gekommen, dass eine erfolgreiche Kolonialpolitik doch mehr Chancen, als Risiken berge. 1884 und 1885 kam es zum Erwerb mehrerer Territorien in Afrika und im Stillen Ozean. Da sich die innenpolitischen Konstellationen in Frankreich und Großbritannien änderten, verlor Bismarck jedoch schnell das Interesse an deutscher Kolonialpolitik. Sie blieb zunächst eine Episode.", "[2] Der Deutsch-Französische Krieg von 1870 bis 1871 war eine militärische Auseinandersetzung zwischen Frankreich auf der einen Seite und dem Norddeutschen Bund unter der Führung Preußens sowie den mit ihm verbündeten süddeutschen Staaten Bayern, Württemberg, Baden und Hessen-Darmstadt auf der anderen.", "Auslöser des Krieges war der Streit zwischen Frankreich und Preußen um die spanische Thronkandidatur des Prinzen Leopold von Hohenzollern-Sigmaringen. Am 19. Juli 1870 erklärte Frankreich Preußen den Krieg. Entgegen der Erwartung des französischen Kaisers traten die vier süddeutschen Staaten in den Krieg ein, während die übrigen europäischen Mächte neutral blieben. Der Krieg endete am 10. Mai 1871 mit dem sogenannten 'Frieden von Frankfurt'.", "Die bedeutsamsten politischen Ergebnisse des Krieges waren die Gründung des Deutschen Reichs (Verfassung vom 1. Januar 1871) sowie das Ende des Zweiten Französischen Kaiserreichs, (Empire français). Kaiser Napoléon III. war nach der Schlacht bei Sedan am 2. September 1870 in Gefangenschaft gegangen, kurz danach wurde in Paris die Dritte Republik (Troisième République française) ausgerufen, wie der französische Staat zwischen 1870 und 1940 bezeichnet wurde.", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 15. August 2022 unter dem Titel \"Außenpolitik: Von Bismarck zu Baerbock\" erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. 150 Jahre: Zwischen Otto von Bismarcks Amtsantritt und dem von Annalena Baerbock liegen 150 Jahre. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "2. Otto Eduard Leopold von Bismarck-Schönhausen, ab 1871 Fürst von Bismarck, (* 1. April 1815 in Schönhausen (Elbe); † 30. Juli 1898 in Friedrichsruh bei Aumühle) war Politiker und Staatsmann. Urheber: Unbekannt; Ursprünglich hochgeladen auf Wikimedia Commons von Droyselich; Größe und Schatten wurden vor dem erneuten Hochladen verringert Emiya1980. Bildtext: Ausgeschnittenes Bild von Otto von Bismark im Jahr 1894 in der Uniform des nach ihm benannten Kürassierregiments \"Bismark-Kürassiere\". CREDITO:© Bettmann/CORBIS/LATINSTOCK. Dieses Werk ist gemeinfrei in den Vereinigten Staaten, weil es vor dem 1. Januar 1927 veröffentlicht (oder beim U.S. Copyright Office registriert) wurde.", "3. Annalena Baerbock und Robert Habeck bei einer Wahlkampfveranstaltung am 24. September 2021 in Düsseldorf. Foto: © Landesverband Nordrhein-Westfalen von Bündnis 90/Die Grünen NRW > http://www.gruene-nrw.de. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert.", "4. Gruselkabinett - Horrorkabinett (Blenderpartei, Heuchlerpartei, Kriegspartei, Verbotspartei >> Bündnis90/Die Grünen: »WER GRÜN WÄHLT, WÄHLT KRIEG GEGEN DAS EIGENE LAND.« Foto OHNE Textinlet: istdasso0 (user_id:683045). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}