{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/auch-deutschland-verungluecken-viele-menschen-auf-dem-bau", "query_keywords": ["leiche", "arbeitsmarkt", "spo", "spd", "kultur", "us", "usa", "arbeitsmarktpolitik", "politik", "ss", "rna", "inflation", "sp", "frankreich", "europa", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "26.11.2022", "last_modified": "27.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstürze", "Arbeit auf Abruf", "Arbeiterstrich", "Arbeitsarmut", "Arbeitsbedingungen", "Arbeitskräfteverleih", "Arbeitsmarktflexibilisierung", "Arbeitsmarktliberalisierung", "Arbeitsmigranten", "Arbeitsmigrantion", "Arbeitsschutzbehörden", "Arbeitsschutzkontrollen", "Arbeitsunfälle am Bau", "Ausbeutung", "Bauarbeiter", "Bauboom", "Baubranche", "Baupyramide", "Bauunfall", "Bauunfälle", "Branchen-Mindestlöhne", "Branchenmindestlohn", "Bundeszollverwaltung", "Dortmunder U", "Erwerbsarmut", "Finanzkontrolle", "FKS", "geringfügig Beschäftigte", "IG BAU", "illegale Beschäftigung", "ILO", "Industriegewerkschaft Bauen-Agrar-Umwelt", "Internationale Arbeitsorganisation", "Kollektiver Rechtsschutz", "Kreativwirtschaft", "Kreativwirtschaftszentrum", "Langzeitarbeitslose", "Leiharbeit", "Leiharbeiter", "Lohnhaltelinien", "Lohnuntergrenze", "Marginalisierte", "Marktradikalismus", "Massenverelendung", "Mindestlohn", "Minijobs", "Missstände auf dem Bau", "neoliberales Framing", "Neoliberalismus", "Niedriglohn", "Niedriglohnbereich", "Niedriglohnsektor", "Nutzmenschhaltung", "prekäre Beschäftigung", "prekäre Jobs", "Prekarisierung", "Schattenwirtschaft", "Scheinselbständigkeit", "Schutzrechte", "Schwarzarbeit", "Sicherheitsstandards", "Stundenlöhner", "Subunternehmen", "Subunternehmer", "Tagelöhner", "Thyssengas", "Todesursache", "U-Turm", "Verarmung", "Verbandsklagerecht", "Wanderarbeiter", "Werkverträge", "Working Poor", "Zentrum für Kunst und Kreativität", "Zollverwaltung"], "content": {"title": "Auch in Deutschland verunglücken viele Menschen auf dem Bau", "description": "Missstände auf dem Bau gibt es nicht nur in Katar Auch in Deutschland verunglücken viele Menschen auf dem Bau von Laurenz Nurk, Dortmund", "body": {"": ["Nach Informationen der Industriegewerkschaft Bauen-Agrar-Umwelt (IG BAU) kamen 97 Bau-Beschäftigte im Jahr 2020 bei ihrer Arbeit ums Leben. Ein Anstieg von 39 Prozent im Vergleich zum Vorjahr. Statistisch gesehen hatte sich auf dem Bau bundesweit alle vier Tage ein tödlicher Unfall ereignet. Die meisten tödlichen Unfälle ereigneten sich durch Abstürze, dabei sind kleinere Baubetriebe mit bis zu neun Beschäftigten am meisten von den Unfällen betroffen.", "Die IG BAU fordert, die staatliche Arbeitsschutzkontrolle deutlich auszubauen. Eine eigene Analyse hatte ergeben, dass in den Arbeitsschutzbehörden der Länder im Schnitt rechnerisch nur ein Aufsichtsbeamter für 26.000 Beschäftigte zuständig ist. Die Internationale Arbeitsorganisation (ILO) empfiehlt eine Quote von 1 zu 10.000.", "Der Ruf nach mehr staatlicher Arbeitsschutzkontrolle ist zwar berechtigt, weil in den vergangen Jahren Stellen im Kontrollbereich kontinuierlich abgebaut wurden, doch sollte das Augenmerk auch auf die strukturellen Probleme auf dem Bau gerichtet werden.", "Der Boom auf dem Bau lässt die Euro in den Kassen der großen Unternehmen klingeln, ohne dass der kränkelnde Arbeitsmarkt etwas davon hat. Das Geschäft wird mit Scheinselbständigkeit und prekärer bzw. illegaler Beschäftigung gemacht. Die unmenschlichen Lebens- und Arbeitsbedingungen der Beschäftigten werden dabei in Kauf genommen.", "Bei Arbeitsunfällen am Bau sind im vorletzten Jahr in Deutschland 97 Menschen ums Leben gekommen. Das waren nach Angaben der Berufsgenossenschaft 27 Fälle mehr als im Jahr zuvor. Häufigste Todesursache waren Abstürze aus großer Höhe. Mit 44 Toten machten sie 2020 fast die Hälfte der Opfer aus", "Doch werden diese angestiegenen Zahlen in der alltäglichen Praxis auf dem Bau nichts Substantielles ändern, da die Unternehmen mit geschickten Werkverträgen versuchen, auch die gesetzlich festgelegten Mindestlöhne und Sicherheitsstandards zu unterlaufen und vermehrt vor allem Wanderarbeiter beschäftigen.", "Was nützt ein allgemeinverbindlicher Branchenmindestlohn, wenn der Unternehmer den Beschäftigten vorgibt, als Subunternehmer im Rahmen eines Werkvertrages für die Baufirmen tätig zu sein?", "Die Zersplitterung des Arbeitsmarktes ist für die nicht abhängig Beschäftigten und Berufspolitiker, aber auch zunehmend für die hauptamtlichen Gewerkschaftsleute kaum sicht- und vorstellbar. Sie nehmen vielleicht ein oder zwei Gruppen wahr und haben keinen Einblick in die unteren Beschäftigtengruppen. Sie scheinen gar nicht mitbekommen zu haben, dass:", "► Die Tage- und Stundenlöhner", "Den Teil des Arbeitsmarkts, in dem sich die Tage- und Stundenlöhner verdingen, nennt man in den Ruhrgebietsstädten u.a. den „Arbeiterstrich“ und meint damit diejenigen Menschen, die an der Straße stehen und auf einen „Arbeitgeber“ warten, der sie für einen „Appel und ein Ei“ einige Stunden für sich schuften lässt. Dabei wird leicht übersehen, dass der Personenkreis viel größer ist, als die Menschen, die dort sichtbar sind.", "Kaum jemand weiß, dass es regelrechte Kolonien gibt, in denen vor allem Menschen aus den östlichen Nachbarländern als „illegale“ Menschen unter Plastikplanen hausen und auf dem Stundenlöhnermarkt immer weniger konkurrenzfähig sind, da sie gesundheitlich dazu gar nicht mehr in der Lage sind.", "Die zunehmende Anzahl von obdachlosen Menschen ist ebenfalls auf diese Beschäftigung angewiesen, vorausgesetzt, das Pfandflaschensammeln lässt ihnen noch Zeit dafür. Die anderen Flaschensammler, müssen stundenweise für ein Trinkgeld arbeiten, weil sie mit dem Geld vom Jobcenter nicht auskommen können oder durch Sanktionen nur noch einen Teil vom Regelsatz erhalten.", "Allen gemeinsam ist, dass sie Teil des Arbeitsmarktes sind und zum System der örtlichen Lohnarbeit gehören. Deutlich machen kann man das gut am Beispiel der Baubranche.", "► Auf dem Bau wird im weitgehend geschlossenen System gearbeitet", "In den heißen Sommerwochen im vergangenen Jahr ging alles etwas langsamer als sonst. Nur auf dem prekären Arbeitsmarkt ging pausenlos die Post ab, rund um die Uhr. Ganze Kolonnen von Arbeitern aus Osteuropa standen in den Seitenstraßen der Städte und warteten auf den Mercedes-Sprinter, der sie zur Baustelle bringt. Die Eckkneipen, die früher den Anwohnern als großes Wohnzimmer für Familienfeste dienten, sind nun zu Arbeitsagenturen geworden, die 24 Stunden geöffnet haben und auch Schlafplätze vermitteln.", "Die Bullis der osteuropäischen Scheinselbständigen in der Nachbarschaft wurden schon lautstark um 5.30 Uhr in der Früh gestartet und das über 6 Tage in der Woche. Auffällig waren auch die PKW mit den östlichen Kennzeichen, die auch als Unterkunft für mehrere Personen dienen und die Parkplatznot noch vergrößerten. Dann gab es noch die große Immobilienfirma aus Berlin, die derzeit ganze Häuserzeilen aufkauft und die leerstehenden Wohnungen renoviert. Dafür hatte sie polnische Arbeiter engagiert, die praktischerweise in den Wohnungen ohne Strom und Wasser auf den Campingbetten ruhten, wenn sie nicht 7 Tage in der Woche arbeiteten und kaum vor die Tür kamen.", "Über diese vielfältigen Arbeitsverhältnisse im Baubereich steht das Gesamtsystem, das wie eine Pyramide aufgebaut ist.", "► Ebene 1", "Oben an der Spitze der Pyramide gibt es meistens ein Firmenkonsortium, das besonders gerne öffentliche Aufträge an Land zieht, meist gekoppelt mit einem potenten Investor und einem guten Netzwerk in der Kommunal- und Landespolitik. Wie so etwas in der Praxis läuft, kann man anhand des Kreativ-Wirtschaftszentrums um den U-Turm in Dortmund nachvollziehen.", "Im Jahr 2008 erhielt die Stadt Dortmund nach langen Verhandlungen mit der damaligen schwarz-gelben Landesregierung eine Landes- und EU-Förderung für den Umbau des U-Turms von rund 32 Millionen Euro (Das große „U“ steht für die frühere Dortmunder Union Brauerei. Anm. L. N.). Bedingung der Bewilligung war, dass das Dortmunder U nicht nur ein Museum, sondern ein Zentrum für die Kreativwirtschaft werden sollte.", "Die europaweite Ausschreibung wurde für ein „Kompetenzzentrum für Kreativwirtschaft“ für den Bau des Berufskolleg-Komplexes am U-Turm ausgegeben. So recht wollte aber kein Investor anbeißen. Deshalb beschloss man 2009, die Ausschreibungskriterien so zu ändern, dass insbesondere die zeitliche Befristung der Branchenbindung gelöst wird, um für den privatwirtschaftlichen Investor des Kreativwirtschaftlichen Zentrums das wirtschaftliche Risiko möglichst gering zu halten.", "Es folgte ein jahrelanger Rechtsstreit um die Vergabe. 5 Jahre nach der Ausschreibung bekam ein Konsortium aus den Firmen Kölbl-Kruse und Hochtief den Zuschlag für das Bauprojekt. Das Projekt umfasste nun zwei Berufskollegs, die von der Stadt für rund 4,6 Millionen Euro im Jahr angemietet werden und ein Kompetenzzentrum für Kreativwirtschaft, das der Bauherr selbst vermarkten sollte.", "Skandalös war schon am Anfang das Verschweigen der Tatsache, dass die Vorgabe für eine Vermietung als Kreativwirtschaftszentrum nur für zwei Jahre bindend war und dass diese Bindungsfrist schon abgelaufen war, als der ganze Gebäudekomplex noch gar nicht fertiggestellt war. Vermietet war damals der Komplex aber schon an die Firma Thyssengas, die im Frühjahr 2016 ihre Hauptverwaltung mit 190 Mitarbeitern direkt am U-Turm errichtete. Das vollmundig gepriesene Kreativwirtschafszentrum am U-Turm wurde hinter den Kulissen trickreich abgedreht.", "Die Wirtschaftsförderung der Stadt Dortmund redet den ganzen Vorgang schön, mit den bekannten Sprüchen: dass man Thyssengas, den führenden Netzregulierer der deutschen Gaswirtschaft, dauerhaft an Dortmund gebunden habe, der Arbeitsmarkt stabilisiert werden konnte und die Gewerbesteuer fließen würde. Bei der Landesförderung, die sich 2008 explizit auf die kreativwirtschaftliche Note rund ums das Dortmunder U bezog, war man sich in Dortmund immer schon sicher, dass die Umwidmung des Bauwerks in eine normale Büronutzung keine Auswirkungen auf die gewährte Finanzierung haben würden. (> Dortmunder U Webseite)", "So funktioniert das eben im Baubereich, ein gutes Netzwerk aus Bauindustrie, Investoren/Banken und der Kommunal- und Landespolitik gewährt das gegenseitige Geben und Nehmen.", "► Ebene 2", "Nach den Firmenkonsortien kommen die großen Subunternehmen, die jeweils die einzelnen Bauabschnitte durchführen und dafür bezahlt werden. Meistens vergeben sie die einzelnen Aufträge an andere, kleinere Subunternehmer zwar nicht selbst, sondern hier werden Arbeitskräfte anderer Subunternehmer eingesetzt, die alle unter dem Druck stehen, die Arbeit pünktlich abzuliefern. Auch auf dieser Ebene ist es unabdingbar, ein gutes Netzwerk mit anderen Unternehmern, auch kleineren Betrieben, aufgebaut zu haben.", "Wenn der Druck zu groß wird, müssen dann entweder stundenweise Gruppen von Bauarbeitern aus anderen Unternehmen eingesetzt werden oder es werden Scheinselbständige aus den östlichen Nachbarländern eingesetzt, um Engpässe zu überbrücken. So kann es sein, dass an zwei bis drei Baustellen an einem Tag die gleichen Arbeiter anzutreffen sind. Dieses flexible Arbeiten geschieht quasi auf Zuruf über das Handy, dass innerhalb kurzer Zeit an einer anderen Baustelle gearbeitet wird. Die Arbeitskräfte können vollkommen flexibel eingesetzt und per cash entlohnt werden, ohne jegliche Versicherung und Sozialleistungsansprüche. Wenn der Termin drückt, dann werden sie wieder woanders eingesetzt und decken dann mehrere Baustellen zur gleichen Zeit ab. Die Wanderarbeiter, in der Regel gut ausgebildete Fachleute, wohnen in ihren eigenen Autos oder in den eigens angemieteten überfüllten Wohnungen, mit meist überteuerten Tagesmietzahlungen.", "Die Ebene 2 ist auch der Bereich in der Baupyramide, in der die spektakulären Firmeninsolvenzen ablaufen, die die Fertigstellung des Baus dann oft langwierig verzögern. Die Insolvenz kann dazu beitragen, die Schulden bei den Gläubigern in den Wind zu schreiben, dass im Steuerparadies untergebrachte Geld außen vor zu lassen, die Rechnungen der Handwerksbetriebe zu ignorieren und als „zweite Chance“ ein neues Gewerbe anzumelden bzw. ein neues Unternehmen zu gründen.", "► Ebene 3", "Wie schon erwähnt, werden im Rahmen des flexiblen Arbeitskräfteeinsatzes Scheinselbständige, früher meist mit portugiesischem, heute eher mit polnischem Pass, von den Subunternehmen der Ebene 2 eingesetzt. Da wird nur gegen Cash gearbeitet, weil nur so die Flexibilität auch wirklich gewährleistet ist.", "Die Scheinselbständigen konnten und können durch diese Beschäftigung ihren Aufenthalt sichern, müssen sich aber zunächst verschulden, um ein Fahrzeug, Material und Unterkunft zu finanzieren. Sie sind in der Lage, den Zeitdruck zu glätten und können die Zahl der Arbeiter, meist Landsleute, passgenau für den Auftrag zusammenstellen. Das Bargeld, das der Scheinselbständige erhalten hat, wird unter Abzug des Eigenanteils weitergereicht. Sozialversicherungsbeiträge, Steuern, Krankenkassen-, Berufsgenossenschafts- und Rentenversicherungsbeiträge werden nicht geleistet.", "Nachdem der Scheinselbständige sich über Monate hinweg einen guten Namen bei den Subunternehmen erarbeitet hat, kann er von der Ebene 2 ausgewählt werden, auch größere Aufträge zu erhalten und am größeren Rad zu drehen. Dann werden plötzlich bis zu 30 Arbeiter mobilisiert, die in Billighotels untergebracht werden und gegen Cash und unangemeldet die größeren Aufträge erledigen.", "Für den Scheinselbständigen geht das eine Zeit lang gut, bis der Zoll bzw. das Finanzamt, die Kranken- und Rentenversicherung oder der Staatsanwalt auf den Plan treten. Nicht selten werden Gefängnisstrafen verhängt und die öffentlichen Gläubiger stellen einen Insolvenzantrag über das Vermögen des Scheinselbständigen. Der Betroffene, dem auch alle Kredite fällig gestellt werden, weiß in der Regel nicht, was da nun passiert und wie er sich verhalten soll.", "Teilweise haben sie nicht die Sprachkompetenz um sich angemessen zu verhalten, von den gesetzlichen Pflichten eines „Arbeitgebers“ ganz zu schweigen und finden eine Haftstrafe völlig überzogen, zumal sie das System auf dem deutschen Bau als Normalität erfahren haben. An die Stelle des Scheinselbständigen, der mal für eine kurze Zeit auf der Ebene 2 mitspielen durfte, ist ein neues Opfer des Systems Bau getreten, so geht das Ganze immer weiter.", "► Ebene 4", "Der aktuelle Bauboom hat nicht zu explodierenden Zahlen von offiziell Beschäftigten in einem Normalarbeitsverhältnis auf dem Bau geführt. Das bisherige System Bau wird unverändert weitergeführt, die Verknappung des Bauarbeitsangebots lässt den Gewinn der großen Unternehmen steigen. Die Arbeitskräfte, die die Ebene 3 derzeit händeringend sucht, finden sich auf dem Tage- und Stundenlöhnermarkt und für die Facharbeit auf dem Bau werden die Arbeitskräfte direkt mit Bussen aus den östlichen Nachbarländern herangefahren oder kommen selbst in ihren Autos hier her.", "Die Arbeiter werden provisorisch untergebracht, oftmals müssen sie hohe Mieten für die Schlafstelle im heruntergekommenen Haus bezahlen. Viele übernachten in ihren PKW. Während ihres Aufenthaltes sind sie in der Regel nicht unfall- oder krankenversichert.", "Passen sie gut in das System Bau, werden sie trotz schlechter Sprach- und Rechtskenntnisse in die Ebene 3 aufgenommen und nehmen als Scheinselbständige am Spiel teil. Der Großteil von ihnen steht aber als Tage- und Stundenlöhner dem Arbeitsmarkt zur Verfügung. Sie nehmen das alles in Kauf, um ihre Familien im Herkunftsland über Wasser zu halten. Dort fehlen dann diese äußerst mobilen Arbeitskräfte.", "► Kollektiver Rechtsschutz fehlt", "Das System Bau zeigt beispielhaft auf, was auf dem Arbeitsmarkt bei uns abgeht. Erwähnt werden muss noch, dass rund 1,8 Millionen Beschäftigte noch immer um den Mindestlohn betrogen werden. Die Finanzkontrolle Schwarzarbeit der Zollverwaltung (FKS) müsste deshalb von den rund 7.200 massiv um mindestens 10.000 Stellen aufgestockt werden, um den Mindestlohn überhaupt flächendeckend kontrollieren zu können. Dagegen hält die Bundesregierung ihre Planung bis 2022 mit 1.600 zusätzlichen Stellen für ausreichend, was die Unternehmen anstachelt, den offenen Rechtsbruch weiter zu führen. Sie haben bereits unglaublich viel Kreativität dabei entwickelt, die Beschäftigten um ihren Lohn zu prellen und den Arbeitsmarkt zu zersplittern.", "Deshalb ist es derzeit notwendiger denn je zuvor, einen kollektiven Rechtsschutz ins Arbeitsrecht einzuführen. Das ist nichts Neues, die meisten europäischen Rechtsordnungen haben neben einem gesetzlichen Mindestlohn auch längst ein Verbandsklagerecht der Gewerkschaften. Nur das hilft, gesetzlich verbriefte Schutzrechte durchzusetzen, ohne dass der Einzelne dafür Nachteile in Kauf nehmen muss.", "Auch der Ruf der IG BAU nach mehr staatlicher Arbeitsschutzkontrolle ist völlig berechtigt, doch sollte die Gewerkschaft einmal die konkrete Lebens- und Arbeitssituation der Beschäftigten auf dem Bau thematisieren.", "Missstände auf dem Bau gibt es nicht nur in Katar!", "Laurenz Nurk, Dortmund (Quellen: WAZ, Statitisches Bundesamt, DGB, Stadt Dortmund, IG BAU)", "► Quelle: Erstveröffentlicht am 10. Januar 2020, in dieser aktualisierten und leicht veränderten Form am 22. November 2022 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Deutschland (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Arbeitsunfall am Bau: Rettungsarbeiten auf einer Itzehoer Baustelle. Foto: Sebastian Courvoisier, Itzehoe. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "2. Tödlicher Bauunfall - Saarstr. in Mainz, 21.05.15. Foto: Wiesbaden112.de.  Wiesbaden112 ist kein offizielles Projekt der Stadt oder Feuerwehr Wiesbaden! Dies ist ein privates Projekt. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "3. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn der nicht einmal die Inflation und die extrem gestiegenen Energiekosten ausgleicht sowie weiterer politischer Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "4. Bauunfall Kelkheim: Verschütteter Bauarbeiter in einer Baugrube am 3.11.2015 in Kelkheim in der Lorsbacher Straße. Foto: Maximilian See / Wiesbadener Feurerwehr > Wiesbaden112.de. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "5. Zelte unter der Röntgenbrücke am Nordufer der Spree in Berlin-Charlottenburg. Aufgrund der Graffiti und der Männer, die unter der Brücke ein- und ausgehen, wird die Brücke von osteuropäischen Wanderarbeitern, die durch die unterschiedlichen Lebensstandards zwischen Ost- und Westeuropa angezogen werden, als Schutzraum genutzt. Foto: Babewyn. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. Das Dortmunder U, auch U-Turm genannt, ist ein 1926/1927 als „Gär- und Lagerkeller“ der Dortmunder Union Brauerei errichtetes Hochhaus am westlichen Rand der Dortmunder City. Der Name ist abgeleitet von dem 1968 auf dem Hauptturm aufgebrachten und 2008 komplett restaurierten Firmenzeichen der Brauerei Die Stadt Dortmund erwarb 2007 das Areal und ließ das bis dahin leer stehende „Dortmunder U“ als Leuchtturmprojekt der Kulturhauptstadt Europas – RUHR.2010 zum Zentrum für Kunst und Kreativität umbauen. Es beherbergt u. a. das Museum Ostwall und den Hartware Medienkunstverein. Die Stromkosten in Höhe von etwa 80.000 Euro jährlich werden von der Stadt übernommen. >> Wikipedia. Foto: Fred Romero, Frankreich. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Kreativ-Wirtschaftszentrum um den U-Turm in Dortmund . Foto: yeowatzup. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (CC BY 2.0) lizenziert.", "8. Bauarbeiter bei der Arbeit. Foto: yairventuraf / Yair Ventura Filho, Cúcuta/Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Zollbeamte: Die Aufgaben des Zolls sind neben vielen weiteren Aufgabenbereichen auch die Finanzkontrolle, die Bekämpfung der Schwarzarbeit als Teil der illegalen Schattenwirtschaft und unangemeldete Mindestlohnkontrollen. Foto: Andreas Trojak >> www.wirSiegen.de – Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Bauarbeiter zwischen Zementsäcken und anderen Baustoffen. Foto: cegoh / Jason Goh, Singapore/Singapore. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "11. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "12. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "13. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler. Auch Klara Geywitz, die sich selbst als Feministin bezeichnet und seit Dezember 2019 zu einer der stellvertretenden Bundesvorsitzenden der SPD gewählt, ist der Meinung, dass die Agenda 2010 Deutschland eine Wachstumsphase beschert habe, und begrüßt es, dass die SPD trotz Protesten am Hartz-IV-Konzept festhielt. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}