{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/und-mit-hitze-verstorben-abstruses-daten-voodoo", "query_keywords": ["sp", "corona", "familie", "klima", "leiche", "europa", "us", "christ", "klimaschutz", "ss", "spo", "politik", "schi", "usa", "klimawandel", "demo", "ns", "globale erwärmung", "fridays for future"], "creation_date": "19.07.2023", "last_modified": "19.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Barcelona Institute for Global Health", "Fridays for Future", "Hitze", "hitzebezogene Todesfälle", "hitzebedingte Sterblichkeit", "Hitzeforscher", "Hitzeopfer", "Hitzeschlag", "Hitzetote", "Hitzewelle", "ISGlobal", "Joan Ballester", "Klima-Apokalypse", "Klimaextreme", "Klimaheuchelei", "Klimahysterie", "Klimahysteriker", "Klimaparanoia", "Klimapsychose", "Klimasekte", "Klimawahn", "Luisa Neubauer", "Rekordhitze", "Sommerhitze", "Sonnenstich", "Sterblichkeitsbelastung", "Temperaturanomalien", "Todesursache", "Übersterblichkeit", "Volksverdummung", "Vorerkrankung", "Wetterextreme"], "content": {"title": "An und mit Hitze verstorben: Abstruses Daten-Voodoo", "description": "An und mit Hitze verstorben: Abstruses Daten-Voodoo Der Schwindel mit den “Hitzetoten” Plumpere Volksverdummung als bei Corona", "body": {"": ["Mit Fakten nimmt es hysterisch sozialisierte Hysterikerin wie Luisa Neubauer von “Fridays for Future” seit jeher nicht sehr genau. Nachgeplappert werden von ihr nur plakative Schlagzeilen und zitiert nur solche Daten, die ihr und ihrer Klientel in den Kram passen. Auch Neubauer stört sich daran, dass in den Nachrichten Bilder mit sommerlichen Motiven gezeigt werden, von Urlaub, Fröhlichkeit, Schwimmbad und so fort, weil das verharmlosend sei. Sommer muss nämlich ab sofort Horror sein, Klima-Apokalypse, jede Menge “Hitzetote”.", "Deshalb will Luisa, dass diese “Bebilderung” verschwindet – vermutlich so, wie sie sich auf ihren Social-Media-Kanälen von der “Bebilderung” ihrer Luxus-Fernreisen “verabschiedet” hat, die sie beim ausgelassenem Ferienvergnügen an exotischen Urlaubsdestinationen dieser Welt zeigte; Neubauer hat nämlich alle für sie peinlichen Clips und Fotos aus der Zeit gelöscht, da sie noch ein normaltickender verwöhnter Teenager war, bevor sie “klima-woke” und zum Opfer einer Sekte wurde, die ihr seither zu fragwürdiger bundesweiter Prominenz verholfen hat. Auf Twitter schreibt sie nun:", "Worauf sich Neubauer in diesem Fall bezieht, sind Auswertungen einer Wissenschaftsgruppe um Joan Ballester vom 'Barcelona Institute for Global Health' (ISGlobal), der diese Werte über Datenanalysen und Computermodelle haben will. Auch das ZDF hatte dieses Woche auf Grundlage derselben Quelle alarmistisch berichtet: “Mehr als 60.000 Hitzetote in Europa”.  Die Forscher selbst räumen dabei ein, dass “hitzebezogene Todesfälle” jedoch nicht ganz einfach zu erfassen sind, denn Hitze als direkte Todesursache – etwa bei einem Hitzschlag oder einem Sonnenstich – kommt vergleichen zum “normalen” Sterbegeschehen extrem selten vor.", "Der “ORF Science”, das Wissenschaftsportal des Österreichischen Rundfunks, erklärt in unfreiwillig deutlichen Worten, wie die “Hitzeforscher” dennoch auf die von ihren Auftraggebern in Politik und Klima-NGO’s gewünschten Horror-Ergebnisse kommen:", "“Deshalb sind Mediziner und Statistikerinnen auf die Auswertung von Todesfällen und den Vergleich zwischen heißen und weniger heißen Sommern angewiesen. Sterben in Wochen mit hohen Temperaturen mehr Menschen als in vergleichbaren Wochen in anderen Jahren, dann wird diese Übersterblichkeit als ‘hitzebezogen’ angenommen. Zwar sind die meisten Hitzetoten an einer Vorerkrankung gestorben, doch die Hitze hat den Körper ‘zusätzlich belastet’.”", "► Abstruses Daten-Voodoo", "Das muss man zweimal lesen, um es sacken zu lassen. Im Klartext also: Es wurden 2022 NICHT, wie Klein-Luisa faselt, “über 60.000 Menschen” von der Hitze “umgebracht” (was übrigens – selbst wenn es stimmen würde – auch “nur” einem Prozent der Todesfälle, einschließlich der immer eintretenden natürlichen, in der gesamten EU entspräche, um die Daten einmal in Relation zu setzen!). Sondern diese Zahl basiert auf reinen Computermodellen. NICHT auf irgendwelchen Angaben auf Totenscheinen, nicht auf amtlichen Statistiken mit dieser Todesursache und erst recht nicht auf Autopsien.", "Hier wird – simpel und hochoffiziell, in abstrusestem Daten-Voodoo – wie folgt verfahren: Sterben in einer heißen Woche mehr Menschen, nimmt man dieses Mehr an Todesfällen automatisch als “hitzebedingte Übersterblichkeit” an – obwohl die eigentliche Todesursache irgendeine andere Krankheit war (die künftig automatisch zur “Vorerkrankung” abgeschwächt wird, denn Schuld war ja die “Hitze” die den Körper “zusätzlich belastet” habe).", "“An und mit Hitze verstorben” quasi… klingelt da irgendwas? Richtig: Dagegen wirkt selbst das Vorgehen, Krebskranke im Endstadium oder Verkehrstote mit positivem Post-mortem-PCR-Test als “Coronatote” zu deklarieren, plötzlich seriös.", "Theo-Paul Löwengrub", "Sven Brajer und Aron Morhoff im Gespräch mit Peter Haisenko (Dauer 47:41 Min).", "»Die Klimadebatte beginnt am falschen Ende.", "Nahezu jeder Beitrag zur Klimadebatte beginnt mit dem Satz: „Natürlich bin auch ich für den Klimaschutz.“ Wer diesen Glaubenssatz nicht vortragen will, wird zu diesen Talkrunden nicht zugelassen. So wird dafür gesorgt, dass die wirklich wichtige Auseinandersetzung gar nicht stattfinden kann. Die Frage darf nicht diskutiert werden, ob es überhaupt einen menschengemachten Klimawandel gibt und ob ein wärmeres Klima wirklich schlecht wäre.", "Es erinnert an das Mittelalter und die Frage, ob die Erde eine Scheibe ist. Der damals unumstrittene Meinungsführer war die katholische Kirche und wer die Gestalt der Erde in Frage stellte, landete schon mal auf dem Scheiterhaufen. So ähnlich ergeht es heute allen, die offizielle Narrative hinterfragen. Natürlich werden die nicht mehr real verbrannt, aber der virtuelle Scheiterhaufen ist nicht weniger fatal für die betroffenen. Ihre vormals anerkannte Fachkompetenz wird in den Dreck gezogen und wo immer möglich wird ihre Lebensgrundlage zerstört. Es bedarf also einer gehörigen Portion Mutes, die wirklich grundsätzlichen Fragen anzusprechen. Das ist einer Demokratie unwürdig.", "Bei den öffentlichen Klimadebatten wird nach den Glaubensbekenntnissen nur noch darüber gesprochen, wie und mit welchen Nebenwirkungen das Klima gerettet werden soll. „Klimaschutz“ ist das Zauberwort. Da beginnt schon die Begriffsverwirrung. Dereinst war Klimaschutz der Schutz vor dem Klima. Wie man sich durch geeignete Kleidung und Behausung vor ungünstigem Wetter schützen kann. Das gilt bis heute. Wir in den gemäßigten Zonen haben Wollpullover und in Arabien trägt man Kaftane, die wie eine kleine Klimaanlage vor großer Hitze schützen können. Oder aber fast gar keine Kleidung, weil man sie im Klima der Südsee einfach nicht braucht.«", "Von Peter Haisenko, anderweltonline.com, 19. Juni 2023 >> bitte unbedingt weiterlesen.", "»Behauptungen, die „globale Erwärmung“ habe zum Abschmelzen des grönländischen Eisschildes geführt, sind Unsinn – der Eisschild ist derzeit größer als normal.", "Die neue Ära der „globalen Erwärmung“ hat zu einem Comeback der beliebten Klimageschichten über den bevorstehenden Zusammenbruch des grönländischen Eisschildes geführt. Die „Daily Mail“ titelte kürzlich mit den „Auswirkungen der globalen Erwärmung“ und behauptete, „schockierende“ Fotos zu besitzen, die das Ausmaß des Abschmelzens der Eisdecke im „wärmsten Monat, der je auf der Erde gemessen wurde“ zeigten. Die Eisschmelze sei höher als im Durchschnitt der Jahre 1981-2010.", "Aber leider werden diejenigen, die sich um Genauigkeit in diesen Dingen bemühen, wahrscheinlich streiten. Die Erde „kocht“ nicht – das ist das ungereimte Geschwätz des UN-Generalsekretärs Antonio Guterres -, die Behauptung über den Juli stammt von einem Computermodell, während „jemals“ sich auf Daten unterschiedlicher Qualität bezieht, die kaum 150 Jahre zurückreichen. Außerdem liegt die Oberflächenbilanz des grönländischen Eisschilds über dem Durchschnitt der Jahre 1981-2010 und könnte sich gegenüber dem letzten Jahr verbessern, als es nach der kurzen Sommerschmelze nur einen geringen oder gar keinen Verlust der Oberflächenmasse gab.«", "Quelle: Claims that ‘Global Boiling’ Led to “Shocking” Melting of Greenland Ice Sheet are Nonsense – the Ice Sheet is Currently Bigger Than Normal. by Chris Morrison, dailysceptic.org, 08. August 2023 >> weiter.", "Übersetzt von uncut-news.ch, August 9, 2023 >> weiter.", "»Hitzetote, Hitzewelle, Klimawandel als Propagandaziel: Hitze als neuer Kampfbegriff einer politischen Agenda", "Im Manova-Einheizpodcast diskutieren der Historiker Sven Brajer und der Medienethiker Aron Morhoff mit dem ehemaligen Piloten Peter Haisenko darüber, wie durch Medienmanipulation ein gewöhnlicher Sommer zu einer Hitzewelle umgedeutet wird.", "Es geht um das Römische Klimaoptimum, offensichtliche Wetterkartenmanipulation und die Frage, warum besonders die Deutschen wieder einmal besonders gierig auf den Angstzug aufspringen. „Dieser Montag war der heißeste Tag in der Geschichte der Wetteraufzeichnung“ (Die Welt, 7. Juli 2023) — mit solchen und ähnlichen Schlagzeilen wird in Deutschland Angst verbreitet, erst recht, wenn „Gesundheitsminister“ Karl Lauterbach aus dem Italien-Urlaub twitternd Kirchen als „Kälteräume in Hitzewellen“ deklariert.", "Dass sich das Klima als Überbau des Wetters historisch und regional betrachtet immer wieder geändert hat, ist eine von der Wissenschaft offenbar vergessene Binsenweisheit, genauso wie Temperaturen von über 30 Grad im Hochsommer beileibe keine Schlagzeile wert sind. Oder steckt noch etwas anderes dahinter?«", "Von Sven Brajer und Aron Morhoff | Beitrag für MANOVA, im KN am 23. Juli 2023 >> weiter.", "»An und mit Hitze verstorben: Abstruses Daten-Voodoo.", "Der Schwindel mit den “Hitzetoten”. Plumpere Volksverdummung als bei Corona.", "Mit Fakten nimmt es hysterisch sozialisierte Hysterikerin wie Luisa Neubauer von “Fridays for Future” seit jeher nicht sehr genau. Nachgeplappert werden von ihr nur plakative Schlagzeilen und zitiert nur solche Daten, die ihr und ihrer Klientel in den Kram passen. Auch Neubauer stört sich daran, dass in den Nachrichten Bilder mit sommerlichen Motiven gezeigt werden, von Urlaub, Fröhlichkeit, Schwimmbad und so fort, weil das verharmlosend sei. Sommer muss nämlich ab sofort Horror sein, Klima-Apokalypse, jede Menge “Hitzetote”.", "Deshalb will Luisa, dass diese “Bebilderung” verschwindet – vermutlich so, wie sie sich auf ihren Social-Media-Kanälen von der “Bebilderung” ihrer Luxus-Fernreisen “verabschiedet” hat, die sie beim ausgelassenem Ferienvergnügen an exotischen Urlaubsdestinationen dieser Welt zeigte; Neubauer hat nämlich alle für sie peinlichen Clips und Fotos aus der Zeit gelöscht, da sie noch ein normaltickender verwöhnter Teenager war, bevor sie “klima-woke” und zum Opfer einer Sekte wurde, die ihr seither zu fragwürdiger bundesweiter Prominenz verholfen hat. Auf Twitter schreibt sie nun:«", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 16. Juli 2023 unter dem Titel »Der Schwindel mit den “Hitzetoten”: Plumpere Volksverdummung als bei Corona« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Hitztode? Sommer muss nämlich ab sofort Horror sein, Klima-Apokalypse, jede Menge “Hitzetote”. Illustration: Parker_West (user_id:7094318). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Posting von Luisa Neubauer von “Fridays for Future” auf Twitter. Quelle: Screenshot Twitter.", "3. Luisa Neubauer von FfF spricht in Lützerath. 08.01.2023. Luisa Neubauer, Mitorganisatorin der Klimasekte FfF, fordert, das Bilder mit sommerlichen Motiven gar nicht mehr veröffentlicht werden sollen. Was ist im Leben dieser jungen Dame nur so schrecklich schiefgelaufen? \"Klimaaktivistin stammt aus reicher Millionärs-Familie: Was alles über Luisa Neubauer bekannt ist. [..] Luisa Neubauer ist Teil der Reemtsma-Millionärsfamilie – auch der Aktivismus liegt ihr im Blut\". Von Christina DenkMERKUR.de, 02.03.2023 >> weiter.", "Foto OHNE Textinlet: Stefan Müller, Berlin. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert. Das Textinlet wurde nachträglich von Helmut Schnug in das Foto eingearbeitet. Die Lizenz bleibt selbstverständlich erhalten."]}}, "recommendations": []}