{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-superlativ-der-duemmsten-regierung", "query_keywords": ["klimafreundlich", "leiche", "datenschutz", "bsw", "kultur", "us", "linke", "ressourcenschonung", "usa", "ampel", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "pandemie", "regierung", "schi", "klimawandel", "ns", "robert habeck"], "creation_date": "30.12.2023", "last_modified": "01.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ahrtal", "Ahrtaldesaster", "Auffangbecken", "Betroffenheitsheuchelei", "Betroffenheitsheuchler", "Bevölkerungsschutz", "Dauerregen", "Entwässerungsgräben", "Extremwetter", "Extremwetterereignis", "Flussauen", "Flussauenbebauungen", "Flusspegel", "Flutkatastrophe", "Fluttote", "Dagmar Henn", "Gemeinwesen", "Hochwasser", "Hochwassergefährdung", "Hochwassergefährdungszone", "Hochwasserkatastrophen", "Hochwasserprävention", "Hochwasserschutz", "Hochwasserschutzkarten", "Klimagejaule", "Klimagesang", "Klimaidiotie", "Klimanarrativ", "Klimaschwachsinn", "Klimasekte", "Klimawahn", "Klimawandel", "öffentliche Daseinsfürsorge", "Politikversagen", "Propaganda", "Renaturierung von Auen", "Sandsäcke", "Staatsversagen", "Stephan Weil", "Superlative", "Überflutungen", "Überschwemmungen", "Uferzubetonierung", "Umweltkatastrophe", "Vorsorgemaßnahmen", "Vorwarnzeit", "Weihnachtshochwasser", "Wetterextreme", "Wetterkapriolen"], "content": {"title": "Das Superlativ der dümmsten Regierung", "description": "Das Superlative der dümmsten Regierung Deutschland: Extremwetter oder extreme Propaganda? Ahrtal war keine Umweltkatastrophe, Ahrtal war ein Verbrechen.", "body": {"": ["Also folgte auf den hohen Schnee jetzt ein Hochwasser. Und schuld ist das Klima. Hatten wir auch schon mal. Es macht einen richtig schwummrig: Egal, was ist ‒ trocken, kalt, nass, heiß ‒ immer ist alles nur ein Grund, das Leben weiter zu erschweren.", "Nachdem der vergangene Sommer der heißeste seit 150.000 Jahren gewesen sein soll (wobei man sich fragt, aus welchem versteinerten Rechner diese Daten gelesen wurden), und auch der Schneefall, der vor wenigen Wochen Teile des Landes über Tage hinweg lahmlegte und der heftigste je in diesem Monat gewesen sein soll, kann es eigentlich gar nicht anders sein, als dass das jetzige Hochwasser das überhaupt jemals höchste ist.", "Sonst könnte man schwerlich solche Dinge sagen:", "\"Experten würden seit langem davor warnen, dass die immer häufigeren Wetterextreme mit dem Klimawandel zusammenhängen, sagte Ministerpräsident Stephan Weil zum Hochwasser. Man müsse in der Zukunft das Engagement in der Hochwasserprävention weiter verstärken sowie den CO2-Ausstoß dringend weiter reduzieren, betonte er.\"", "Erinnert sich noch jemand an das Ahrtal? Da wurde auch anfangs von Klima, Klima, Klima geredet, und am Ende war es doch die Dummheit und Verantwortungslosigkeit genau derjenigen, die mit diesem Klimagesang begonnen hatten.", "Ist ja auch praktisch, vorausgesetzt, da kommt einem niemand mit echten Daten dazwischen. Funktioniert schließlich beim Wetter inzwischen auch, mit dunkelrot ab 25 Grad, einer Temperatur, bei der der gewöhnliche Deutsche in früheren Jahrzehnten gerade mal vorsichtig die Übergangsjacke ablegte. Jetzt hüpft er schon fast verschreckt von Schatten zu Schatten.", "Aber zurück zum Ahrtal. Das war ein ziemlich eindeutiger Beleg dafür, dass die wirklichen Gründe für Probleme an ganz anderem Ort liegen. Wobei, ist ja noch gut, dass dieses Hochwasser in diesem Jahr auftritt, und nicht erst dann, wenn die Kommunen noch weiter auf Elektrofahrzeuge umgestellt haben. Das wird erst wirklich lustig, wenn die Lastwagen mit dem Sand für die Sandsäcke gar nicht erst an den Deichen ankommen, weil ihre Batterie unterwegs leer ist.", "Hochwasserprävention ist eigentlich gar nicht so schwierig, kollidiert nur ein wenig mit dem Erwerbstrieb. Von alleine jedenfalls haben sich die Flussauen nicht bebaut. Und es gibt Hochwasserschutzkarten, die anzeigen, welche Gebiete besonders gefährdet sind. Kommt nur vor, dass, wie im Ahrtal geschehen, die komplette Verwaltung diese vorhandenen Informationen ignoriert und mal eben ein Wohnheim nicht evakuiert, das in einer bekannten Hochwassergefährdungszone liegt.", "Nein, das ist das Klima. Und überhaupt leben wir im besten Deutschland aller Zeiten, schon allein, weil wir die klimafreundlichste Industrie haben. Nämlich bald gar keine mehr, wenn Robert Habeck und Co. so weiterwirtschaften. Was aber auch kein Problem ist. Denn wenn die Deutschen im Winter lange genug gefroren und sich an Innentemperaturen um 18 Grad angepasst haben, weil sie sich mehr nicht leisten können, dann bricht ihnen bei 25 Grad von alleine der Schweiß aus, und die allerheißesten Sommer kann man ihnen im Dutzend verkaufen.", "Wenn man allerdings in einem Bericht etwas hört wie \"die Risiken von Hochwässern müssen effektiver gemanagt werden\", dann wird einem schon angst und bange. Es gibt da so ein herausragendes Beispiel von effektivem Management, dafür wurden immer ganz hochbezahlte Spezialisten geholt, das ist die Deutsche Bahn. Die ist nach inzwischen bald 30 Jahren effektiven Managements so weit, dass eine erfolgreiche, pünktliche Ankunft am angestrebten Ziel einem Lottogewinn gleicht. Weshalb ja auch alle unbedingt E-Autos [HIER + HIER] kaufen sollen, damit wieder Gleichstand herrscht.", "Immerhin, nach dem trockensten Sommer aller Zeiten ist jetzt alles wieder gut nass. Und die Tatsache, dass die früher in solchen Fällen eingesetzte Bundeswehr schon damals beim Ahrtal niemanden mehr übrig hatte, weil alles im Auslandseinsatz war, lässt sich bestimmt auch noch nutzen, um so etwas wie eine allgemeine Dienstpflicht zu fordern, damit immer genug Personal für die Sandsäcke da ist, wenn wieder einmal ein allerhöchstes Hochwasser aller Zeiten kommt, im besten Deutschland je, nach dem heißesten Sommer und dem allermeisten Schnee.", "Nur ein Verdacht kommt einem allmählich, bei all den Superlativen, die überall gebraucht werden – dass sie nur mit viel Lärm von dem einen Superlativ ablenken sollen, der wirklich angebracht wäre. Das ist der mit der dümmsten Regierung.", "Dagmar Henn", "»Immer wieder Hochwasser-Katastrophen – weil das Gemeinwesen kaputtgespart wird.", "Durch Dauerregen steigen viele Flusspegel, erste Straßen sind überflutet und Wohngebiete evakuiert. Alle paar Jahre wieder trifft Deutschland diese Naturgewalt. Doch wirksame Maßnahmen bleiben aus, nicht nur gegen Hochwasser. Denn Deutschland spart sein Gemeinwesen kaputt.", "Andauernde Regenfälle haben einige Flüsse wieder zum Überlaufen gebracht: Vor allem in Niedersachsen, Sachsen-Anhalt und Teilen Thüringens hat sich die Lage über Weihnachten weiter zugespitzt. Und alle Jahre wieder steht Deutschland vor dem gleichen Problem: Im Hochwasserschutz tut sich nichts. Zahlreiche Katastrophen haben nicht zum Umdenken geführt.", "Katastrophe auf Wiedervorlage: Denn Hochwasser ist ein bekanntes, ständig wiederkehrendes Problem. Seit Jahrhunderten kämpfen Menschen dagegen. Sie bauten Mauern und Deiche, legten Gräben und Auffangbecken an, ließen den Flüssen auf weiträumigen Auen viel Platz zum Überlaufen.", "Heute gibt es viele Auen nicht mehr. Flüsse wurden über weite Strecken für die Schifffahrt begradigt, Ufer zubetoniert, mit Infrastruktur bebaut, zur Besiedlung mit Eigenheimen verkauft. Der Staat macht Geld, wo er kann, und spart, wo es geht, zum Beispiel an der Pflege von Entwässerungsgräben und Deichen.", "All das war vor zweieinhalb Jahren ein Grund für die katastrophalen Folgen der Flut im Ahrtal, die fast 200 Menschen das Leben kostete und deren Schäden bis heute nicht vollständig behoben sind. Und falls sie irgendwann behoben werden, kommt der Hochwasserschutz wieder zu kurz. Gegenüber der Tagesschau sprach in diesem Sommer ein Experte von einer \"Katastrophe auf Wiedervorlage\".", "Kein Geld für Bevölkerungsschutz", "Die Ahrtal-Flut war nicht das erste Hochwasser in Deutschland mit verheerenden Folgen. Vor zehn Jahren hatte ich über die Elbeflut im Sommer 2013 in der Berliner Tageszeitung Junge Welt berichtet. Damals watete ich mit Gummistiefeln durch das überschwemmte Magdeburger Plattenbauviertel Brückfeld. Helfer schipperten mit kleinen Booten durch die Straßen, fischten Treibgut ab, darunter viele Tierkadaver. Die Keller waren vollgelaufen, das Wasser stand im Erdgeschoss. Man fürchtete den Ausbruch von Krankheiten.", "Damals, elf Jahre nach der Elbeflut 2002 und acht Jahre vor der Katastrophe im Ahrtal 2021, zählten Experten und Umweltschützer mir gegenüber nicht zum ersten Mal dringend notwendige Maßnahmen auf, um schwerwiegende Folgen zu minimieren: Renaturierung von Auen und Wiederanschluss von Altarmen an die Hauptflüsse zum Beispiel. Man benötige große Naturflächen, um Überschwemmungen in bebauten Gebieten zu verhindern. Flüsse bräuchten Raum, die Natur könne damit umgehen, hieß es.", "Andere Interviewpartner beklagten damals mir gegenüber, dass praktisch alles, was zu DDR-Zeiten für den Hochwasserschutz unternommen worden war, seit 1990 kaum noch stattfand. Niemand pflegte mehr die vielen Entwässerungsgräben und Deiche. Alle Warnungen habe die Politik in den Wind geschlagen. Es sei kein Geld da. Das Problem wurde vertagt – und das wird es bis heute.« Von Susan Bonath, RT DE, im KN am 27. Dezember 2023 >> bitte weiterlesen.", "► Quelle: Der Artikel von Dagmar Henn wurde am 29. Dezember 2023 mit dem Titel »Deutschland: Extremwetter oder extreme Propaganda?« erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "1. Flutkatastrophe vier Tage vorher angekündigt -- es folgt regierungsseitig keine Evakuierung, keine Alarmierung. Im AHR-TAL kamen viele AHR-BEITER unter Wasser, weil gewisse AHR-SCHLÖCHER sie nicht gewarnt haben. Nur spätes Klimaaa-Gejaule. Bildunterschrift: Ahr-Tal ... Ahr-Beiter ... Ahr-Schlöcher.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: 2022: Politik: vor Jahresfrist bei 39 Grad in die Masken-Atemnot zwingen -- heute bei 25 Grad hitzejammern und staatlich ans Trinken erinnern. Freiluft-Irrenanstalt. Wohl wahnsinnig! Schwere Pandemie! Mit Doppelmaske zur Arbeit! (39 Grad). 2023: Wohl wahnsinnig! Hitzealarm. Zu Hause bleiben. Trinken (25 Grad). Bilduntertitel: Was die Quartalsirren in der BRD sich sommers so einfallen lassen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: \"Schwere Denkstörung: Wenn politische Maßnahmen exakt das Gegenteil dessen bewirken, was sie abends laut TV-Geschwätz bewirken sollen. Bildunterschrift: Grüne Gummizelle, offener Vollzug: Patienten sind beim Freigang Bundesminister.\" (Wirtschafts- und Wohlstandszerstörungsminister Dr. Robert Habeck).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: E-Auto-Akkus auf Kosten horrender Umweltschäden hergestellt - nach 5 Jahren Betrieb verschlissen; Ersatzakku unrentabel teuer. Schrottpresse. \"Bin 85 Jahre -  habe noch den ersten Motor.\" - \"Pah! Ich hab Elektro-Antrieb.\" - \"Bin 90 Jahre -  habe noch den ersten Motor.\" - \"Akku verschlissen. Neuteil unrentabel.\" Bildunterschrift: Buchstabieren wir einmal das Wort \"Ressourcenschonung\"!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Danach ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Staatsversagen Flutkatastrophe: Behörden waren 4 Tage vorher gewarnt und evakuierten niemanden. Sollten die etwa ... ... PROGNOSE: In vier Tagen sehr schwere Flutkatastrophe. \"Wahnsinn ... wir müssen die Leute sofort ...\" - \"Gar nichts müssen wir. Wir bleiben still und warten ab, was passiert!\" Bildunterschrift: \"Fluttote sind Klima-Opfer! Je mehr, desto besser für unsere Umfragewerte!\"", "Dieselben gleichgültigen Bürokraten und dieselbe Landesregierung, die durch ihre skandalöse Fahrlässigkeit vor und während der Flutnacht erhebliche Mitverantwortung für diese Tragödie tragen, ducken sich nun in Feigheit vor dem Rechnungshof weg. Sie ziehen sich beckmesserisch vor angeblichen Verwaltungshürden und den bürokratischen Fallstricken zurück, obwohl sie ansonsten – wie auch andere deutsche Landesregierungen und die Ampel sowieso – das Geld der Steuerzahler beliebig verschwenden.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Zwei Hinweisschilder im Hochwasser. Foto: Hermann Traub, Ulm. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Weihnachtshochwasser 2023 bei den Ricklinger Teichen in Hannover, 29. Dezember 2023. Andauernde Regenfälle haben einige Flüsse wieder zum Überlaufen gebracht: Vor allem in Niedersachsen, Sachsen-Anhalt und Teilen Thüringens hat sich die Lage über Weihnachten weiter zugespitzt. Und alle Jahre wieder steht Deutschland vor dem gleichen Problem: Im Hochwasserschutz tut sich nichts. Zahlreiche Katastrophen haben nicht zum Umdenken geführt. Alle paar Jahre wieder trifft Deutschland diese Naturgewalt. Doch wirksame Maßnahmen bleiben aus, nicht nur gegen Hochwasser. Denn Deutschland spart sein Gemeinwesen kaputt. Foto: Axel Hindemith. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0 Deed) lizenziert."]}}, "recommendations": []}