{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-extrem-hohe-anzahl-der-rechtsnormen-deutschland", "query_keywords": ["leiche", "demo", "tesla", "kultur", "amerika", "us", "usa", "flüchtlingskrise", "klima", "christ", "politik", "ss", "rna", "sp", "frankreich", "europa", "regierung", "schi", "ns", "europäische union"], "creation_date": "27.01.2022", "last_modified": "01.02.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["abhängig Beschäftigte", "Adelsstatus", "AEMR", "Allgemeine Erklärung der Menschenrechte", "Ampelparlament", "Ampelregierung", "Aristokratie", "BGH", "Bürgerliche Gesetzbuch", "Bürokratie", "Bürokratiemonster", "Chefgehälter", "droit de régale", "Enteignungsbegehren", "Feindbilder", "Gesellschaftsordnung", "Gesellschaftsspaltung", "Gesetzesnormen", "Gesetzesrecht", "Grünberg", "Herrschaft", "Herrschaftsordnung", "IPwskR", "jura essentialia", "jura majora", "Jura regalia", "Kapitaleigner", "Kapitalkreisläufe", "Klassengesellschaft", "Machtbalance", "Machterhalt", "Machtinhaber", "Machtsicherung", "neoliberale Agenda", "neoliberales Dogma", "Neoliberalismus", "Oberschicht", "OEEC", "Palandt", "Rat für gegenseitige Wirtschaftshilfe", "Rechtsbegehren", "Rechtsnormen", "Rechtsstaat", "Rechtstradition", "RGW", "soziale Spaltung", "soziale Ungerechtigkeit", "Sozialgesetzbuch", "Spaltung der Gesellschaft", "Strafrecht", "universelle Rechte des Einzelnen", "UN-Sozialpakt", "Unterschicht", "Untertane", "Wertbildungsketten", "Wirtschaftsstrafrecht", "Wohlhabende", "World Unequality Report"], "content": {"title": "Die extrem hohe Anzahl der Rechtsnormen in Deutschland", "description": "Die extrem hohe Anzahl der Rechtsnormen Der fehlerhafte deutsche Rechtsstaat und seine Bürokratie von Günter Buhlke | PRESSENZA", "body": {"": ["Recht ist ein ambivalentes Verhältnis. Es ist die Gesamtheit wechselseitiger Verhaltensregeln, die in staatlichen Gesetzen niedergeschrieben sind. Das Mandat dazu erhält die Partei oder Koalition, die über die Mehrheit im Parlament verfügt. Gesetzesrecht ist kein Zustand aus der Ungleichheit in der gegebenen Gesellschaftsordnung.", "Weicht die schriftliche Fixierung des Rechts von den universellen Rechten des Einzelnen ab, entstehen Probleme. So ist der heutige deutsche Rechtsstaat in Teilen Problem behaftet, auch weil er die universellen Rechte der Gleichheit, des Lebens, der Arbeit, der Würde u.v.m. unvollkommen in seinen Gesetzen aufgenommen hat.", "Bei der schrittweisen Formierung des Rechtsstaates in den Anfängen der menschlichen Geschichte verfolgte er drei Grundziele:", "Im Verlauf der Entwicklung wurde der Besitzanspruch der oberen Etagen über Grund und Boden in Grundbüchern festgelegt. Die Nutzung per Pacht, der Übergang des Eigentums wurde in gesonderten Dokumenten geregelt, z.B. in der jure regalia [1] des Königs (Kleines Lexikon des Mittelalters, Verlag C.H. Beck).", "Ab dem neunzehnten und zwanzigsten 20. Jahrhundert regelt in Deutschland das Bürgerliche Gesetzbuch (BGH) die grundsätzlichen Verhältnisse des praktischen Lebens mit gegenwärtig etwa 2.385 Paragraphen, zuzüglich 248 §§ des Einführungsgesetzes zum BGH mit 9 Anlagen.", "Wikipedia zählt insgesamt 6.384 Gesetzeswerke, die die Wirtschaft, Verwaltungen sowie die Wohn- und Verkehrsverhältnisse ordnen sollen. Hinzu kommen noch Normen für die Bildung, Gesundheit, Kultur und die Versicherung. Die Krönung des Tsunamis von Paragraphen ist das Sozialgesetzbuch mit 2162 Seiten und ihren kaum zählbaren Paragraphen und Tabellen (50. Auflage, Beck-Texte 2021).", "Die wichtigsten Berufsstände in Deutschland sind nicht mehr die Landwirte, Bäcker, Fleischer, Techniker, Bauarbeiter, Bürosachbearbeiter, Kraftfahrer etc. sondern die Rechtsanwälte und Steuerfachleute. Im 2021 neu gebildeten Parlament sind sie mit einer Mehrheit von etwa 70 Prozent vertreten. Das bedeutet, dass partikulare Interessen der Machtinhaber den Lebensablauf der Bevölkerung bestimmen.", "Was brachte nun die extrem hohe Anzahl der Rechtsnormen in Deutschland, die der einzelne Einwohner unter dem Strich nicht mehr überschauen und werten kann? In kurzen Worten: Viel Bürokratie und Bewahrung der sozialen Spaltung bzw. deren Vergrößerung.", "Die quantitative Ausweitung des Rechtssystems führt zwangsläufig in allen gesellschaftlichen Ordnungssystemen zu einer größeren Bürokratie. Es gehört zur ständigen Aufgabe des Parlaments, das System der Normierung rationell zu halten. Der Weg könnte über eine stärkere Interaktion zwischen den Gesetzgebern und den Betroffenen, vor allem aber über einen Vorlauf durch die Rechtswissenschaft geebnet werden.", "Der „World Unequality Report“ (Berliner Zeitung vom 11.12.21) beschreibt den aktuellen Zustand: Tesla-Chef Elon Musk erhält für seine Autofabrik in Brandenburg erst einmal 1,1 Milliarde Euro Fördergelder. Gemäß Forbes führt er die Liste der reichsten Menschen der Welt an.", "Zum internationalen Tag der Menschenrechte am 10.12. macht die Eberhard-Schultz-Stiftung für soziale Menschenrechte und Partizipation in einer Pressemitteilung auf Defizite der deutschen Regierung aufmerksam. Die Umsetzung der universellen Menschenrechte wurden von der GroKo-Regierung verzögert und der Ratifizierungstermin des Zusatzprotokolls nicht eingehalten. Rückstände bestehen auch in der Einhaltung des internationalen Übereinkommens zur Beseitigung jeder Form rassistischer Diskriminierung.", "Die deutsche Rechtstradition urteilt hauptsächlich nach den im Gesetzestext geschriebenen Worten. So ist es leicht, bei der völlig unüberschaubaren Fülle der Regeln Anträge auf Rechtsbegehren zur Behandlung vor Gericht aufgrund von „Formfehlern“ abzulehnen. Das Enteignungsbegehren von Großkonzernen der Wohnungswirtschaft mit einem Volksentscheid ist damit vom Tisch der Gerechtigkeit, um ein Beispiel zu nennen.", "Der Rechtsstaat hat die Macht, etwas vor Gericht zu behandeln oder abzulehnen. Die Macht hat Gesetze u.a. zum eigenen Erhalt formuliert. Sie bedient sich zunächst selbst und ist zudem völlig unzureichend digital mit den sozialen Bereichen vernetzt. Ergo verkündet eine Bauernweisheit aus Honduras: 'Es werden zuerst die von Schlangen gebissen, die keine Schuhe haben'. Da die Natur in Europa und den Vereinigten Staaten von Amerika kein Rechtssubjekt ist, kann das Klima nur mit ihren physikalischen Gesetzmäßigkeiten reagieren, wenn die Folgen des menschlichen Handelns nicht ausreichend bedacht wurden.", "Dieser grobe Überblick belegt, dass in Deutschland in wichtigen Lebensbereichen erhebliche Defizite vorhanden sind. Die Ziele der Französischen Revolution von 1789 zur Schaffung von Gleichheit und Brüderlichkeit sind nicht erreicht. Freiheit können nur die genießen, die über Macht und Mittel verfügen..", "Erschreckend tief ist die Breitenwirkung der medialen Lobpreisungen des [durch die Ideologie des destruktiven Neoliberalismus verseuchten; H.S.] kapitalistischen Rechtsstaates: „Der Bedürftige ist meist selbst schuld“, „Wenn es den Großen gut geht, ist auch der Kleine auf der Gewinner-Seite“, „Schuld haben immer nur die anderen“.", "Menschengemeinschaften haben zu jeder Zeit in ihrer Geschichte Gesetzesnormen eingeführt und verändert. Unterschiede bestanden in der Demokratie bei der Fixierung kommender Aufgaben und im System der Entscheidung, was zum Gesetz erhoben wird. Die Politik strebt danach, das Primat in der Machtbalance zu behalten.", "Die Statuten des 'Rats für gegenseitige Wirtschaftshilfe' (RGW) der ehemaligen sozialistischen Länder [3] und die Europäische Union sahen und sehen in einem ihrer Verfahrenspunkte gleiche demokratische Prinzipien vor: Beschlussentscheidungen erfolgen nach dem Prinzip „Ein Land gleich eine Stimme“. Das aber steht in der EU unter Kritik der großen Mitgliedsländer. Eines ihrer Argumente: Wir kommen nicht für die Schulden der Griechen, Spanier etc. auf. Die Interessen der internen gesellschaftlichen Gruppen in den Einzelländern sind zu unterschiedlich. Die Einführung einer qualifizierten Mehrheitsentscheidung in der Europäischen Union steht auf der Tagesordnung (W. Ischinger, Leiter der [sog.] Münchener Sicherheitskonferenz, FOCUS, 34/2021).\n__________________", "[1] Jura regalia ist ein mittelalterlicher Rechtsbegriff, der Rechte bezeichnete, die ausschließlich dem König gehörten, entweder als wesentliche Bestandteile seiner Souveränität (jura majora, jura essentialia), wie zum Beispiel die königliche Autorität oder als akzidentelle Rechte (jura minora, jura accidentalia) wie beispielsweise das Jagd-, Fischerei- und Bergrecht. Viele Herrscher im Mittelalter und in späteren Zeiten beanspruchten das Recht, die Einkünfte unbesetzter Bischofssitze oder Abteien zu beschlagnahmen, indem sie sich auf ein königliches Recht beriefen. In einigen Ländern, insbesondere in Frankreich, wo es als 'droit de régale' bekannt war, wurde der Begriff 'jura regalia' fast ausschließlich auf dieses angenommene Recht angewandt. Eine Freiheit war ein Bereich, in dem das königliche Recht nicht galt.", "[2] Die Oberschicht (upper class) in modernen (Klassen)Gesellschaften setzt sich aus Menschen zusammen, die den höchsten sozialen Status innehaben, in der Regel die wohlhabendsten Mitglieder der Klassengesellschaft sind und die größte politische Macht ausüben. Diese Oberschicht zeichnet sich im Allgemeinen durch immensen Reichtum aus. Dieser ist nicht Resultat eigener Leistung, sondern wird von Generation zu Generation vererbt. Vor dem 20. Jahrhundert galt die Bezeichnung Oberschicht für die Aristokratie, die den über Generationen vererbten Adelsstatus und nicht nur den jüngsten Reichtum hervorhob.", "[3] Der 'Rat für gegenseitige Wirtschaftshilfe' (RGW) war eine internationale Organisation der sozialistischen Staaten unter Führung der Sowjetunion. Der RGW wurde 1949 als sozialistisches Pendant zum Marshallplan und zur 'Organisation für europäische wirtschaftliche Zusammenarbeit' (OEEC) gegründet. Der RGW wurde 1991 infolge des Falles des Eisernen Vorhanges und der damit verbundenen politischen Umwälzungen aufgelöst.", "Günter Buhlke\n__________________", "Günter Buhlke, geboren 1934, gelernter Bäcker und Konditor, studierte an der Hochschule für Ökonomie in Berlin, dann Arbeit als Importkaufmann. Ende der sechziger Jahre ging er als Handelsattaché nach Mexiko, danach war er Handelsrat an der DDR-Botschaft in Caracas/Venezuela. 1983 Rückkehr in die DDR, Arbeit in der Staatlichen Plankommission. 1990 bis 1999 Leiter der Berliner Niederlassung des Schweizerischen Instituts für Betriebsökonomie, Tätigkeit als Aufsichtsrat und Vorstand einer Wohnungsgenossenschaft in Berlin. Lebt in Berlin, ist verheiratet und Vater einer Tochter. Buhlke ist Autor mehrerer Bücher, zuletzt „Hat die Welt eine Zukunft?“, erschienen beim Verlag am Park, ISBN 978-3-947094-79-0, Alternativen der Planung in einer humanen Welt.", "► Quelle: Der Artikel wurde am 22. Dezember 2021 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Hans-Jürgen Papier erklärte in einem Interview mit dem Handelsblatt (HB-Artikel) in Bezug auf die Flüchtlingskrise: »Noch nie war in der rechtsstaatlichen Ordnung der Bundesrepublik die Kluft zwischen Recht und Wirklichkeit so tief wie derzeit. [..] Der Verfassungsstaat muss funktionieren, er darf durch die Politik nicht aus den Angeln gehoben werden.« Papiers Kritik an der Bundesregierung durchzieht die Entgegensetzung von Recht und Politik. Von April 2002 bis zu seinem Ausscheiden am 16. März 2010 war H.-J. Papier Präsident des Bundesverfassungsgerichts. Er muss es wissen – ER selbst hatte es maßgeblich verursacht in Abstimmung mit dem BGH – auf Weisung von Helmut Kohl und Wolfgang Schäuble?? Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "2. Grünberge (vormals Palandt): Bürgerliches Gesetzbuch (BGB) mit Nebengesetzen insbesondere mit Einführungsgesetz (Auszug) einschließlich Rom I-, Rom II und Rom III-Verordnungen sowie EU-Güterrechtsverordnungen, Haager Unterhaltsprotokoll und EU-Erbrechtsverordnung, Allgemeines Gleichbehandlungsgesetz (Auszug), Wohn- und Betreuungsvertragsgesetz, Unterlassungsklagengesetz (PalHome), Produkthaftungsgesetz (ProdHaftG), Erbbaurechtsgesetz (ErbbauRG), Versorgungsausgleichsgesetz (VersAusglG), Wohnungseigentumsgesetz (WEG), Lebenspartnerschaftsgesetz (PalHome), Gewaltschutzgesetz. Hardcover, Leinen, 80., neubearbeitete Auflage. 2021, Verlag C.H.BECK, ISBN 978-3-406-75380-0.", "Der Verlag C.H. Beck hat angekündigt, den Palandt mit der im November 2021 erscheinenden 81. Auflage in „Grüneberg“ umzubenennen. Neuer Namensgeber ist der Koordinator der Autorinnen und Autoren, der Richter am Bundesgerichtshof Christian Grüneberg. Daten zur 81. Auflage. 2022: 3257 Seiten, ISBN 978-3-406-77500-0. Die 81. Auflage berücksichtigt alle Neuerungen, im Kauf- und AGB-Recht u.a. die Gesetze", "- zur Umsetzung der Digitale-Inhalte-RL\n    - zur Umsetzung der Warenkauf-Richtlinie\n    - für faire Verbraucherverträge.", "Foto: © Verlag C.H. Beck. Quelle: Verlagsseite C.H. Beck. Die Verwendung des Buchcovers im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche (Kauf-)Interessenten für das Buch zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Die Rechte verbleiben selbstverständlich beim Verlag! © Verlag C.H. Beck.", "3.  Infektionsschutzgesetz (IfSG) sollte in InfektionsschMutzgesetz umbenannt werden. Grafik: Wilfried Kahrs (QPRESS.de)", "4. Statue der Justitia: Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Foto: jessica45. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. DEUTSCHES RECHT - WIE TAG UND NACHT. Grafik/Foto: Didi01. Quelle: pixelio.de. >> Foto. Verwendung: Kommerzielle und redaktionelle Nutzung. Erweitertes Bearbeitungsrecht."]}}, "recommendations": []}