{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gender-pay-gap-2020-unbereinigter-vs-bereinigter-gpg", "query_keywords": ["sp", "gleichberechtigung", "sparen", "corona", "familie", "leiche", "us", "spo", "schi", "usa", "ss", "ns", "equal pay", "gender pay gap"], "creation_date": "29.04.2021", "last_modified": "21.04.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitnehmerabgrenzung", "Arbeitskräfteerhebung", "Arbeitsplatzanalyse", "äquivalente Qualifikation", "bereinigter Gender-Pay-Gap", "Betreuung von Kindern", "Bruttostundenverdienst", "Destatis", "Durchschnittsverdienst aller Arbeitnehmer", "Entgeltdiskriminierung", "Einstiegsgehalt", "Entgeltgleichheit", "Equal Pay Day", "EPD", "Erwerbsunterbrechungen", "Frauen", "Führungspositionen", "Gehälterdiskrepanz", "Gehaltsentwicklung", "Gehaltsfindung", "Gehaltsniveau", "Gehaltsunterschied", "Gerechtigkeitsinitiative", "geschlechtsspezifische Diskriminierung", "geschlechterspezifische Lohnungerechtigkeit", "Gleichbehandlungsgrundsatz", "gleicher Lohn für gleiche Arbeit", "gleichwertige berufliche Tätigkeit", "Kinderbetreuung", "Kurzarbeit", "Kurzarbeitende", "Kurzarbeitergeld", "Lohndiskrepanz", "Lohnlücke", "lohnrelevante Einflussfaktoren", "Lohnunterschied", "Männer", "Marktmacht", "Minijobs", "Ostdeutschland", "Pflegeberufe", "Schlechterbezahlung", "Schlechterstellung", "Statistisches Bundesamt", "Stundenlöhne", "Tätigkeitsmerkmale", "tarifliche Zurückstufungen", "Teilzeit", "Teilzeitarbeit", "teilzeitarbeitende Frauen", "unbereinigter Gender-Pay-Gap", "ungleiche Entlohnung", "Verdienstgruppe", "Verdienstsituation", "Verdienststrukturerhebung", "Verdienstunterschied", "vergleichbare Tätigkeit", "VSE"], "content": {"title": "Gender-Pay-Gap 2020: Unbereinigter vs. Bereinigter GPG", "description": "Gender-Pay-Gap 2020: Unbereinigter vs. Bereinigter Frauen verdienten 18 % weniger als Männer, bereinigt 6 % weniger von Statistisches Bundesamt (Destatis)", "body": {"": ["WIESBADEN – Frauen haben im Jahr 2020 in Deutschland 18 % weniger verdient als Männer. Der Verdienstunterschied zwischen Frauen und Männern – der unbereinigte Gender-Pay-Gap – war damit um einen Prozentpunkt geringer als 2019. Bei diesem Ergebnis ist zu beachten, dass Sondereffekte infolge der Kurzarbeit in der Corona-Krise die Veränderung des unbereinigten Gender-Pay-Gap (GPG) beeinflusst haben können.", "Wie das Statistische Bundesamt (Destatis) anlässlich des 'Equal Pay Day' (EPD) am 10. März 2021 anhand fortgeschriebener Ergebnisse der 'Verdienststrukturerhebung' (VSE) weiter mitteilt, verdienten Frauen im Jahr 2020 mit durchschnittlich 18,62 Euro brutto in der Stunde 4,16 Euro weniger als Männer (22,78 Euro). 2019 hatte die Differenz 4,28 Euro betragen.", "► GPG in Ostdeutschland wesentlich geringer als in Westdeutschland", "Nach wie vor fällt der unbereinigte Gender-Pay-Gap im Jahr 2020 in Ostdeutschland mit 6 % viel geringer aus als in Westdeutschland (20 %).", "[1]: Die Ergebnisse basieren auf der EU-weit einheitlichen Arbeitnehmerabgrenzung zur Berechnung des Gender-Pay-Gap. Einbezogen sind Betriebe mit 10 und mehr Beschäftigten ohne die Wirtschaftsabschnitte Land- und Forstwirtschaft, Fischerei sowie Öffentliche Verwaltung, Verteidigung, Sozialversicherung.", "► Bereinigter Gender-Pay-Gap bei 6 %", "Untersuchungen der ursächlichen Faktoren des GPG sind alle vier Jahre auf Basis der Verdienststrukturerhebung möglich. Derzeit liegen Ergebnisse der Verdienststrukturerhebung 2018 vor. Da die den GPG beeinflussenden Faktoren nur langfristigen Veränderungsprozessen unterliegen, dürften die Ursachen jedoch auch im Jahr 2020 weitgehend fortbestanden haben.", "Demnach sind 71 % des Verdienstunterschieds zwischen Männern und Frauen strukturbedingt erklärbar – also unter anderem darauf zurückzuführen, dass Frauen häufiger in Branchen und Berufen arbeiten, in denen schlechter bezahlt wird und sie seltener Führungspositionen erreichen. Auch arbeiten sie häufiger als Männer in Teilzeit und in Minijobs und verdienen deshalb im Durchschnitt pro Stunde weniger.", "Nach Angaben der Arbeitskräfteerhebung war im Jahr 2019 in Deutschland fast jede zweite erwerbstätige Frau (47 %) im Alter von 20 bis 64 Jahren in Teilzeit tätig. Unter den Männern betrug dieser Anteil nur 9 %. Der überwiegende Teil der teilzeitarbeitenden Frauen gab als Hauptgrund die Betreuung von Kindern oder Pflegebedürftigen (31 %) beziehungsweise andere familiäre oder persönliche Verpflichtungen (17 %) an.", "Die verbleibenden 29 % des Verdienstunterschieds entsprechen dem bereinigten Gender-Pay-Gap. Demnach verdienten Arbeitnehmerinnen im Durchschnitt auch unter der Voraussetzung vergleichbarer Tätigkeit und äquivalenter Qualifikation im Jahr 2018 pro Stunde 6 % weniger als Männer. Es ist jedoch davon auszugehen, dass die Unterschiede geringer ausfielen, wenn weitere Informationen über lohnrelevante Einflussfaktoren für die Analysen zur Verfügung stünden, vor allem Angaben zu Erwerbsunterbrechungen.", "► Methodische Hinweise:", "Der GPG ist die Differenz des durchschnittlichen Bruttostundenverdienstes der Männer und Frauen im Verhältnis zum Bruttostundenverdienst der Männer. Dabei sind zwei Indikatoren mit unterschiedlicher Intention verfügbar: Der unbereinigte GPG vergleicht allgemein den Durchschnittsverdienst aller Arbeitnehmer bzw. Arbeitnehmerinnen miteinander. Somit wird auch der Teil des Verdienstunterschieds erfasst, der beispielsweise durch unterschiedliche Berufe oder Karrierestufen verursacht wird. Dagegen misst der bereinigte Gender-Pay-Gap den Verdienstunterschied zwischen Männern und Frauen mit vergleichbaren Qualifikationen, Tätigkeiten und Erwerbsbiografien. Strukturbedingte Faktoren sind hier also weitgehend herausgerechnet.", "Im Vergleich zum Jahr 2019 sind die Bruttostundenverdienste der Frauen im Jahr 2020 mit +3,5 % stärker gestiegen als die der Männer (+2,3 %). Der stärkere Anstieg der Bruttostundenverdienste der Frauen führt zu einem geringeren Gender-Pay-Gap. Somit hat sich die Verdienstsituation von Frauen und Männern angenähert.", "Allerdings kann Kurzarbeit in der Corona-Krise diese Entwicklung verstärkt oder ihr entgegengewirkt haben. Wenn beispielsweise Männer in einer höher entlohnten Verdienstgruppe in Kurzarbeit gehen, würde der GPG (unter sonst gleichen Bedingungen) sinken, da der durchschnittliche Bruttostundenverdienst der Männer vergleichsweise geringer ausfällt. Eine gleich gerichtete Wirkung auf den GPG wird erzielt, wenn Frauen in niedriger entlohnten Verdienstgruppen in Kurzarbeit gehen. Der Bruttostundenverdienst der Frauen steigt dann.", "Die Höhe des Einflusses der verstärkten Kurzarbeit auf den Gender-Pay-Gap kann aus den vorliegenden Daten nicht quantifiziert werden. Informationen zu Kurzarbeitenden liegen in der Erhebung nicht vor. Kurzarbeitergeld federt die individuellen Einkommensverluste zwar zum Großteil ab, es zählt aber nicht zum Bruttoverdienst und fließt daher nicht in die Berechnung des Gender-Pay-Gap ein.", "Statistisches Bundesamt (Destatis)", "► Quelle: Der Artikel ist Pressemitteilung Nr. 106 vom 9. März 2021, veröffentlicht vom Statistischen Bundesamtes (Destatis) >> Artikel.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Frauenpower zur Durchsetzung von Frauenrechten. Diskriminierung von Frauen durch einzelne Arbeitgeber spielt noch immer ist eine Rolle. Foto: RyanMcGuire / Ryan McGuire, Ithaca/NY. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Junge Frau und Kinder: Die elterliche Kinderbetreuung wird abgewertet, was auch einen klaren Verstoß gegen die Gleichberechtigung von Frauen darstellt, da es meist die Mütter sind, die diese für die gesamte Gesellschaft der Erwerbsarbeit gleichwertige Arbeit leisten.", "Die auf Frauen beschränkte Festschreibung der Arbeitszeiten durch das erste Kind hemmt die berufliche Entwicklung maßgeblich. Sobald Mütter aber längerfristig auf der Teilzeitstelle hängen bleiben, erwachse daraus eine „dauerhafte Verantwortung der Frau für Haushalt und Familie“. Kein Wunder also, dass viele erwerbstätige Mütter dann doch in der Teilzeitfalle stecken bleiben. Urheber: © BPW Germany | Foto: Frank Nürnberger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0). Das Foto entstand während des Equal Pay Kongresses, Berlin 18.03.2017.", "3. Job und Karriere für Frauen? Treiber der Entwicklung steigender Beschäftigtenzahlen ist die steigende Erwerbstätigkeit von Frauen, die jedoch oft unfreiwillig in der Teilzeit stecken. Daran wird auch das Recht auf Brückenteilzeit wenig ändern. Foto: FotografieLink / Igor Link, Offenbach am Main. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Geschäftsfrau arbeitet mit Notebook. Der bereinigte Gender Pay Gap wird nur alle vier Jahre ermittelt. Demnach verdienten Arbeitnehmerinnen im Durchschnitt auch unter der Voraussetzung vergleichbarer Tätigkeit und gleicher Qualifikation pro Stunde sechs Prozent weniger als Männer.", "»Mit dem seit 2017 bestehenden sogenannten Entgelttransparenzgesetz (EntgTranspG) dringt ein bisschen Licht ins Dunkel: Es gibt einen individuellen Anspruch Beschäftigter auf Auskunft darüber, wie sich das Gehalt zusammensetzt. Das ist mehr als die Aushändigung eines bloßen Lohnzettels. Der Haken: Auskunft brauchen nur Betriebe und Behörden mit mehr als 200 Kolleginnen und Kollegen geben. Das heißt, kleine Klitschen und mittelständische Unternehmen können weiterhin Auskünfte verweigern.« (> jw-Artikel von Oliver Rast).", "Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}