{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-lange-arm-der-cia-libyen-krieg-will-nicht-enden", "query_keywords": ["sozialpolitik", "afrika", "sp", "frankreich", "krieg", "terror", "amerika", "us", "christ", "politik", "regierung", "muslim", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "08.04.2019", "last_modified": "13.05.2019", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Angriffsbündnis", "Bürgerkrieg", "Chalifa Haftar", "CIA", "Erdölinfrastruktur", "Eskalation", "Fayez al-Sarraj", "Fayez el-Sarraj", "Fajis as-Sarradsch", "Fayiz as-Sarradsch", "Great Socialist People's Libyan Arab Jamahiriya", "Libyen", "Libyen-Krieg", "Misrata", "Muammar al-Gaddafi", "Muslimbrüder", "NATO", "Rohstoffressourcen", "Russland", "Sergei Kuschugetowitsch Schoigu", "Sergei Wiktorowitsch Lawrow", "Sozialistisch Libysch-Arabischen Volksdschamahirija", "Tripolis", "Volksdschamahirija", "Warlord"], "content": {"title": "Der lange Arm der CIA: Libyen-Krieg will nicht enden", "description": "Der lange Arm der CIA Libyen-Krieg will nicht enden", "body": {"": ["Es ist ein zynischer Witz: Ausgerechnet die G-7-Staaten fordern „ein Ende der Eskalation in Libyen“. Unter den G-7-Staaten sind genau jene Länder, die sich 2011 in den libyschen Bürgerkrieg auf der Seite der Gaddafi-Gegner eingemischt hatten. Mit dem Ziel, den Präsidenten Muammar al-Gaddafi zu stürzen.", "Schnell wurde der Mann in den westlichen Medien zum Diktator erklärt, schnell wurden Ziele wie Freiheit und Demokratie proklamiert, und noch schneller griffen die USA, Großbritannien und Frankreich am 19. März 2011 mit einer Luft- und Seeblockade in die internen Auseinandersetzungen in Libyen ein. Rund 50.000 Tote und ein paar Jahr später dauert der Krieg immer noch an.", "Schon damals spielte der Auslandsgeheimdienst der USA, die CIA mit seiner Handpuppe General Chalifa Haftar, eine herausragende Rolle: Der einstige Offizier der libyschen Armee setzte sich 1987 mit Hilfe der CIA in die Vereinigten Staaten ab, sagte sich von Gaddafi los, wurde amerikanischer Staatsbürger und arbeitete einige Jahre lang für die CIA.", "Haftar ist inzwischen ein mächtiger Warlord und ein Gegner von Fayiz as-Sarradsch, der eine angeblich international anerkannte Regierung in Tripolis leitet. As-Sarradschs Regierung wird von Milizen aus Misrata sowie von den Muslimbrüdern und der Türkei und Katar unterstützt. Die alte Anti-Gaddafi-Koalition ist zur Zeit also auf der Seite einer Regierung, die eher islamistisch orientiert ist. Wie weit mit dieser Verbindung das alte, vorgebliche Ziel westlicher Freiheit und Demokratie zu erreichen ist, mag keiner beantworten.", "Die Zeit, in der die USA in und um Libyen schalten und walten konnten, wie sie wollten, scheint vorbei zu sein. Ihr verlängerter Arm, Chalifa Haftar, dessen Truppen in den vergangenen Monaten die wichtige Erdölinfrastruktur wie Bohranlagen, Pumpstationen und Ölterminals eingenommen haben, macht sich relativ selbstständig. Überdeutlich wurde dieses Streben nach Selbständigkeit, als er im Januar 2017 Russlands einzigem Flugzeugträger einen Besuch abstattete und von dort aus eine Videokonferenz mit dem russischen Verteidigungsminister Sergej Schoigu abhielt.", "Wenn die G-7-Staaten jetzt so tun, als seien sie eine Friedensmacht, dann wollen sie einerseits vergessen machen, dass einige von ihnen an der Zerstörung des relativ friedlichen Libyen beteiligt waren und dass sie, seit sie 2014 Russland aus der Kooperation ausgeschlossen haben, nur noch begrenzt handlungsfähig sind. Auch deshalb ist dem Wort des russischen Außenministers Sergej Lawrow besonderes Gewicht beizumessen, der die libyschen Konfliktparteien zu einem Dialog ohne Vorbedingungen aufrief. Wie schon in den syrischen Kämpfen wird auch in Libyen deutlich: Russland kehrt zu seiner Bedeutung im arabischen Raum zurück.", "Libyen hatte zur Zeit der Sozialistisch Libysch-Arabischen Volksdschamahirija unter Gaddafi eines der höchsten Pro-Kopf-Einkommen des afrikanischen Kontinents. Die Sozialversicherung der Einwohner umfasste die kostenlose medizinische Versorgung sowie Witwen-, Waisen- und Altersrenten. Frauen hatten in der Gaddafi-Zeit, verglichen mit anderen arabischen Ländern, eine hohe Bildung. Bei einer Scheidung durften sie das gemeinsame Haus oder die Wohnung behalten. Es gab Kindertagesstätten für berufstätige Frauen, sowie Frauen in klassischen „Männerberufen“ wie Polizistinnen oder Pilotinnen.", "Libyen war ein wohlhabendes und weitgehend friedliches Land, die Gewinne aus seinen Rohstoffressourcen wurden zu einer fortschrittlichen, nahezu egalitären Sozialpolitik eingesetzt. Die Basis dafür ergab sich aus der Verstaatlichung von ausländischen Ölkonzernen wie Exxon, Shell und Texaco.", "Auch die wesentlichen deutschen Medien klatschten 2011 dem militärischen Überfall der US-geführten Allianz auf Libyen Beifall. Kein Wort des Bedauerns über die Zerstörung des Landes, kein Wort der Trauer über die Toten, erst recht kein Wort über die Verantwortung der NATO. Am 70. Geburtstag möchte der Militär-Pakt nur ungern an seine mörderische Rolle in Libyen erinnert werden. Erneut bestätigen sich die westlichen Medien als Schweigekartell gegen die historische Wahrheit.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 08. April 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Schild: \"NATO is Killing Libyan Civilians Everyday\". Foto: FaceMePLS. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. NATO (NORTH ATLANTIC TERROR ORGANISATION): WE ONLY BOMB FOR PEACE. Grafik: Wilfried Kahrs (WiKa).", "3. Die NATO ist ein christliches, offensiv-aggressives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung und Verletzung der Souveränität ausgesuchter Staaten zwecks Regime-Change gehören zum blutigen Repertoire. Die meisten Mitgliedsstaaten sind selbst Kriegstreiber, Schurkenstaaten oder zumindest willfährige Unterstützer.", "The NATO is a christian, offensive-aggressive and inhuman military and offensive alliance. War crimes, crimes against humanity, destabilization, defamation, eastward expansion and violation of the sovereignty of selected states for the purpose of regime change belong to its bloody repertoire. Most NATO member states are themselves warmongers, rogue states or at least compliant supporters.", "L'OTAN est une alliance militaire et offensive chrétienne, offensive-agressive et inhumaine. Les crimes de guerre, les crimes contre l'humanité, la déstabilisation, la diffamation, l'expansion vers l'Est et la violation de la souveraineté de certains États en vue d'un changement de régime font partie du répertoire sanguinaire. La plupart des Etats membres sont eux-mêmes des bellicistes, des Etats voyous ou, du moins, des partisans dociles.", "Textidee: Helmut Schnug. Grafik: Wilfried Kahrs (WiKa). Bei Verwendung dieser Grafik ist die Namensnennung und Verlinkung auf Kritisches-Netzwerk.de erbeten.", "4. FCK NATO. Kilez More FCK NATO Shirt. Die NATO ist ein christliches offensives Militär- und Angriffsbündnis. Osterweiterung, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit gehören zum Repertoire. Grafik: Kilez More. Das FCK NATO Shirt gibt´s hier. Kilez More (bürgerlich Kevin Mohr; * 19. März 1988 in Wien) im Interview. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}