{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zunehmende-einkommensungleichheit-ist-das-so", "query_keywords": ["inflation", "sp", "sparen", "wirtschaftswachstum", "arbeitsmarktpolitik", "kultur", "us", "rki", "arbeitsmarkt", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "ns"], "creation_date": "26.05.2019", "last_modified": "27.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altersarmut", "Arbeitsarmut", "Armut", "Armutsbekämpfung", "Armutsrisiken", "Armutsrisiko", "Ausbeutung", "bezahlbarer Wohnraum", "Bildungsmobilität", "BMWi", "Deutsches Institut für Wirtschaftsforschung", "DIW", "Einkommensarmut", "Einkommensungleichheit", "Einkommensverteilung", "Erwerbsarmut", "Franz Garnreiter", "Fünf Weisen", "fünf Wirtschaftsweisen", "Grundsicherung", "Haushaltseinkommen", "Haushaltsnettoeinkommen", "inklusives Wachstumsmodell", "Jahreswirtschaftsbericht", "Kinderbetreuungsangebote", "Marktdominanz", "Marktradikalismus", "Mietentwicklung", "Mindestlohn", "Minijobs", "neoklassische Lehre", "Neoliberalismus", "Nettoeinkommen", "Niedrigeinkommen", "Niedrigeinkommensquote", "nutzbares Humankapital", "Peter Altmaier", "Peter Bofinger", "prekäre Beschäftigung", "Pro-Kopf-Einkommen", "Realeinkommen", "Reallohnverlust", "Sachverständigenrat", "SOEP", "Sozialabbau", "Soziale Teilhabe", "soziale Ungleichheit", "Sozio-ökonomisches Panel", "SVR", "Ungleichheit", "Ungleichheitsdiskurs", "Ungleichverteilung", "Vermögensverteilung", "Verteilungsfrage", "Wachstum", "Wirtschaftswachstum"], "content": {"title": "Zunehmende Einkommensungleichheit: Ist das so?", "description": "Zunehmende Einkommensungleichheit: Ist das so? Und ist das ein Problem? von Franz Garnreiter / isw München e.V. Nun, es kommt darauf an, wen man fragt. Wir sehen mal nach", "body": {"": ["Nun, es kommt darauf an, wen man fragt. Wir sehen mal nach", "► Der Jahreswirtschaftsbericht", "Jährlich im Januar veröffentlicht das Wirtschaftsministerium einen Jahresbericht (s.u.), in dem es auf etwa 100 Seiten über die Entwicklung der Wirtschaft, über die Erfolge der Regierung und auch über die Planungen für künftige Erfolge berichtet. 2019 ist die Einkommensverteilung kein Thema, der Begriff taucht nicht auf. 2018 ebenso. 2017 wurde letztmalig auf etwa einer Seite über „Wirtschaftswachstum, soziale Teilhabe und Lebensqualität“ berichtet. Haupterkenntnis: „Nachdem die Ungleichverteilung der Haushaltsnettoeinkommen bis zum Jahr 2005 angestiegen war, ist sie seitdem relativ konstant geblieben“ (S. 16).", "Damit ist alles wunderbar, eine Problematisierung ist unnötig. Es folgt eine kurze Erörterung, ob Ungleichheit das wirtschaftliche Wachstum eher anregt oder doch eher abschwächt, aber: „In den Wirtschaftswis­senschaften hat sich bislang noch kein abschließender Konsens über den Zusammenhang zwischen Einkommensungleichheit und Wirtschaftswachstum herausgebildet“ (S.16). Man muss also weiter abwarten. Es bleibt schließlich das Vorhaben, durch „Bildungsmobilität schon im frühkindlichen Bereich“ (keine Erklärung, was damit überhaupt gemeint ist) und durch eine „Verbesserung der Kinderbetreuungsangebote“ zu einem „inklusiven Wachstumsmodell“ beizutragen.", "► Der Sachverständigenrat SVR", "Den SVR (die berüchtigten „Fünf Weisen“) gibt es seit rund 50 Jahren und jährlich im November gibt er sein Gutachten zur gesamtwirtschaftlichen Lage ab. Großer Fernsehauftritt. Seit Anfang an spielt er die Rolle des Gralshüters der reinen neoklassischen Lehre. Er ist der zentrale Verfechter einer harten neoliberalen Linie. Ein SVR-Mitglied wird von den Gewerkschaften vorgeschlagen: derzeit Peter Bofinger, der regelmäßig ein abweichendes Ein-Mann-Votum abgibt.", "Im letzten Gutachten 2018 war Verteilung kein Thema. Dafür aber 2017 auf 20 von rund 500 Seiten. Hier kommt der SVR, ebenso wie der oben genannte Jahreswirtschaftsbericht, zu dem Schluss, dass „die Verteilung der Nettoeinkommen in Deutschland seit dem Jahr 2005 weitgehend stabil“ sei. Allerdings fragt er sich verwundert: „Dennoch wird hierzulande ein intensiver Ungleichheitsdiskurs geführt“ (S. 409).", "Auf der Suche nach den „eigentlichen Ursachen für verbleibende Armutsrisiken“ findet er dann eine interessante Mischung: eine geringe Qualifikation, eine Ehescheidung, mangelnde sprachliche Fertigkeiten bei Migranten, unter Umständen auch Kinderlosigkeit oder Haushaltsverkleinerung (hier ist er sich nicht so sicher). Das alles ist kein Aktionsbereich der Wirtschaftspolitik.", "Anders der Mindestlohn zur Bekämpfung von Armut. Dieser sei angesichts der genannten eigentlichen Ursachen aber „wenig hilfreich“, auch deshalb, weil er „in die Verteilung der Marktergebnisse eingreift“, was doch besser, wenn überhaupt nötig, Sache des nachsorgenden Steuer- und Transfersystems sei. Nimmt man das ernst und fordert einen „höheren Leistungssatz der Grundsicherung“, dann ist das dem SVR auch zuwider, denn das würde „die Anreize für eine Arbeitsaufnahme schmälern“ (alle Zitate S. 417). Denn Ungleichheit ist immer ein Anreiz für höhere Leistung und wirkt damit zugunsten des wirtschaftlichen Wachstums.", "Fazit: Der Mindestlohn stört zwar fundamental, aber ansonsten besteht kein wirtschaftspolitischer Handlungsbedarf.", "► Die Verteilungsforschung des DIW", "Ein traditioneller Forschungsschwerpunkt des DIW ist die Entwicklung der Einkommens- und auch der Vermögensverteilung. Die zentrale Datenbasis hierfür ist das Sozio-ökonomisches Panel (SOEP), mit dem das DIW seit Jahrzehnten Umfragen zur Lebenssituation der Bürger durchführt und die Ergebnisse auf die Gesamtheit in Deutschland hochrechnet. (Die offiziellen staatlichen Statistiken zu Verteilungsfragen sind äußerst dürftig.) Gerade eben aktualisierte das DIW seine Fortschreibung der Einkommensverteilung. Schlagzeile: „Wiederanstieg der Einkommensungleichheit … Die Ungleichheit der verfügbaren Haushaltseinkommen ist seit der Finanzkrise signifikant gestiegen“. Und dies trotz „deutlich steigender Realeinkommen“ (S. 343). Im Einzelnen stellt das DIW fest:", "Von 1991 bis 2016 stieg das durchschnittliche verfügbare reale Pro-Kopf-Einkommen um 18 %. Sortiert man die Bevölkerung nach der Höhe des Einkommens und teilt diese in zehn gleich große Gruppen auf, so erhält man so genannte Dezile. Für die Bürger im reichsten Dezil stieg das Einkommen mit 35 % doppelt so schnell wie für die gesamte Bevölkerung zusammen, sie erhöhten also beständig ihren Vorsprung. Die Bürger im nächstreichsten Dezil erreichten auch noch ein überdurchschnittliches Plus von 19 %. In jedem weiteren Dezil fiel der Einkommens-zuwachs schwächer aus, im vorletzten zweiten Dezil reichte es noch für plus 2 %. In 25 Jahren! Die Bürger im ärmsten Dezil mussten sogar ein Minus hinnehmen: um 9 % sank hier das Pro-Kopf-Einkommen im Zeitraum 1991 bis 2016 (S. 346).", "Der Anstieg der Ungleichheit setzte sich hauptsächlich in zwei Wellen durch: Zunächst etwa seit Ende der 1990er Jahre bis zum Ende des Aufschwungs um 2008 und dann nach der Krise seit etwa 2010, in den letzten Jahren zunehmend verstärkt (S. 346, 350). Auffallend ist, dass gerade das Auseinanderfallen des reichsten und des ärmsten Dezils sich in den letzten Jahren sehr beschleunigte. Also nichts ist es mit dem fleißig verbreiteten Märchen, die Verteilung bleibe seit 2005 konstant.", "Die Niedrigeinkommensquote (= Anteil der Menschen, die über weniger als 60 % des mittleren Einkommens verfügen) stieg in allen Altersgruppen. Mitte der 1990er Jahre lag der Höchstwert noch bei 16 %, erreicht von der Gruppe der 18-24-Jährigen. Heute wird dieser Wert in allen Altersgruppen von 0 bis 44 Jahren übertroffen, bis hin zum Maximum von 28 % bei den 18-24-Jährigen (S. 351).", "Auch Erwerbstätigkeit schützt nicht mehr zuverlässig vor Armut: Die Niedrigeinkommensquote in Haushalten mit einem Erwerbstätigen hat sich in den letzten Jahrzehnten bis heute auf bis zu 30 % verdoppelt. Nur in Haushalten mit zwei oder mehr Erwerbstätigen liegt sie noch deutlich unter 10 % (S. 352). Es braucht also zwei Verdiener zum vernünftig leben.", "Auffällig ist schließlich, dass sich die Niedrigeinkommensquote besonders stark in Großstädten erhöhte. Hierzu das DIW: „… deutlich steigendes Armutsrisiko in städtischen Regionen, was vor dem Hintergrund einer rasanten Mietentwicklung als große Herausforderung … anzusehen ist“ (S. 353).", "Das Fazit des DIW: „Schlussfolgerung: Nötig sind höhere Lohnabschlüsse, Zurückdrängen von Minijobs und Schaffung von bezahlbarem Wohnraum“ (S. 352). Das kontrastiert doch beträchtlich die Positionen des SVR und der Bundesregierung, denen dieses Thema entweder überhaupt keine Bemerkung wert ist oder die dafür nur nichtssagende Floskeln übrighaben; aber auch jener, die sich überhaupt nur für Verteilungsfragen interessieren, sofern dadurch wirtschaftliches Wachstum beeinträchtigt sein könnte. Hauptsache: Wachstum, Mehrwert, Marktdominanz.", "Franz Garnreiter", "Quellen:", "► Quelle: Erstveröffentlicht am 24. Mai 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "www.isw-muenchen.de", "1. Arbeitsarmut (auch Armut trotz Arbeit, Einkommensarmut oder working poor), soziale Ausgrenzung und Ungleichheit. Foto: Leroy_Skalstad / Leroy Skalstad, Milwaukee / US. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. STRICHMÄNNCHEN-Zeichnung: \"Die Schere zwischen ARM und REICH geht weiter auseinander.\" Grafik: islieb.de = Krakelige Comics übers Leben, die Liebe & den ganzen behämmerten Rest. :) Quelle: Flickr. Anm. H.S. Verlinkung zum Bild nicht mehr möglich, vermutl. wurde das Bild gelöscht. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn der nicht einmal die Inflation und die extrem gestiegenen Energiekosten ausgleicht sowie weiterer politischer Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet."]}}, "recommendations": []}