{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vexierbild-venezuela-erneute-offenbarung-des-globalen-patts", "query_keywords": ["ukraine", "sp", "krieg", "terror", "leiche", "amerika", "europa", "us", "syrien", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "vereinte nationen", "europäische union"], "creation_date": "04.02.2019", "last_modified": "04.02.2019", "crawl_date": "30.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["António Guterres", "apoyo al Juan Guaido", "Bolibourgeoisie", "Boliboys", "Boliburguesia", "Bolichicos", "Bolivarische Republik", "Bürgerkrieg", "Caracas", "Chavezism", "Chavism", "Chavismo", "Eigenverantwortlichkeit", "Frontverläufe", "Geostrategie", "Hands Off Venezuela", "Hegemonie", "Heiko Maas", "Hugo Chávez", "imperialist coup", "Interimspräsident", "Interimsregierung", "Juan Gerardo Guaidó Márquez", "Konterrevolution", "Left-wing populism", "Linkspopulismus", "Machtblöcke", "Marionette", "Marionettenregierung", "Mesa de la Unidad Democrática", "Nicolás Maduro", "Oligarchie", "Partido Socialista Unido de Venezuela", "Project for the New American Century", "Pseudodemokratie", "Puppenstaat", "puppet government", "puppet regime", "Puppet state", "regime change", "República Bolivariana de Venezuela", "Right-wing populism", "satellite state", "Scheindemokratie", "Selbstbestimmung", "Souveränität", "sovereignty", "Sozialismus", "sozialistische Illusionen", "sozialistische Utopien", "sovereign state", "Übergangsregierung", "Vasallenstaat", "vassal state", "Venezuela", "Vexierbild", "Voluntad Popular", "Weltordnung"], "content": {"title": "Vexierbild Venezuela: erneute Offenbarung des globalen Patts", "description": "Vexierbild Venezuela: erneute Offenbarung des globalen Patts", "body": {"": ["Ein irritierendes Bild entsteht gegenwärtig vor den Augen der Weltöffentlichkeit: Venezuela, vielen Menschen auf Grund seiner reichen Erdölvorkommen noch als Gesellschaft in Erinnerung, die Wohlfahrtsgeschenke an die Bevölkerung verteilen konnte, ist in krasses Elend abgesunken. Mord, Raub, Totschlag, Hunger und staatlicher Terror gegen die Opposition bestimmen den Alltag. Ein Bürgerkrieg schwelt schon lange und droht jetzt offen auszubrechen.", "Das Land braucht Hilfe; die bekommt es zurzeit, von allen Seiten sogar – allerdings in Formen, die höchst fragwürdig sind und einer grundsätzlichen Korrektur bedürfen.", "► Frontverläufe", "Der Niedergang des Landes sei der Unfähigkeit sozialistischer Illusionen zuzuschreiben, die Hugo Chávez geschürt und die sein Nachfolger Nicolás Maduro übernommen habe, meinen die einen. Sie sehen die Zeit gekommen, den Resten sozialistischer Utopien den Todesstoß zu versetzen.", "Der Niedergang sei ein Produkt des amerikanischen Imperialismus, der schwächere Staaten abwürge, erklären die anderen, unter ihnen allen voran Maduro selbst. Manche sprechen von einer Fortsetzung des Kalten Krieges, von „Konterrevolution“ und Fortsetzung des Kampfes gegen „den“ Sozialismus.", "Aber ist das alles so? Ein kurzer Blick auf die Frontverläufe unter den Helfern mag dienlich sein, einer Antwort auf diese Frage näher zu kommen.", "► Was verbindet, was trennt die Akteure?", "Die USA und ihre Follower fordern Demokratie. Im Namen der Demokratisierung halten sie sich für berechtigt, die Souveränität des Landes zu übergehen, indem sie Guaidó vor möglichen Wahlen als Präsidenten anerkennen, indem sie eine Invasion laut erwägen und ökonomischen Druck ausüben. Das aber heißt nichts anderes, als mit der Souveränität auch die Demokratie beiseite zu schieben.", "Die Europäer ergänzen dieses Spiel durch Ultimaten, mit denen sie vorzeitige Wahlen erzwingen wollen. Die deutsche Regierung in Person von Heiko Maas rechtfertigt sich dabei noch mit dem Argument, ein solches Vorgehen sei sonst nicht ihre Art, hier lägen aber „besondere Bedingungen“ vor.", "Die russisch-chinesische Front will die Souveränität Venezuelas, will das Völkerrecht gewahrt wissen, nimmt dafür aber – ohne sich dafür zu rechtfertigen – die Unterdrückung der Opposition des Landes in Kauf. Im Schlepptau Russlands und Chinas folgen die Türkei und der Iran. Kuba, Nicaragua und Bolivien schließen sich dieser Front aus Gründen an, die aus alter sozialistischer Verbundenheit herrühren.", "Bei all dem ist gleichzeitig klar, dass die einen wie die anderen, jedenfalls die großen Machtblöcke, mit ihren Positionen erklärtermaßen wirtschaftliche Interessen wahrnehmen wollen – die USA mit Blick auf mögliche Revisionen der von Chávez seinerzeit vorgenommenen Verstaatlichung der Öl-Industrie, die Russen und Chinesen mit Blick auf die Kredite, die sie Venezuela unter Chávez und Maduro gewährt haben und die mit Öllieferungen noch abzugelten wären.", "Die Interessen der Europäischen Union und nicht zuletzt Deutschlands liegen, weniger offen benannt, aber bekanntermaßen in einer Diversifizierung ihrer Ölgeschäfte, mit der sie ihre Abhängigkeit von Russland und dem mesopotamischen Raum verringern könnten.", "► Wo stimmen hier noch die Kriterien?", "Schaut man die Frontverläufe an, so passt da kaum etwas zueinander. Beginnen wir mit dem Westen. Hat der Westen eine einheitliche Strategie? Nein, hat er eindeutig nicht. „Make Amerika great again“ heißt inzwischen offensichtlich Rückzug der USA aus Syrien, selbst aus der NATO, erneute Konzentration auf ihren „Hinterhof“ in Südamerika, bei Aufrechterhaltung ihrer weltweiten Militärmacht als letztem Anker ihrer Dominanz. Eine Strategie – vergleichbar dem Plan des noch unter George W. Bush ausgearbeiteten „NEW AMERICAN CENTURY“ ist das nicht mehr. Es geht nur noch um die Sicherung der eigenen Festung – was man natürlich auch Strategie nennen könnte, aber nicht unbedingt muss. Die Staaten der Europäischen Union sind kein aktiver Bestandteil dieser Strategie, eher schon Opfer, insofern sie des vermeintlichen Schutzes der USA verlustig gehen. Ob sie für die Zukunft Vorteile daraus ziehen können, wenn sie sich wie jetzt wieder der US-Dominanz unterordnen, wird sich zeigen.", "Und was ist mit Russland, China, der Türkei und dem Iran? Wladimir Putin vertritt die Linie, die gegenwärtige Ordnung der Vereinten Nationen im eigenen Interesse vor dem Zerfall bewahren zu wollen. Gibt es darüber hinaus Gemeinsamkeiten zwischen diesen ungleichen Partnern? Nein, gibt es nicht, beziehungsweise nur soweit diese Ordnung auch den eigenen Interessen dieser Partner und der Aufrechterhaltung eines prekären Friedens dient. Ökonomisch befindet Russland sich auf der Überholspur hinter den USA, genereller hinter dem Westen, ohne überholen zu können. China, um im Bild zu bleiben, drückt auf derselben Spur von hinten auf Russland, um endlich überholen zu können. Die Türkei und Iran folgen noch weit abgeschlagen ohne Aussicht darauf, bald aufzuschließen. Über die kleineren Akteure, die noch auf der Strecke sind, muss man an dieser Stelle nicht weiter sprechen.", "Aber alle, die führenden Mächte ebenso wie ihre Follower, reden irgendwie von „Demokratie“, innenpolitisch, wie auch in den internationalen Beziehungen – gemeint ist jedoch jeweils etwas vollkommen anderes. Dies allein wäre an sich nichts besonders Neues. Nach dem ersten Weltkrieg wurde die neue Weltordnung als Ordnung der unabhängigen Nationalstaaten konstituiert. Spätestens seitdem ziehen sich die Widersprüche zwischen Wort und Tat, also von Demokratie und Souveränität zu reden, aber Wirtschaft und Machtpolitik zu praktizieren, durch alle Ebenen der internationalen Politik, wenn man nicht überhaupt noch weiter in die Vergangenheit zurückgehen will. Lüge ist Politik, heißt es, vornehmer gesagt, Diplomatie. Das ist Standard.", "Es geht aber inzwischen um mehr. In dem aktuellen Vexierbild der um Venezuela herum stattfindenden Ereignisse wird bei genauem Hinsehen eines deutlich erkennbar: der absolute strategische Notstand der heutigen politischen Ordnung unter dem Vorzeichen der Auflösung des amerikanischen Zeitalters, wie es mit der Deklaration der Souveränität der Nationalstaaten nach dem ersten Weltkrieg unter Federführung der USA begründet wurde. Es fehlt den politischen Akteuren von heute jegliche Vorstellung davon, wie eine Welt, die sich in grenzüberschreitenden Monopolen entwickelt, jenseits der überlebten, aber immer noch gültigen nationalstaatlichen Organisation des Lebens aussehen könnte – wenn sie nicht von einem Weltpolizisten zusammengehalten wird.", "Wohlgemerkt, es geht um den aus dem letzten Jahrhundert stammenden Typ des einheitlichen Nationalstaates, der unter dem Anspruch steht, sämtliche Lebensbereiche einer Gesellschaft unter dem ökonomisch dominierten Monopol staatlicher Gewalt zu zentralisieren. Das ist ein Anspruch, der schon lange nicht mehr den Realitäten einer monopolisierten Weltwirtschaft entspricht, der aber immer noch die rechtliche, auch völkerrechtliche Form bildet, hinter welcher sich die tatsächlichen Verhältnisse verbergen.", "Die rücksichtslose Überschreitung dieser Form geschieht in Venezuela gegenwärtig vor den Augen der Welt. Die Verteidiger Guaidòs, die Demokratie mit „humanitärer Invasion“ oder auch mit Ultimaten erzwingen wollen, bilden dabei nur die eine Seite. Die andere zeigt sich in der wohlwollenden Verteidigung der Souveränität durch China, Russland und in Maßen auch durch die Türkei, von denen Venezuela abhängig ist und durch deren Unterstützung es in noch weitere Abhängigkeit kommt.", "Von souveränem Handlungsspielraum und Entwicklung von Demokratie im Inneren des Landes bleibt unter solchen Bedingungen nicht mehr viel.", "► Prekäres Patt", "Es zeigt sich jetzt in Venezuela, was in den zurückliegenden Jahren bereits in der Ukraine und danach in Syrien hervorgetreten ist: In der Zange zwischen der vorgeblichen Verteidigung der „Demokratie“ auf der einen und der Verteidigung der „Souveränität“ auf der anderen wurde die tatsächliche Selbstbestimmung beider Länder, konkret der dort lebenden Menschen, zerquetscht. Das Gleiche wiederholt sich jetzt noch offener gegenüber Venezuela. Eine Lösung dieses Knotens ist beim Stand der internationalen Beziehungen nicht abzusehen, im besten Falle eine weitere Verfestigung des zur Zeit herrschenden prekären globalen Patts, in dem sich die Hauptmächte heute gegenüberstehen, ohne Entscheidungen erzwingen zu können.", "Diese Entwicklung schreit nach neuen, in die Zukunft gerichteten Organisationsformen des Lebens zwischen Völkern und Staaten, die über die Fesseln der als Versammlung einheitlicher Nationalstaaten konstituierten Weltorganisation hinausführen. Der hilflose Appell des Generalsekretärs der Vereinten Nationen, António Guterres, die Souveränität Venezuelas zu achten, lässt diese Notwendigkeit in schmerzlicher Deutlichkeit erkennen.", "Gebraucht wird eine Organisationsidee, von „oben“ wie von „unten“ ins Leben gebracht, die der realen Entwicklung globalisierter Wirtschafts- und Lebensweisen in einer Form Rechnung trägt, welche Produktion, Verteilung und Konsum in assoziativen, sich gegenseitig befördernden und kontrollierenden Strukturen an die Basis lokaler und regionaler Lebensräume zurückbindet, so wie sie das Lokale ins Globale einbringt. Dies würde Staaten reduzieren, besser gesagt, konzentrieren auf ihre Aufgabe als Rechtsverbände des realen Lebens vor Ort und ihnen – wie auch der übergreifenden Gemeinschaft solcher Staaten – die Rolle des Entwicklungshelfers für eine neue Struktur des Zusammenlebens zuweisen.", "Das wäre die Hilfe, die heute gebraucht wird. Damit könnte die Konkurrenz nationaler Staatsmonopole um Ressourcen und Einflusszonen, wie sie sich gegenwärtig wieder einmal, diesmal über Venezuela, zusammenzieht, der Geschichte überlassen werden. Stattdessen könnte die Eigenverantwortlichkeit und das Wohl der Menschen in kooperativen, grenzübergreifenden Zusammenhängen gefördert werden.", "Es ist klar, dass eine solche Entwicklung nicht aus dem Hut zu zaubern ist, weder aus lokalen Hüten noch aus übergeordneten. Aber klar ist auch, dass es Zeit ist für eine solche Entwicklung. Das lässt sich aus dem um Venezuela entstehenden Vexierbild aufs Neue unmissverständlich erkennen. Dies gilt unabhängig davon, ob sich Maduro oder Guaidò – konkreter gesagt: die Menschen Venezuelas – dem Druck von außen jetzt noch einmal beugen müssen.", "Kai Ehlers, www.kai-ehlers.de", "Aktuell:", "Russland:", "Europa:", "Generell:", "► Bild- und Grafikquellen:", "1. Nationalflagge Venezuelas als Landkarte. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Colorful Old Oil Barrels. Die venezolanische Öl-, Gas- und Kohleförderung ist ausschließlich Sache des Staatsunternehmens \"Petróleos de Venezuela, S.A.\" (PDVSA) und seiner fünf Beteiligungsgesellschaften. Zu Zeiten des Öl-Booms garantierte das Erdöl etwa 50 Prozent der Staatseinnahmen. Der Verfall des Ölpreises ab 2014 (von circa 110 auf zeitweilig 35 US-Dollar/Barrel, zurzeit bei 60 US-Dollar) führte zu schwerwiegenden wirtschaftlichen und innenpolitischen Konflikten in Venezuela. Foto: L.C. Nøttaasen. Quelle: Flickr. Verbreiten mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Protestveranstaltung \"Oppose the imperialist coup in Venezuela!\", 28 January 2019, London. \"WE DON´T WANT TO BE AN AMERICAN COLONY. WE WANT TO BE A FREE COUNTRY. HANDS OFF VENEZUELA!\" Foto: Socialist Appeal. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. \"HANDS OFF VENEZUELA!\" Foto: Socialist Appeal. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. \"FRIEDEN, GERECHTIGKEIT, DEMOKRATIE IN VENEZUELA!\" - \"PAZ, JUSTICIA, DEMOCRACIA EN VENEZUELA!\" Isabel Díaz Ayuso und José Luis Rodriguez Almeida nehmen an der Kundgebung zur Unterstützung der Regierung von Juan Guaido teil, 2. Februar 2019. Isabel Díaz Ayuso junto a Jose Luis Rodriguez Almeida asisten a la concentración en apoyo al gobierno de Juan Guaido. Foto: PP Comunidad de Madrid. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. MADURO, DICTATOR! Tausende Venezolaner protestieren gegen den abgesetzten Präsident Maduro. Foto: PP Comunidad de Madrid. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}