{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lohnsteuerklasse-v-reduziert-anspruch-auf-lohnersatzleistungen", "query_keywords": ["sp", "gleichberechtigung", "gleichstellung", "leiche", "us", "rki", "schi", "familie", "ss", "rna", "ns"], "creation_date": "24.07.2020", "last_modified": "24.07.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alleinverdienende", "Corinna Späth", "Diskriminierung", "Ehegattensplitting", "Ehepartner", "Einkommensverluste", "Faktorverfahren", "Frauenbenachteiligung", "Geschlechterdiskriminierung", "Gisela Färber", "Gleichberechtigung", "Institut für gleichstellungsorientierte Prozesse und Strategien", "Jahressteuerschuld", "Krankengeld", "Leistungseinbußen", "Lohnersatzleistungen", "Lohnersatzraten", "Lohnsteuerklasse V", "Lohnsteuerverfahren", "Nettoeinkommen", "Splittingeffekt", "Splittingvorteil", "Steuerabzüge", "Steuerklassenkombination III/V", "Steuernachforderungen", "Steuerklassenzuordnung", "Ulrike Spangenberg", "Verheiratete"], "content": {"title": "Lohnsteuerklasse V reduziert Anspruch auf Lohnersatzleistungen", "description": "StKl V reduziert Anspruch auf Lohnersatzleistungen drastisch – beim Krankengeld um bis zu 700 Euro monatlich Zu 90 Prozent Frauen betroffen!", "body": {"": ["Beschäftigte, die ihr Einkommen nach Lohnsteuerklasse V versteuern, verlieren beim Bezug von Krankengeld, Arbeitslosengeld I und Elterngeld schnell mehrere hundert Euro monatlich im Vergleich zu Personen mit gleichem Bruttoeinkommen und Lohnsteuerklasse III. Besonders groß ist der Rückstand beim Krankengeld: maximal 697 Euro weniger gibt es im Monat, obwohl ebenso viel an Sozialbeiträgen gezahlt wurde, zeigen Berechnungen in einer neuen, von der Hans-Böckler-Stiftung geförderten Studie.", "Das liegt daran, dass diese Lohnersatzleistungen, wie auch das Kurzarbeitergeld, anhand des Nettoeinkommens berechnet werden und in der Lohnsteuerklasse V überproportional hohe Steuerabzüge das Netto reduzieren. Da in dieser Lohnsteuerklasse sowohl bei der Berechnung des Nettoeinkommens, als auch beim Bezug von Lohnersatzleistungen zu rund 90 Prozent verheiratete Frauen sind, stellen diese Steuerregelungen nach Einschätzung der Studienautorinnen Dr. Ulrike Spangenberg, Prof. Dr. Gisela Färber und Corinna Späth eine mittelbare Geschlechterdiskriminierung dar und verstoßen gegen den Artikel 3 des Grundgesetzes.", "Nach Analyse der Juristin und der beiden Finanzwissenschaftlerinnen verletzen Detailregelungen beim Elterngeld zudem auch den in Artikel 6 GG gebotenen besonderen Schutz der Familie, weil sie unverheiratete Eltern und Alleinerziehende benachteiligen. Die Forscherinnen vom 'Institut für gleichstellungsorientierte Prozesse und Strategien' (GPS) in Berlin und von der Deutschen Universität für Verwaltungswissenschaften (DUV) in Speyer skizzieren Optionen für eine Reform, die die vor allem Frauen treffenden Benachteiligungen in Bezug auf die Höhe des Nettoeinkommens und die Höhe von Lohnersatzleistungen beenden würde.", "Umgekehrt würden die bislang nach Klasse III besteuerten Personen – meist die Ehemänner – beim Nettoeinkommen und beim Anspruch auf Lohnersatzleistungen weniger Geld erhalten als bisher. Muss diese Person Lohnersatzleistungen beziehen, könnte sich dadurch auch das Gesamteinkommen des Haushalts reduzieren. Diese Einkommensverluste ließen sich, so die Forscherinnen, aber durch eine Anhebung der Lohnersatzraten für alle Beschäftigten kompensieren – unabhängig von Geschlecht oder Familienstand.", "Bei vielen verheirateten Paaren versteuert die Person mit dem höheren Bruttoeinkommen – meist der Ehemann – nach Steuerklasse III, die Ehefrau ist häufig in Steuerklasse V. Der finanzielle Vorteil des Ehegattensplittings fällt dann bei der Person in Steuerklasse III an, weil hier unter anderem die gemeinsamen Grundfreibeträge angerechnet werden. Die Person in Steuerklasse III erzielt demzufolge ein höheres monatliches Nettoeinkommen als eine ledige Person mit gleichem Bruttoeinkommen. Demgegenüber zahlt die Person in Lohnsteuerklasse V nicht nur im Verhältnis zu Ledigen deutlich höhere Lohnsteuern und erhält entsprechend weniger netto ausbezahlt. Sie trägt auch einen Teil der Lohnsteuer in Steuerklasse III mit.", "Die Person in Steuerklasse V „überzahlt“ also bei der Lohnsteuer, während die Person in III „unterzahlt“. Schaut man auf das Netto-Gesamteinkommen des Paares, ist es durch das Splitting fast immer höher als das von zwei Unverheirateten. Allerdings bei deutlicher individueller Unwucht: „Die Vorteile der Steuerklassenkombination III/V für das monatliche Haushaltseinkommen werden durch Nachteile zulasten von Frauen erkauft“, schreiben Spangenberg, Färber und Späth. Einen rechtlichen Anspruch, dass die Person in Lohnsteuerklasse III den finanziellen Vorteil teilt, gibt es nur dann, so der Bundesgerichtshof, wenn die Eheleute ausdrücklich vereinbaren, dass die zu viel gezahlte Lohnsteuer oder der Verlust bei den Lohnersatzleistungen eheintern ausgeglichen wird.", "► Gleich viel in die Sozialkassen bezahlt, trotzdem bis zu 697 Euro weniger Anspruch", "Besonders drastisch wirken sich die Vor- und Nachteile der unterschiedlichen Steuerklassen beim Bezug von Lohnersatzleistungen aus. Denn die werden meist als prozentualer Anteil vom individuellen Nettoeinkommen berechnet. Eigentlich ein übersichtliches, pragmatisches Verfahren. In Kombination mit den Steuerklassen III und V führt es allerdings zu erheblichen finanziellen Ungleichheiten, die faktisch meistens Frauen benachteiligen. Für Krankengeld, Arbeitslosengeld I und Elterngeld haben die Wissenschaftlerinnen die Effekte beispielhaft berechnet. Dazu vergleichen sie, wie hoch die Leistungen an Personen in den Lohnsteuerklassen III und V sind, die ein gleich hohes Bruttoeinkommen haben – und dementsprechend zuvor gleich viel an Beiträgen für die Kranken- und die Arbeitslosenversicherung gezahlt haben:", "Beim Krankengeld ist die Differenz am größten bei einem monatlichen Bruttoeinkommen von 5000 Euro. Eine Person in Lohnsteuerklasse III erhält ein Netto-Krankengeld von 2682 Euro, in Steuerklasse V sind es hingegen nur 1985 Euro monatlich, also 697 Euro weniger. Das entspricht einem Unterschied von 26 Prozent. Ähnlich groß ist die prozentuale Differenz durchgängig ab einem Monatsbrutto von 2500 Euro. Am geringsten ist der relative Unterschied mit je sechs Prozent bei geringen Beispieleinkommen von rund 830 Euro brutto im Monat und bei hohen von knapp 6700 Euro.", "Um maximal 635 Euro unterscheiden sich die monatlichen Zahlungen beim Arbeitslosengeld I. Soviel weniger erhalten Beschäftigte mit Steuerklasse V bei einem monatlichen Bruttoeinkommen von rund 6700 Euro im Vergleich zur Steuerklasse III. Das entspricht einer Differenz von 26 Prozent. Sogar 27 Prozent beträgt der relative Abstand bei einem Bruttoeinkommen zwischen 2500 und 5000 Euro monatlich. Und selbst bei niedrigen Bruttoeinkommen liegen die Ansprüche mit unterschiedlichen Steuerklassen noch um mindestens 12 Prozent auseinander.", "Auch beim Elterngeld macht die Lohnsteuerklasse V einen deutlichen Unterschied. Hier ergibt sich die maximale Differenz bei einem Bruttoeinkommen von knapp 4200 Euro monatlich. Eine Person in Klasse III erhält 1789 Euro monatlich, während es in Steuerklasse V nur 1292 Euro gibt und damit 497 Euro weniger. Das entspricht einer relativen Differenz von 28 Prozent. Sogar 29 Prozent beträgt der Abstand bei einem Monatsbrutto von 2500 Euro. Anders als bei Kranken- oder Arbeitslosengeld hat die Person in Klasse V, also meist die werdende Mutter, die Möglichkeit, kurzfristig noch in Lohnsteuerklasse III zu wechseln und so ein höheres Elterngeld zu beziehen. Das gilt allerdings nur bei verheirateten Paaren, weshalb die Expertinnen hier eine verfassungswidrige Benachteiligung von Alleinerziehenden und Eltern ohne Trauschein attestieren.", "► Mittelbare Diskriminierung trotz geschlechtsneutraler Formulierungen im Gesetz\n \nGrundsätzlich sind die entsprechenden Steuergesetze natürlich geschlechtsneutral formuliert, keine Regelung „zwingt“ Verheiratete dazu, dass der Mann in Steuerklasse III versteuert und die Frau in Klasse V. Es gibt mit der Lohnsteuerklasse IV für beide oder dem so genannten Faktorverfahren sogar längst eine Alternative, die die Unwucht minimiert. Doch viele Paare bleiben bei der traditionellen Aufteilung, auch weil das Steuersystem entsprechende Anreize setzt. Denn Paare mit den Lohnsteuerklassen III/V haben zwar bei der endgültigen Berechnung der Jahreseinkommensteuer im Rahmen der Einkommensteuererklärung keinen größeren Splittingeffekt, wohl aber einen Zeitvorteil.", "Anders als bei IV/IV oder beim Faktorverfahren sind ihre unterjährig laufenden monatlichen Abzüge meist zu niedrig angesetzt. Das führt zwar zu Steuernachforderungen des Finanzamtes, diese fallen aber frühestens ein Jahr später bei der Einkommensteuererklärung an. Zudem ist das Faktorverfahren für die Steuerzahlenden bislang bürokratisch aufwendiger. Wer die Lohnsteuerklassen IV/IV ohne Faktor wählt, kann den Splittingvorteil sogar erst nachträglich über den Lohnsteuerjahresausgleich geltend machen.", "Unter dem Strich seien die Regelungen zu den Steuerklassen III/V nicht mit der Gleichberechtigung von Frauen und Männern in Artikel 3 Absatz 2 GG vereinbar, betonen die Juristin Spangenberg, die Finanzwissenschaftlerin Färber und die Verwaltungswissenschaftlerin Späth. Denn auch geschlechtsneutral formulierte Regelungen könnten „diskriminierend sein, wenn sie sich faktisch, das heißt in der gesellschaftlichen Realität, zum Nachteil von Frauen auswirken.“ Und das stehe außer Zweifel, insbesondere beim Bezug von Lohnersatzleistungen: Im Jahr 2015 waren 93 Prozent der Personen mit einer Ersatzleistung und Steuerklasse V Frauen.", "Im Vergleich zum Prozentsatz von Frauen in Steuerklasse III bei der Berechnung des Nettoeinkommens (21 Prozent) ist der Prozentsatz in Steuerklasse III beim Bezug von Lohnersatzleistungen mit 43 Prozent zwar relativ hoch. Das liegt aber vor allem an den Wechselmöglichkeiten beim Elterngeld. Beim Arbeitslosen- oder Krankengeld gilt der Wechsel von V zu III in der Regel als rechtsmissbräuchlich.", "► Reformoptionen: Steuerklasse IV für beide Partner und finanzielle Flankierung", "Im Lohnsteuerverfahren selbst kann bereits die Streichung der Steuerklasse V die geschlechtsbezogenen Nachteile bei der Berechnung der Lohnsteuer und der Lohnersatzleistungen beseitigen. Der gesetzliche Regelfall bliebe die Steuerklassenkombination IV/IV ohne Faktor. Gleichzeitig würde die Streichung der Steuerklasse V das Faktorverfahren finanziell attraktiver werden, weil es – anders als die Steuerklassenkombination IV/IV – bei stark divergierenden Einkommensverhältnissen eine Steuerüberzahlung vermeidet. Gleichzeitig gewährleistet das Verfahren nicht nur eine gerechte Aufteilung der Lohnsteuer zwischen den Eheleuten, sondern auch die bestmögliche Annäherung der unterjährigen Lohnsteuerzahlungen an die endgültige Jahressteuerschuld.", "Auf der Ebene der Lohnersatzleistungen wäre grundsätzlich eine Berechnung anhand des Bruttoeinkommens möglich. Die aus der Anknüpfung an die Steuerklasse resultierenden  Verzerrungen zwischen Beiträgen und Leistungen, lassen sich aber auch weniger aufwendig vermeiden. Bereits die Streichung der Steuerklasse V würde zu Verbesserungen führen, weil  sie  die erheblichen der Steuerklasse V zuzurechnenden finanziellen Leistungseinbußen der Ehepartner*in mit dem geringeren Einkommen beseitigt. Die Lohnersatzleistungen würden in diesem  Fall anhand der Steuerklassen IV/IV mit oder ohne Faktor bzw. bei Alleinverdienenden über die Steuerklasse III berechnet. Damit würden die Verzerrungen in der Leistungshöhe gemindert, aber nicht beseitigt. Das gilt insbesondere auch für familienbezogene Leistungen wie dem Elterngeld.", "Zu empfehlen ist daher eine generelle Berechnung von Lohnersatzleistungen anhand der Steuerklassen I bzw. IV. Ein ähnliches Verfahren wird derzeit schon bei der Berechnung des  Elterngelds für Eltern mit Gewinneinkünften zu Grunde gelegt. Die Berechnung unabhängig von der individuellen Steuerklassenzuordnung würde nicht nur die Nachteile zulasten von Frauen innerhalb der Ehe, sondern auch die unterschiedliche Behandlung von nichtehelichen und ehelichen Familien bei der Berechnung des Elterngelds und anderen familienbezogenen Leistungen beseitigen. Bei beitragsabhängigen Leistungen wäre gewährleistet, dass der pauschalisierte Lohnsteuerabzug das Verhältnis von Beiträgen und Leistungen nicht verzerrt. Der Vorschlag ist nur in Kombination mit der Streichung der Steuerklasse V sinnvoll, weil andernfalls der vorherige Nettolohn höher ausfallen könnte als das Lohnersatzeinkommen.", "Bei einem Wechsel zur Berechnung von Lohnersatzleistung anhand der Steuerklasse IV werden Lohnersatzleistungen aufgrund der Zuordnung zur Steuerklasse III vor allem bei  verheirateten Männern geringer ausfallen. Dafür steigt zwar die Höhe der Leistungen in Steuerklasse V. Dennoch kann das Haushaltseinkommen insgesamt geringer ausfallen – auch weil das unterjährige Haushaltnettoeinkommen in  III/V häufig zu hoch ist und Lohnersatzleistungen dementsprechend höher ausfallen. Entsprechende Einbußen können aber durch eine Anhebung der Lohnersatzraten für alle Beschäftigten – unabhängig vom Geschlecht oder Familienstand – kostenneutral ausgeglichen werde.", "Weitere Informationen: Ulrike Spangenberg, Gisela Färber und Corinna Späth: Mittelbare Diskriminierung im Lohnsteuerverfahren. Auswirkungen der Lohnsteuerklassen auf Nettoeinkommen und Lohnersatzleistungen (pdf). Working Paper der Forschungsförderung der Hans-Böckler-Stiftung Nr. 190, Juli 2020.", "► Quelle: Der oben veröffentlichte Texte ist eine Pressemitteilung der Hans-Böckler-Stiftung vom 23. Juli 2020 >> Pressemeldung. Der letzte Absatz (Reformoptionen) wurde gegen den Text der Studie getauscht und das Inhaltsverzeichnis von H.S. ergänzt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Eurobündel: Beschäftigte, die ihr Einkommen nach Lohnsteuerklasse V versteuern, verlieren beim Bezug von Krankengeld, Arbeitslosengeld I und Elterngeld schnell mehrere hundert Euro monatlich im Vergleich zu Personen mit gleichem Bruttoeinkommen und Lohnsteuerklasse III. Foto: frycyk01 / Paweł Szymczuk, Warszawa/Polska. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Die Einkommensteuer in Deutschland (Abkürzung: ESt) ist eine Gemeinschaftssteuer, die auf das Einkommen natürlicher Personen erhoben wird. Rechtsgrundlage für die Berechnung und Erhebung der Einkommensteuer ist – neben weiteren Gesetzen – das Einkommensteuergesetz (EStG). Der Einkommensteuertarif regelt die Berechnungsvorschriften. Bemessungsgrundlage ist das zu versteuernde Einkommen. Fotos/Urheber: Dennis Skley, Skley Photography, 13353 Berlin. Bildbeschreibungstext: Steuern ... 10/52. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "3.  Frauenbenachteiligung: Die Regelungen zu den Steuerklassen III/V sind nicht mit der Gleichberechtigung von Frauen und Männern in Artikel 3 Absatz 2 GG vereinbar. Denn auch geschlechtsneutral formulierte Regelungen könnten diskriminierend sein, wenn sie sich faktisch, das heißt in der gesellschaftlichen Realität, zum Nachteil von Frauen auswirken. Foto/Urheber: Tim Reckmann, 59069 Hamm, >> tim-reckmann.de. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}