{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-treiben-sozialpolitischer-saeue-durch-deutschland", "query_keywords": ["leiche", "datenschutz", "cdu", "kultur", "us", "linke", "usa", "ampel", "klima", "ss", "rna", "inflation", "sp", "krieg", "regierung", "schi", "familie", "klimawandel", "ns", "robert habeck"], "creation_date": "16.08.2023", "last_modified": "16.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alterarmut", "Alterverarmung", "Armut ist schlimmer als der Tod", "Beitragsbemessungsgrenze", "Carsten Linnemann", "Dagmar Henn", "Erwerbsminderungsrenten", "Kaninen statt Butter", "Lebenserwartung", "Lohndrückerei", "Massenarmut", "Massenverarmung", "Rentenalter", "Regelaltersgrenze", "Rentenbeiträge", "Rentenbeschiss", "Rentenbetrug", "Rentendesaster", "Renteneinstiegsalter", "Renteneintrittsalter", "Rentenhöhe", "Rentenkasse", "Rentenkürzerei", "Rentenkürzung", "Rentenlüge", "Rentenversicherungspflicht", "Rentnerverarschung", "Robert Habeck", "Sozialabbau", "sozialer Abstieg", "sozialpolitische Säue", "Veronika Grimm"], "content": {"title": "Das Treiben sozialpolitischer Säue durch Deutschland", "description": "Das Treiben sozialpolitischer Säue durch Deutschland Nach der BAföG-Kürzung die nächste Rentenkürzung? Von Dagmar Henn", "body": {"": ["Man kennt das Spiel bereits aus all den Runden davor. Erst wird irgendwo aus den Wirtschaftswissenschaften eingeworfen, das Rentenalter sei zu niedrig, dann wird ein wenig herumdebattiert, und am Ende läuft das wie bei Kanzler Scholz und den Panzern - die Regierung knickt ein.", "So munter wie es, Robert Habeck (B90G) sei Dank, mit der deutschen Wirtschaft bergab geht, werden die sozialpolitischen Säue, mit denen Kürzungen eingeleitet werden, gerade rottenweise durchs Dorf getrieben. Allein in den letzten zwei Tagen gleich zwei \"Vorschläge\": eine weitere Erhöhung des Rentenalters, angeblich wegen der steigenden Lebenserwartung und eine weitere, höhere Kostenbeteiligung bei den Leistungen der Krankenversicherungen.", "Immerhin, bei Ersterem hat jetzt der Generalsekretär der CDU, Carsten Linnemann, doch kalte Füße bekommen, ein wenig zumindest. Nachdem die \"Wirtschaftsweise\" Veronika Grimm das Spiel eröffnet hatte, äußerte er sich mit der glorreichen Erkenntnis:", "\"Man kann nicht pauschal das Rentenalter erhöhen. [..] Es gibt Menschen, die bei steigender Lebenserwartung länger arbeiten können. Es gibt aber auch sehr viele, die schon mit 60 aus körperlichen Gründen nicht mehr können – ob etwa in der Pflege oder im Handwerk.\"", "Das ist ein wenig Wahrheit, aber nur die Hälfte. Oder ein Drittel. Schließlich war der Haupteffekt der Erhöhung des Rentenalters – demnächst auf ganze 67 Jahre – nicht eine tatsächliche Verlängerung der Beschäftigung, sondern schlicht eine verbreitete Kürzung der Renten.", "Wobei, das sollte man auch nicht übersehen, Frauen dadurch deutlich mehr verloren haben als Männer. Denn im Jahr 2000 lag die Regelaltersgrenze für Frauen bei 60 und für Männer bei 65 Jahren; stieg also seitdem für Männer um zwei, für Frauen aber um ganze sieben Jahre. Inzwischen liegt das faktische Renteneintrittsalter der Frauen einen Monat über dem der Männer, aber mit 64,2 Jahren immer noch unter der Regelaltersgrenze, was erkennen lässt, dass Kürzungen nicht die Ausnahme, sondern die statistische Regel sind.", "Aber da gibt es noch einen ganz anderen Punkt – neben der Tatsache, dass man auch die ursprünglich in Deutschland möglichen Erwerbsminderungsrenten, die so etwas wie die Folgen körperlicher Belastung auffangen sollten, weitgehend durch Hartz IV (halt das, was jetzt Bürgergeld heißt) ersetzt hat. Und zwar die Unterschiede in der Lebenserwartung zwischen Arm und Reich.", "Zugegeben, die sind bei den Frauen etwas geringer als bei den Männern; aber da betragen sie auch großzügige zehn Jahre. Um es deutlicher zu formulieren: Insbesondere diejenigen, die eine niedrige Rente erhalten, weil sie wenig verdient haben, haben auch noch weniger von dieser Rente, weil sie früher sterben.", "Weshalb einer der Nebeneffekte der Rentenkürzerei der ist, dass die Rentenbeiträge der Armen die hohen Renten jener finanzieren, die etwa als leitende Angestellte dann auch noch von der Tatsache profitiert haben, dass größere Teile ihres beträchtlichen Einkommens gar nicht der Rentenversicherungspflicht unterlagen. Es gibt nämlich eine Beitragsbemessungsgrenze, weil das juristische Dogma in Deutschland besagt, dass die Rentenhöhe die Einkommenshöhen widerspiegeln müsse und die Zahlungen an diese Versicherten sonst zu teuer würden. Klar, wenn sie ihre Renten dann auch noch bis ins hohe Alter genießen können.", "Vergangene Woche tauchte eine Studie auf, die deutliche Unterschiede des Krebsrisikos belegt hat. Natürlich wurde sofort versucht, das auf die \"ungesündere Lebensweise\" der unteren Schichten zu schieben, die mehr rauchten und diesen Industriefraß zu sich nähmen, also irgendwie im Grunde selbst schuld seien.", "In Wirklichkeit lässt sich aber klar belegen, dass beispielsweise die Wohnungen an verkehrsreichen Straßen in der Regel von ärmeren Mietern bewohnt werden, dass der Kontakt mit gefährlichen Substanzen während der Arbeit nun einmal in den Bereichen höher ist, wo körperliche Arbeit geleistet wird, und wenn man dann noch mit einbezieht, dass auch Stress einen Einfluss auf Krankheitsentwicklungen hat und Arme meist mehr Stress erfahren als Reiche, sieht das dann schon wieder anders aus. Nicht einmal die industriell verfremdeten Nahrungsmittel werden deshalb verzehrt, weil sie so toll, sondern weil sie bezahlbar sind.", "Wollte Carsten Linnemann also wirklich eine gerechte Einbeziehung der Lebenserwartung, müsste die Regelaltersgrenze für Versicherte mit körperlich belastenden Berufen und jene mit niedrigen Einkommen um zehn Jahre unter jenen der wohlhabenderen Rentner liegen. Für alleinerziehende Pflegekräfte beispielsweise. Oder LKW-Fahrer. Dann wäre zumindest sichergestellt, dass alle die Chance auf ungefähr gleich viele Jahre als Rentner haben, und nicht die einen kurz nach der Verrentung (wenn nicht gar davor) den Löffel abgeben und die anderen noch ein Vierteljahrhundert vor sich haben.", "Allerdings, einen Punkt darf man in diesem Zusammenhang nie vergessen. Dass überhaupt ständig die Frage auftauchen kann, ob und wie man weiter an den Renten herumschnipseln solle, hat unmittelbar mit der miserablen Lohnentwicklung zu tun, die Deutschland seit Jahrzehnten prägt. Höhere Löhne bedeuten nämlich immer auch mehr Geld in der Rentenkasse. Oder andersherum: Die Lohndrückerei, die man in Deutschland mit solcher Leidenschaft betreibt, leert neben den Geldbeuteln der Beschäftigten immer auch die Rentenkasse mit. Das führt zu einer kontinuierlichen Spirale nach unten.", "► Das Gleiche gilt für die Krankenversicherung.", "Mehr Lohn heißt mehr Geld auch dort, und andersherum, mit je weniger die Arbeitenden abgespeist werden, desto schlechter wird auch ihre gesundheitliche Versorgung. Das Sahnehäubchen auf dieser Entwicklung sind dann die Klinikabteilungen, die gar nicht mehr betrieben werden können, weil sich dank zu hoher Mieten bei zu niedrigen Löhnen kein Pflegepersonal mehr findet...", "Und auf dieses seit Jahrzehnten aufgehäufte Elend trifft nun noch eine, von der Regierung noch verschärfte, Eskalation der Energie- und anderer Preise und die gigantische Mieterhöhungswelle, die das Heizgesetz auslösen wird. Was die Regierung, die mit Rüstungsausgaben und „Klimawandel“ beschäftigt ist, selbstverständlich mangels Steuereinnahmen nicht auffangen kann.", "Kleine Nebenbemerkung: Nachdem der Anteil der Verbrauchssteuern, wie der Umsatzsteuer oder auch der CO2-Abgabe, am gesamten Steueraufkommen in den letzten Jahrzehnten immer weiter gestiegen ist, während die Einnahmen etwa aus Erbschafts- oder Körperschaftsteuer immer weiter zurückgingen, führt natürlich die Lohnverweigerung auch dort zu einem unmittelbaren Rückgang der Staatseinnahmen, weil mit weniger Konsum diese Einnahmen automatisch mit einbrechen. Was dann wieder den Grund liefert, all jene Leistungen noch weiter zu reduzieren, von denen der ärmere Teil der Bevölkerung profitiert, und die – genaugenommen – eigentlich Teile des Lohns sind.", "Nein, es wird keinen Vorschlag geben, wie die geringere Lebenserwartung Ärmerer beim Renteneintritt abgebildet werden kann. Eigentlich geht es bei Linnemanns Aussage nur um ein paar anstehende Landtagswahlen, in denen es sich seine CDU nicht leisten kann, bei ihrer Hauptwählergruppe Stimmen zu verlieren. Es findet sich ganz sicher noch ein Argument, warum man leider auf diese Frage körperlicher Belastung keine Rücksicht nehmen könne, weil das Geld dafür nicht ausreicht.", "Die Sache mit der grundsätzlichen Schieflage zugunsten der Bezieher höherer Renten bringt sowieso niemand mehr in Deutschland zu Sprache. Vor zehn Jahren hätte das vielleicht noch die Linke gemacht, aber die ist gerade in Sachen Gendertoiletten ausgebucht. [Die LINKE sollte sich darin gleich selbst wegspülen! H.S.]", "Überhaupt sieht es so aus, als käme in den nächsten Monaten noch einiges aus der Ecke \"Kanonen statt Butter\". Schließlich muss sich Deutschland, als NATO-Land, auch auf einen Krieg gegen China vorbereiten. Dort liegt übrigens das Renteneintrittsalter für Männer bei 60, für Frauen in Büro-Berufen bei 55 und für Frauen, die körperlich arbeiten, bei 50 Jahren. So etwas kann man schließlich nicht zulassen.", "Dagmar Henn", "»\"Wirtschaftsweise\" Grimm will Renteneintritt an Lebenserwartung koppeln", "Die Bundesregierung will in den kommenden Wochen ihre \"große Sozialreform\" ankündigen. Auch die Rente wird eine Rolle spielen, unter anderem mit einer Absenkung des Rentenniveaus und einer Umleitung eines Teils der Beiträge in Aktienfonds. Eine Anhebung des Rentenalters kommt in den Plänen bislang nicht vor, Forderungen danach werden aber immer lauter.", "Der Angriff auf das Rentensystem in Deutschland geht weiter. Während die Bundesregierung die nächste \"große\" Reform des Sozialstaats plant, deren Einzelheiten sie in den kommenden Wochen bekannt geben will, forderte am Wochenende die \"Wirtschaftsweise\" Veronika Grimm in den Zeitungen der Funke-Mediengruppe, das Renteneintrittsalter bei steigender Lebenserwartung automatisch anzuheben.« Von RT DE, 13. August 2023 >> weiter.", "»Ein Rentner beklagt: \"Der Staat holt sich die Häuser zurück\"", "Ein Rentner beklagt sich in einem Leserbrief in einer Lokalzeitung über die schwierige Lage alter Menschen. Er habe immer viel gearbeitet, damit es die Kinder einmal besser hätten. Davon könne nun aber keine Rede mehr sein. Der Staat sorge dafür, dass man sich Eigentum nicht mehr leisten könne.", "Ein Leserbrief, den ein Rentner an die Lokalzeitung Gäubote aus Herrenberg in Baden-Württemberg geschrieben hat, kursiert derzeit in den sozialen Netzwerken. Kurt Seeger aus Öschelbronn gibt in dem Brief seiner Verbitterung darüber Ausdruck, dass ihm von seinem mühsam in der Nachkriegszeit erarbeiteten Wohlstand nichts bleibe, was er seinen Kindern hinterlassen könnte.", "Er sei in der Kriegszeit geboren und in einer neunköpfigen Familie aufgewachsen, \"arm wie die Kirchenmäuse\". Das Arbeiten habe er schon als Kind gelernt. Er habe Glaser gelernt, mit 29 Jahren geheiratet und drei Kinder großgezogen. Mehrmals habe er den Beruf gewechselt, \"damit mehr Geld ins Haus kommt\".« Von RT DE, 5. August 2023 >> weiter.", "»Eine Stunde länger arbeiten? Das ist keine Lösung, Herr Kretschmer!", "Der sächsische Ministerpräsident Michael Kretschmer hat sich zu Wort gemeldet und fordert eine Verlängerung der Wochenarbeitszeit um eine Stunde. Wegen des Fachkräftemangels und für die Sozialversicherungen. Das geht wie üblich in die falsche Richtung.", "Typisch. Jetzt sollen alle eine Stunde pro Woche länger arbeiten, für die \"Bekämpfung des Fachkräftemangels\" und die Sicherung der Sozialversicherungen? Diese tolle Idee hatte jetzt der sächsische Ministerpräsident Michael Kretschmer. Und außerdem will er noch die Frühverrentung abschaffen und den Anspruch auf Teilzeitarbeit einschränken.", "Ernsthaft? Für einen Ministerpräsidenten erweist sich Kretschmer damit als erstaunlich schlecht informiert. Oder er belügt seine Wähler mit Absicht. Was bedeutet denn diese eine Stunde mehr pro Woche? Er spricht nicht von einem Lohnausgleich, also wären das zwischen 2,85 und 2,5 Prozent Lohnsenkung, je nachdem, ob die Wochenarbeitszeit 35 oder 40 Stunden beträgt. Genau das, was die Beschäftigten bei wegen der Inflation ohnehin fallenden Reallöhnen brauchen.« Von Dagmar Henn, RT DE, 09. Juli 2023 >> weiter.", "► Quelle: Der Artikel von Dagmar Henn wurde am 14. August 2023 mit dem Titel \"Nach der BAföG-Kürzung die nächste Rentenkürzung?\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Symbolfoto: Säue durchs Dorf treiben. Foto: Momentmal / Bernd, Volkmarsen (user_id:5324081). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Seniorin am Fenster. Foto: pasja1000 / Julita, Bodensee/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Die Renten von Millionen Rentner sind vielfach asozial weil viel zu niedrig. Die Bezeichnung \"Respektrente\" für erbrachte \"Lebensleistung\" ist menschenverachtend! Millionen Menschen werden als Überflüssige in Altersamut (ver-)enden. Illustration: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Rentnerpärchen: Die Sackgasse private Altersvorsorge wird immer deutlicher. Doch anstatt daraus den logischen Schluss zu ziehen und die gesetzliche Rente zu stärken, braut sich über die EU-Ebene bereits wieder eine „Reform“ zusammen, die genau in die falsche Richtung geht, Millionen Menschen in die Altersarmut treiben wird und den Sozialabbau beschleunigt. Foto: Jeremy Brooks. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "5. Bunte Gummibärchen. AMPEL? Da gibt's die Grünen, die Gelben und die Roten - alles Vollidioten. Foto OHNE Textinlet: Alexas_Fotos (user_id:686414). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "6. Armut ist für viele Menschen schlimmer als der Tod. Die Bezeichnung \"Respektrente\" für erbrachte \"Lebensleistung\" ist menschenverachtend! Millionen Menschen werden als Überflüssige in Altersamut (ver-)enden. Foto: MabelAmber / Mabel Amber. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}