{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/absicherung-hunderttausender-menschen-gefahr", "query_keywords": ["sp", "schi", "kultur", "us", "pensionen", "politik", "datenschutz", "spo", "linke", "usa", "ss", "rna", "ns"], "creation_date": "25.12.2023", "last_modified": "25.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altersabsicherung", "Anlagemöglichkeiten", "BaFin", "Baubranche", "Baukostenexplosion", "Baukrise", "Bauwirtschaft", "Berlin", "Betriebsrenten", "CELLS Group", "Immobilienbranche", "Immobilienmarkt", "Immobilienmarktkrise", "Immobilienprojekt FÜRST", "Immobilienwertverluste", "Immobilienwirtschaft", "Komplettversorgung", "Ku’damm", "Kurfürstendamm", "Mindestverzinsungsgarantie", "Niedrigzinsphase", "Pensionskassen", "Project Lietzenburger Straße HoldCo Sàrl", "Renten", "Signa Holding GmbH", "staatliche Auffanggesellschaft", "Steinmetze", "VBL", "Versicherungsgesellschaften", "Versorgungsanstalt des Bundes und der Länder", "Zusatzkasse des Steinmetz- und Steinbildhauerhandwerks", "Zusatzversorgung"], "content": {"title": "Absicherung hunderttausender Menschen in Gefahr", "description": "Absicherung hunderttausender Menschen in Gefahr Pensionskassen fordern staatliche Auffanggesellschaft", "body": {"": ["RT DE: Sie sorgen für zusätzliche Betriebsrenten der einen und für die Renten der anderen: die 134 Pensionskassen in Deutschland. Die Entwicklung auf dem Immobilienmarkt könnte nun für viele von ihnen zu einer existentiellen Gefahr werden. Es ist eine Nebenwirkung der Entwicklung auf dem Immobilienmarkt, aber sie könnte beträchtlich sein – Presseberichten zufolge könnten viele Pensionskassen dadurch in Schwierigkeiten geraten.", "Es gibt in Deutschland 134 Pensionskassen, die teils für eine Zusatz-, teils für eine Komplettversorgung zuständig sind. Schon in der jahrelangen Niedrigzinsphase war immer mal wieder bekannt geworden, dass einzelne dieser Pensionskassen Probleme haben, ihren Mitgliedern noch eine Absicherung zu ermöglichen. Dies traf vor allem freie Berufe wie Ärzte, Apotheker und Rechtsanwälte, die früher sehr vorteilhafte Bedingungen vorfanden.", "Infolge der niedrigen Zinsen waren auch diese Pensionskassen, wie etwa die Lebensversicherungen, auf der ständigen Suche nach Anlagemöglichkeiten, die ausreichend Rendite boten. Ein Beispiel für die neuen Probleme lieferte nun die Zusatzkasse des Steinmetz- und Steinbildhauerhandwerks. Sie könnte durch die Investition von fünf Millionen Euro in das Berliner Immobilienprojekt „FÜRST“ in existentielle Schwierigkeiten geraten.", "An dem Projekt, 200.000 Quadratmeter am Kurfürstendamm für Büros, Einzelhandel und Gastronomie, beteiligten sich auch andere Versicherungen. Es sollte in der zweiten Jahreshälfte fertig werden und eine Verzinsung von fünf Prozent bieten, also genau die Höhe, die Versicherungen für ihre Rentabilität brauchen (weshalb auch die mit Steuermitteln garantierte Verzinsung der Autobahngesellschaft auf dieser Höhe liegt). Sogar die \"Versorgungsanstalt des Bundes und der Länder\" (VBL) war mit beteiligt.", "Die Zusatzkasse des Steinmetz- und Steinbildhauerhandwerks hatte ihre fünf Millionen Euro allerdings als nachrangig angelegt. Das bedeutet, man erklärt sich selbst zu einem Gläubiger, der im Falle einer Pleite zuletzt bedient wird, und erhält dafür eine etwas bessere Verzinsung. 2021, als die fünf Millionen angelegt wurden, sah das wie eine sichere Sache aus.", "Nun steht das Bauprojekt, wie viele andere bundesweit, seit Monaten still, weil höhere Baukosten und fallende Immobilienwerte die Projektentwicklerfirmen dutzendweise in die Pleite treiben. Das ursprünglich mit 1,5 Milliarden Euro bewertete Objekt ist nur noch 879 Millionen wert, und die Baukosten sind um 150 Millionen gestiegen. Das heißt, es ist fraglich, ob das Projekt überhaupt fertiggestellt wird.", "Es ist kaum anzunehmen, dass die übrigen Pensionskassen wesentlich sicherer sind, denn die Anlagemöglichkeiten sind begrenzt. Die Zusatzkasse des Steinmetz- und Steinbildhauerhandwerks mit 15.000 Versicherten in 45 Betrieben ist nicht die einzige vergleichsweise kleine Pensionskasse ‒ bei denen der freien Berufe sind die Auswirkungen auf die Versicherten noch deutlich größer. Und schon im Zusammenhang mit der Pleite des österreichischen Immobilien- und Handelsunternehmens Signa Holding GmbH war bekannt geworden, dass bei einer ganzen Reihe der betrügerisch überbewerteten Projekte dieser Firma Versorgungskassen von Bund und Ländern ebenso beteiligt waren wie eine Reihe von Sparkassen.", "Inzwischen fordern Vertreter von Pensionskassen eine staatliche Auffanggesellschaft, um Pleiten zu verhindern. Die Immobilienkrise selbst wird sich noch weiter entwickeln. (siehe MERKUR.de-Artikel: \"Betriebsrenten in Gefahr: Pensionskasse verzockt Beiträge bei Bauprojekt\" von Daniel Geradtz, 25.12.2023).", "[Bitte auch die 3 nachstehenden Artikel lesen! Helmut Schnug].\n______________", "Teile des Immobilienmarkts tief eingebrochen – 2024 wird noch schlimmer.", "Die Daten stammen von 2022, aber sie zeigen eine deutliche Tendenz. Beim Bericht des Arbeitskreises der Gutachterausschüsse handelt es sich nicht um eine Umfrage oder eine statistische Hochrechnung. Es handelt sich um die Auswertung der realen Daten der erfolgten Käufe und Verkäufe.", "Es ist eine der wichtigsten und verlässlichsten Quellen für den Zustand auf dem Immobilienmarkt: der Bericht des Arbeitskreises der Gutachterausschüsse. Die Gutachterausschüsse sammeln im Auftrag der Kommunen die Informationen über die realisierten Käufe und Verkäufe und erstellen auf dieser Grundlage das Bodenwertgutachten, das unter anderem die Grundlage für die Berechnung der Grundsteuer ist. Sie sind eine wichtige Informationsquelle für die kommunale Wohnungspolitik.", "An zwei Punkten stellten sie für dieses Jahr deutliche Veränderungen fest. Zum einen ist 2022 die Zahl der verkauften neu gebauten Eigentumswohnungen deutlich zurückgegangen ‒ um ganze 43 Prozent, von über 68.000 auf nur noch 38.000. Dabei rechnet der Gutachterausschuss mit einem weiteren Rückgang in diesem Jahr auf nur noch 20.000 bis 25.000. Zum anderen sind erstmals seit langer Zeit in Ballungszentren wie Berlin, Hamburg und München die Preise für Baugrundstücke und Eigenheime um sechs bis sieben Prozent gefallen. Von RT DE, 22. Dezember 2023 >> weiter.", "Alle sechs Monate werden hunderte Unternehmen aus allen Bereichen der Immobilienwirtschaft befragt, um die Stimmung in der Branche festzuhalten. Nun wurde die aktuelle Umfrage veröffentlicht. Nie war die Stimmung so düster wie derzeit.", "Eine aktuelle Umfrage des Zentralen Immobilien Ausschusses (ZIA) belegt: Die Stimmung in der gesamten Immobilienbranche ist finster. Tatsächlich finsterer, als sie seit Beginn der Befragungen 2014 je war.", "Der ZIA ist der Dachverband sämtlicher Vereinigungen der verschiedenen Zweige der Immobilienwirtschaft. Die Umfrage findet online statt; die Befragung wird an 1.200 Unternehmen verschickt und hat in der Regel einen Rücklauf von 400. Durchgeführt wird diese Umfrage vom Institut der deutschen Wirtschaft in Köln. Von RT DE, 22. Dezember 2023 >> weiter.", "Signa und kein Ende – die Liste der betroffenen Sparkassen, Versicherungen und Banken wächst.", "Vielleicht ist die Signa-Insolvenz gerade noch klein genug, um keinen Dominoeffekt auszulösen. Aber je mehr Gläubiger bekannt werden, desto höher wird die Wahrscheinlichkeit, dass Signa noch ganz anderes mit sich reißen könnte – sogar die Pensionen bayerischer Beamter.", "Inzwischen wird zunehmend klarer, dass die Insolvenz der Signa-Gruppe gewaltige Folgen haben wird. Nicht für Herrn René Benko persönlich, dem zwar nicht mehr ein Vermögen von 5 Milliarden, aber immerhin noch von 2,8 Milliarden Euro zugeschrieben wird, das er vor einem Zugriff der Gläubiger abgesichert hat, aber für Versicherer, Sparkassen und vermutlich noch weitere, bisher unbekannte Gläubiger. Von RT DE, 13. Dezember 2023 >> weiter.", "► Quelle: Der Artikel von RT DE wurde am 24. Dezember 2023 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Die finanzielle Absicherung und damit die Existenz- und Überlebensgrundlage hunderttausender Menschen in Gefahr. Foto: Frantisek_Krejci / Frantisek Krejci, Czech republic (user_id:810589). Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Berlin. Foto: ThomasWolter / Thoams Wolter, Berlin (user_id:92511). Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}