{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/leiharbeit-es-waere-viel-mehr-drin-als-30-cent-mindestlohnplus-im-westen", "query_keywords": ["inflation", "sp", "arbeitsmarktpolitik", "leiche", "us", "rki", "christ", "arbeitsmarkt", "politik", "spo", "regierung", "schi", "ss", "rna", "ns", "die grünen", "equal pay", "europäische union"], "creation_date": "02.04.2019", "last_modified": "27.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altersarmut", "Anforderungsniveau", "Arbeitnehmerüberlassung", "Arbeitnehmerüberlassungsgesetz", "Arbeitskräftemissbrauch", "Armutsfestigkeit", "Armutslöhne", "atypische Beschäftigung", "Aufstocker", "AÜG", "Ausbeutung", "Beate Müller-Gemmeke", "Billiglohnarbeit", "Billiglohnmodell", "CGZP", "Dumpinglöhne", "Einkommensplus", "Entleiher", "Equal Pay", "Equal-pay-Gebot", "Existenzsicherung", "Gefälligkeitstarife", "Gehaltsangleichung", "Gleichbehandlung", "gleicher Lohn für gleiche Arbeit", "Grundsicherung", "Hire and Fire", "Leiharbeit", "Leiharbeiter", "Leiharbeiterinnen", "Leiharbeitsbeschäftigte", "Leiharbeitsbeschäftigung", "Leiharbeitnehmer", "Leiharbeits-Richtlinie", "Leihkräfte", "Leihware", "Lohndumping", "Lohnuntergrenze", "Markus Krüsemann", "Menschenhandel", "Mindestlohn", "Mindestlohnplus", "Neoliberalismus", "Niedriglöhne", "Niedriglöhner", "Niedriglohnsektor", "PersonalServiceAgenturen", "Prekarisierung", "Qualifikationsniveau", "Sozialpartner", "Stammbeschäftigte", "Überlassung", "Überlassungsbranche", "Verleihbetrieb", "Verleiher", "Verleiherei", "Versklaverei", "Zeitarbeitnehmer", "Zeitarbeitsagenturen"], "content": {"title": "LEIHARBEIT: Es wäre viel mehr drin als 30 Cent Mindestlohnplus im Westen", "description": "LEIHARBEIT: Es wäre viel mehr drin als 30 Cent Mindestlohnplus im Westen von Markus Krüsemann / miese-jobs.de", "body": {"": ["Leiharbeitsbeschäftigte in Westdeutschland erhalten ab heute ein wenig mehr Lohn. Die ostdeutschen KollegInnen gehen zunächst leer aus. Damit bliebt weiterhin ein Großteil der ArbeitnehmerInnen in der Überlassungsbranche im Niedriglohnsektor stecken. Equal Pay könnte dem Spuk ein Ende bereiten, doch ausgerechnet die Gewerkschaften stehen auf der Bremse.", "Mitte März hatte die IG Metall frohe Kunde für Beschäftigte in der Leiharbeit: Ein ordentliches Einkommensplus stünde ihnen für dieses Jahr bevor. Für die westdeutschen Beschäftigten ist heute ein erstes Plus eingetreten. Der Mindestlohn West in der Leiharbeit (Lohn in der untersten Stufe, Entgeltgruppe 1) steigt um 3,2 Prozent von 9,49 auf 9,79 Euro. In der nächsthöheren Entgeltgruppe 2 steigt der Lohn von 10,13 auf 10,45 Euro, ein Plus von ebenfalls 3,2 Prozent. Man kann das als „ordentlich“ bezeichnen, oder auch als eine Anhebung, die sich ganz im Rahmen der Tarifabschlüsse des Jahres 2018 (laut WSI im Durchschnitt 3,1 Prozent) bewegt.", "Alles andere als ordentlich fällt die Steigerung für die etwa 148.000 KollegInnen in den ostdeutschen Bundesländern aus. Hier fällt sie nämlich aus. In der Entgeltgruppe 1 bleibt es bei den seit Januar 2019 gezahlten 9,49 Euro (Mindestlohn), in der Gruppe 2 bleibt es bei 9,73 Euro. Auf das versprochene Einkommensplus müssen die Beschäftigten noch bis zum Oktober 2019 warten. Erst dann erhöhen sich die Löhne in den beiden Entgeltgruppen auf 9,66 bzw. 9,90 Euro.", "Damit hat sich die frohe Kunde für den Osten allerdings auch schon erschöpft, denn das bevorstehende Einkommensplus von 1,8 Prozent (beide Gruppen) kann man beim besten Willen nicht als ordentlich bezeichnen. Die damit eintretende Gehaltsannäherung der ostdeutschen an die westdeutschen KollegInnen als positiv hervorheben verbietet sich ebenfalls angesichts der Tatsache, dass die endgültige Gehaltsangleichung erst für den April 2021 vorgesehen ist.", "► Armutslöhne für oft Überqualifizierte", "Damit zum Negativen: „Mit der neuen Lohnuntergrenze für Zeitarbeitnehmer wird diese zwar über dem gesetzlichen Mindestlohn (seit 2019: 9,10 Euro; ab 2020 9,35 Euro) liegen, ein existenzsicherndes Niveau erreicht der Branchen-Mindestlohn damit aber nicht“, konstatiert man nüchtern und korrekt sogar beim Focus, der nicht gerade dafür bekannt ist, sich für abhängig Erwerbstätige sonderlich in die Bresche zu werfen. Der Abstand zu armutsfesten Löhnen ist dabei weiterhin beträchtlich, denn Vollzeitbeschäftigte können nach 45 Jahren (!) ununterbrochener Erwerbstätigkeit nur dann mittels eigener Beitragszahlung auf ein Rentenniveau oberhalb der Grundsicherung kommen, wenn sie mindestens 12,63 Euro (brutto) pro Stunde verdienen.", "Der Befund fehlender Armutsfestigkeit gilt daher nicht nur für die zum Mindestlohn beschäftigten Leihkräfte. Auch in den nächsthöheren Lohngruppen zwei und drei (West) bzw. zwei bis vier (Ost) reicht es nicht. Auch hier würden sich die Leiharbeitsbeschäftigten selbst dann in die Altersarmut arbeiten, wenn sie durchgängig beschäftigt wären - eine komplett kontrafaktische Annahme, denn in knapp 59 Prozent der Fälle dauert die Anstellung bei einem Verleihbetrieb nicht einmal sechs Monate.", "Das ist auch deswegen nicht trivial, weil ein Großteil der ArbeitnehmerInnen nur zu Entgelten aus den unteren Lohngruppen angestellt wird. Selbst dann, wenn sie eigentlich eine höhere Qualifikation mitbringen, werden Leiharbeitsbeschäftigte meist nur für Tätigkeiten mit niedrigem Anforderungsniveau eingesetzt. Im Jahresdurchschnitt 2017 waren fast 55 Prozent aller Leihkräfte als Helfer beschäftigt, zuletzt (Juni 2018) hatten 54 Prozent eine Tätigkeit als Helfer ausgeübt. Viele davon sind klar besser qualifiziert. 2017 verfügten 63 Prozent (Juni 2018: 61 Prozent) aller LeiharbeitnehmerInnen über einen anerkannten Berufsabschluss oder einen akademischen Abschluss.", "Insgesamt wurden zur Jahresmitte 2018 28 Prozent aller Leihkräfte auf einem Anforderungsniveau unterhalb ihrer Qualifikation eingesetzt. Die Grünen-Fraktionssprecherin für ArbeitnehmerInnenrechte Beate Müller-Gemmeke weist gegenüber WELT ONLINE zurecht auf die damit einhergehende Gefahr des Qualifikationsverlustes hin. Viel zu viele Menschen würden „in der Leiharbeit durch Helfertätigkeit dequalifiziert“.", "Wieder zeigt sich der wahre Charakter der Leiharbeit: ein Billiglohnmodell, bei dem sich gleich zwei Unternehmen, Verleiher und Entleiher an der wertschaffenden Tätigkeit von ArbeitnehmerInnen bereichern. Das gelingt umso besser, je weniger die Leihkräfte mit ihrer Arbeit nach Hause bringen. Was stört es die Profiteure, wenn die Beschäftigten von ihrem Lohn nicht leben können. Die können ja - wenn der Haushalt es anders nicht hergibt - aufstockende ALG II-Leistungen beantragen und später, im Ruhestand, von der Grundsicherung im Alter leben.", "► Equal Pay wäre eine Lösung, doch dem stehen die Gewerkschaften im Weg", "Das Modell subventionierten Lohndumpings funktioniert vor allem deshalb, weil die von der Europäischen Union vorgesehene Gleichbehandlung von LeiharbeiterInnen und Stammbeschäftigten auf legalem Wege ausgehebelt werden kann, woran ausgerechnet die Gewerkschaften als Schutzmacht der ArbeitnehmerInneninteressen maßgeblichen Anteil haben. So ist in der Leiharbeits-Richtlinie der EU zwar der Grundsatz der gleichen Entlohnung verankert, zugleich aber wird eine Abweichung vom Equal-Pay-Gebot dann erlaubt, wenn sie mittels Tarifverträgen zwischen den Sozialpartnern vereinbart worden ist.", "Im Zuge ihrer Hartz-Reformen hatte Rot-Grün dieses Schlupfloch 2003 bei der Änderung des Arbeitnehmerüberlassungsgesetz (AÜG) aufgegriffen. Gemäß § 8 Abs. 1 bis 2 AÜG hat der Verleiher dem Leiharbeitnehmer für die Zeit der Überlassung an den Entleiher das im Betrieb des Entleihers für einen vergleichbaren Arbeitnehmer des Entleihers geltende Arbeitsentgelt zu zahlen, doch darf von dieser Equal Pay-Auflage durch tarifvertragliche Vereinbarungen abgewichen werden.", "Darauf haben sich die Gewerkschaften, die früher mal für ein Verbot von Leiharbeit eingetreten sind, eingelassen, als sie sich für den Abschluss von Tarifverträgen mit den Arbeitgeberverbänden entschieden haben. Ein Beweggrund damals war die Existenz sogenannter christlicher Gewerkschaften, die mit den Arbeitgebern Gefälligkeitstarife mit teils extremen Niedriglöhnen ausgehandelt hatten. In der Leiharbeit war dafür die Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen (CGZP) zuständig. Allerdings hat das Bundesarbeitsgericht der CGZP bereits im Dezember 2010 die Tariffähigkeit aberkannt. Als 2011 alle von ihr verhandelten Vereinbarungen für unwirksam erklärt wurden, haben die christlichen Gewerkschaften ihr Engagement im Leiharbeitsbereich beendet.", "Ein wichtiger Hinderungsgrund, das Prinzip „Gleicher Lohn für gleiche Arbeit“ auch in der Leiharbeit durchzusetzen, war damit entfallen. Nun hätte es nur noch des Mutes bedurft, auslaufende Tarifverträge mit der Arbeitgeberseite zu kündigen oder nicht mehr zu verlängern. Bis heute hat die DGB-Tarifgemeinschaft Leiharbeit aber alle sich bietenden Gelegenheiten verstreichen lassen und stattdessen weitere Tarifvereinbarungen getroffen. Damit wurde das Kapitel Niedriglöhne statt Equal Pay fortgeschrieben - und daran ändern auch die mittlerweile ausgehandelten nach Einsatzzeit gestaffelten Zuschläge nichts Grundlegendes.", "Jetzt bietet sich die nächste Möglichkeit: Der aktuelle, mit den Verbänden BAP und iGZ geschlossene Entgelttarifvertrag in der Leiharbeit läuft bis zum 31.12.2019. Die Kündigungsfrist beträgt sechs Monate. Damit wäre der 30. Juni 2019 der nächstmögliche Kündigungstermin.  Es sieht allerdings nicht danach aus, als wolle man beim DGB endlich klare Kante gegen die Ausbeutung durch Leiharbeit zeigen. Gegen ein erneutes „Weiter so“ regt sich aber auch diesmal Widerstand. Ein Bündnis hat sich bereits formiert, das die DGB-Gewerkschaften dazu bewegen will, aus den Tarifverträgen auszusteigen. Eine entsprechende Forderung wurde in einem offenen Brief formuliert, der bereits am 11. Dezember 2018 an den DGB-Bundesvorstand und die zuständige Tarifkommission Leiharbeit verschickt worden ist.", "Eine Antwort steht bisher aus, und es ist kaum anzunehmen, dass die aktuelle Kampagne für Equal Pay nicht das gleiche Schicksal ereilen wird wie ihre Vorgänger. So wird das Prinzip \"Gleicher Lohn für gleiche Arbeit\" aller Wahrscheinlichkeit nach auch zukünftig nicht über den Status eines hehren Ziels hinaus kommen, ein Ziel, das bestimmt auch auf den kommenden Maikundgebungen wieder mit Emphase ausgeben wird. So kämpferisch muss es dann schon noch sein.", "Markus Krüsemann,  Soziologe und Mitarbeiter am Institut für Regionalforschung in Göttingen.\n_________________", "► Quellen:", "IG Metall: Tabelle - Entgelte in der Leiharbeit ab April 2019. >> weiter.", "Leiharbeit – Struktur, Entlohnung und Vermittlungstätigkeit der Bundesagentur für Arbeit. Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Beate Müller-Gemmeke, Dr. Wolfgang Strengmann-Kuhn, Sven Lehmann, weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN, BT-Drucksache 19/8686 (März 2019). >> weiter.", "Statistik der Bundesagentur für Arbeit: Leiharbeitnehmer und Verleihbetriebe, Juli 2018, Nürnberg. >> weiter.", "„Mindestlohn steigt für Tausende Menschen – bleibt aber deutlich unter existenzsicherndem Niveau“, Focus online vom 26.03.2019. >> weiter.", "„In der Leiharbeit durch Helfertätigkeiten dequalifiziert“, Welt online vom 29.03.2019. >> weiter.", "► Quelle: Erstveröffentlicht durch Markus Krüsemann am 1. April 2019 auf dessen Infoportal miese-jobs.de >> Artikel. Verbreitung des Textes unter der CC-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International (CC BY-NC-ND 4.0).  Die Bilder und Grafiken (außer Nr. 4) sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten ggf. andere CC-Lizenzen. (s.u.). Unterstreichungen im Text und Grünfärbung von Zitaten wurden ebenfalls von H.S. gesetzt.", "1. LEIHARBEIT: NIEDRIGLOHN PER TARIFVERTAG? SCHLUSS DAMIT! Quelle: Stuttgarter Bündnis \"Wir zahlen nicht für eure Krise\" - Informationen zur politischen Bewertung der Leiharbeit in Deutschland sowie zur juristischen Einschätzung der aktuellen Situation >> http://schluss-mit-leiharbeit.blogspot.de/  >> Logo als pdf zum Download.", "2. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn der nicht einmal die Inflation und die extrem gestiegenen Energiekosten ausgleicht sowie weiterer politischer Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "3. Butterwegge-Zitat:", "»Um die Altersarmut zu bekämpfen, reicht es beispielsweise nicht, das Rentenniveau bei 48 Prozent zu stabilisieren. Denn das Problem bei denjenigen, die prekär beschäftigt und von Altersarmut bedroht oder betroffen sind, ist ja, dass sie gar nicht genügend Rentenanwartschaften erworben haben. Es wäre zwar notwendig, das Sicherungsniveau vor Steuern wieder auf 53 Prozent anzuheben, um den Lebensstandard derjenigen zu sichern, die lange gearbeitet haben. Aber um Altersarmut zu verhindern, würde auch dies nicht ausreichen. Gut ist, dass in dem [geplanten] Rentenpaket die Zurechnungszeit für die Erwerbsminderungsrente erhöht wird. Allerdings kommen nur Neurentner in den Genuss dieser Verbesserung, während die armen Bestandsrentner nichts davon haben.« (Prof. Dr. Christoph Butterwegge, Politikwissenschaftler und Armutsforscher). >> Zitatquelle.", "Foto o. Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "4. Anteile von Leiharbeitsbeschäftigten nach Einsatz- und Qualifikationsniveaus im Jahresdurchschnitt 2017 (in Prozent). Quelle: Statistik der Bundesagentur für Arbeit: Leiharbeitnehmer und Verleihbetriebe. Achtung: Diese Grafik ist Bestandteil des Originalartikels.", "5. Arbeitnehmerüberlassung (auch: Leiharbeit genannt oder zu ANÜ abgekürzt) liegt vor, wenn Arbeitnehmer (Leiharbeitnehmer) von einem Arbeitgeber (Verleiher) einem Dritten (Entleiher) gegen Entgelt für begrenzte Zeit überlassen werden. Rechte und Pflichten des Arbeitgebers übernimmt der Verleiher. Weitere Synonyme sind Zeitarbeit, Mitarbeiterüberlassung, Personalleasing und Temporärarbeit. Zur Darstellung: Schema der jeweiligen Verpflichtung der Beteiligten in einem Leiharbeitsverhältnis. Urheber: Dreiecksverhältnis.jpg: Personaldisponent, recreation: Master Uegly. Quelle: Wikimedia Commons. This file is licensed under the Creative Commons Attribution-Share Alike 4.0 International, 3.0 Unported, 2.5 Generic, 2.0 Generic and 1.0 Generic license."]}}, "recommendations": []}