{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/als-kunde-bei-der-sparkasse-gemeinwohlorientierung-geht-anders", "query_keywords": ["sp", "sparen", "familie", "kultur", "leiche", "terror", "us", "politik", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "14.02.2021", "last_modified": "14.02.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 850k ZPO", "Armut", "Aussortierte", "Automateneinzahlung", "Basiskonto", "Basisschutz", "Bestandskunde", "Bestandskundenschikane", "Buchungsgebühren", "Bürgerkonto", "Debet", "Dispo", "EC-Karten", "Entgelterhöhung", "Filialschließungen", "Gebührenwucher", "Geldkarten", "Geldkartenkosten", "Gemeinwohl", "Gemeinwohlorientierung", "Gesetz über das Kreditwesen", "Giro-Komfort-Konto", "Giro-Online-Konten", "Girokonten", "Giro-Starter-Konto", "Guthabenkonto", "Jedermann-Konto", "Kontopfändung", "Kontoüberziehung", "Kontrahierungspflichten", "Kontrahierungszwang", "Kostenschraube", "Kreditkarte", "Kreditkartenkosten", "Kreditwesengesetz", "KWG", "Kundendemütigung", "Kundenschikanierei", "Kundenverarschung", "Laurenz Nurk", "Münzeinzahlung", "Münzrollenausgabe", "öffentlich-rechtliche Kreditinstitute", "öffentlich-rechtliche Sparkassen", "Online-Buchungen", "Onlinegirokonto", "pfändungsfreier Grundfreibetrag", "Pfändungsschutz", "Pfändungsschutzkonto", "P-Konto", "Sollzinssatz", "soziokulturelles Existenzminimum", "Sparkasse", "Sparkassenbuch-Plus", "Sparkassengesetze", "Sparkassenkunde", "Sparkassenprämie", "Sparkassen-Privatkredit", "Sparkassenvorstände", "Sparkassenzweckverband", "Stadtsparkasse", "Überflüssige", "Überweisung", "Überweisungsgebühren", "Überziehungszins", "Universalbank", "Wertpapiere", "Wucherkosten", "Zinseinnahmeverluste", "Zinssatz", "Zinsüberschuss"], "content": {"title": "Als Kunde bei der Sparkasse: Gemeinwohlorientierung geht anders", "description": "Als Kunde bei der Sparkasse Zur konkreten Lebenssituation armer Menschen in der Großstadt von Laurenz Nurk, Dortmund", "body": {"": ["Die Sparkassenvorstände gehören zu den Topverdienern in der Stadt. In unserem Beispiel erhält der Vorstandsvorsitzende der Stadttochter jährlich 631.000 Euro und seine beiden Vorstandskollegen 583.000 und 577.000 Euro.", "Die ärmeren Menschen in der Stadt haben seit einiger Zeit allerdings erhebliche Probleme mit dem städtischen öffentlich-rechtlichen Kreditinstitut. Sie sind als Kunden nicht mehr gern gesehen, bekommen nur schwerlich ein Konto und wenn sie ein Pfändungsschutzkonto bei der Sparkasse eingerichtet haben, auf dem ihre Sozialleistungen vor Pfändungen geschützt sind, werden ihnen systematisch Steine in den Weg gelegt, wenn sie an ihr Geld möchten.", "Die ersten Sparkassen wurden vor über 200 Jahren gegründet, um einkommensschwächeren Bürgern die Möglichkeit zum sicheren Sparen zu geben. Die anfangs eng beschränkte Geschäftstätigkeit der Sparkassen wurde mit der Zeit so umfassend ausgedehnt, dass Sparkassen heute als Universalbanken tätig sind.", "► Sparkassen sind dem Gemeinwohl verpflichtet", "Die Sparkassen in Deutschland genießen als öffentlich-rechtliche Kreditinstitute einen besonderen Status. Schon der Name „Sparkasse“, ist gemäß Kreditwesengesetz (KWG) geschützt. Die Träger der Sparkassen sind in der Regel Städte oder Landkreise und diese können ihre Anteile nicht an private Investoren verkaufen. Sie müssen sich ganz klar und deutlich am Gemeinwohl statt an der Gewinnmaximierung orientieren und entstehende Gewinne müssen gemeinwohlorientiert ausgegeben werden oder fließen an den Träger, in der Regel ist das die Stadt oder der Landkreis. [> Text des Gesetzes]", "Es gelten das 'Gesetz über das Kreditwesen' (KWG), die Sparkassengesetze der jeweiligen Bundesländer und die vom jeweiligen Träger erlassene Satzung. Träger können Städte, Gemeinden, Landkreise oder auch ein Zusammenschluss verschiedener Gebietskörperschaften zu einem kommunalen Sparkassenzweckverband sein. Der Paragraf 40 KWG reserviert die Bezeichnung „Sparkasse“ grundsätzlich für öffentlich-rechtliche Unternehmen und zielt auf eine am Gemeinwohl orientierte Aufgabenstellung und die regionale Beschränkung der Geschäftstätigkeit ab.", "Die 386 deutschen Sparkassen haben im vorvergangenen Jahr nach Steuern 2,2 Milliarden Euro erwirtschaftet, das sind 7,4 Prozent mehr als im Vorjahr. Die Einbußen beim Zinsüberschuss konnten durch ein besseres Provisionsergebnis kompensiert werden. Die höheren Preise für Girokonten und steigende Nachfrage nach Wertpapieren haben erheblich dazu beigetragen. So konnten auch die Vorstände fürstlich entlohnt werden.", "Jedermann in der Branche weiß, dass große Filialen, die eine gute Beratung bieten, unverzichtbar sind, dennoch haben die Sparkassen kontinuierlich Filialen geschlossen und das Beratungsangebot abgebaut.", "► Abschied von der „Gratiskultur“", "Seit dem Jahresbeginn 2019 müssen Kunden der Sparkasse vor Ort tiefer in die Tasche greifen, weil die Girokonten teurer wurden, die Preise für Geldkarten anzogen und der Jahresbeitrag für EC-Karten sich erhöhte, vor allem hat die Preiserhöhung das Onlinegirokonto betroffen. Darüber hinaus werden nun auch Kosten für getätigte Online-Buchungen anfallen. Momentan gibt es bei der Sparkasse rund 40.000 Giro-Online-Konten. Das macht rund 13 Prozent aller Girokonten aus.", "Im Einzelnen gilt seit dem 01.01.2019", "Seit dem Start der Online Option vor sechs Jahren war es die erste Preisänderung bei dieser Modellvariante.", "Begründet werden die Griffe in die Tasche der Kunden mit der Nullzinspolitik der Europäischen Zentralbank (EZB) und den entsprechenden Zinseinnahmeverlusten. Doch die Menschen mit geringen Einkommen sind die eigentlichen Verlierer, sie werden doppelt bestraft. Sie bekommen keine Zinsen mehr auf ihr Erspartes und müssen gleichzeitig ungerechtfertigt hohe Gebühren bezahlen. Besonders Studierende jenseits des 26. Lebensjahres, Minijobber, sonstige Geringverdiener und alte Menschen mit kleiner Rente, die kein Online-Banking machen können oder wollen, werden unverhältnismäßig belastet.", "► Einrichtung eines Kontos muss erkämpft werden", "Es ist mittlerweile unstrittig, dass ein Konto für jeden Menschen in Deutschland notwendig ist. Die Betriebe zahlen den Lohn auf das Girokonto ein, die Miete geht vom Girokonto ab und auch die Girocard ist mit dem Konto verknüpft: Ohne Girokonto werden finanzielle Kleinigkeiten zum großen Problem, eine Teilhabe am normalen Geschäftsleben ist unmöglich.", "Früher mussten nur Sparkassen in einigen Bundesländern jedem Verbraucher ein Girokonto eröffnen, soweit dies für sie zumutbar war. Grund dafür ist der „Kontrahierungszwang“, der in den Sparkassengesetzen dieser Bundesländer festgelegt ist und sie dazu verpflichtet, allen Menschen ein Konto anzubieten.", "Außerdem verpflichteten sich die Sparkassen seit dem Jahr 2012, Verbrauchern auf Wunsch ein sogenanntes Bürgerkonto zu eröffnen, ein Girokonto auf Guthabenbasis. Für die Privatbanken gab es seit 1995 lediglich eine unverbindliche Empfehlung der 'Deutschen Kreditwirtschaft' (DK), ein Konto für jedermann, oft auch als Jedermann-Konto bezeichnet, anzubieten.", "Für die meisten armen Menschen, war das Konto bei der Sparkasse über Jahrzehnte die einzige Möglichkeit überhaupt ein Konto zu bekommen. Jeder konnte sich darauf verlassen, dort ein Konto zu erhalten, denn es war und ist im Sparkassengesetz NRW festgelegt.", "Dort heißt es in § 5 Kontrahierungspflichten", "Die Ablehnung eines Antrags nach Satz 1 ist schriftlich zu begründen. Anmerkung L.N. (Kontrahierungspflicht heißt: zum Vertragsabschluss kann von Gesetzeswegen eine Pflicht bestehen)", "Für viele arme, verschuldete und überschuldete Menschen bestand früher die einzige Möglichkeit für einen Kontowechsel, die Einrichtung eines Kontos bei der Sparkasse, auch um mit dem neuen Sparkassenkonto Schutz vor der Verrechnung des Einkommens mit dem Dispo zu erhalten oder um zusätzliche Miet- und Energieschulden zu vermeiden.", "Spätestens nach der Einführung des Basiskontos hat die Sparkasse in vielen Fällen den gesetzlichen Auftrag missachtet, Kunden, die ein Konto eröffnen wollten, einfach weggeschickt und sie sieht hier eine Möglichkeit, ärmere Menschen als neue Kunden abzuweisen.", "Seit dem 19. Juni 2016 können alle Menschen, die sich legal in der Europäischen Union aufhalten, ein Basis-Konto bei einer Bank eröffnen. Die Banken sind verpflichtet, solche Konten bereitzuhalten. Sie dürfen Kunden aber aus gesetzlich festgelegten Gründen ablehnen, zum Beispiel falls diese bereits ein Basis-Konto haben.", "Basis-Konten haben grundsätzliche Funktionen, die auch ein normales Girokonto hat, zum Beispiel Geld abheben und überweisen oder mit Karte zahlen. Anspruch auf einen Dispo oder eine Kreditkarte haben die Kunden dabei nicht. Sollte ein Geldinstitut es ablehnen, ein Konto zu eröffnen oder kündigt es das Konto, muss es dem Kunden die Gründe dafür nennen. Ausnahmen gibt es nur, falls die Bank damit den Kampf gegen Geldwäsche oder Terrorfinanzierung gefährdet.", "Bei der Sparkasse werden häufig Kunden, die ein Konto eröffnen wollen, ohne Nennung von Gründen für die Ablehnung, weggeschickt. Wird dann einmal nachgehakt, wird argumentiert, der Kunde habe ein Konto und zwei Konten seien nicht erlaubt. Selbst wenn das Konto bei einer Bank bereits im Kündungsverfahren ist, weigert sich die Sparkasse weiterhin. Fakt ist aber, das jeder so viele Konten haben kann, wie er möchte und das Einkommen auf ein neues Konto fließen muss, damit es auf dem bisherigen Konto nicht verrechnet wird und der zukünftige Sparkassenkunde den Monat über nicht  mittellos ist.", "Diese Diskussion mit der Sparkasse ist für die ärmeren Menschen würdelos, da scheut man sich nicht, sie zu beleidigen „warum haben sie denn Schulden gemacht“ oder „erst zurückzahlen und dann gibt es etwas Neues“ sind noch die harmloseren der vor Publikum ausgetragenen Auseinandersetzungen. Wird das Problem offiziell angefragt, lautet die Antwort: „Wenn Kunden Problem mit anderen Instituten haben, ist das nicht ein Problem der Sparkasse“.", "► Trouble um das P-Konto", "Durch das Pfändungsschutzkonto (P-Konto) soll der Pfändungsschutz unbürokratischer und verbraucherfreundlicher als früher ablaufen. Bevor es diese Möglichkeit gab, wurden Konten vollständig gesperrt, sobald der Kontoinhaber eine Pfändung bekommen hatte. Die Schuldner mussten vor Gericht ziehen und dort einen Freibetrag für sich feststellen lassen und das dauerte oft Wochen.", "Das P-Konto ist das Girokonto einer natürlichen Person, das im Falle einer Kontopfändung dem Schuldner die Verfügung über den monatlichen pfändungsfreien Betrag möglich macht. Es bietet den Schutz eines pfändungsfreien (Grund-) Freibetrags und dient der Umsetzung des Sozialstaatsgebots in dem es die Sicherung des soziokulturellen Existenzminimums gewährleistet. Es wird in der Regel nur als Guthabenkonto geführt.", "Für Guthaben gibt es automatisch einen pauschalen Basisschutz von 1.178,59 Euro je Kalendermonat. Weitere Beträge können auf Nachweis freigegeben werden. Nur in speziellen Fällen ist noch eine gerichtliche Entscheidung bzw. bei öffentlichen Gläubigern eine Entscheidung der vollstreckenden Behörde erforderlich.", "Auf diese Weise sind Arbeitseinkommen, Renten und Sozialleistungen genauso geschützt, wie beispielsweise finanzielle Unterstützungen durch Dritte. Bei einer Kontopfändung hat der Kontoinhaber in Höhe der geschützten Freibeträge weiterhin vollen Zugang zum Konto und kann zum Beispiel Überweisungen vornehmen.", "Am Monatsende darf allerdings der Freibetrag nicht überschritten sein. Da Sozialleistungen mit Lohnersatzfunktion (z. B. Arbeitslosengeld, Sozialhilfe oder Sozialrenten) sowie Lohn oft am letzten Werktag eines Monats für den nächsten Monat auf den Konten gutgeschrieben werden, kann folgende Situation eintreten: Der Freibetrag für den Monat, in dem die Gutschrift erfolgt, ist bereits verbraucht.", "Der Freibetrag für den nächsten Monat, für den die Sozialleistung oder der Lohn gezahlt worden ist, kann die Gutschrift noch nicht schützen, da die Gutschrift bereits im Vormonat erfolgt ist. Somit kommt es zum so genannten Monatsanfangsproblem: Ohne entsprechende Schutzmaßnahmen müsste die Bank als Drittschuldner im schlechtesten Fall den gesamten Betrag dem pfändenden Gläubiger überweisen. Der Schuldner steht dann ohne ausreichende Mittel zum Lebensunterhalt da. Diese Situation wurde auch vom Gesetzgeber als problematisch gesehen, der es dann ermöglichte, dass der überschüssige Betrag einmal mit in den nächsten Monat genommen werden kann.", "Dennoch läuft die Handhabung des P-Kontos nicht rund. Hier sind Kunden der Sparkasse besonders betroffen, was die Beispiele, die als „viele Einzelfälle“ vorkommen zeigen:", "und", "Viele ärmere Sparkassenkunden bereuen es, dass sie ihr Girokonto in ein P-Konto umgewandelt haben, sie sind einfach nur genervt über das willkürliche Handeln ihrer früher so geschätzten gemeinwohlorientierten Sparkasse. Die heute aber immer wieder versucht, systematisch arme und verschuldete Menschen fern zu halten.", "► Qualitätsmanagement-Grundsätze der Sparkasse Dortmund u. das reale Geschehen", "Im Vorwort zu den Grundsätzen für das Qualitätsmanagement der Sparkasse steht:", "Diese Grundsätze scheinen für die ärmeren und überschuldeten Kunden nicht zu gelten. In der Praxis wird die Beschwerde gar nicht entgegengenommen, sondern die erbosten Kunden aus den Geschäftsräumen verwiesen. Schlimmer ist noch, dass Beschwerden lautstark vor Publikum gekontert werden und den enttäuschten Kunden der Rat gegeben wird, keine Schulden zu machen, dann würden sie auch an ihr Geld kommen oder besser zu wirtschaften, dann könnten sie auch mit dem Grundfreibeträgen auskommen.", "Auf schriftliche Anfragen bzgl. der chaotischen Handhabe bei dem P-Konto und dem Umgang mit armen Menschen bekommen auch offizielle Stellen zynischerweise ein 2–seitiges Infoblatt zu dem P-Konto zugesandt.", "Bei den Vorstandsgehältern müsste da doch mehr drin sein.", "Laurenz Nurk, Dortmund (Quellen: WAZ, Bafin, Sparkasse Dortmund, BAG Schuldnerberatung, Berichte von Betroffenen)", "► Quelle: Erstveröffentlicht am 09. Januar 2021 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Der Kundencenter an der Hauptstelle der Sparkasse Dortmund, an der Kampstraße, Juni 2016. Foto: Joehawkins. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. SPARKASSEN-Emblem auf dem Dach einer ihrer ca. 386 Fillialen. Foto: schiiiinken. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Verzweifelter Schuldner: Die Überschuldung tritt nicht plötzlich auf und hat nicht nur eine Ursache, meistens ist es ein schleichender Prozess mit mehreren gleichzeitigen Ursachen. Hinzu kommen die Änderungen in den Familienformen, der Haushaltszusammensetzung, der Beschäftigungssituation und der öffentlichen und privaten Versorgung, die in den letzten Jahrzehnten zu einer Verschlechterung der Alltagsökonomie und der wirtschaftlichen Lebenssituation führten. Urheber: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. INSOLVENT: Die Zahl verschuldeter Menschen steigt, die der Privatinsolvenzverfahren sinkt. Die Zahl der Insolvenzen bei Personen, die über 60 Jahre alt sind, stieg in den vergangenen Jahren in Deutschland im zweistelligen Prozentbereich an. Grafik: kai kalhh, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}