{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sukzessiver-tod-der-automobilindustrie-deutschland", "query_keywords": ["leiche", "sozialpartnerschaft", "spo", "demo", "bsw", "tesla", "elektromobilität", "kultur", "amerika", "us", "linke", "usa", "ampel", "politik", "ss", "sp", "rki", "regierung", "schi", "ns"], "creation_date": "27.06.2022", "last_modified": "27.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsplatzvernichtung", "Automobilbranche", "Automobilindustrie", "Automobilkonzerne", "Autoverzicht", "Automobilwirtschaft", "Automobilzulieferer", "Ballungsräume", "Batterieautos", "Borgward", "Dekarbonisierung", "Dekarbonisierungswahn", "Designed in Germany", "E-Automobile", "E-Autos", "Elektrifizierung", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "Elektromobilität", "Elektroschwachsinn", "Elektrowahn", "Elon Musk", "E-Mobilität", "Endmontagebänder", "Ford Saarlouis", "Geldverbrennungsofen", "Herbert Diess", "Hybrid-Schwindel", "Individualverkehr", "Just in time", "Kaufkraftverlust", "Kaufprämie", "Klientelpolitik", "Klimadiktatur", "Klimagate", "Klimahysterie", "Klimafaschismus", "Konsumbesteuerung", "Konsumsteuer", "Made in Germany", "Mehrwertsteuer", "Mobilitätsanbieter", "OPEL", "Roger Davis Wollstadt", "steuerfinanzierte Kaufprämien", "Stellenabbau", "Stellenvernichtung", "Steuerlast", "Tesla", "Umsatzsteuer", "Verbrennermotoren", "Volkswagen", "VW Käfer", "Zulieferindustrie"], "content": {"title": "Sukzessiver Tod der Automobilindustrie in Deutschland", "description": "Sukzessiver Tod der Automobilindustrie in Deutschland Die Produktion der dt. Automobilindustrie in Deutschland hat keine Zukunft. von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["»Ford gibt Produktion in Saarlouis auf. Die Tage der Verbrenner-Autos sind gezählt, die Zukunft ist elektrisch - auch im Saarland? Monatelang hatte die Belegschaft eines Ford-Werks auf eine positive Investitionsentscheidung gehofft, Politiker hatten Klinken geputzt. Doch das half nichts.« (> Artikel auf L'essentiel.lu/de)", "Ford Saarlouis ist ja nicht der Anfang, nur ein Symptom für den Beginn der Endphase.", "Bevor VW den Golf auf den Markt brachte, waren OPEL und Ford DIE Volumenproduzenten auf dem deutschen Markt. Die Straßen waren voll von Opel Kadett, Opel Rekord und Opel Kapitän; dazwischen sah man den Ford 12 M und den Ford 17 M. Die stolzen Besitzer dieser Wagen schauten mitleidig auf die Insassen der VW-Käfer mit dem 12ooer Boxermotor.", "Die ersten BMW 1600 und 1800 waren ebensolche Raritäten wie die Benziner von Mercedes Benz, nur auf dem Land, da fuhr man seinen Diesel mit dem Stern auf der Kühlerhaube. Audi gab es noch gar nicht (wieder). NSU machte im Kleinwagengeschäft ein paar gute Ansätze, scheiterte dann aber endgültig mit dem Wankelmotor (RO 80 hieß das Pannenfahrzeug). Borgward war schon aus dem Rennen, und die tollen Automobile aus dem Hause Hans Glas in Dingolfing blieben Exoten auf deutschen Straßen.", "Dafür, dass die Neuwagenkäufer alle zwei Jahre ihren Neuen bestellten, sorgte der Rost, der spätestens im vierten Jahr an den problematischen Stellen der Karosserie in Erscheinung trat und nach sechs oder sieben Jahren auch intensiv an den tragenden Elementen von Karosserie und Fahrwerk nagte. Damit sollten sich die Gebrauchtwagenkäufer herumschlagen.", "► Veränderung des Steuerrechts", "Das bis dahin verhältnismäßig gemütliche Geschäft der Automobilindustrie (und nicht nur dieser) endete schlagartig am 1. Januar 1968. An diesem Tag ist die – nach meiner Einschätzung schlimmste – Veränderung des Steuerrechts für die große Zahl der Konsumenten mit kleinen und mittleren Einkommen in Kraft getreten und hat zugleich die industrielle Struktur Deutschlands vollständig verändert.", "Statt der alten Umsatzsteuer, die von 1951 bis einschließlich 1967 mit einem Satz von 4 % auf alle Umsätze zwischen Unternehmen und Unternehmen und zwischen Unternehmen und Endkunden erhoben wurde, erhielt Deutschland die so genannte Mehrwertsteuer, die nun ausschließlich vom privaten Endkunden aufzubringen war.", "Der Steuersatz lag bei Einführung bei 10 Prozent, heute liegt er, wie wir alle wissen, bei 19 Prozent, und bringt etwa 30 Prozent des gesamten Steueraufkommens in die Taschen des Finanzministers. Dieser Einstieg in die massive Besteuerung des Konsums machte es möglich, die Besteuerung hoher Einkommen zu reduzieren, weil – indirekt – die Besteuerung der Löhne und Gehälter über die Konsumsteuer deutlich erhöht werden konnte.", "► Bestellung und Anlieferung „Just in time“", "Doch der andere Aspekt ist noch interessanter. War es bis 1967 für die deutsche Industrie sinnvoll, möglichst alle Fertigungsstufen eines Produktes unter einem Firmendach anzusiedeln, also möglichst nur das notwendige Rohmaterial einzukaufen, um die effektive Steuerlast aus der Umsatzsteuer so gering wie möglich zu halten, kehrte sich diese Strategie vollständig um. Nun wurden nicht mehr nur das Blech, das Glas, der Lack und die Reifen eingekauft, sondern so ziemlich alles, was als fix und fertiges Bauteil am Band der Endmontage „Just in time“ gebraucht wurde.", "Die bitteren, goldenen Zeiten der Zulieferindustrie waren angebrochen. Von den großen, durchweg gewerkschaftlich durchorganisierten Belegschaften, blieb nur noch eben jener Torso übrig, der zuletzt am Band der Endmontage gebraucht wurde. Alle übrigen hatten sich neue Jobs zu suchen, wo in der Regel weniger Gehalt gezahlt wurde, weil die Einkaufsabteilungen der großen Automobilkonzerne sich nun gnadenlos unter den Zulieferern austoben konnten, immer mit der unausgesprochenen Drohung im Gepäck, den Zulieferer fallen zu lassen, was für viele den Ruin bedeutet hätte.", "Die ganz Großen unter den Zulieferern, wie zum Beispiel Bosch oder Continental, konnten sich in diesem gnadenlosen Preiskampf behaupten, die Kleineren mussten sich bis aufs Blut ausquetschen lassen, oder das Feld räumen.", "► Montanunion - EWG - EU", "Die Entwicklung der 'Europäische Gemeinschaft für Kohle und Stahl', kurz offiziell EGKS, oft auch Montanunion genannt, zur 'Europäischen Wirtschaftsgemeinschaft' (EWG) bis hin zur 'Europäischen Union' (EU), wie wir sie heute kennen, schuf eine große Freihandelszone, die es den Konzernen ermöglichte, ihre Endmontagebänder da zu installieren, wo entweder der entsprechende Absatzmarkt, oder, öfter, die niedrigsten Löhne zu finden waren.", "Mit dem Durchmarsch der Globalisierung und der Freihandelsabkommen weitete sich das Netz der Standorte praktisch auf die gesamte Welt aus. Die Marke, der das „Made in Germany“ anhaftete, entwickelte sich zu einer Marke „Designed in Germany“, wobei auch das nicht mehr ganz stimmte, denn auch Entwicklungsleistungen konnten, wo immer es opportun erschien, über weltweit verstreute Standorte verteilt werden, nachdem die IT-Branche den schnellen, weltweiten Austausch großer Datenmengen möglich gemacht hatte.", "Was die deutsche Automobilindustrie über all die Jahre am Leben gehalten hat, und die Anteilseigner lebten nicht schlecht davon, das war die Zuverlässigkeit der kraftvollen und zugleich sparsamen Motoren und die für die deutschen Autobahnen ohne Geschwindigkeitsbegrenzung ausgelegten Fahrwerke. Überragende Technik, die – wer es sich leisten konnte, egal in welchem Land der Erde – als hochrangiges, gut sichtbares Statussymbol mit sich führte.", "► Diese Ära ist zu Ende. Der Individualverkehr ist am Ende.", "Die Kerze „Automobil“, als Wirtschaftszweig und als Ausweis individueller Freiheit, brennt von zwei Seiten her. Am einen Ende brennt die Kerze vom nicht mehr umkehrbaren Trend zum selbstfahrenden, vollständig vernetzten Auto her.", "Ein Zwischenschritt dieser Entwicklung ist die mehrstufig-hierarchisch aufgebaute, von zentralen Rechnern gesteuerte Bewegung aller Fahrzeugströme und jedes einzelnen Automobils. Die Zentrale übernimmt nach Eingabe des Fahrziels unter Berücksichtigung der Verkehrslage die Streckenwahl und die Einstellung der Fahrgeschwindigkeit.", "Alles optimiert auf die Minimierung von Staus im Hauptstrom, während die Fahrzeuge in den Verästelungen des Streckennetzes langsam herangeführt werden, bis ein „Slot“ frei ist, in den eingefädelt werden kann. Damit entfallen alle bisher erforderlichen Verkehrszeichen, Ampelanlagen, Straßenmarkierungen ebenso vollständig, wie Geschwindigkeitskontrollen und Knöllchen für Falschparker. Der Mensch ist nur noch Fahrgast.", "Im Endausbau werden so genannte „Automobile“ [sic!] nur noch auf der letzten Meile als singuläre Einheiten unterwegs sein. Sobald es möglich ist, werden Fahrzeuge gleicher Zielrichtung zu „Zügen“ mit Abstand „null“ zusammengekoppelt, was die nutzbare Kapazität der Straßen enorm erweitert und zugleich den energiefressenden Luftwiderstand minimiert.", "Das „eigene Auto“ wird äußerlich von allen anderen Automobilen nicht zu unterscheiden sein, lediglich im Interieur und der Raumaufteilung zwischen Passagieren und sonstiger Nutzlast, wird es noch Wahlmöglichkeiten geben. Der Großteil der Nutzer wird jedoch auf das eigene Automobil verzichten, weil es kaum noch einen Vorteil bietet, wenn man sich bei Bedarf einen Leihwagen bestellen kann, der in weniger als fünf Minuten vor der Haustüre stehen wird. Das wird dann auch das Ende des schienengebundenen Personenverkehrs sein.", "Die Automobilwirtschaft wird darüber sterben. Übrig bleiben Produktionsanlagen für Norm-Fahrkabinen, die entweder vom Staat (eher nicht) oder von zwei oder drei großen Mobilitätsanbietern abgenommen und ins Streckennetz geworfen werden.", "► Das Verbot der „Verbrenner“", "Am anderen Ende brennt die Kerze von der Dekarbonisierung her. Das Verbot der „Verbrenner“ und die gezielte Verteuerung jeder Art von (Antriebs-) Energie werden jegliche Mobilität über den per Fahrrad erreichbaren Radius hinaus für den Normalbürger unerschwinglich machen. Damit wird die Entwicklung der Verteilung der Bevölkerung auf Städte und Land eine neue Richtung einschlagen. Nützliche Produktivkräfte werden in den städtischen Ballungsräumen konzentriert, die Überflüssigen, also die nicht im Produktionsprozess benötigten Arbeitslosen und Rentner werden aus den Ballungsräumen verdrängt, was sich über die passende Einstellung von hohen Löhnen, sowie hohen Mieten in den Städten und niedrigen Transferleistungen und niedrigen Mieten auf dem flachen Land relativ mühelos erreichen lässt.", "Die Automobilwirtschaft wird darüber sterben, weil die Nachfrage nach ihren Produkten zusammenbrechen wird.", "Beide Trends stehen in direkter Konkurrenz zueinander und fressen sich jeweils (siehe beidseitig brennende Kerze) die zur Vollendung fehlende (auch geistige) Energie weg. Übrig bleibt ein Misthaufen unvollendeter Projekte, auf dem gar nichts mehr funktioniert.", "► Hype um E-Mobilität ist ein verlogenes Theater", "Der ganze Hype, der in Deutschland momentan um die individuelle E-Mobilität gemacht wird, ist ein verlogenes Theater. Die Umstellungs- und schlussendlich Schließungskosten der Industrie werden über steuerfinanzierte Kaufprämien und hohe, überhöhte, Angebotspreise finanziert. Die Herstellung von E-Automobilen kostet doch nicht mehr, sondern sehr viel weniger als die Herstellung von Verbrennern.", "Vor ziemlich genau einem Jahr veröffentlichte die Wirtschaftswoche eine Studie, derzufolge die Umstellung auf E-Mobilität unter dem Strich 180.000 Arbeitsplätze kosten wird. In Personalkosten umgerechnet entspricht das einem Kostenvorteil von etwa 11 Milliarden Euro jährlich, dummerweise aber auch einem Kaufkraftverlust von 11 Milliarden Euro jährlich, was 200.000 bis 250.000 nicht mehr in Deutschland absetzbaren Pkw-Einheiten entspricht.", "Dabei ist, was die Aussage „unter dem Strich“ betrifft, absolut fraglich, ob die zusätzlichen Arbeitsplätze, die durch die E-Mobilität geschaffen werden, auch in der Automobilbranche entstehen. Es ist sehr viel wahrscheinlicher, dass ein großer Teil davon in den Bereichen Energieerzeugung (also Windradbau) und Verteilung (also neue Stromtrassen, neue Verteilnetze im Mittelspannungs- und Niedervoltbereich) erwartet wird, wobei heute schon klar ist, dass der Ausbau der Energieversorgung für die E-Mobilität niemals mit den geplanten Zuwächsen an echten E-Mobilen (also ohne den Hybrid-Schwindel) Schritt halten kann, weil der Strom dafür einfach nicht verfügbar sein wird.", "Alleine VW hat im Oktober 2021 den Abbau von 30.000 Stellen angekündigt. Dies musste Herbert Diess, (österreichischer Manager, seit 13. April 2018 Vorstandsvorsitzender der Volkswagen AG, Aufsichtsratsvorsitzender von Škoda Auto, Seat und Audi), inzwischen zwar widerrufen, doch kann kaum Zweifel daran bestehen, dass diese Zahl ihre betriebswirtschaftliche Berechtigung hat und auch, wenn auch in kleinen Schritten, erreicht werden wird.", "Es ging ja auch vorher schon munter zu, bei Volkswagen.", "Deutschlands Wohlstand, hieß es einst, hängt an der Automobilindustrie.", "Die Produktion der deutschen Automobilindustrie in Deutschland hat keine Zukunft.", "Deutschlands Wohlstand, wenn man das, was davon noch da ist, noch als Wohlstand bezeichnen kann, hat ebenfalls keine Zukunft. Es gibt keinen Ersatz für diese Branche.", "Sogar der global wirkende Unternehmer Elon Musk hat die Problematik inzwischen begriffen und nennt seine nagelneue, mit deutschen Steuergeldern hochsubventionierte Fabrik in Grünheide in Brandenburg einen „gigantischen Geldverbrennungsofen“ und rudert mit massivem Stellenabbau bei TESLA zurück. (> SPIEGEL-Artikel vom 23.06.2022)", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 23. Juni 2022 mit der Überschrift »Tod auf Raten – Automobil-Industrie in Deutschland« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Volkswagen-Produktion in Wolfsburg, 06. Oktober 1960. Die Karosserie wird auf das Chassis aufgesetzt. Foto: Roger Davis Wollstadt (* 3. April 1936, † 14. Juni 2021), ehemaliger Wirtschaftswissenschaftler und Schriftsteller, wohnte in Sarasota, Florida, U.S.A. Das Volkswagenwerk in Wolfsburg, Deutschland, zeigt das Fließband. Das Werk war nur 20 km (12 Meilen) von Heidwinkel entfernt, wo Herr Wollstadt in der U.S. Army stationiert war. Er nahm dieses Foto 1960 auf, als er seinen ersten Volkswagen erhielt. Damals musste man in Deutschland sechs Monate warten, um einen neuen VW zu kaufen. Quellen: Flickr und Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (CC BY-SA 2.0) (US-amerikanisch) lizenziert.", "Der Fordismus basiert auf stark standardisierter Massenproduktion und -konsumtion von Konsumgütern mit Hilfe hoch spezialisierter, monofunktionaler Maschinen, Fließbandfertigung, dem Taylorismus sowie dem angestrebten Ziel der Sozialpartnerschaft zwischen Arbeitern und Unternehmern. Relativ hohe Arbeitnehmerlöhne, welche die Nachfrage ankurbeln, sind ebenfalls charakteristisch. Im Jahr 1914 verdoppelte Henry Ford etwa den Tageslohn seiner Arbeiter auf fünf Dollar. Somit zahlte er seinen Arbeitern in drei Monaten soviel, wie eines seiner T-Modell-Autos kostete. Diese und andere Maßnahmen – verbunden allerdings mit einer strengen Arbeitsdisziplin und Überwachung (Alkoholabstinenz!) – sollten das Einverständnis der Arbeiter mit den neuen Produktionsmethoden erhöhen. Beabsichtigt war die Förderung einer instrumentellen Arbeitshaltung.", "2. Volkswagen-Produktion in Wolfsburg, 06. Oktober 1960. Massenproduktion des beliebten und zuverlässigen VW-Käfers. Foto: Roger Davis Wollstadt (* April 3, 1936; † June 14, 2021), formerly economist and writer lived in Sarasota, Florida, U.S.A. The Volkswagen factory in Wolfsburg, Germany, showing the assembly line. The plant was only 20 km (12 miles) from Heidwinkel, where Mr. Wollstadt was stationed in the U.S. Army. He took this photo in 1960, the date of his first Volkswagen. At the time, you had to wait six months to buy a new VW in Germany. Quellen: Flickr und Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (CC BY-SA 2.0) (US-amerikanisch) lizenziert.", "3. Elektromobilität. Die schon seit Jahren geforderte Quote für E-Autos grenzt unter den realexistierenden Bedingungen (mangelnde Technik, völlig überzogene Fahrzeugpreise, fehlende Infrastruktur von Ladestationen, mangelnde Akzeptanz beim Verbraucher, etc. etc.) beinahe schon an Ökofaschismus. Bildgrafik: Mysticsartdesign. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "4. Nichtverkaufte Volkswagen auf der Halde. Dem VW-Autobauer bricht offensichtlich doch der Absatz weg. Die Nachrichten um die Manipulations-Software in Dieselmotoren ließ die VW-Kunden lange Zeit noch kalt. Doch die gefälschten CO2-Werte verschrecken viele Käufer weltweit. Vorallem auf dem US-Markt und anderen wichtigen Märkten ist die Nachfrage rückläufig. China bleibt als Lichtblick. Foto: Michael Coghlan. Quelle: Flickr. Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Ladestation. Fakt ist: Wir haben die Stromerzeugungskapazitäten, die erforderlich wären, um eine Pkw-Flotte mit einer tatsächlich CO2-Emissions-relevanten E-Automobil-Quote betreiben zu können, schlicht und einfach nicht verfügbar, und die Kapazitäten, über die wir verfügen, sind zu einem hohen Anteil (40%) extrem witterungsabhängig, also keineswegs zuverlässig nutzbar.", "Fakt ist ferner: Selbst wenn wir über die notwendigen Stromerzeugungskapazitäten verfügten, käme der Strom nicht dort an, wo die E-Automobile aufgeladen werden müssten. Foto: andreas160578. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Der VW Käfer (VW Typ 1) ist ein Pkw-Modell der unteren Mittelklasse der Marke Volkswagen mit luftgekühltem Vierzylinder-Boxermotor und Heckantrieb, das von Ende 1938 bis Sommer 2003 gebaut wurde. Mit dem Export in die USA und viele andere Länder und infolge des sogenannten deutschen Wirtschaftswunders, für das der Volkswagen symbolhaft stand, erreichte die Käfer-Produktion in Wolfsburg und zahlreichen Produktions- und Montagewerken in aller Welt ungeahnte Höhen.", "In den USA – nach Deutschland dem wichtigsten VW-Markt – erlangte der Käfer als billiges, nach dortigen Begriffen sparsames Vehikel, vor allem aber auch als Verkörperung einer Gegenkultur zu den Straßenkreuzern in den 1960er Jahren große Popularität. Mit über 21,5 Millionen Fahrzeugen war der Käfer das meistverkaufte Automobil der Welt, bevor er im Juni 2002 vom VW Golf übertroffen wurde.", "Foto: Pexels. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Foto."]}}, "recommendations": []}