{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/suv-suff-oder-doch-nur-vollends-besoffen", "query_keywords": ["leiche", "spo", "klimaveränderung", "afd", "amerika", "us", "linke", "usa", "greta", "klima", "ss", "rna", "sp", "krieg", "terror", "klimaschutz", "antifa", "schi", "ns", "die grünen", "fridays for future", "olaf scholz", "angela merkel"], "creation_date": "19.09.2019", "last_modified": "31.12.2023", "crawl_date": "31.10.2024", "author_person": ["Pandora"], "author_organization": [], "news_keywords": ["Alain Finkielkraut", "Angstlobby", "Bernd Volkmer", "Betroffenheitsheuchelei", "Boulevardjournalismus", "Climategate", "CO2-Ausstoß", "CO2-Reduktion", "Dämonisierung", "Deutsche Umwelthilfe e.V.", "Dieseldebatte", "Feindbildpropaganda", "Gehirnwäsche", "Geländelimousinen", "Gesinnungsterror", "Hetzpresse", "Hetzjournalismus", "ideologische Hetze", "Indoktrination", "Infiltration", "Jan Böhmermann", "Kfz-Steuer", "Klimadiktatur", "Klimagate", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimaheilige", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klima-Paranoia", "Klima-Populismus", "Klima-Schizophrenie", "Luisa Neubauer", "Manipulationsabsicht", "Maria Clara Groppler", "Medienhysterie", "Ökofaschismus", "Ökofaschisten", "Olaf Scholz", "Political correctness", "Populismus", "Pseudoobjektivität", "Satire darf nicht alles", "Schamgrenze", "Sigmar Gabriel", "Sport Utility Vehicles", "Stadtgeländewagen", "Stadtpanzer", "Stephan von Dassel", "Suff", "SUV", "SUVgate", "Totschlagargumente", "Volksverdummung", "Wirklichkeitsverweigerung"], "content": {"title": "SUV – Suff oder doch nur vollends besoffen", "description": "SUV – Suff oder doch nur vollends besoffen von Bernd Volkmer", "body": {"": ["Den Populisten wird immer wieder vorgeworfen, Themen zuzuspitzen und dabei völlig zu überzeichnen. Alles, um den Wähler zu beeinflussen und zweifelhafte politische Ziele zu verfolgen. Meist werfen unsere Medien der „Alternative für Deutschland“ (AfD) diesen Populismus vor und das sicher nicht ungerechtfertigt. Allerdings durchdringt der Populismus ganz andere Kreise, zu denen ich insbesondere die „Grünen“ und die „Linken“ zähle, nebst Organisationen wie „Greenpeace“ oder den Anwaltsverein „Deutsche Umwelthilfe e.V.“.", "Jüngst machte ein furchtbarer Unfall mit einem SUV (Sport Utility Vehicle) mit 4 Toten Schlagzahlen in den Medien. Die Berichterstattung wurde durch die Protagonisten der grünen und linken Szene sofort für ihre politischen Ziele missbraucht. Noch weit bevor überhaupt festststand, was die Ursache des Unfalls war. Ein SUV, noch dazu von Porsche, ist eben ein Kapitalistenauto, welches sich nur die „Oberen 10.000“ leisten können, um damit zu protzen. Und überhaupt, große Autos sind gefährlich und haben in Städten nichts zu suchen. Der grüne Berliner Bezirksbürgermeister Stephan von Dassel wettert: „Solche panzerähnlichen Autos gehören nicht in die Stadt. Es sind Klimakiller, auch ohne Unfall bedrohlich, jeder Fahrfehler wird zur Lebensgefahr für Unschuldige.“", "Na klar, natürlich sind SUVs auch noch umweltschädlich und verpesten unser Klima. Schon wird darüber nachgedacht, die Steuern auf SUVs zu erhöhen. Bundesfinanzminister Olaf Scholz plant für Besitzer großer Geländewagen eine höhere Kfz-Steuer, weil diese viel CO2 ausstoßen. Am besten wäre es, diese Fahrzeuge völlig zu verbieten. Das passt ganz in die Verbotsdebatte von Atomkraft, Diesel, CO2, Fleischkonsum, Kohle, Plastik u.a.m.. Das SUV ist das „Schmuddelkind“ unter den Vierrädern schlechthin.", "► Populismus ist ziemlich bunt", "Ganz vorn mit dabei ist neben den „Grünen“ einmal mehr die „Deutsche Umwelthilfe e.V.“. Noch am Freitagabend twitterte die DUH ohne genaue Kenntnis von Auslöser oder Hergang des Unglücks: „Stadt-Geländewagen töten nicht nur in Berlin!“ und legte später nach: „SUVs haben in unseren Städten nichts zu suchen! 4 Tote, darunter ein Kleinkind, sind die Bilanz eines schrecklichen Raser-Unfalls mit einem Porsche-SUV in Berlin“ (>FOCUS ONLINE). Sie suggerieren damit, dass die Ursache „Raserei“ sei und ein Unfall mit einem Golf nicht die gleichen Folgen gehabt hätte, was zu bezweifeln ist. Es geht gar nicht um die Opfer, sondern um das Ausschlachten der Thematik für die eigenen Ziele.", "Es gibt auch gute Argumente, die für einen SUV (Stadtpanzer) sprechen, sei es die bessere Übersicht und das bequemere Einsteigen oder die größere Knautschzone bei einem Auffahrunfall. Besonders ältere Menschen, die eher vorsichtig fahren, schätzen diese Eigenschaften. Kenne ich das nicht schon alles von der Dieseldebatte? Die Gesichter und die Totschlagargumente gleichen sich. Entgegen jeder Vernunft hat der Diesel inzwischen ein derart schlechtes Image, dass sich kaum noch jemand traut, einen Diesel zu kaufen. Dabei sind neue Dieselmotoren sauberer als moderne Benziner und könnten viel besser zur CO2-Reduktion beitragen als ihr Sekundant.", "Auch ich habe meinen Euro 5 Diesel verkauft und fahre jetzt einen Benziner, der - trotz kleinerem Motor und weniger PS - mehr Kraftstoff verbraucht und auch mehr CO2 ausstößt. Nur die NOx-Bilanz ist jetzt besser und rettet zwar nicht das Klima, aber gewiss viele Menschenleben, vor allem derer, die man täglich röchelnd durch die Straßen kriechen sieht.", "So wird es auch diesmal den Populisten gelingen, den SUV in Verruf zu bringen. Wenn wir den immer gleichen Thesen folgen, werden wir die bereits stark beschädigte Automobilindustrie weiter in den Ruin treiben und wertvolle Arbeitsplätze vernichten, frei nach dem Motto der Antifa: „Deutschland verrecke“.", "► Die Weltenretter dürfen alles, denn sie sind ja die „Guten“.", "Die „deutsche Greta“ und „Fridays for Future“ Ikone Luisa Neubauer hat Kanzlerin Angela Merkel mit „schlimmer als Donald Trump“ bezeichnet. (>WELT.de) Aber auf die Spitze treibt es Maria Clara Groppler, die in der Comedy-Show „NightWash“ öffentlich fordert: Löschflugzeuge, die über Chemnitz fliegen, mit Zitronensaft zu füllen, damit Chemnitz nicht braun werde: „Und wenn das nicht funktioniert: Napalm“. Ist Napalm nicht die furchtbare geächtete Waffe, die die Amerikaner im dreckigen Vietnamkrieg eingesetzt haben? Jetzt sollen auf diese Weise die Sachsen vernichtet werden. So etwas ist unterhalb jeder Gürtellinie und kann auch nicht mit dem Argument der künstlerischen Freiheit gerechtfertigt werden. Satire darf nicht alles!", "Der ZDF-Komiker Jan Böhmermann schlägt in die gleiche Kerbe und sagte sinngemäß, was nach dieser Wahl Sachsen noch „retten“ könne, sei eine „Koalition aus Roter Armee und Royal Airforce“. Die Schamgrenze ist eindeutig überschritten. Es ist nicht auszudenken, wenn eine derartige Polemik vom „braunen Bodensatz“ käme. Dann hieße es sofort, das sei der Aufruf zum Mord - wie im Fall Walter Lübcke.", "► Ideologen aus dem Verkehr ziehen", "Ideologen ganz egal, welch politischer Strömung sie angehören, muss Einhalt geboten werden und zwar aus der Mitte der Gesellschaft. Lassen wir uns nicht länger sagen, was politisch korrekt ist. Ich zitiere hier gern unseren ehemalige Bundesminister Sigmar Gabriel, der am 12. Sept. seinen 60. Geburtstag feierte (Alter schützt vor Weisheit nicht):", "«Vom französischen Philosophen Alain Finkielkraut ist eine gute Definition von „politischer Korrektheit“ überliefert: „Nicht sehen wollen, was zu sehen ist“. So verstanden ist political correctness also weder ein zivilisierter Sprachgebrauch noch ist die Kritik an ihr gleichzusetzen mit der Missachtung gesellschaftlicher Normen und Wertvorstellungen. Sondern es geht um Wirklichkeitsverweigerung. Um das Schließen der Augen vor unbequemen Realitäten aus Sorge, falsch verstanden zu werden, Beifall von der falschen Seite zu bekommen, aus Mutlosigkeit oder Rücksichtnahme und leider oft auch aus Gleichgültigkeit.»", "Manchmal denke ich, dass in Deutschland alle besoffen sind und sich die ehemalige Mitte der Gesellschaft schon die „Rübe“ weggesoffen hat. Zum Denken scheint sie jedenfalls nicht mehr geeignet zu sein. Zum Glück gibt es jetzt ja künstliche Intelligenz.", "► Quelle: Dieser Artikel wurde erstveröffentlicht am 12. September 2019 auf dem Blog QPress.de des Kollegen Wilfried Kahrs >> Artikel. Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Schizophrenie: Die Klima-Paranoia nützt speziell einigen Interessengruppen (z.B. Bündnis90/Die Grünen, Greenpeace, Fridays for Future, Letzte Generation, die Deutsche Umwelthilfe, 'Just Stop Oil' u.v.a.) als ideales Totschlagargument, um weitere Steuererhöhungen durchzudrücken, an Macht und Einfluss zu gewinnen oder und/durch Angstterror und Weltuntergangsszenarien die Masse Nutzmensch weiter zu konditionieren.", "Selbstverständlich gibt es Klimaveränderungen, auch hat der Mensch daran seinen Anteil. Doch idiotische Maßnahmen wie die CO2-Steuer, die Ausweitung des EU-Emissionshandels etc. sind keine geeigneten Mittel.", "Die Leit- bzw. Konzernmedien betreiben durch perfide Betroffenheitsheuchelei einen Hetzjournalismus, dem sich kaum einer entziehen kann. Viele dieser Printmedien sollten lieber die Produktion ihrer Schmierblätter einstellen und so einen erheblichen Beitrag zum Umwelt- und Klimaschutz durch Ressourceneinsparung beitragen. Illustration: ExploreMoreUK_com / Tim Striker, Lancashire/England. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Sport Utility Vehicles, abgekürzt SUV, auch als Geländelimousinen, Stadtgeländewagen oder Stadtpanzer bezeichnet, sind Personenkraftwagen mit erhöhter Bodenfreiheit und einer selbsttragenden Karosserie, die an das Erscheinungsbild von Geländewagen angelehnt sind.", "\"Das sagt die Unfallstatistik: Fakten interessieren im politischen Kampf naturgemäß nicht. Ob zu schnelles Fahren, zu geringer Abstand oder fehlerhaftes Überholen - Fahrer von SUVs und Geländewagen sind nach den Zahlen des Statistischen Bundesamts für etwa zwei bis rund dreieinhalb Prozent dieser Unfälle verantwortlich. Unfälle mit Personenschaden sind nach der Statistik von rund drei bis fünf Prozent der SUV- oder Geländewagenfahrern verursacht worden. Das ist jeweils weniger als der Anteil, den diese Fahrzeuge jeweils am gesamten Autobestand haben.\" (>> FOCUS ONLINE, 09.09.2019 >> weiterlesen).", "Foto: jodylehigh / Jody Davis, Lehigh Acres/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Dieselgate, SUVgate > Klimagate: Die Totschlagargumente gleichen sich. Entgegen jeder Vernunft hat der Diesel inzwischen ein derart schlechtes Image, dass sich kaum noch jemand traut, einen Diesel zu kaufen. Dabei sind neue Dieselmotoren sauberer als moderne Benziner und könnten viel besser zur CO2-Reduktion beitragen als ihr Sekundant. Foto: Desertrose7 / Tracy Lundgren, Newcastle/Australia, (user_id:752536). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Alkoholkonsum und Tablettenabhängigkeit. Foto: moritz320 / Günter. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Ein Verkauf des Fotos auf kommerziellen Foto-Portalen ist zu unterlassen!"]}}, "recommendations": []}