{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/doppelmoral-unuebersehbar-die-gruenen-als-herausragende-vielflieger", "query_keywords": ["leiche", "demo", "cdu", "afd", "amerika", "us", "linke", "greta", "klima", "christ", "politik", "ss", "rna", "sp", "krieg", "regierung", "schi", "klimawandel", "ns", "die grünen", "robert habeck", "greta thunberg", "fridays for future", "annalena baerbock"], "creation_date": "24.09.2019", "last_modified": "29.04.2020", "crawl_date": "31.10.2024", "author_person": ["WiKa"], "author_organization": [], "news_keywords": ["Amos", "Angstlobby", "Annalena Baerbock", "Beeinflussung", "Betroffenheitsheuchelei", "Bewusstseinsmanipulation", "Bewusstseinsverunbildung", "Bündnis90/Die Grünen", "Climategate", "CO2", "CO2-  Ausstoß", "CO2-Emissionen", "CO2-Reduktion", "CO2-Steuer", "Dämonisierung", "Die Grünen", "Doppelmoral", "Feindbildpropaganda", "Fridays for Future", "Galionsfigur", "Gehirnwäsche", "Gesinnungsterror", "Greta Thunberg", "ideologische Hetze", "Indoktrination", "Infiltration", "Klimadiktatur", "Klimagate", "Klimaheilige", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Klima-Paranoia", "Klima-Populismus", "Klima-Schizophrenie", "Manipulationsabsicht", "Massenhysterie", "Medienhype", "Medienhysterie", "Meinungsmache", "Meinungsmanipulation", "Ökofaschismus", "Ökofaschisten", "Populismus", "Propaganda", "Realitätsverweigerung", "Reisedrang", "Robert Habeck", "Schülerstreiks", "Schulpflicht", "Schulschwänzer", "Verbotspartei", "Verbotspolitik", "Verdummung", "Vielflieger", "Volksverdummung"], "content": {"title": "Doppelmoral unübersehbar: Die Grünen als herausragende Vielflieger", "description": "Die Grünen als herausragende Vielflieger Doppelmoral unübersehbar", "body": {"": ["Die Klimadiskussion ist in Deutschland so groß geworden wie kaum eine andere Debatte. Sie hat tatsächlich religiöse Züge angenommen. Regelmäßig versammeln sich, besonders Freitags, tausende Schüler, um gegen den Klimawandel zu streiken, der die Erde seit vier Milliarden Jahren treu begleitet.", "Was sich im ersten Moment so löblich anhört, hat jedoch auch seine Schattenseiten. So hat eine Umfrage erst kürzlich ergeben, dass die Mitglieder der Partei “Die Grünen” die Gruppe ist, die am häufigsten und liebsten um die Welt reist. Bestens mit dem Flugzeug und so trägt sie selbst einen unnötigen Teil zu den monierten CO2-Emissionen bei.", "Egal ob es eine Reise nach Südamerika oder nach Los Angeles ist. Den Parteimitgliedern ist sehr wohl bewusst, dass es keine Flugzeuge gibt, die mit Strom funktionieren und sie selbst somit einen ideologisch fatalen Teil zum vermeintlichen Klimawandel beitragen. Ihrem Reisedrang und dem Ruf als Vielflieger des deutschen Parlaments tut das alles keinen Abbruch. Auch wenn man sich die Instagram-Profile von zahlreichen Grünen-Politikern anschaut, ist die zur Schau gestellte Doppelmoral unübersehbar.", "► Die Verbotspartei ist “grün”.", "Wenn es um die eigene Heimat geht, stechen die Grünen vor allem durch Verbote hervor. Egal ob es nun die Einführung einer CO2-Steuer ist oder die Behinderung der Errichtung neuer Wohnflächen in Großstädten wie Köln oder Berlin, welche dringendst benötigt würden.", "Oftmals macht die Partei auf den normalen Bürger den Eindruck, dass es den Grünen nur darum geht, so viele Verbote wie nur möglich durchzusetzen. Will sagen, als moralische Instanz, als die sich die Grünen bislang immer gerne girierten, taugen sie wirklich nicht mehr “die Bohne”.", "► Warum sind die Grünen dennoch so erfolgreich?", "Egal ob man die Grünen als Partei mag oder nicht: Was man sehr deutlich beobachten kann ist, dass die Grünen klare Wahlerfolge ergattern und auch ansonsten gut bei der Bevölkerung ankommen. Doch woran liegt das genau? Und wie kommt es, dass die Partei vor allem in den letzten Monaten so erfolgreich geworden ist?", "Wenn man sich die Reden von Grünen-Politikern anhört, kann man sehr gut beobachten, dass die Partei überaus schnell in ihrem Themenfeld populistisch werden kann. Exakt den Populismus, der oftmals der AfD vorgeworfen wird, kann man strategisch gut eingesetzt, bei den Grünen beobachten. Der einzige Unterschied der beiden ist, dass die Themen der Parteien komplett unterschiedlich sind und es somit vom Wähler nicht direkt wahrgenommen wird. Hinzu kommt die ideologisch-spalterische Besetzung der Themen.", "Flankiert wird das alles durch die sozialen Medien. Die Grünen konnten in den letzten Monaten und Jahren viele junge Menschen erreichen. Vor allem durch soziale Medien wie Instagram, Facebook oder Youtube. Auf diese Weise hat die Partei erfolgreich agiert und innerhalb kürzester Zeit viele junge Menschen angesprochen. Wobei derzeit besonders der Klimawandel, als ausgesprochen grünes Thema, einen starken Anteil daran gehabt haben mag.", "► Social Media als Propaganda-Arena", "Hinzu kommt noch die Unterstützung von zahlreichen Youtubern. Die haben nicht direkt dazu aufgerufen die Grünen zu wählen. Mit ihren Videos betrieben sie klare Meinungsmache und beeinflussten so das Wahlverhalten von jungen Menschen. Hierzu gehört das bekannte Video von dem Youtuber Rezo: “Die Zerstörung der CDU”. Alleine wenn man sich die Betitelung des Videos anschaut, ist die Polemik unübersehbar.", "Darüber hinaus haben die gesamten “Fridays for Future”-Demonstrationen zum Wahlerfolg der Grünen beigetragen. Greta wurde von jungen Menschen als Idol dargestellt und auch von den Medien bemerkenswert stark “gehypt”. Die neue Klimaheilige (Greta Thunberg) wurde auf zahlreiche Veranstaltungen eingeladen. Auch sie hat mit den Demonstrationen die Meinungen der jungen Menschen massiv beeinflusst. Mittlerweile ist bekannt, dass viele Youngster nicht wegen dem Klimawandel zu diesen Demonstrationen gehen, sondern lediglich, um “nachhaltig” dem Schulunterricht zu entgehen. (hier).", "\"Bei einigen Grünen geht die Bewunderung so weit, dass sie Thunberg wie eine Heilige verklären. Katrin Göring-Eckardt sprach vom „Wunder des Engagements“ und verglich Thunberg mit dem Propheten Amos, der im achten Jahrhundert vor Christus die sozialen Missstände seiner Zeit geißelte und der Welt ein Strafgericht voraussagte.\" (> Zitat aus Berliner Zeitung, 29.03.2019)", "Fehlt nur noch die Heiligsprechung durch den Vatikan. Für den Friedensnobelpreis ist sie ja schon fest gebucht.", "► Fazit:", "Dass die Grünen selbst vielfach mit Polemik und Populismus arbeiten, fällt offenbar den wenigsten Menschen auf. Deswegen ist es so wichtig genauer hinzuschauen, damit man diese Strategien erkennen und auch etwas dagegen unternehmen kann. Es ist an der Zeit, wieder eigenständig zu denken und Entscheidungen zu treffen. Etwas, was in der aktuellen Welt feinster Propaganda, gerade für junge Menschen ohne langfristigen Erfahrungshintergrund, eine unübersehbare Herausforderung ist.", "Wilfried Kahrs, Tirschenreuth", "Lesetipp: \"Klimawandel: Grüne sind die Vielflieger des Bundestages\", von Amira Ehrhardt, Business Insider Deutschland >> Artikel.", "► Quelle: Der unredigierte Artikel wurde am 24. September 2019 erstveröffentlicht auf Wilfried Kahrs`Blog QPRESS >> Artikel.", "► Bild- und Grafikquellen:", "1. \"ACH DU GRÜNER SHREK\". Shrek war zum Zeitpunkt seiner Erstellung der bislang aufwendigste computeranimierte Film. Habeck-Karikatur erstellt von Wilfried Kahrs (WiKa). Seit dem 27. Januar 2018 ist Shrek Robert Habeck neben Annalena Baerbock Bundesvorsitzender der Grünen und am 16. November 2019 für zwei weitere Jahre im Amt bestätigt.", "2. Anton „Toni“ Hofreiter (* 2. Februar 1970 in München) ist seit 2005 Mitglied des Deutschen Bundestages und war dort von 2011 bis 2013 Vorsitzender des Ausschusses für Verkehr, Bau und Stadtentwicklung. Seit Oktober 2013 ist er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Bildbearbeitung / Karikatur: Wilfried Kahrs (WiKa). Interview mit Anton Hofreiter zum Thema Schulpflicht >> weiter.", "3. Greta Thunberg. Foto / Graffiti (Stencil = Schablonentechnik): Carsten Smithby, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. \"Wer mit der Herde geht, kann nur den Ärschen folgen!\" - \"Following the herd means following asses!\" Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Digitale Einbindung des Textes und Grünfärbung: Wilfried Kahrs (WiKa), QPRESS nach einer Idee von Helmut Schnug.", "5. BUNDESADLER im grünen Gewand: Spätestens seit der Landtagswahl in Bayern sehen sich die Grünen im Aufwind und schielen bereits auf die Regierungsbank und einen grünen Jute-Adler in Berlin. Das bürgerliche Lager hat zwar in Bayern zugelegt und gewonnen, aber die Grünen feiern sich wegen ein paar Stimmverlagerungen im linken Lager unentwegt als unangefochtene Helden der Nation. »It greenens so green when illusions bloom« Grafikbearbeitung: Wilfried Kahrs / QPress.", "6. Katrin Göring-Eckardt, MdB Bündnis 90/Die Grünen. Seit Oktober 2013 ist sie neben Anton Hofreiter Vorsitzende der Bundestagsfraktion ihrer Partei. Wirtschafts- und sozialpolitisch profilierte sich Göring-Eckardt während der Regierungszeit von Rot-Grün unter Bundeskanzler Gerhard Schröder als entschiedene Befürworterin der Hartz-Reformen und der Agenda 2010.", "Als Fraktionsvorsitzende der Grünen war sie maßgeblich daran beteiligt, die umstrittenen Gesetzespakete gegen innerparteiliche Widerstände durchzusetzen. Die Agenda 2010 bezeichnete sie im Zug dieser Auseinandersetzungen nicht nur als „mutig“ und „notwendig für das Gemeinwohl“, sondern darüber hinaus als „Frühling der Erneuerung“. Die mit Hartz-IV eingeführten Sanktionsmöglichkeiten wie zum Beispiel Leistungskürzungen seitens der Jobcenter charakterisierte sie als „Bewegungsangebote“ für die Betroffenen.", "Als rentenpolitische Sprecherin ihrer Fraktion setzte sich Göring-Eckardt für weitere Senkungen der Lohnnebenkosten sowie eine Erhöhung der Rentenbeiträge ein. Die Erhöhung des Rentenalters auf 67 bezeichnet sie auf ihrer Homepage bis heute als notwendige Maßnahme.", "Als besondere Gewissensentscheidungen während der rot-grünen Phase führte sie in späteren Stellungnahmen zwei Wegemarken auf: die Pro-Entscheidung zum Kosovokrieg 1999. In einem Personenportrait des Moderators Hanno Gerwin für eine TV-Sendung des Evangelischen Rundfunkdienstes Baden im Jahr 2012 begründete sie ihre Pro-Stimme zum Kovoso-Krieg unter anderem mit religiösen Motiven. Zitat: „Damals las ich sehr, sehr viel in der Bibel und sprach mit vielen Leuten darüber, was mir sehr wichtig war. Ich sagte mir, wenn es um Krieg und Frieden geht oder um Leben und Tod, kann man nicht gegen den Glauben handeln. Ich stimmte allerdings für den Militäreinsatz, weil ich beim Abwägen fand, dass es wahrscheinlich richtig war. Im Nachhinein bin ich sehr froh, dass es sich als richtig herausgestellt hat\". (Text: Wikipedia)", "Foto: Steffen Prößdorf / Stepro. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Gesicht wurde eingegrünt von WiKa."]}}, "recommendations": []}