{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/armselige-verbotspolitik", "query_keywords": ["sp", "arbeitslosigkeit", "schi", "greta", "klima", "us", "politik", "spo", "klimakatastrophe", "usa", "ss", "demo", "rna", "ns", "die grünen", "annalena baerbock"], "creation_date": "27.09.2019", "last_modified": "18.10.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstlobby", "Annalena Baerbock", "B’90/Die Grünen", "blinder Aktionismus", "Braunkohleverstromung", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Climategate", "CO2", "CO2-Ausstoß", "CO2-Emissionen", "CO2-Reduktion", "CO2-Steuer", "Dämonisierung", "Die Grünen", "Dieselfahrverbote", "Egon W. Kreutzer", "Entmündigung", "Fleischverzicht", "Gehirnwäsche", "Geltungsbewusstsein", "Gesinnungsterror", "Greta Thunberg", "Heuchlerpartei", "ideologische Hetze", "Indoktrination", "Infiltration", "Klimadiktatur", "Klimagate", "Klimaheilige", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimakatastrophe", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Klima-Paranoia", "Klima-Populismus", "Klima-Schizophrenie", "Ökofaschismus", "Ökofaschisten", "Panikmache", "Prosperität", "Robert Habeck", "Sport Utility Vehicles", "Stadtgeländewagen", "SUV", "SUVgate", "SUV-Gate", "SUV-Shitstorm", "SUV-Verbot", "Svenja Schulze", "Verbotspartei", "Verbotspolitik", "Verschwendung", "Volksverdummung", "Wachstum", "Wer hat bloß den Käse zum Bahnhof gerollt"], "content": {"title": "Armselige Verbotspolitik", "description": "Armselige Verbotspolitik von Egon W. Kreutzer, Elsendorf Verbieten ist das neue Regieren. Ausstiege sind die neuen Visionen.", "body": {"": ["Egal wer in Berlin gerade die Stimme erhebt, immer klingt es nach den wilden 20er Jahren des letzten Jahrhunderts.", "Klamauk, mit großer Ernsthaftigkeit vorgetragen, nur dass heute, hundert Jahre später, niemand mehr wagt, die Pointe zu erkennen und in Gelächter auszubrechen. Die gute – billige – deutsche Schallplatte wird mit großem, ja tierischem Ernst abgespielt. Und ist der Käse auch noch so alt: Das Rollen des Käses zum Bahnhof, insbesondere eines unverzollten solchen, muss in Verantwortung für die zukünftigen Generationen auch heute wieder verboten werden.", "Der Eindruck drängt sich förmlich auf, dass man in Berlin im Kabinett und in den Parteizentralen jeden Montag zusammenkommt, um  sich über die neuesten Verbotsideen auszutauschen und per Akklamation das „Verbot der Woche“ zu wählen.", "Peter Ustinov in der Rolle des Pyromanen Nero hätte mühelos vor der Kulisse des brennenden Roms alle Texte aufsagen können, die – inspiriert von Greta – derzeit von Svenja Schulze (Plastiktüten-Svenja) bis Robert (Bundeskanzler) Habeck u. Annalena Kobalt-Kobold-Baerbock so losgelassen werden.", "Es genügt ein Verrückter, ein durchgeknallter Bußprediger, um aus dem exhibitionistisch veranlagten Teil der entwurzelten Massen so viele Jüngerinnen und Jünger mit von unsichtbarer Hand tausendfach vorgedruckten Plakaten auf die Straßen zu treiben, dass die um Sitz und Diäten bangenden Repräsentanten ihrer selbst und ihrer Parteien das Rauschen der Brandung des Volkeswillens zu vernehmen glauben, sich an die Spitze der Bewegung stellen, den Irrsinn zur Chefsache erklären und sich im medialen Widerhall ihres blinden Aktionismus sonnen wie E.T.A. Hoffmanns siebenköpfiger Mausekönig bis zu seinem vorletzten Atemzug.", "Der Nussknacker hat den Mäuserich besiegt und das alles verwüstende Mäuseheer ins Reich der Fantasie zurückgeschlagen, aus dem es finster dräuend hervorgekrochen gekommen war.", "Wir, die deutschesten und dümmsten unter den aufgeklärten Mitteleuropäern, glauben in freiheitlich-demokratischer Mehrheitlichkeit weder an die archaischen Weisheiten der Märchen, noch an die archaischen Weisheiten der Religionen, die beide auf ihre Weise zu Wachsamkeit, Bereitschaft und (!) Kampf aufrufen, sondern nur noch an unsere eigene Torheit, die da sinngemäß lautet: „Wenn du nur aufhörst, der Maus mit Fallen nachzustellen, wird auch sie keinen Grund mehr haben, an deinen Vorräten zu nagen.“", "Es ist alles logischer Blödsinn, weil es die unterstellten Zusammenhänge nicht gibt. Aber nur, wenn es diese Zusammenhänge gäbe, könnte das „Deutsche Vorbild“, an dessen Wesen die Welt genesen soll, überhaupt dazu führen, dass damit dem übergeordneten Blödsinn Genüge getan werden kann.", "Der übergeordnete Blödsinn heißt:", "Verstehen Sie das Problem!?Es gibt die behaupteten Zusammenhänge nicht.", "So sehr auch von den Dächern getrommelt und gepfiffen wird: Die Menschen kommen intuitiv mehrheitlich zu dem Schluss, belogen zu werden, und denken gar nicht daran, von sich aus mehr als bisher auf Fleisch, SUVs, Inlandsflüge, Ölheizungen und Kinder zu verzichten.", "Wenn darauf nun Verbote folgen, wie die bereits ausgesprochenen Dieselfahrverbote oder der Ausstieg aus der Braunkohleverstromung, was ja auch nichts als ein Verbot ist, dann hat das mit dem vorgeblichen Zweck so gut wie nichts zu tun, es geht nur noch darum, die Glaubwürdigkeit zu bewahren. Wer vor der Klimakatastrophe warnt und die Verursacher benennt, aber nicht mit aller Härte gegen diejenigen vorgeht, die nicht freiwillig einlenken, wird schnell unglaubwürdig.", "► Nachbetrachtung", "Sicherlich wirkt ein SUV so, als sei er für Kurzstreckenfahrten in der Stadt nicht gerade optimal konstruiert. Allein wegen seiner äußeren Abmessungen sind viele Parkplätze, in die ein Smart noch gut hineinpasst, für den SUV-Piloten nicht nutzbar. Sein Gewicht erfordert eine gewisse Mindest-Motorisierung, die wiederum einen Mindest-Energie-Einsatz erfordert, um das Ding geschmeidig zu bewegen, was den Betrieb des schon in der Anschaffung/im Leasing recht teuren Blechgebirges nochmals verteuert.", "Dennoch zeugen die Zulassungszahlen a) davon, dass SUVs nach wie vor höchst begehrt sind, und b) auch davon, dass die Industrie genau diese Fahrzeuge gerne herstellt und mit Gewinn verkauft.", "Abgesehen von allen hochgradig abgehobenen Überlegungen, wie zum Beispiel der Frage, wie sich ein SUV-Verbot mit der Vorstellung von Freiheit und mündigen Bürgern vereinbaren lässt, muss auf einen ganz wichtigen, gar nicht abstrakt abgehobenen, sondern vollkommen realen Aspekt hingewiesen werden:", "Die Herstellung von SUVs ist aufwändiger als die Herstellung von kleinen Stadtautos. Die Produktion von SUVs inländischer Hersteller erfordert daher auch mehr menschliche Arbeit als die Herstellung von kleinen Stadtautos, die dann womöglich auch noch aus Japan importiert werden. Das heißt: SUVs steigern nicht nur das Bruttosozialprodukt, sie erhöhen die Beschäftigung, bzw. senken die Arbeitslosigkeit.", "Auch wenn es sich beim SUV zu 60% um unter Mobilitätsgesichtspunkten „nutzlose Masse“ handelt die nur dem Geltungsbewusstsein der Besitzer dient, ist diese Verschwendung volkswirtschaftlich sinnvoll, wie jede vermeintliche Verschwendung volkswirtschaftlich sinnvoll ist, wenn damit bezahlte Arbeitsplätze erhalten oder gar geschaffen werden und Geld im Umlauf bleibt, statt sich in Finanzanlagen zu verkrümeln. Sogar für eine arme Kommune ist es besser, an Straßen und Plätzen für blühenden Blumenschmuck zu sorgen, als auch noch die Gärtner und deren Helfer in die Arbeitslosigkeit zu schicken.", "Gänzlich unmöglich ist es, die Aktivitätszyklen der Sonne durch aztekische Menschenopfer oder postfaktische CO2-Beschwörungen zu beeinflussen. Dass so etwas immer – und auch heute – wieder versucht wird, und dass hierzulande das laute Gelächter ausbleibt, während das Gelächter der näheren und ferneren Nachbarn, wenn überhaupt, so mit Empörung zur Kenntnis genommen wird, finde ich inzwischen zum Schießen komisch.", "Leute, rollt Käse zum Bahnhof!", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 9. September 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. VERBOTEN. Grafik: Mr_Uzo. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit dem 27. Januar 2018 ist sie neben Robert Habeck Bundesvorsitzende der Grünen. Baer schießt Bock bei Kobold-Recycling >> weiter. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. There is nothing like a nice piece of meat - Es geht nichts über ein schönes Stück Fleisch. Wirklich? Wir haben nicht die Absicht zu missionieren und die Leser zu Vegetariern oder gar Veganern umzuerziehen. Denn schließlich ist jeder Mensch in der Lage, verantwortliche Entscheidungen zu treffen – in Verantwortung, die er nur für sich selbst wahrnehmen kann. Um das tun zu können, benötigen wir gelebte Empathie und einen erweiterten Horizont auch für das, was quasi nebenan geschieht. Weniger Fleischkonsum wäre doch schon mal ein Anfang und wenn, dann nach Möglichkeit bei Metzgern kaufen, die wissen woher das Fleisch auch kommt und wie die Tiere dort gehalten werden und welches Futter sie bekommen (wichtig!). Foto: David Blackwell. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "4. Sport Utility Vehicles, abgekürzt SUV, auch als Geländelimousinen, Stadtgeländewagen oder Stadtpanzer bezeichnet, sind Personenkraftwagen mit erhöhter Bodenfreiheit und einer selbsttragenden Karosserie, die an das Erscheinungsbild von Geländewagen angelehnt sind.", "\"Das sagt die Unfallstatistik: Fakten interessieren im politischen Kampf naturgemäß nicht. Ob zu schnelles Fahren, zu geringer Abstand oder fehlerhaftes Überholen - Fahrer von SUVs und Geländewagen sind nach den Zahlen des Statistischen Bundesamts für etwa zwei bis rund dreieinhalb Prozent dieser Unfälle verantwortlich. Unfälle mit Personenschaden sind nach der Statistik von rund drei bis fünf Prozent der SUV- oder Geländewagenfahrern verursacht worden. Das ist jeweils weniger als der Anteil, den diese Fahrzeuge jeweils am gesamten Autobestand haben.\" (>> FOCUS ONLINE, 09.09.2019 >> weiterlesen).", "Foto: Chait Goli, photographer based of Chicago/IL. Quelle: Pexels. Alle Fotos auf Pexels sind kostenlos zu verwenden. >> Pexel-Lizenz >> Foto.", "Karikatur von Kostas Koufogiorgos. Koufogiorgos wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedene griechische Zeitungen und Magazine zu arbeiten.", "Seit dem Umzug 2008 nach Deutschland veröffentlicht er seine Karikaturen in verschiedenen Tages-, Wochen- und Online-Zeitungen, z.B. im Handelsblatt, in den Ruhrnachrichten, im Hamburger Abendblatt, im Weser Kurier, der Fuldaer Zeitung, der Neuen Osnabrücker Zeitung, im Flensburger Tageblatt, den Lübecker Nachrichten, der Passauer Neuen Presse, der Ostsee-Zeitung, der Magdeburger Volksstimme, der Freien Presse, der Mainpost, dem Westfälischen Anzeiger, dem Tageblatt (Luxemburg), der Neuen Rheinischen Zeitung  u.a. Des Weiteren findet man seine Arbeiten in Magazinen (z.B. „Nebelspalter“, „Der Spiegel“), Fachzeitungen (z. B. „vida“), Onlineportalen (z.B. „web.de“, „gmx.de“, \"msn.com\"), und zahlreichen Bildungsmedien.", "2008 wurde sein Buch „Minima Politika“ (mit Wolfgang Bittner) veröffentlicht, 2011 folgte „Frau Schächtele will oben bleiben“ (mit Monika Spang)  sowie 2016 \"S(tuttgart) 21 - Karikaturen\" und das \"Jahr 2017 in bunten Bildern\". 2012 erhielt er eine Auszeichnung beim Deutschen Preis für die politische Karikatur „Mit spitzer Feder“. 2016 folgten eine Auszeichnung beim Deutschen Preis für die politische Karikatur und ein 3. Preis des BJV zum Tag der Pressefreiheit. In Griechenland ist er der Karikaturist der Athener Tageszeitung „Eleftherotypia“.", "Kostas Koufogiorgos lebt mit seiner Frau, einer Kunst-Restauratorin, in Stuttgart und hat in Haigerloch-Stetten ein Gemäldeatelier als Rückzugsort. >> www.koufogiorgos.de >> Direktlink zur Karikatur. Die Genehmigung zur Veröffentlichung einer Karikatur/Woche im Kritischen Netzwerk wurde von Herr Koufogiorgos via Mail am 15. September 2011 erteilt - vielen Dank dafür. Die Rechte bleiben beim Urheber Kostas Koufogiorgos."]}}, "recommendations": []}