{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/btw-2021-noch-30-tage-bis-zum-vorlaeufigen-amtlichen-endergebnis", "query_keywords": ["windkraft", "klimaneutral", "umweltschutz", "leiche", "spo", "demo", "spd", "ns", "elektromobilität", "kultur", "afd", "us", "linke", "usa", "bundestagswahl", "klima", "christ", "politik", "ss", "sp", "regierung", "schi", "klimaziel", "fdp", "angela merkel", "olaf scholz", "armin laschet", "erneuerbare energien", "annalena baerbock"], "creation_date": "28.08.2021", "last_modified": "15.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#grünverhindern", "#Grünnichtwählbar", "Andere Abhilfe", "Annalena Baerbock", "Armin Laschet", "Biogasanlagen", "Blenderpartei", "Bundestagswahl", "Bündnis 90", "Bündnisgrüne", "Die Grünen", "Drei-Parteien Koalition", "Dunkelflaute", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroantrieb", "Elektroautos", "Elektromobilität", "Elektroschwachsinn", "Elektrowahn", "Energieausbeute", "Energiebedarf", "Energiemangel", "Energiemangelland", "Energieüberfluss", "Erdgas", "erneuerbare Energien", "Etikettenschwindel", "FDP", "Freie Demokratische Partei", "Georg Christoph Lichtenberg", "geschredderte Vögel", "Gesinnungsterror", "Greenwashing", "Grüne", "grüner Euphemismus", "Grünverhinderungsstrategie", "Heuchlerpartei", "Infraschall", "Klientelpartei", "Klientelpolitik", "Klimabewegte", "Klimadiktatur", "Klimaerwärmung", "Klimagate", "klimagerechter Wohlstand", "Klimagerechtigkeit", "Klimahybris", "Klimahysterie", "Klimakids", "Klimamodellierer", "Klimaneutralität", "Klimaparanoia", "Klimapopulismus", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimarettung", "Klimarigorismus", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimaveränderung", "Klimawahn", "Klimawandel", "Klimawechsel", "Klimaziele", "Kohleausstieg", "Kohlekraftwerke", "Landschaftsverschandelung", "Lieblingskonstellation", "Ökofaschismus", "Ökofaschisten", "Olaf Scholz", "Opportunismus", "Peter Altmaier", "Politikversagen", "Prozesswärme", "Robert Habeck", "Rotorblätter", "Solaranlagen", "Sonnenschein", "Spitzenglättung", "Stromerzeugung", "Stromkosten", "Stromkostenexplosion", "Stromnetze", "Stromnetzzusammenbruch", "Strompreise", "Stromrationierungen", "Stromversorgung", "Stromverteilnetze", "Transformationsprozess", "Verbotspartei", "Versorgungssicherheit", "Wahlprogramm der Grünen", "Wasserkraft", "Windbedingungen", "Windkraft", "Windkraftanlagen", "Windräder", "Windturbinen", "Wollt ihr das totale Grün"], "content": {"title": "BTW 2021: Noch 30 Tage bis zum vorläufigen amtlichen Endergebnis", "description": "30 Tage bis zum vorläufigen amtlichen Endergebnis von Egon W. Kreutzer, Elsendorf Unter allen jemals in der Bundesrepublik von den Parteien vorgestellten Kanzlerkandidaten ist Annalena Baerbock wohl die mit Abstand unqualifizierteste Person für dieses Amt.", "body": {"": ["Unter allen jemals in der Bundesrepublik von den Parteien vorgestellten Kanzlerkandidaten ist Annalena Baerbock wohl die mit Abstand unqualifizierteste Person für dieses Amt.", "Dies allein wäre schon Anlass genug, sich mit Grausen von den Grünen abzuwenden. Die von den Demoskopen für die Grünen ermittelten Werte sind zwar von den Höchstständen vom Mai 2021, als die 25 Prozent schon greifbar erschienen, bis heute wieder auf rund 18 Prozent geschrumpft, doch wenn man die Schwankungsbreite der Umfragen (brutal) glättet, dann werden wir am Wahlabend die Union, die SPD und die Grünen alle bei nahe 20 Prozent, die LINKE, die FDP und die AfD jeweils nahe bei 10 Prozent vorfinden.", "Je nachdem, wer am Wahltag die Nase knapp vorne haben wird, haben wir entweder Olaf Scholz, Armin Laschet oder eben doch Annalena Baerbock in der Verantwortung, eine Koalition zu schmieden, die, wenn nicht noch ein Wunder geschieht, eine Drei-Parteien Koalition sein wird.", "Unter Führung der Grünen gäbe es dabei diese Prioritätenliste:", "Unter Führung der SPD sähe die Prioritätenliste wohl so aus:", "Unter Führung der Union gäbe es diese Prioritäten:", "In diesen neun möglichen Koalitionen sind die Grünen siebenmal, die Union fünfmal, die SPD achtmal und die FDP fünfmal vertreten.", "Was eine von rot-grüne oder grün-rot dominierte Regierung mit unserem Land innerhalb kürzester Zeit anstellen würde, habe ich mir im Sommer letzten Jahres vorzustellen versucht und daraus einen visionären Roman, eher schon einen Thriller, entwickelt, in dem das zu erwartende Politikversagen noch einmal alles übertrifft, was wir in der bereits rot-grün angehauchten Ära Merkel über uns ergehen lassen mussten.", "Ich möchte Ihnen dieses Buch mit dem Titel »Andere Abhilfe - Literarische Vision zur Gestaltung einer vom Grundgesetz eröffneten Option« heute noch einmal nahelegen, weil es plastisch und drastisch auf die Gefahren, die uns bevorstehen, hinweist. Dass es dabei so spannend geschrieben ist, dass mir viele Leser berichteten, sie hätten das Buch gar nicht aus der Hand legen können, bevor sie auf der letzten Seite angekommen waren, macht es möglich, den Roman auch ganz ohne Bezug zum aktuellen politischen Hintergrund als 'Unterhaltung' zu genießen. An dieser Stelle stelle ich Ihnen gerne das Nachwort zu diesem Buch vor:", "Bevor Sie dieses Buch zur Seite legen", "Mittwoch, 15. Juli 2020", "Ich bin Ihnen, liebe Leser, ein Nachwort und ein paar Erläuterungen schuldig.", "Gleich zu Beginn: Eine künstliche Strahlung, die sich negativ auf die Vitamin-D-Produktion auswirkt, gibt es meines Wissens nicht. Diese – romanhafte – Tatsache ist frei erfunden. TV-Satelliten gibt es allerdings, und die Wirkung dessen, was von dort über den ganzen Erdball ausgestrahlt wird, ist von der im Roman beschriebenen Wirkung, auch ganz ohne Vitamin-D-Mangel, kaum zu unterscheiden.", "Wir leben in einer Welt, und ich blicke seit mindestens fünfzig Jahren mit wachsendem Interesse auf die Entwicklungen, die sich zweifellos mitten in einem großen Transformationsprozess befindet. Dass ich diesen Transformationsprozess für unnatürlich und den Menschen aufgezwungen betrachte, war wesentliche Motivation dieses Buch zu schreiben.", "Dass ich dabei die sich bereits abzeichnenden Entwicklungen weitergeführt habe, in die nahe Zukunft der Jahre 2022 und 2023, brachte gewisse Schwierigkeiten mit sich, die unter anderem darin zum Ausdruck kommen, dass einige Persönlichkeiten der zukünftigen Zeitgeschichte keinen Namen tragen, sondern nur in ihren Funktionen benannt werden. Ich habe versucht, die flüssige Lesbarkeit des Buches darunter nicht allzu sehr leiden zu lassen, doch hätte ich mir selbst gewünscht, an manchen Stellen meinem Bauch zu vertrauen und jene Namen zu nennen, die mir beim Schreiben vorschwebten.", "Insgesamt handelt es sich um eine Utopie, also um eine zuversichtliche, optimistische Zukunftsschau. Es liegt nicht in meiner Macht, dieser Vision zum Durchbruch zu verhelfen, doch wollte ich zeigen, dass eine vorteilhafte Entwicklung denkbar ist, weil das, was denkbar ist, immer auch realisierbar sein wird, und ein Teil dessen, was gedacht wurde, auch tatsächlich als Realität in Erscheinung tritt.", "Zu den verheerendsten Gedanken, die leider von vielen längst verinnerlicht sind, gehört die Annahme: „Die da oben machen doch sowieso was sie wollen.“", "Es ist eine erbärmliche Entschuldigung für das eigene Nichtstun, für das Ausweichen vor Entscheidungen und Aufgaben, vor die jeder einzelne im Laufe seines Lebens immer wieder gestellt wird.", "Nein. Die Wahrheit ist: „Die da oben können nur das verwirklichen, was wir zulassen.“", "Und das geht sogar noch einen Schritt weiter. Denn wenn wir uns nicht gleichzeitig, um eines kleinen Vorteils willen, von denen da oben zur Mithilfe bewegen ließen, könnten sie gar nichts verwirklichen.", "Dem folgt dann ein weiterer, verheerender Gedanke, der schon unsäglich viel Leid über die Erde gebracht hat, und der lautet: „Wenn ich’s nicht tue, tut’s ein anderer.“", "Welch ein Selbstbetrug! Welch eine Arroganz! Dem in aller Regel vollkommen unbekannten „Anderen“ zu unterstellen, er sei, wenn ich mich weigere, an meiner Stelle bereit, an irgendeiner Sauerei mitzuwirken – was ist das? Was davon hält einer Nachprüfung wirklich stand?", "Die Worte, die ich dem Bundespräsidenten in den Mund gelegt habe, den Aufruf zur Arbeit an sich selbst, ergeben für mich durchaus einen tieferen Sinn. Nicht in Bezug auf Dekarbonisierung, Fleischverzicht und Diskriminierungsverbote, wohl aber in Bezug auf das Bemühen, die eigene Verantwortung erkennen zu wollen und die Einsicht, ihr, auch um des eigenen Seelenfriedens willen, gegebenenfalls auch unter Verzicht auf Vorteile und Annehmlichkeiten, gerecht werden zu müssen.", "Georg Christoph Lichtenberg hat uns ein Zitat hinterlassen, das auch als Quintessenz dieses Buches gelten könnte:", "Egon W. Kreutzer", "Die Bildung einer Regierung zu vermeiden, in der es eine grüne Kanzlerin oder zumindest grüne Minister gibt, ist überhaupt nur unter zwei Bedingungen möglich: Entweder es gelingt Armin Laschet, SPD und FDP für eine Koalition mit der Union zu gewinnen, was m.E. seine Lieblingskonstellation wäre, oder Olaf Scholz muss mit Union und FDP zusammengehen, weil sich weder Grüne und LINKE noch Grüne und FDP für eine Koalition unter Führung der SPD entscheiden können.", "Die größte Chance, noch einmal eine Regierung ohne die Grünen ins Amt zu hieven, entsteht also dann, wenn die Union am Ende die meisten Stimmen auf sich vereinen kann.", "Nun ist es zwar wahr, dass Armin Laschet nicht den Eindruck erweckt, er werde sich und die Union weit von jenem Holzweg entfernen, auf dem uns Angela Merkel in den Sumpf geführt hat, doch die Hoffnung besteht darin, dass es der FDP gelingen könnte, den rasanten Absturz zu bremsen und die Regierung insgesamt zur Besinnung zu bringen. Selbst Stillstand kann von großem Vorteil sein, wenn wir nach der Wahl nicht bekennen müssen wollen:", "Der Blick in den Abgrund, das war für mich das Wahlprogramm der Grünen, das Mitte März 2021 im Entwurf veröffentlicht und später, auf dem Parteitag, ohne nennenswerte Änderungen verabschiedet wurde. Als ich das gelesen hatte, stand für mich fest, die in schönen Worten und ziemlich einfacher Sprache vorgestellten Absichten aufzunehmen und sie in Bezug auf das, was möglich ist, auf das, was es kosten wird, und auf den Schaden, der dadurch verursacht wird, in den Rahmen der real existierenden Bundesrepublik Deutschland und unserer Rolle in der Welt zu stellen.", "Das erschreckende Ergebnis habe ich in dem Buch „Wollt ihr das totale Grün?“ veröffentlicht, das schon bald nach der Veröffentlichung des Wahlprogramms erschienen und bis heute gut 1.200 Mal gekauft worden ist.", "Daraus will ich Ihnen heute vorstellen, woran die Grünen denken, wenn sie den „klimagerechten Wohlstand“ propagieren:", "Klimagerechter Wohlstand", "Das Wahlprogramm der Grünen schleicht sich unter der Überschrift „Mehr Lebensqualität und Klimaneutralität“ mit Euphemismen in die Köpfe der potentiellen Wähler ein. Wo ganz oben drüber noch klimagerechter Wohlstand steht, ist im Text schon nur noch von mehr Lebensqualität die Rede.", "Dass die individuelle Mobilität den Klimazielen weitgehend geopfert werden muss, dichten die Grünen zu „Städten mit weniger Staus und Abgasen“ um, mit viel Platz zum Radfahren in den autofreien Städten, wo man dann sicherer auch zu Fuß gehen und auf den Straßen spielen kann.", "Und weil das noch nicht Lebensqualität genug ist, fabulieren sie in den klimagerechten Wohlstand gleich noch Wälder hinein, in denen auch die Kinder noch die Schönheit der Natur entdecken können, obwohl sie gleichzeitig für ihre Windräder gewaltige Löcher in die Wälder schlagen müssen, auch um ihre „Holzbau-Strategie“ mit billigem Bauholz zu versorgen und die Holz-Pellets-Heizungen, die sie statt der Öl- und Gasheizungen gerade noch zulassen wollen, mit Brennstoff zu versorgen.", "Klimagerechter Wohlstand soll sich auch in gesundem Essen, unter Wahrung von Tier- und Umweltschutz niederschlagen, obwohl sie gleichzeitig der deutschen Landwirtschaft mit einer ganzen Reihe von Maßnahmen das Wasser abgraben wollen.", "Klimagerechter Wohlstand soll es sein, wenn endlich auch die Dörfer an den öffentlichen Nahverkehr angebunden sind, obwohl mehr als eine Minimalversorgung, wie sie heute schon vorhanden ist (ein Bus fährt morgens um 6.30 zum nächsten Bahnhof. Rückfahrgelegenheit gibt es nachmittags 17.22 Uhr) mangels Auslastung nicht möglich sein wird.", "Klimagerechter Wohlstand wird es sein, wenn in allen Dörfern mit den schönen neuen Dorfläden und Kulturhäusern der Infraschall der Windturbinen zu spüren ist, wenn die Schatten der Rotorblätter das Sonnenlicht in eine Stroboskoplampe verwandeln und, wo einst auf den Höhen der Berge Bäume standen und Wildtiere ihr Revier, Vögel ihre Nester hatten, die Kadaver geschredderter Vögel in der Landschaft liegen und Milliarden zermatschter Insekten eine Schmierschicht an den Rotorblätter bilden, die dann regelmäßig mit gesundheitsschädlichen Substanzen unter Einsatz gewaltiger Maschinen entfernt werden müssen, um die Energieausbeute hoch halten zu können.", "Klimagerechter Wohlstand wird es sein, wenn in Deutschland alle mit fossilen Energieträgern betriebenen Kraftwerke abgeschaltet sind, während ringsum in der Welt hundert mal mehr neue Kohlekraftwerke in Betrieb gehen, als wir überhaupt abschalten können, und es für die Autos keine Benzin- und Dieseltankstellen mehr geben wird, wenn die Öltanks der Zentralheizungen leer bleiben, für Flugzeuge kein Kerosin mehr verfügbar ist und die Industrie Prozesswärme nicht einmal mehr aus Erdgas herstellen darf.", "Dann nämlich, und das ist nach dem Willen der Grünen 2030 schon weitgehend vollendet, wird Deutschland ein Energiemangelland sein, dessen „installierte“ Leistung der so genannten „Erneuerbaren Energien“ den Bedarf zwar weit überschreiten würde, wenn die effektive Leistung nicht davon abhängig wäre, dass Sonne und Wind gleichzeitig kräftig scheinen und wehen.", "Wir werden Stunden haben, in denen Energie im Überfluss da wäre, in denen die Anlagen aber vom Netz genommen werden müssen, um den Zusammenbruch des Stromnetzes zu vermeiden, und wir werden Stunden haben, in denen das bisschen Energie aus Wasserkraft und Biogasanlagen gerade genügen würde, um ein Zehntel des Energiebedarfes zur Verfügung zu stellen, wenn das Netz nicht vorher zusammengebrochen wäre.", "Es geht nicht ins grüne Hirn hinein, dass aller Zubau an Solaranlagen und Windkraftanlagen nur dazu führt, dass bei günstigen Wetterlagen mit viel Sonnenschein und Wind, mehr Strom anfällt als gebraucht wird, dass aber noch so viele Anlagen nicht dafür sorgen können, dass sie von der Sonne beschienen oder vom Wind angeweht werden. Die Multiplikation mit null ergibt null. Dass die Ausprägungen der diskriminierungsfreien Ethnomathematik möglicherweise zu anderen Ergebnissen kommen, ist dabei irrelevant.", "Stromerzeugung mit Solar- und Windkraftanlagen ist bei Dunkelflaute einfach nicht möglich – egal ob man rechnen kann oder nicht.", "Es geht nicht ins grüne Hirn hinein, dass der Vollausbau der Erneuerbaren Energien immer auf ein Backup-System konventioneller Kraftwerke mit einer Kapazität von 60 bis 65 Gigawatt zurückfallen können muss, so dass wir also zwei redundante Energieerzeugungs-Systeme vorhalten müssen, um das bevorzugte überhaupt ohne erhebliche Blackout-Gefahr in Betrieb nehmen zu können.", "Der Verweis auf die Möglichkeit, im europäischen Verbundnetz ja jederzeit Strom zukaufen zu können, ist fahrlässig.", "Die Sicherheit unseres Industriestandortes hängt also nicht, wie die Grünen behaupten, am massiven Ausbau der Erneuerbaren, sondern an ausreichenden konventionellen Reservekapazitäten.", "Das ist aber auch die Garantie dafür, dass die Strompreise weiter steigen werden müssen.", "Noch ein grüner Euphemismus: Während Wirtschaftsminister Peter Altmaier begriffen zu haben scheint, dass es im gesamten Szenario, vor allem auch wegen des zügigen Ausbaus Elektromobilität, wofür ja noch gar keine Stromerzeugungskapazitäten existieren, zu Strom-Rationierungen kommen wird, die er als „Spitzenglättung“ bezeichnet, reden die Grünen davon, dass man Verteilnetze und Verbraucher mit intelligenter Technik ausrüsten will, damit sie flexibel reagieren können, wenn gerade viel Strom angeboten wird.", "Wie der klimagerechte Wohlstand aussehen wird, wenn gerade wenig Strom verfügbar ist, darüber schweigen sie sich aus.", "Meine Bitte:", "Wählen Sie, was Sie wollen, aber wählen Sie weder mit der Erst- noch mit der Zweitstimme die Grünen.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 27. August 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen (außer den beiden Buchcover!) sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Grüne Flaschen gehören in den Altglascontainer, nicht ins Parlament. Foto OHNE Inlet (Text/Logo): PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried Kahrs und Helmut Schnug.", "2. Buchcover: »Andere Abhilfe. Literarische Vision zur Gestaltung einer vom Grundgesetz eröffneten Option.« von Egon W. Kreutzer, Paperback, 324 Seiten, ISBN-13: 978-3-751-91393-5, Verlag: Books on Demand, erschienen Juli 2020. Auch als E-Book (ePub) erhältlich. (ISBN-13: 978-3-752-63050-3)", "Die vage Hoffnung, das Ergebnis der Wahlen zum 20. Deutschen Bundestag im Herbst 2021 würde einen Politikwechsel ermöglichen und die lange Phase der Lethargie, der Auflösung der öffentlichen Ordnung und des wirtschaftlichen und sozialen Niedergangs beenden, hatte sich nicht erfüllt. Schwarz-Grün, von vielen herbeigesehnt, erwies sich nur als nochmalige Steigerung einer unseligen Allianz aus Egoismus, Inkompetenz und blankem Opportunismus.", "Der Autor führt seine Leser in brillanter Weise von der aktuellen Situation im Sommer 2020 in das vollkommen realistisch erscheinende Geschehen jener entscheidenden fünfeinhalb Monate zwischen dem 17. November 2022 und dem 1. Mai 2023.", "Die Regierung sieht den immer aggressiver werdenden Angriffen anonymer Global Player unbeeindruckt und tatenlos zu. Eine kleine Gruppe befreundeter Unternehmer, Wissenschaftler und hoher Beamter sieht sich plötzlich - und ohne das je beabsichtigt zu haben - in der Verantwortung, Widerstand zu leisten. Doch erst aus der Kooperation mit Offizieren der Bundeswehr, die trotz der immer grotesker werdenden Säuberungswellen ihren Eid, der Bundesrepublik Deutschland treu zu dienen, noch ernst nehmen, lässt eine kleine, realistische Chance entstehen, den Spieß doch noch umzudrehen.", "Eine packend geschriebene Story, deren beängstigende Nähe zur Realität mehr als nur nachdenklich macht, denn zum Schluss stellt sich - unausgesprochen, aber nicht mehr zu ignorieren - die Frage: \"Und, was würdest du für dein Land tun?\" (-Klappentext).", "3. \"RISE UP - FACE THE ENEMY\". Wehrt Euch! Leistet Widerstand, z.B. durch zivilen Ungehorsam! Grafik/Foto: Flickr-User Teacher Dude, Thessaloniki, Greece. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. Gestern standen wir vor einem Abgrund, heute sind wir einen Schritt weiter. Grünverhinderungsstrategie #grünverhindern, #Grünnichtwählbar. Foto ohne Inlet (Text/Logo): arvndvisual / Aravind kumar, India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried K. und Helmut S..", "5. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "6. Buchrückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "7. Wahlplakat: «Vergeuden Sie keine Zeit! WÄHLEN SIE IHREN UNTERGANG. Mit uns geht alles schneller!» Quelle: Netzfund. Wenn Urheber bekannt, bitte melden - wird dann nachgetragen. Danke!", "8. Absturz: Annalena Baerbock darf nicht in die Lage geraten, eine Koalition anführen zu können, sonst . . . Foto ohne Inlet (Text/Logo): charlygutmann / Charly Gutmann, Hart bei Graz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried K. und Helmut S..", "9.-11. Inhaltsverzeichnis des Buches: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung."]}}, "recommendations": []}