{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mehrsprachige-lebenswelt-der-menschen-oesterreich", "query_keywords": ["sp", "familie", "kultur", "leiche", "europa", "rki", "us", "integration", "politik", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "13.05.2020", "last_modified": "29.12.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstraktionslevel", "Alltagssprachen", "Bildungsdokumentationsgesetz", "Denglisch", "Deutschkenntnisse", "Einsprachigkeit", "Erstsprache", "Familiensprache", "Fremdsprache", "Frühförderung", "Gesamtpersönlichkeitsförderung", "gesprochene Sprache", "Grundwortschatz", "Herkunftssprache", "Integrationsbericht 2019", "Lernbereitschaft", "Macht der Sprache", "mehrsprachige Lebenswelt", "Mehrsprachigkeit", "Muttersprache", "Muttersprachler", "Österreich", "rhetorisches Potential", "Schulstatistik", "Sprachbezeichnung", "Sprachdefizite", "Sprachencodes", "Sprachenmischung", "Sprachenmix", "Sprachenporträt", "Sprachentwicklung", "Sprachenvielfalt", "Sprachenwirrwarr", "Spracherwerb", "Sprachgebrauch", "Sprachideologien", "Sprachkompetenz", "sprachliche Frühförderung", "Sprachmacht", "Sprachpflege", "Sprachstandsfeststellung", "Sprachstatistiken", "Sprachverbote", "Sprachverständnis", "Sprachverwendung", "Sprachwirkung", "Statistik Austria", "umfangreiches Vokabular", "Umgangssprache", "Umgebungssprache", "Wortschatz", "Wortschatzerweiterung", "Zweitsprache", "Zweisprachigkeit", "Zweitspracherwerb"], "content": {"title": "Mehrsprachige Lebenswelt der Menschen in Österreich", "description": "Mehrsprachige Lebenswelt der Menschen in Österreich Sprachstatistiken: Kategorisierungen mit weitreichenden Folgen von Sabine Lehner / A&W blog", "body": {"": ["In öffentlichen Debatten zu Mehrsprachigkeit findet sich häufig ein problemorientierter Blick: Es geht um „Sprachdefizite“, „Sprachenwirrwarr“, „Integrationsunwilligkeit“, bis hin zu angedachten Sprachverboten am Pausenhof. Dabei stützen sich Politik und Medien auf verfügbare Zahlen, die diesen Blick vermeintlich belegen, ohne deren Zustandekommen ausreichend zu hinterfragen. Denn bisweilen stehen hinter diesen Zahlen ungenaue Begriffe und statistische Entscheidungen, die der tatsächlichen Komplexität nicht gerecht werden. So spitzt sich die Debatte dann auf Deutsch(kenntnisse) zu und blendet die mehrsprachige Lebenswelt der Menschen in Österreich aus.", "► Sprachbezeichnungen und „Muttersprache“", "In öffentlichen Debatten und im alltäglichen Sprachgebrauch werden diverse Bezeichnungen für jene Sprachen verwendet, die wir sprechen oder im Laufe unseres Lebens erwerben: Muttersprache/n, Erst- vs. Zweitsprache/n, Familiensprache/n, Fremdsprache/n,  Herkunftssprache/n etc. Bei genauerem Blick erweisen sich die verschiedenen Begriffe allerdings als nur bedingt geeignet, um biografisch relevante Sprachen zu beschreiben, wie etwa der Blick auf den Begriff „Muttersprache“ verdeutlicht:", "Zunächst suggeriert „Muttersprache“ ein Bild vom Spracherwerb, das eine enge Bindung zur Mutter voraussetzt. Der Begriff geht oft mit der Erwartungshaltung einher, dass Kinder die Sprachen der Eltern auf einem gewissen Niveau beherrschen. Die tatsächlichen Spracherwerbskontexte sind allerdings oft komplexer, und verschiedene Bezugspersonen spielen dabei eine Rolle. Außerdem werden in vielen Familien mehrere Sprachen (und Dialekte) gesprochen – eine erste oder dominierende Sprache ist nicht immer gegeben bzw. ändert sich oft im Laufe der Zeit (z. B. beim Schuleintritt von Kindern).", "Daraus resultiert, dass die Frage nach der/den „Muttersprache/n“ oft gar nicht so einfach bzw. eindeutig zu beantworten ist. „Muttersprache“ stellt also einen ungenauen Begriff dar, mit dem Sprecher*innen Verschiedenes verbinden. Aus Untersuchungen ist bekannt, dass Befragte oft andere Sprachen als „Muttersprache“ angeben, als sie tatsächlich überwiegend mit der Familie bzw. den Eltern sprechen (siehe hier).", "Auch die anderen Begriffe erweisen sich für wissenschaftliche und statistische Erhebungen nur bedingt als geeignet, da sie", "Bei allen Begriffen zeigen sich erhebliche Unzulänglichkeiten, weshalb sie keine aussagekräftigen bzw. umfassenden Einblicke in die sprachlichen Ressourcen von Sprecher*innen geben.", "► Sprachbezeichnungen, Nationalstaat und Kategorien", "Wissenschaftlich gesehen ist es dabei oft gar nicht so eindeutig, wann eine Sprache als eigenständige Sprache gilt (und wann zum Beispiel als Dialekt). Außerdem sind Fragen der Sprachverwendung und Sprachbezeichnung oft eng mit nationalstaatlichen Ideen verbunden. So waren beispielsweise die Trennung und Benennung der Einzelsprachen Bosnisch, Serbisch und Kroatisch politisch motiviert: Nach dem Zerfall Jugoslawiens ging die Gründung der neuen Nationalstaaten auch mit einer begrifflichen Trennung des Serbokroatischen einher, um angenommene Differenzen der Nationen auch an vermeintlichen sprachlichen Unterschieden festzumachen (siehe hier).", "Bezeichnungen von Sprache/n hängen immer mit Ideologien und Normen zusammen, etwa mit Vorstellungen über (Nicht-)Zugehörigkeiten und nationale Identität. Sogenannte „Sprachideologien“, wie die Vorstellung einer Einheit von Sprache, Staat und Nation (siehe hier) oder Einsprachigkeit als Norm, halten sich dabei besonders hartnäckig, obwohl die Mehrheit der Weltbevölkerung mehrsprachig ist (siehe hier).", "All dies hat auch konkrete und teils problematische Auswirkungen auf Individuen und Gruppen – vor allem dann, wenn es darum geht, Sprachen und Sprecher*innen zu kategorisieren. Dies ist beispielsweise der Fall, wenn im Rahmen von statistischen Erhebungen sprachbezogene Daten durch unscharfe Kategorien erhoben werden und diese dann Debatten über „Integration“ und erwartete Deutschkenntnisse anfeuern.", "► Kategorisierung v. Sprachen in der Schulstatistik u. ihrer Verwendung im „Integrationsbericht 2019“", "Derlei problematische Interpretationen tauchen selbst in Publikationen des Bundesministeriums für Europa, Integration und Äußeres sowie der Statistik Austria auf, wie eine kritische Stellungnahme des Verbands für Angewandte Linguistik (verbal) zum Integrationsbericht 2019 ausführt.", "So geht es im Integrationsbericht an mehreren Stellen um „Schülerinnen und Schüler mit nicht-deutscher Umgangssprache“, meist in einem problemorientierten Zusammenhang (wie schlechteren Bildungserfolgen). Dabei stützt sich der Bericht auf schulstatistische Daten der Statistik Austria, die zur Ermittlung der sprachbezogenen Zahlen folgende Herangehensweise anführen:", "„Datenbasis bildet jeweils nur die erste Angabe beim Merkmal ‚im Alltag gebrauchte Sprache(n)‘ der Schüler:innen im Rahmen der Datenerhebung zur Schulstatistik gemäß Bildungsdokumentationsgesetz, unabhängig davon, ob bei der/den weiteren im Alltag gebrauchten Sprache(n) auch Deutsch angegeben wurde.“", "D. h. während Schüler*innen in der Befragung noch bis zu drei Alltagssprachen angeben können, wird in der Darstellung des Berichts nur mehr die erstgenannte berücksichtigt. Diese ausschließliche Fokussierung auf die erste angegebene Sprache blendet also sämtliche anderen sprachlichen Ressourcen der Schüler*innen aus. Eine dichotome Betrachtung, die in der Folge eindimensionale Darstellungen der österreichischen Schüler*innen als deutschsprachig oder nicht-deutschsprachig begünstigt. Zudem sagt die erste angegebene Sprache weder etwas über die Kompetenz in dieser Sprache noch deren Gebrauch oder ihr Verhältnis zu den anderen Sprachen aus.", "Eine Reduktion erfolgt jedoch nicht nur in der Darstellung des Berichts, sondern wird bereits in der Befragung selbst vorgenommen. Denn ein Blick auf die zur Auswahl stehenden Sprachencodes der Befragung verrät, dass überhaupt nur aus einem Pool von 83 Sprachen (bzw. Sprachgruppen, inklusive „sonstige Sprache/n“) ausgewählt werden kann und dieses nicht die globale Sprachenvielfalt wiedergibt.", "Bezeichnend sind auch hier die Aufforderungen in den Bemerkungen, möglichst zu vereindeutigen – z. B. wird eine eindeutige Zuordnung zu den oben besprochenen Bezeichnungen Bosnisch, Serbisch, Kroatisch und Serbokroatisch eingefordert.", "Darüber hinaus liegt hier eine schwerwiegende Vermischung verschiedener Konzepte und Begriffe vor. Denn obwohl die Erhebung gemäß Bildungsdokumentationsgesetz nach der/den im Alltag gebrauchten Sprache(n) fragt, wird im Bericht dann von Umgangssprache gesprochen. Wieso die beiden Begriffe gleichgesetzt werden, bleibt unklar. Einheitliche und klare Definitionen sowie durchgängige Begriffsverwendungen wären allerdings dringend notwendig, da Sprecher*innen (und auch Leser*innen dieser Berichte) mit solchen Sprachkonzepten sehr Unterschiedliches assoziieren.", "Verkomplizierend kommt hinzu, dass im verwendeten Fragebogen zur Schulstatistik selbst wiederum ein drittes Konzept eingeführt wird. Denn weder wird dort die im Alltag gebrauchte(n) Sprache(n) noch die Umgangssprache festgehalten, sondern zwischen Muttersprache 1, Muttersprache 2 und Muttersprache 3 unterschieden (siehe Abbildung 2).", "Kurzum: Bildungsdokumentationsgesetz, Befragungsbogen, Statistik Austria und „Integrationsbericht“ nutzen verschiedene vage Begriffe, die quasi synonym verwendet werden. In den Erläuterungen der Statistik Austria zu diesem Fragebogen findet sich zwar ein angedeutetes Bewusstsein für die kontextabhängige Sprachverwendung mehrsprachiger Schüler*innen, womit die Option einer Mehrfachnennung begründet wird:", "„Bei einsprachigen Schülerinnen und Schülern ist nur im Feld ‚Muttersprache 1‘ ein Eintrag vorzunehmen. Bei mehrsprachigen Schülerinnen und Schülern ist im Feld ‚Muttersprache 1‘ die Muttersprache (Erstsprache) einzutragen, in den folgenden Feldern ‚Muttersprache 2‘ bzw. ‚Muttersprache 3‘ die weiteren im Alltag gesprochenen Sprachen. Im Zweifelsfall ist die von den Eltern zuerst genannte Sprache an erster Stelle einzutragen.“ (Auszug aus den Erklärungen zum Schülerblatt der Statistik Austria)", "Doch selbst in diesem kurzen Abschnitt kommt es erneut zu einer Vermengung verschiedener Begriffe, wenn etwa Muttersprache mit weiteren im Alltag gesprochenen Sprachen und Erstsprache gleichgesetzt wird, obwohl diese sehr Unterschiedliches beschreiben. Angesichts dieser ungenauen Vorgehensweise und terminologischen Unklarheit eignet sich dieses Erhebungsverfahren nur bedingt dafür, Aussagen über die sprachlichen Ressourcen der Schüler*innen zu treffen.", "► Fazit: Sensiblerer Gebrauch von Sprachstatistiken", "Sprachen, insbesondere der Umgang mit Mehrsprachigkeit sowie das Bestreben zur Deutschförderung, sind in den letzten Jahren ein immer größeres Thema der Politik geworden. Angesichts dessen ist beim Umgang mit Statistiken über sprachliche Ressourcen von Schüler*innen besondere Sensibilität geboten. Wie gezeigt, besteht bei der Erhebung und Auswertung von Schüler*innensprachen ein problematisches Nebeneinander, Vermischen und Gleichsetzen unterschiedlicher Begriffe, die von den Befragten auch unterschiedlich verstanden werden. Außerdem wird durch den Fokus auf die erstgenannten Sprachen das tatsächliche Kompetenzspektrum der erworbenen und genutzten Sprachen mehrsprachiger Schüler*innen in Österreich reduziert.", "Die sprachliche Realität von Menschen ist aber oft komplexer, als dass diese in dichotome Kategorien gepresst werden könnte. Für umfassendere Aussagen über die sprachlichen Ressourcen von Schüler*innen bzw. Sprecher*innen wären andere Erhebungsweisen (wie das sog. Sprachenporträt) abseits von engen Kategorien erforderlich.", "Dieser Beitrag beruht zum Teil auf einer Stellungnahme von verbal, dem österreichischen Verband für Angewandte Linguistik, zum „Integrationsbericht 2019“ des sogenannten Expertenrats für Integration >> weiter. (PDF)", "Sabine Lehner\n_________________", "Sabine Lehner ist angewandte Sprachwissenschafterin und DOC-Stipendiatin der Österreichischen Akademie der Wissenschaften am Institut für Sprachwissenschaft der Universität Wien. In ihrer Dissertation beschäftigt sie sich mit der Darstellung von Grenzen in Medien und in Narrativen von Geflüchteten.", "Sprachakrobatik, Sprachbegabung, Sprachbedeutung, Sprachbeherrschung, Sprachdefizite, Sprachdeformation, Sprache, Spracheloquenz, Sprachencodes, Sprachenmischung, Sprachenmix, Sprachentwicklung, Sprachenvielfalt, Sprachenwirrwarr, Spracheigenheit, Spracheigentümlichkeit, Sprachentfremdung, Sprachentwertung, Sprachfacettenreichtum, Sprachfertigkeit, Sprachgebrauch, Sprachgefühl, Sprachgemeinschaft, Sprachgenuss, Sprachideologien, Sprachkompetenz, Sprachkreativität, Sprachkultur, Sprachkulturverwahrlosung, Sprachkunst, Sprachlupe, Sprachlust, Sprachmacht, Sprachmanipulation, Sprachmissbrauch, Sprachmüll, Sprachoverkill, Sprachparfüm, Sprachpflege, Sprachpolizei, Sprachpfuscher, Sprachpfuscherei, Sprachreduktion, Sprachschlamperei, Sprachschöpfung, Sprachspielereien, Sprachseuche, Sprachsteuerung, Sprachtrick, Sprachverballhornung, Sprachverbote, Sprachverfall, Sprachverfremdung, Sprachvergewaltigung, Sprachvergiftung, Sprachverständnis, Sprachverhunzung, Sprachverlotterung, Sprachvermögen, Sprachverunstaltung, Sprachverwendung, Sprachverwahrlosung, Sprachwandel, Sprachwillkür, Sprachwirkung, Sprachwitz, Sprachzerstörung, Sprachzwang, (68).", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 09. Mai 2020. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Lizenz bezieht sich immer nur auf den Textbeitrag, die Wirksamkeit auf alle Bilder ist davon ausgeschlossen. Diese Lizenz ermöglicht den NutzerInnen eine freie Bearbeitung, Weiterverwendung, Vervielfältigung und Verbreitung der textlichen Inhalte unter Namensnennung der Urheberin/des Urhebers sowie unter gleichen Bedingungen. Der durch die Bearbeitung des Beitrages entstandene neue Beitrag muss ebenfalls unter SA lizensiert werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1.  Sprachen, insbesondere der Umgang mit Mehrsprachigkeit sowie das Bestreben zur Deutschförderung, sind in den letzten Jahren ein immer größeres Thema der Politik geworden. Vectorgrafik: ryantbarnettusu. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Abbildung 1: Auszug aus der Sprachencode-Liste der Statistik Austria. Diese Abb. ist Bestandteil des Artikels!", "3. Abbildung 2: Screenshot des „Schülerblatts zur Schulstatistik“ . Diese Abb. ist Bestandteil des Artikels!", "4. Sprachliche Frühförderung im Kindergarten und in den ersten Schuljahren ist für die Sprachentwicklung, das Sprachverständniss und die Sprachkompetenz wichtig. Dabei sollte auch die Förderung der Zwei- oder Mehrsprachigkeit möglichst früh beginnen, da die Lernbereitschaft durch Spaß am Lernen bei Kleinkindern gut ausgeprägt ist, wenn sie bereits im Elternhaus spielerisch dazu angeregt wurden. Es liegt auf der Hand, dass ein großer Wortschatz über mehr Sprachmacht und Sprachwirkung verhilft und das rhetorische Potential des Sprechenden vervielfacht. Wenn wir frühzeitig den Grundwortschatz von Kindern erweitern und diese über ein umfangreiches Vokabular verfügen, sprechen sie präziser und differenzierter, überzeugender und gewinnender.", "Kinder verbinden mit ihrer Erstsprache Gefühle von Geborgenheit und Sicherheit. Kinder sprechen mit ihrem ganzen Körper. Gestik und Mimik sind International Hunger, Freude, Schmerz werden klar und eindeutig vermittelt. Kinder lernen Sprache ungesteuert, d.h. sie lernen scheinbar wie von selbst. Sie lernen anders als wir Erwachsene eine Fremdsprache erlernen. Sie benötigen keine Verbesserungen von Wörtern oder Grammatik. Werden Kinder ständig verbessert verlieren sie den Mut mit Sprache zu experimentieren.", "Foto: Miloslav_Ofukany / Miloslav Ofúkaný, Bratislava/Slovensko. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}