{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rot-gelb-gruen-die-strahlkraft-einer-verkehrs-lichtzeichenanlage", "query_keywords": ["windkraft", "impfpflicht", "spo", "spd", "ns", "ukraine", "us", "linke", "usa", "ampel", "bundestagswahl", "klima", "christ", "politik", "ss", "rna", "inflation", "sp", "corona", "krieg", "pandemie", "klimaschutz", "regierung", "schi", "fdp", "angela merkel", "markus söder", "christian lindner", "robert habeck", "erneuerbare energien", "annalena baerbock"], "creation_date": "04.02.2022", "last_modified": "28.10.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampel-Politik", "Ampelregierung", "Annalena Baerbock", "BigData", "Bundesclownsrepublik", "Christian Lindner", "Dekarbonisierung", "Die Grünen", "Energiearmut", "Energieknappheit", "Energiekosten", "Energiekostenexplosion", "Energiepreise", "Energiepreisschock", "Erdgas", "Gasbedarf", "Gaskraftwerke", "Gasspeicher", "Grundlastkraftwerke", "Heribert Prantl", "Inflationsschub", "Insolvenzantragspflicht", "Insolvenzrichter", "Insolvenzverschleppung", "Karl Lauterbach", "Kernkraftwerke", "Knappheitspreise", "Koalitionsvereinbarung", "Koalitionsvertrag", "Kohlekraftwerke", "Konformitätsdruck", "Konformitätszwang", "Kreditermächtigungen", "Lichtzeichenanlage", "Lieferketten", "Lieferkettenzerstörung", "Links abgebogen", "Massenkaufkraft", "Narrativ", "neoliberale Agenda", "Neoliberalismus", "Netzausfälle", "Olaf Scholz", "Preisschock", "Preistreiber", "Rezession", "Robert Habeck", "Stahlknappheit", "stationärer Einzelhandel", "Stromabschaltungen", "Stromimporte", "Stromknappheit", "Stromkosten", "Stromkostenexplosion", "Teuerungsraten", "Ulf Poschardt", "Verspargelungsprogramm", "wirtschaftlicher Kahlschlag", "Wohlstandskinder", "Wolkenkuckucksheim", "Wollt ihr das totale Grün", "Zeithorizont", "Zukunftsaussichten", "Zukunftsprognosen"], "content": {"title": "ROT-GELB-GRÜN: Die Strahlkraft einer Verkehrs-Lichtzeichenanlage", "description": "ROT-GELB-GRÜN: Die Strahlkraft einer Verkehrs-Lichtzeichenanlage Laut Siemens sind rund 1,5 Millionen Ampeln in Deutschland im Einsatz.", "body": {"": ["Der Journalist und Autor Ulf Poschardt war vom 6. September 2016 bis 28. Februar 2019 Chefredakteur der überregionalen deutschen Tageszeitung  DIE WELT. Seit 2016 ist er zudem Chefredakteur von WeltN24 GmbH (TV, Print und Online). Sie ist eine hundertprozentige Tochtergesellschaft der Axel Springer SE, die die Aktivitäten der Welt-Gruppe (Zeitung) und der Fernsehsender Welt und Bild bündelt.", "Ulf Poschardt sah sich bemüßigt, bereits nach 50 Tagen Ampel eine geharnischte Abrechnung über die „Bundesclownsrepublik“ zu veröffentlichen. Der Leidensdruck ist offenbar ziemlich hoch – und der Scholz-Regierung scheint die treue Gefolgschaft der Medien nicht mehr absolut sicher.", "Immer wenn jemand anhebt zu lamentieren, weil das Kind im Brunnen liegt, fällt mir Heribert Prantl ein, der Meister der Attitüde des nachträglichen Besserwissens, des Hinterher-klüger-Seins, des schweigenden Abwartens bis es für das Mahnen und Warnen zu spät ist, weil der „Trauerfall“ bereits eingetreten ist.", "In einer Republik, in der Vernunft und Augenmaß herrschen, hätte alleine das Auftauchen von Annalena Baerbock [zutreffender A. Blödbock; H.S.] als Kanzlerkandidatin der Grünen von den Alpen bis zur Nordsee ein homerisches Gelächter auslösen müssen, das Annalena vom Trampolin gefegt hätte.", "In einer Republik, in der noch jemand so genannte „Textaufgaben“ zu lösen mag, hätte die Aufgabenstellung „Ermittle die Zahl der Windräder mit einer Nennleistung von 5 Megawatt, die benötigt werden, um Deutschland sicher mit Energie zu versorgen, wenn diese zu einem Drittel der Zeit stillstehen und zur Hälfte der Zeit nur die Hälfte der Leistung abgeben“, ein nicht minderes Gelächter ausgelöst, denn das Ergebnis würde die mit „unendlich“ gesetzte Grenze des Zahlenraumes übersteigen.", "Auch die Frage, welche Reaktion zu erwarten wäre, wenn Deutschland der Ukraine, die um Waffen bettelt, die Lieferung von 5.000 Stahlhelmen anbietet, hätte jeden, der sich auch nur eine ungefähre Vorstellung von „Krieg“ machen kann, in ein brüllendes Gelächter ausbrechen lassen.", "Doch nachdem sich Grönemeyers Wunsch: „Kinder an die Macht!“, erfüllt hat, wenn es sich auch nur um „schon Ältere mit kindlichem Gemüt“  handelt, scheint hierzulande nichts mehr unmöglich.", "Ein gewisser „Egon W. Kreutzer“ hat ein halbes Jahr vor der Wahl mit seinem Buch „Wollt ihr das totale Grün?“ darauf aufmerksam gemacht, was die „naiven Wohlstandskinder“ sich vorgenommen haben, sollten sie an die Macht kommen. Und er hat nach der Wahl, noch bevor die Koalitionsvereinbarung unterschrieben war, mit einem weiteren Buch, „Links abgebogen – Was auf Deutschland zukommt“ (> HIER und > HIER), präzise vorhergesagt, wohin die Reise gehen wird, wenn eine linksgrüne Mehrheit beginnen wird, ihr Wolkenkuckucksheim zu errichten.", "Wir hatten Gelegenheit, drei Monate nach Erscheinen von „Links abgebogen“ mit dem Autor zu sprechen.", "Kreutzer: Unglücklicherweise ja. Ich hätte mir von dem Bundesvorsitzenden der FDP, Christian Lindner, mehr Bremswirkung erwartet. Stattdessen beginnt er als neuer Bundesminister der Finanzen damit, Kreditermächtigungen, die für die Bewältigung der Covid-Pandemie vorgesehen waren, einfach mal für den Klimaschutz umzuwidmen. Verfassungsrechtlich höchst bedenklich.", "Und der grüne Robert Habeck? Sein Verhalten kann man eigentlich nur noch „windgeil“ nennen – will sein Verspargelungsprogramm selbst noch gegen Markus Söder und die bayerische 10-H-Regel durchsetzen.", "Und Annalena 'Kobold' Baerbock? Sie ist auf dem besten Weg, alle unsere ausländischen Gesprächspartner zu verprellen. Aber das war vorhersehbar.", "Kreutzer: Was erwarten Sie denn, nach gerade einmal 7 Wochen mit hoher Feiertagsdichte? Aber ich will Sie nicht enttäuschen. In „Links abgebogen“ habe ich gleich für den Beginn der Amtszeit vorhergesagt: „Die Energiepreise werden als Knappheitspreise noch weiter durch die Decke gehen, was der Inflation noch einmal einen kräftigen Schub verleihen wird.“", "Kreutzer: Das war keine Hexerei. Das hätte jeder erkennen können, der es erkennen wollte. Wer zu Beginn des Winters nicht nur 10 Kohlekraftwerke, sondern auch die Kernkraftwerke Grohnde, Gundremmingen und Brokdorf vom Netz nimmt, vergrößert die Notwendigkeit von Stromimporten aus dem europäischen Verbundnetz. Dort herrscht aber in der kalten Jahreszeit sowieso Knappheit, unter anderem, weil die Franzosen ihre Wohnungen ganz überwiegend elektrisch beheizen.", "Hinzu kommt, auch das konnte jeder wissen, dass die unterirdischen Gasspeicher im Sommer 2021 nicht gefüllt werden konnten, weil die Gaskraftwerke öfter als geplant einspringen mussten, um die mangels Sonnenschein und Wind fehlenden Gigawattstunden aus „erneuerbaren“ Energien zu ersetzen.", "Der Wind kann kräftig wehen wenn die Sonne kräftig scheint, er kann kräftig wehen, wenn die Sonne nicht scheint, er kann nicht wehen, wenn die Sonne kräftig scheint und er kann nicht wehen, wenn die Sonne nicht scheint. Addiert man die Windleistung zur Solarstromleistung erfährt die Leistungskurve eine durchaus nicht wegzuleugnende Glättung. Es gibt schließlich folgende Paarungen:", "Windkraftanlagen produzieren nur, wenn der Wind auch weht und bringen ihre volle Leistung nur unter optimalen Windbedingungen. Unter ungünstigen Umständen erbringen die regenerativen Energien, ganz unabhängig davon, wie hoch die installierte Leistung auch immer sein mag, nur einen minimalen Beitrag zur Energieversorgung, was ohne Backup-Lösungen zum sofortigen Zusammenbruch des Stromnetzes führt.", "Die oben erwähnten Gasspeicher sollen aber nicht nur den Bedarf der Gaskraftwerke decken, sondern ebenfalls den Gasbedarf der Industrie, der erheblich ist, wie auch den Gasbedarf jener privaten Haushalte, die ihre Wohnungen und Häuser mit Erdgas beheizen.", "Es war also vorhersehbar, dass es eine starke Konkurrenz um Strom- und Gasmengen geben würde und damit einen exorbitanten Preisanstieg. Nebenbei ist auch die Wahrscheinlichkeit geplanter Stromabschaltungen und großflächiger Netzausfälle stark gewachsen.", "Kreutzer: Man muss es der Ampel zur Last legen. Schließlich hätten sowohl die SPD, die ja unter Angela Merkel mitregierte, und die Grünen, die sich als Oppostion nie gegen die Abschaltung von Grundlastkraftwerken gewandt haben, schon seit Jahren auf das Problem hinweisen und eine Lösung einfordern können. Das haben sie nicht getan. Im Gegenteil, sie haben dies alles nicht nur mitgetragen, sondern maßgeblich vorangetrieben. Dass ihnen das Ergebnis ihrer Bestrebungen jetzt auf die Füße fällt, ist eigentlich nur gerecht.", "Kreutzer: Natürlich. Wir sind in eine unerquickliche Mischung aus Teuerung und Rezession geraten. Überall wo Energie mehr als nur einen marginalen Anteil an den Produktionskosten hat, sind Produktionen bereits stillgelegt. Alleine die dadurch verursachte Knappheit bei Stahl, Aluminium, Zink, usw. treibt die Preise. Die Landwirtschaft stöhnt unter den gestiegenen Preisen für Düngemittel, aber die Ampelregierung will ja auch die Landwirtschaft auf ein Ertragsniveau von 1925 zurückwerfen.", "Der wirkliche Preisschock an den Fleisch- und Gemüsetheken steht erst noch bevor, auch wenn die Hausfrau beim Einkauf schon jetzt ins Stöhnen gerät. Wenn die Bürger in den nächsten Wochen ihre Heizkostenabrechnungen für das vergangene Jahr erhalten, wird das die Massenkaufkraft massiv schmälern.", "Auch der wirtschaftliche Kahlschlag im Bewirtungs-, Beherbergungs- und Unterhaltungsgewerbe, in der Luftfahrt- und Touristikbranche, aber auch in weiten Bereichen des stationären Einzelhandels, hat vielerorts zu wirtschaftlichen Schieflagen geführt, die nur deshalb nicht in voller Schönheit zu erkennen waren, weil großzügige Kurzarbeitsregelungen und die Aufhebung der Insolvenzantragspflicht die Fortführung von Unternehmen ermöglicht haben, die ansonsten wegen Überschuldung und Zahlungsunfähigkeit längst beim Insolvenzrichter hätten antreten müssen.", "Man kann das nicht nur auf Merkel schieben. Scholz als Finanzminister, die SPD und die Grünen haben stark mit angetrieben. Von Karl Lauterbach ganz zu schweigen, der jetzt als Gesundheitsminister noch die letzten Reste an Vertrauen verspielt, indem er Genesenen und Johnson & Johnson-Gespritzte im Handstreich die Grundrechte wieder abgesprochen hat und mit der sogenannten Impfpflicht im Gesundheitswesen auf den Zusammenbruch der sowieso kurzen Personaldecke in Kliniken und Pflegeheimen hinwirkt.", "Kreutzer: Dass es kaum jemanden gegeben hat, der das Offensichtliche auszusprechen wagte, lag sicherlich nicht daran, dass die Anzeichen nicht zu erkennen waren. Nennen wir es „Konformitätszwang“, was da zu beobachten war. Die Angst, sich gegen das offizielle Narrativ zu stellen und dann geschasst  zu werden, ist ja nicht unberechtigt. Es genügt ja schon die Wahrheit zu sagen und nicht davon abzuweichen, um aus dem Amt gekegelt zu werden. Denken Sie nur an Hans-Georg Maaßen.", "Wer wagt da schon noch, einen warnenden Finger zu heben? Nein. Nein. Die „Erkenntnisse“ und das „Ich-habe-schon-immer-Gesagt“ finden heutzutage immer erst in die Schlagzeilen, wenn das Kind im Brunnen liegt. Ich bin einfach nur systematisch analytisch vorgegangen – und habe eben nicht ängstlich geschwiegen.", "Kreutzer: Das beginnt damit, dass man sich einen Überblick verschafft, welche großen ungelösten Probleme und welche im Entstehen begriffene Trends von einer neuen Regierung zu bewältigen sein werden. Ich habe dazu . .", "im Detail betrachtet und daraus Prognosen für die weitere Entwicklung abgeleitet. Dann habe ich gefragt, wie diese Einflussfaktoren, wo sie zusammentreffen, zu welchen verstärkenden oder abschwächenden Wechselwirkungen führen – und am Ende versucht aufzuzeigen, welcher Handlungsspielraum jenen naiven Wohlstandskindern bleibt, darauf sinnvoll zu reagieren, ohne ihr enges Narrativ verlassen zu müssen.", "Kreutzer: Ich fürchte, dass genau diese Sorge viele Interessierte bisher davon abgehalten hat, sich mit „Links abgebogen“ zu beschäftigen. Diese Sorge ist jedoch unbegründet. Alle notwendigen Fakten sind in überschaubarer und komprimierter Form so aufbereitet, dass sich der „Aha-Effekt“ quasi von alleine ergibt.", "Alle Prognosen sind mit Fakten untermauert und die notwendigen Schlussfolgerungen sind ausführlich erläutert – und, last but not least – der Schlussteil des Buches enthält noch einmal eine Zusammenschau der erwarteten Entwicklungen, und zwar auf einer Zeitlinie.", "Was von dem, was prognostiziert wurde, wird im ersten, im zweiten, im dritten und vierten Jahr der Ampel in welcher Intensität eintreten. Das kann man zuerst lesen, um sich einen Überblick zu verschaffen, und dann auf die Herleitungen in den vorangehenden Kapiteln zugreifen, man kann das Buch aber auch von vorne nach hinten in einem Zug durchlesen.", "Kreutzer: Ich bitte Sie! Das Buch ist doch keine Tageszeitung, die man am Morgen liest und am Abend entsorgt. Der Zeithorizont reicht über vier Jahre – und ein Stück darüber hinaus. Davon sind bis heute noch nicht einmal zwei Prozent der Vergangenheit zuzurechnen, ganz abgesehen davon, dass die zugrundeliegenden Fakten auch noch die Nachfolgeregierungen beschäftigten werden.", "Kreutzer: Aus heutiger Sicht gebe ich der Ampel noch maximal zwei Jahre. Und was Deutschland danach an Reparaturleistungen benötigt, das habe ich in „Links abgebogen“ übrigens auch schon beschrieben.", "Kreutzer:  Gerne.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 01. Februar 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Bundesclownsrepublik. Illustration: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2.-4. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "5. Christian Wolfgang Lindner (* 7. Januar 1979 in Wuppertal) ist ein deutscher Politiker (FDP). Er ist seit dem 7. Dezember 2013 der vierzehnte Bundesvorsitzende der FDP und seit dem 8. Dezember 2021 Bundesminister der Finanzen im Kabinett Scholz. Lindner begann, Kreditermächtigungen, die für die Bewältigung der Covid-Pandemie vorgesehen waren, einfach mal für den Klimaschutz umzuwidmen. Verfassungsrechtlich höchst bedenklich. Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "7. Buchcover: \"Links abgebogen. Was auf Deutschland zukommt.\" aus der Serie Wolf“s wahnwitzige Wirtschaftslehre\", nun Band V. Autor: Egon W. Kreutzer. ISBN-13: 978-3-755715-597, erschienen am 10. Nov. 2021 im Verlag Books on Demand. Ladenpreis 18,80 Euro. Eine E-Book-Ausgabe ist ebenfalls erhältlich. (ePUB - 1.008,7 KB - ISBN-13: 978-3-75570-309-9 - Preis 7,49€). >> Buchvorstellung im KN.", "8. SPD > Zu allem fähig, unberechenbar. FDP > Wechsel- und Zusammenschalter. Grüne > Null Ahnung. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "9. Die Politikdarsteller der unheiligen Ampelkoalition: \"Wir werden beim Freiheitsabbau neue Wege beschreiten. Ihr habt es ja so gewollt, also beschwert Euch nicht! Vielen Dank das Ihr uns gewählt habt. Ihr werdet Euren Irrtum noch spüren.\" (Eure Annalena, Olaf und Christian).", "Corona-Totalitarismus und neuer Klima-Ausnahmezustand werden einander nahtlos ablösen oder sogar zeitweise gleichzeitig an unseren Freiheitsrechten nagen. „Die Regierung ist hauptsächlich eine kostspielige Organisation, die sich mit Übeltätern abgibt und die Leute besteuert, die sich ordentlich aufführen. Für die anständigen Menschen tut die Regierung ziemlich wenig — abgesehen davon, dass sie sie ärgert“ (-Edgar Watson Howe). Foto OHNE Textinlet: Paul Lovis Wagner / Campact (20211011_-6856). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Textinlet wurde von Helmut Schnug eingearbeitet.", "10. AHA-Effekt: Niederlagen hinnehmen, erschrecken . . dann infolge von Erkenntnissen kommt es zu neuen Ideen. Ein weißer Rat: Es ist allemal sinnvoller, sich in der Dunkelheit zurechtfinden zu lernen, indem sich der Mensch an den kleinen Lichtern der Erkenntnis orientiert. Foto: Jenzig71, Jan Gropp - 07749 Jena / www.Blickreflex.de - Quelle: Pixelio.de. Verwendung: Nur redaktionelle Nutzung. >> Foto.", "11. Blinkende Verkehrsampel (Lichtzeichenanlage) ROT GELB GRÜN. Davon gibt es laut Technikkonzern Siemens ca. 1,5 Millionen Stück in Deutschland. Quelle: www.animierte-gifs.net/. Alle animierten Ampel Gifs und Ampel Bilder dieser Seite sind 100% gratis & kostenlos verwendbar. Ein Hinweis und eine Verlinkung auf animierte-gifs.net/ ist ausdrücklich erwünscht."]}}, "recommendations": []}