{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kurzes-szenario-oder-das-groteske-ende-menschlicher-verirrung", "query_keywords": ["ukraine", "sp", "krieg", "kultur", "us", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "13.05.2022", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Demagogie", "Demagogen", "Funktionseliten", "Für den totalen Frieden den totalen Krieg", "Geopolitik", "groteskes Ende menschlicher Verirrung", "Hasardeure", "Internationalisten", "Kriegstreiber", "Kriegstreiberei", "Militarismus", "Mund verbieten", "Never underestimate Germans", "Pestanzug", "Pestdoktor", "Pestarztmaske", "philm1310", "Politikdarsteller", "Reden ist Silber", "Russische Föderation", "Schnabeldoktor", "Schnabelkostüm", "Schnabelmaske", "Schnabelnase", "Schweigen ist gold", "Verzweiflung", "vom Ende her denken", "Waffenlobbyisten", "Zukunftsaussichten"], "content": {"title": "Kurzes Szenario oder das groteske Ende menschlicher Verirrung", "description": "Das groteske Ende menschlicher Verirrung Ein Gedanke zum Szenario: Schweigen ist Gold!", "body": {"": ["In Zeiten, in denen außer dem Superlativ nichts mehr zu gelten scheint, ist es außergewöhnlich, wenn sich Akteure, die mitten im Spiel stehen, nicht an dem Getöse der Überbietung beteiligen.", "Nicht, dass sie der Kategorie entsprächen, von der man sagt, es handele sich um die, die in einem weisen Moment begriffen, dass sie nichts zu sagen hätten. Aber sie sprechen dennoch nur das Nötigste. Zumindest öffentlich.", "Der Verstand und eine Fähigkeit, das, was gemacht oder beschlossen werden könnte, bis zu Ende oder gar vom Ende her zu denken, mahnt sie zur Vorsicht. Und diese Vorsicht ist es, die die Pistoleros, für die nur der Augenblick der Aufmerksamkeit von Bedeutung ist, hassen wie die gerade erlebte Pest. Obwohl auch diese Pest beste Gelegenheit dafür bot, bei jedem nur erdenklichen Moment aus der Hüfte zu schießen und unermesslichen Schaden anzurichten.", "► Szenarien", "Werden wir konkret: Was wäre, wenn sich herausstellen würde, was gar nicht so unwahrscheinlich ist, dass man es mit der jetzigen Funktionselite in der Ukraine mit einem Ausbund von Hasardeuren zu tun hätte, und man in einem Zustand danach mit autokratischen Drecksäcken konfrontiert wäre, deren Beschaffenheit dem ähnelten, was man die ganze Zeit bekämpfen wollte?", "Neu wäre das nicht; rückblickend auf die letzten Jahrzehnte und die in anderen Erdteilen stattgefunden Kriege und die darin unterstützten Verbündeten eher die Regel. Und was noch schlimmer wäre, wenn ein Russland nach Putin Gestalten hervorbrächte, die das noch bei Weitem überträfen, was man an diesem so hasst?", "Und wenn gar, wie von „Renommierten“ der EU proklamiert, gar die jetzige Russische Föderation zerfiele und plötzlich wild gewordene Steppenfürsten im Besitz von Atomwaffen wären? Auch das ist durchaus vorstellbar. Aber das alles spielt bei den jetzigen „Experten“, die die hohe Wertschätzung der staatlich geprüften Demagogen genießen, keine Rolle.", "► Never underestimate the Germans", "Alle Mahnungen und Hinweise, die berechtigt sind und die betrachtet werden müssen, finden nicht mehr im medial öffentlichen Raum statt. Aber sie finden statt, sowohl im Kanzleramt als auch auf der Straße. „Never underestimate the Germans“ – Unterschätzen Sie niemals die Deutschen, wie es die zigmal gedemütigten Briten, die sich, wenn es um Kriegstreiberei geht, zu nichts zu schade sind, im Fußball formulieren.", "An alle, die der Verzweiflung nahe sind oder bereits von ihr umarmt wurden:", "Alle, die jetzt so gerne öffentlich beschimpft werden, haben einen Großteil dessen erfasst, worum es geht. Und sie haben eine Ahnung davon, was passieren könnte, überließe man die Leinen denen, die jetzt die große Aufmerksamkeit genießen.", "► … kurzes Szenario oder groteskes Ende", "Man betrachte das jetzige Szenario, das einem an Frivolität nicht mehr zu überbietenden Panoptikum [Sammlung von Sehenswürdigkeiten, Kuriositäten oder Wachsfiguren; H.S.] gleicht, vielleicht als kurze, brandgefährliche, aber höchst wahrscheinlich auch unbedeutende Episode der neueren Geschichte. Oder – sollte es anders laufen – als das groteske Ende menschlicher Verirrung.", "Die auf Knien winselnd unter den Schutz des Militarismus . .", "Lassen wir das. Reden ist Silber, schweigen ist Gold.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 22. April 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Pestmaske, auch Schnabelmaske genannt (engl. beak shaped nose). Schnabelmasken sind zum Merkmal des Pestdoktors geworden. Das die weltweit vertriebenen FPP2-Masken nichts taugen und bei zahlreichen Tests durchfallen, ist offensichtlich bei der tumben (oder sonst wie blöde) Masse noch immer nicht angekommen. Foto: Gittev / Brigitte Vanlerberghe, Izegem/België. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Bildausschnitt wurde durch H.S. verändert.", "2. Kriegszerstörungen. Für den totalen Frieden den totalen Krieg!? Foto OHNE Textinlet: Dieterich01 / Lothar Dieterich, Germering (user_id:2819333). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "3. Immer schön den Mund halten (Schweigen - Verstummen): Freie Meinungsäußerung oder gar Systemkritik sind zunehmend unerwünscht. Konditionierung und öffentliche Diskreditierung, so werden Kritiker der teils völlig widersinnigen, mit Verstand und Recht immer weniger zu vereinbarenden Willkürmaßnahmen durchgesetzt.", "Man hält die Bürger somit in einer regelrechten Angststarre gefangen. Man zwingt auch grundanständige Menschen auf die Knie, um ungestört die eigene 'Was-auch-immer-Agenda' exekutieren zu können. Diese infame Kultur der Einschüchterung, Ausgrenzung und Verächtlichmachung von „Abweichlern“ wird dem Bürger danach auch noch als „gelebte Demokratie“ verkauft. Dies ist in der Tat an Zynismus wohl kaum noch zu übertreffen – und leider ganz typisch für Zwangsregimes und Neo-Diktaturen, die dieses Mal im öko-bunten Tarnmantel daherkommen.", "Nichts zu befürchten hat hingegen natürlich derjenige, der brav alles abnickt, was so an Verlautbarungen, Gesetzen und Regularien aus Berlin oder zunehmend aus Brüssel kommt. Immer schön den Mund halten, dann hat man seine Ruhe, lautet die Devise! Wen solche Verhaltensmaßregeln an totalitäre Systeme erinnern, der liegt sicherlich nicht ganz falsch.", "Foto: philm1310 (user_id:752382). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}