{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/welchem-menschenbild-folgt-die-gegenwaertige-medizin", "query_keywords": ["sp", "corona", "amerika", "us", "politik", "spo", "schi", "usa", "ss", "demo", "grenzen", "ns"], "creation_date": "08.02.2022", "last_modified": "14.07.2022", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Apparatemedizin", "Biobombe", "biologische Teilchenforschung", "biophysikalische Teilchenwissenschaft", "Biotechnik", "biotechnische Tendenzen", "Biotechnologie", "Genetik", "Gesundheitsparameter", "Gesundheitsvermarktung", "Industrialisierung der Medizin", "interdisziplinäres Denken", "Interdisziplinarität", "Lebenspraxis", "Menschenbild der Medizin", "neoliberale Agenda", "Ökonomiedruck", "ökonomische Abhängigkeit", "Pharmaindustrie", "pharmazeutische Industrie", "Prothetik", "Profitmaximierung", "profit over people", "Robotik", "Salutogenese", "Schulmedizin", "symptomorientierte Therapien", "traditionelle Heilverfahren", "transhumanistische Bioforschung", "transhumanistische Zukunftsvisionen"], "content": {"title": "Welchem Menschenbild folgt die gegenwärtige Medizin?", "description": "Welchem Menschenbild folgt die gegenwärtige Medizin? Von welcher Medizin sprechen wir überhaupt? von Kai Ehlers, HH", "body": {"": ["Auf diese Frage wird unweigerlich gestoßen, wer nach dem Sinn der Schutz- und Präventionsmaßnahmen in der aktuellen Corona-Krise fragt. Stehen die Maßnahmen im Dienst der Gesundheit des einzelnen Menschen, im Dienst allgemeiner Bevölkerungspolitik oder im Dienst von Interessen, die über den ärztlichen Dienst hinausweisen?", "Wer mit solchen Fragen an die gegenwärtige Medizin herangeht, stößt zudem sehr schnell an Grenzen und dahinter liegendes unsicheres Gelände. Die Frage nach dem Menschenbild der Medizin erweist sich als Frage des Menschen nach sich selbst in der Welt und nach der Welt in sich. Traditionelle Antworten zum Ursprung und Sinn des Lebens stehen heute zur Disposition – und die Frage, wohin die Medizin sich entwickelt, ist damit heute so offen wie eh und je, ja, offener, unergründlicher, in manchen Aspekten auch abgründiger als früher, wenn man in die Labore transhumanistischer Bioforschung blickt.", "Es kann daher zunächst erst einmal nur um eine Annäherung zu diesem Thema gehen. Erste Fragen lauten daher: Von welcher Medizin sprechen wir überhaupt?", "Nein, denn sie überschneiden sich in der Praxis vielfältig, heute mehr denn je zuvor. Wenn es gut kommt, ergänzen sie sich im medizinischen Alltag, wenn es schlecht kommt, was zurzeit leider die vorherrschende Variante ist, schließen sie einander aus oder werden gar gegeneinander in Stellung gebracht, wie es gegenwärtig geschieht, wenn aus biologischer Teilchenforschung hervorgehende „Impfstrategien“ gegen ganzheitlich ausgelegte symptomorientierte Therapien gestellt werden, ohne dass hinreichend oder überhaupt abgewogen würde, wie beides zur Genesung des einzelnen Menschen und auch zur Gesundung der Gesellschaft insgesamt zusammenwirken könnte.", "Angesichts solcher Entwicklungen, wie sie am Beispiel „Corona“ zurzeit exemplarisch sichtbar werden, treten die tiefer liegenden Kriterien, nach denen die wichtigsten Richtungen in „der“ Medizin zu unterscheiden sind, jetzt deutlich als Konflikt hervor, der dringend einer Lösung bedarf.", "Zu sprechen ist zum einen von einer Medizin, die den Menschen schlicht als biologische Funktion betrachtet, welche auch ohne geistige Beteiligung des betroffenen Menschen biotechnisch durch Eingriffe von außen repariert und präpariert werden kann. Dem steht das Verständnis von Medizin als einer Wissenschaft und Lebenspraxis gegenüber, die das Genesen des ganzen Menschen in seiner lebendigen Umwelt durch Aktivierung seiner bewussten Beteiligung als Teil eines kosmischen Ganzen anregen will.", "Der einen Vorstellung vom Menschen entspricht eine Medizin, die ihre Grundlagenforschung als biophysikalische Teilchenwissenschaft über Prothetik, Genetik, Virologie ins kleinste Extrem treibt, wo greifbare Eindeutigkeiten gegen Null gehen und Ergebnisse sich mit der Position des Betrachters verändern. Vertreter dieser Medizin begreifen den Menschen letztlich als kompliziertes Produkt chemischer, physischer und algorithmischer Abläufe, die durch medizin-technische Maßnahmen gegen Störungen am Laufen gehalten – in letzter Konsequenz durch technische Surrogate ersetzt werden können.", "Das andere Verständnis von Medizin wird getragen von dem Versuch, den Menschen als geistiges Wesen durch Förderung seiner emotionalen, sozialen und spirituellen Kräfte zur Pflege einer Lebensweise zu ermutigen und zu befähigen, die ihn auf den Weg einer Genesung führen kann.", "Begrifflich stehen sich damit eine Schul- und Apparatemedizin, einschließlich ihrer biotechnischen Weiterungen und deren transhumanistischen Zukunftsvisionen, die auf eine Überwindung menschlicher Schwächen durch ‚intelligente‘ Technik zielen, und das Verständnis der Salutogenese als anderer Weg der Medizin gegenüber. Salutogenese zielt bis in ihre naturheilkundlichen, spirituellen Dimensionen auf die Stärkung der Kräfte des einzelnen Menschen.", "Zugespitzt formuliert bedeutet das: Operative Eingriffe hier, geistiges Wirken dort, Kurieren von Symptomen hier, Förderung der Genesung dort. Letztlich steht hinter dem einen ein Weltbild, das den Menschen auf seine materielle Existenz reduziert, hinter dem anderen die Ahnung, zumindest die Frage nach einer umfassenderen als der bloß materiellen Wirklichkeit. Paradoxerweise führt gerade die extrem materialistische Teilchenforschung jetzt auch in der Biologie dazu, wie vor Jahrzehnten schon in der Physik, zwischen Tatsachen und Interpretationen, anders formuliert, Wissen und Glauben, einen nicht erklärbaren Raum der Unschärfe entstehen lassen.", "Dass dies alles zugleich eine immer weiter auseinander führende Weiche zwischen einer durch ökonomische Interessen verzerrten Medizin und den eher unprofitablen Zweigen der Heilkunst beschreibt, und diese Weiche durch die heute forcierte digitale Automatisierung des gesamten gesellschaftlichen Lebens einschließlich der Medizin und der daran gekoppelten pharmazeutischen Industrie noch weiter geöffnet wird, gehört mit in dieses Bild.", "Wohin dieser Weg einer vermarkteten und technisch gesteuerten Gesundheit zu führen droht, möchte man sich lieber nicht ausmalen müssen. Lieber schon möchte man hoffen und sich dafür einsetzen, dass in der Biotechnologie, anders als in der physikalischen Teilchenforschung, die zur Atombombe führte, die Grenze des Beherrschbaren noch rechtzeitig erkannt wird, bevor sie von einer, nennen wir es krass beim Namen, Biobombe erzwungen wird. Ungeklärte Fragen zum Ursprung der gegenwärtigen „Corona“-Erkrankung lassen solche Hoffnungen dringender als zuvor aufkommen, ja, zur Notwendigkeit werden.", "Selbstverständlich gibt es aber fließende Übergänge, wo sich beide Herangehensweisen kritisch ergänzen könnten, um absehbare Irrwege zu stoppen, wenn die Industrialisierung der Medizin als Problem erkannt und ihre Entwicklung vom Druck der Ökonomie befreit würde und wenn es gelänge, den tieferliegenden geistigen, sozialen und umweltbezogenen Ursachen von Erkrankungen und wachsender Immunschwäche der Menschheit nachzugehen, welche die heutige Zivilisationskrise uns auferlegt, statt sie durch Operationen, Implantationen und „Impfungen“ wegdrücken zu wollen.", "Der medizinische Alltag ist voll von Anforderungen für ein Zusammenwirken beider, ja, aller Arten medizinischen Wirkens, von der Schulmedizin bis zur Homöopathie, und bietet reichlich Gelegenheiten, den Anforderungen nach Zusammenwirken der verschiedenen medizinischen Zweige zum Wohl hilfsbedürftiger Menschen und der Gesellschaft insgesamt nachzukommen. Das kann und muss hier nicht detailliert ausgeführt werden.", "► Übergreifendes Verständnis von Gesundheit", "Entscheidend für ein solches Zusammenwirken aber wäre, ein übergreifendes Verständnis von Gesundheit zu entwickeln, das nicht am Wegdrücken von Krankheit, nicht an der Unterdrückung von Störungen, sondern an deren Offenlegung orientiert ist, um deren individuellen und sozialen Ursachen bewusst an die Wurzel gehen zu können. Worin könnte dieses übergreifende Verständnis bestehen?", "[Hinweis des Autors: Die Aussagen dieses Artikels gingen aus einer zuvor mit netten Menschen geführten Diskussion im „Forum integrierte Gesellschaft“, einem offenen Gesprächskreis, mit dem Ziel kritische Menschen aus unterschiedlichen gesellschaftlichen Bereichen und mit unterschiedlichen Weltsichten in lebensdienlichen Austausch zueinander zu bringen. Die Treffen finden in lockerer, freundschaftlicher Atmosphäre statt. >> Kontakt]", "Hier verzweigte sich das Gespräch naturgemäß in eine Vielzahl unterschiedlichster Beiträge, Vorschläge, Wünsche und Warnungen, wie Übergriffe der Apparatemedizin vermieden und Wege der Genesung gefördert werden könnten. Die Beiträge reichten von generellen Kritiken an der ökonomischen Abhängigkeit, insonderheit den damit verbundenen biotechnischen Tendenzen der gegenwärtigen Medizin bis zu konkreten Überlegungen Ärzte zukünftig freizustellen, damit sie als spirituelle Helfer die Schaffung von sozialen Wärmeräumen anregen können, in denen Menschen die Ursachen ihrer Krankheiten erkennen und daran genesen können.", "Am Ende stand ein einfaches Bild im Raum: Krankheit als Stau, Genesung als Bewegung, Leben als ständiger Übergang zwischen Stau und Bewegung, Medizin, wo sie ihre eigentliche Aufgabe erfüllt, als das Wissen, wie solche Übergänge hergestellt werden können, wenn entweder der Stau oder die Bewegung ins Extrem geführt haben oder zu führen drohen, Ärzte schließlich in Anknüpfung an traditionelle Heilverfahren als Helfer, die nicht nur aktuelle erste Hilfe leisten, wenn nötig, auch technische Nothilfe, sondern auch imstande sind schöpferischen Kräfte der Menschen, die sich an sie wenden, zu wecken und zu stärken.", "Wie weit die heutige medizinische Entwicklung diesem Bild entspricht, sich zumindest auf eine Versöhnung der unterschiedlichen Richtungen hinbewegt, oder ob sie dabei ist sich zu einem Instrument bloßer technischer Überwachung zu entwickeln, in welcher der Mensch nach vorgegebenen, allgemeinen Gesundheitsparametern normiert, statt geheilt wird, mag jede/r selbst prüfen. Sicher ist, wenn eine Versöhnung im Interesse des nach Genesung suchenden einzelnen Menschen nicht zustande kommt, gehen wir harten Zeiten entgegen.", "Kai Ehlers >> www.kai-ehlers.de", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. Laborantin im Bioforschungslabor: Die Frage, wohin die Medizin sich entwickelt, ist heute so offen wie eh und je, ja, offener, unergründlicher, in manchen Aspekten auch abgründiger als früher, wenn man in die Labore transhumanistischer Bioforschung blickt. Die Bioethik, ein Forschungsfeld, dem im Zuge der Corona-Krise eine zentrale Rolle zukam, ist nichts anderes als eine euphemistische Umetikettierung für längst vergessen geglaubte Ideen von Rassenlehre, Depopulation und Euthanasie. Hinter dem vermeintlich harmlosen Titel „Bioethik“ verbirgt sich ein autoritärer Großangriff auf Demokratie und körperliche Selbstbestimmung.", "Foto: jarmoluk / Michal Jarmoluk. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Kybernetische Prothesen für fast sämtliche Körperteile und Organe. Moderne Prothesen ermöglichen heute schon einen nahezu ursprünglichen Funktionsumfang echter Arme oder Beine. Anhand von Chip-gesteuerter Elektromechanik können Menschen, dessen Gliedmaßen entfernt werden mussten, den Alltag erheblich besser meistern und selbst anspruchsvoller Hochleistungssport kann mit eisernem Willen und viel Training betrieben werden. Foto/Urheber: DoD News, DoD photo by EJ Hersom. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0.).", "3. Der Äskulapstab oder Asklepiosstab ist ein von einer Schlange umwundener Stab und wird auch als Schlangenstab bezeichnet. Ursprünglich war er ein Attribut des Asklepios (deutsch: Äskulap), des Gottes der Heilkunde in der griechischen Mythologie. Heute ist er das Symbol des ärztlichen und pharmazeutischen Standes. Vektorgrafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "4. Hilfsbedürftigkeit von Kranken und insbesondere von älteren Menschen. Der medizinische Alltag ist voll von Anforderungen für ein Zusammenwirken beider, ja, aller Arten medizinischen Wirkens, von der Schulmedizin bis zur Homöopathie, und bietet reichlich Gelegenheiten, den Anforderungen nach Zusammenwirken der verschiedenen medizinischen Zweige zum Wohl hilfsbedürftiger Menschen und der Gesellschaft insgesamt nachzukommen.   Foto: eliola / Elisabeth. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Apparatemedizin: Für Menschen mit Unterstützungsbedarf kann digitale Technik neue oder verbesserte Formen der Selbständigkeit eröffnen, sei es in Form von Sprachassistenzsystemen, Mobilitätshilfen und anderen Möglichkeiten, mit den Herausforderungen des Alltags trotz Beeinträchtigungen gut zurechtzukommen. Foto: Parentingupstream. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}