{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutscher-aerztetag-streicht-homoeopathie-aus-der-mwbo", "query_keywords": ["verschwörungstheorien", "sp", "corona", "leiche", "us", "rna", "christ", "politik", "spo", "schi", "usa", "ss", "spd", "ns"], "creation_date": "08.08.2022", "last_modified": "18.12.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alternativmedizin", "Anthroposophie", "anthroposophische Medizin", "Apothekenpflicht", "Arnica D 30", "Arnika", "aerzteblatt", "Arzneimittel-Status", "Ärzteverbände", "Bundesärztekammer", "Carstens-Stiftung", "Claudia Witt", "Deutscher Ärztetag", "Frank Meyer", "Globuli", "Heilmittel", "Heilpflanzen", "Hochpotenz D 60", "Homöopathie", "homöopathische Arzneimittel", "homöopathische Heilpflanze", "Johannes Grundmann", "Johannes Wilkens", "Karl Carstens", "Karl Lauterbach", "Klaus Thierse", "Komplementärmedizin", "konventionelle Medizin", "Muster-Weiterbildungsordnung", "Musterweiterbildungsordnung", "MWBO", "Nathalie Grams-Nobmann", "Naturheilkunde", "Paula Piechotta", "Pharmaindustrie", "Placebo", "Placebo-Effekte", "postuliertes Wirkprinzip", "Potenzierungsmethode", "Potenzierung von Heilmitteln", "Profitinteressen", "Pseudomedizin", "Rudolf Steiner", "Ruth Mandera", "Samuel Hahnemann", "seelisch-geistige Wirkung", "Schulmedizin", "Wirksamkeitsnachweis"], "content": {"title": "Deutscher Ärztetag streicht „Homöopathie“ aus der MWBO", "description": "Schulmedizin-Mafia gegen die Homöopathie Deutscher Ärztetag streicht „Homöopathie“ aus der MWBO", "body": {"": ["Seit langem arbeiten von der materialistischen Schulmedizin beherrschte Ärzteverbände und Teile der Politik mit Unterstützung einiger Mainstream-Medien daran, die Homöopathie aus dem Gesundheitswesen zu verdrängen. Nun haben sie erreicht, dass der Deutsche Ärztetag, die Hauptversammlung der Bundesärztekammer, in Bremen mit nur wenigen Gegenstimmen beschlossen hat, dass die Zusatzbezeichnung „Homöopathie“ für Ärzte aus der (Muster-) Weiterbildungsordnung (MWBO) gestrichen werden soll. Es fehlten wissenschaftliche Studien, die einen evidenzbasierten Einsatz der Homöopathie belegen, so die Fake-Behauptung. Damit fehle auch die Möglichkeit, in der Weiterbildung einen entsprechenden Wissenserwerb überprüfen zu können.", "Das aerzteblatt.de berichtete am 26. Mai 2022, mehrere Ärztetags-Delegierte, unter anderem Klaus Thierse von der Ärztekammer Berlin, hätten sich nachdrücklich für eine Streichung der Homöopathie aus der MWBO ausgesprochen. Bereits 13 von 17 Landesärztekammern hätten entschieden, die Zusatzbe­zeichnung „Homöopathie“ nicht mehr in das Landesrecht zu übernehmen.", "Allerdings habe Klaus Thierse, wie andere Delegierte auch, darauf hingewiesen, dass homöopathisch tätigen Ärzten die Ausübung dieser Art der Versorgung trotzdem weiterhin möglich sei. Es gehe nicht darum, habe auch der Chef der Ärztekammer Bremen, Johannes Grundmann, in der Debatte betont, Menschen zu verbieten, homöopathische Mittel einzusetzen. Es sei aber Aufgabe der Ärztekammern, definierte und überprüfbare Lernziele festzulegen und abzuprüfen.", "Doch was diese Beschwichtigung wert ist, zeigten bereits die Reaktionen aus der Politik. Bundesgesundheitsminister Karl Lauterbach (SPD) habe die Entscheidung der Delegierten ausdrücklich begrüßt und via Twitter geschrieben:", "„Gute Medizin steht auf dem Boden der Wissenschaft. Für Homöopathie gibt es dort keinen Platz. In einer solchen Frage muss man Farbe bekennen.“", "Ebenso erfreut habe sich Paula Louise Piechotta, Bundestagsabgeordnete der Grünen gezeigt.", "„Es ist nicht die wichtigste Nachricht des Tages. Aber es ist gut, wenn in Zeiten von Fake Facts und rechten Verschwörungstheorien Klarheit geschaffen wird, wo Klarheit notwendig ist. Danke Ärztetag“, so ihre Twitter-Nachricht.", "In einem Artikel auf info3-verlag „Ist die Homöopathie noch zu retten?“ zitieren die beiden anthroposophischen Ärzte Johannes Wilkens und Frank Meyer die Homöopathie-Kritikerin und Aktivistin Nathalie Grams-Nobmann, die ebenfalls auf Twitter diesen Etappensieg im Kampf gegen die Homöopathie bejubelte, für den sie zusammen mit anderen sechs Jahre gekämpft habe.", "„Und sie deutete bereits an, wie es weitergehen soll: Als nächstes müsse den homöopathischen Arzneimitteln der Arzneimittel-Status aberkannt werden, was den Wegfall der Apothekenpflicht und der Erstattung durch Kassen bedeuten würde. Am Endpunkt dieser Agenda stünde dann wohl das Aus für die Homöopathie.“", "Darum geht es!", "► Die Frage der Studien", "Zur Frage der angeblich fehlenden Studien wiesen die beiden Ärzte auf eine Fülle von wissenschaftlichen Studien hin, die im Laufe der vergangenen 30 Jahre über die Wirksamkeit der Homöopathie erstellt worden seien. Ausgerechnet in Bremen erfolge nun mit dem Beschluss des dortigen diesjährigen Ärztetages der Anfang vom Ende. Denn Bremen stehe eben auch für eine beispiellose Bürgerbewegung, die mit dem Bremer Bürger und späteren Bundespräsidenten Karl Carstens und seiner Frau Veronica 1982 begonnen habe. Beide gründeten 1982 die Carstens-Stiftung zur wissenschaftlichen Erforschung der Naturheilkunde und der Homöopathie. Zahlreiche Bürger (zu den besten Zeiten 40.000!) hätten dieses Anliegen unterstützt.", "„… und so konnten in den vergangenen 40 Jahren viele homöopathische Studien im europäischen Rahmen von der Carstens-Stiftung gefördert werden. Besonders beeindruckend war dabei die 2005 veröffentlichte Langzeitstudie von Claudia Witt [1] zu chronisch Kranken, die über acht Jahre fast 4000 Patienten mit schweren chronischen Erkrankungen begleitete und wo sich zeigte, dass die Erfolge der Homöopathie durchaus nicht nur Placebo-Effekte sind oder auf Einbildung beruhen, sondern dass die Beschwerden auch langfristig erheblich reduziert werden können. Diese Studie ist nach wie vor einzigartig, weil es eine vergleichbare Längsschnittstudie mit konventioneller Medizin über so einen Zeitraum nicht gibt.“", "Mit etwas weniger als einem Zehntel dieser Patientenzahl habe einer der beiden Ärzte, Johannes Wilkens, – ebenfalls gefördert von der Carstens-Stiftung – eine große Doppelblindstudie durchführen können [2], wo also die eine Gruppe ein Placebo bekommt, die andere eine echte Arznei – in diesem Fall Arnica D 30.", "Arnika [3] stelle nach wie vor die vielleicht bekannteste homöopathische Heilpflanze dar, die in ihrer Wirkung vielen Kindergarteneltern, längst nicht nur in der Waldorfszene, bekannt sein dürfte. (> Buchtipp: 'Arnika - Königin der Heilpflanzen').", "„Tatsächlich wurde der Nachweis erbracht, dass nach einer Kreuzband-Operation am Kniegelenk die Schwellungsneigung signifikant, d.h. weit über die Zufallswahrscheinlichkeit hinaus reduziert wird. [2] Das war von der Tendenz ähnlich, wenn ein neues Kniegelenk implantiert wurde, aber nur in einem sehr geringen Maße nach einer einfachen Kniegelenkspiegelung. Kritiker der Homöopathie würden hier einer Studie mit einem positiven Resultat zwei andere gegenüberstellen, die ein negatives Resultat zeigen. Somit sei das Forschungsergebnis als Ganzes negativ zu bewerten. Dann wird eben nur quantitativ gezählt und nicht qualitativ erkannt, dass sich als Schlussfolgerung aus dieser Studie die Arnikawirkung tatsächlich dokumentieren lässt, aber eben nur dann, wenn sich ein gravierender Weichteilschaden wie bei der Kreuzband-Operation findet.“", "Vermutlich sei diese Arbeit damals in den 1990er Jahren eine der letzten homöopathischen Studien im deutschen Sprachraum gewesen, die noch als Doktorarbeit zugelassen wurde. Ein Medizinstudent hätte wohl heute nicht mehr den Hauch einer Chance, zu diesem Thema zu promovieren. Denn die „Beweispflicht“ für die Wirksamkeit der Homöopathie werde deren Befürwortern auferlegt, und so gebe es in Deutschland keine öffentlichen Gelder für die Erforschung dieser weitverbreiteten, zig-millionenfach angewendeten Therapierichtung. Dabei stünden die bis heute veröffentlichten Studien zur Homöopathie erstaunlich gut da, seien sie hoch interessant und dialogfähig.", "„Bereits 1991 wurde bei 105 Studien zur Homöopathie in 81 Studien ein positives Ergebnis gefunden. [4] 1997 waren es dann schon 185 Studien. ´Die Ergebnisse unserer Meta-Analyse sind nicht mit der Hypothese vereinbar, dass die klinischen Effekte der Homöopathie vollständig auf Placebo zurückzuführen sind`, hieß es Ende der 1990er Jahre in einer Studie der angesehenen Fachzeitschrift Lancet. [5] Auch nach der Jahrtausendwende blieben die Ergebnisse ähnlich. Eine unzureichende Wirkung der Homöopathie zeigte sich nur dann, wenn der größte Teil (90-95 Prozent) der Daten von der Auswertung ausgeschlossen wurde, beziehungsweise wenn fragwürdige statistische Methoden zur Anwendung kamen.", "Dies ist ein Vorgehen, das wir auch von der Bewertung der Anthroposophischen Medizin her kennen, vor allem von Übersichtsarbeiten über die Misteltherapie bei Krebs. [6] Das Problem ist, dass in den „Qualitätsmedien“ ausführlich nur über Veröffentlichungen berichtet wird, die zu einer negativen Einschätzung gekommen sind, wohingegen Erfolge kaum wahrgenommen und kommuniziert werden.“", "Die positiven Erfahrungen mit der Homöopathie würden auch die Wirtschaftlichkeitsstudien der Krankenkassen Securvita und TKK bei ihren Versicherten bestätigen. Sie belegten eindeutig den Nutzen der Homöopathie:", "„Bei der Versorgung von Patienten mit Depressionen, Krebs und mehrfachen schweren Krankheiten zeigten sich deutliche Vorteile für die Homöopathiegruppe in Bezug auf Krankenhauseinweisungen, die Dauer von Klinikaufenthalten und Krankenfehltagen. Für die Wirtschaft und das Gesundheitswesen sind Arbeitszeitverluste ein besonders relevanter Faktor. Im Laufe der Studie sank beispielsweise die Zahl der Krankschreibungstage mit homöopathischer Behandlung um 16,8 Prozent, ohne Homöopathie stieg sie um 17,3 Prozent (absoluter Unterschied: 34,1 Prozent weniger Fehltage durch Depressionen mit Homöopathie)“. [7]", "► Profitverlust der Pharmaindustrie", "Dabei sind die Kosten für die Homöopathie für die Krankenkassen gering:", "„Die Ausgaben für homöopathische Behandlungen inklusive Arzneimittel machen etwa 0,003 Prozent der Gesamtausgaben der gesetzlichen Krankenversicherungen aus.“", "[8] Umgerechnet sind das 0,03 Promille oder 30 parts per million (ppm):", "„Das liegt ähnlich weit unter der Nachweisgrenze, wie es die Inhaltsstoffe in den Globuli durch die Verdünnung tun“. [..] „Wir können es auch andersherum sagen: Allein der Umsatz für ein einziges spezielles Medikament gegen bestimmte Autoimmunerkrankungen (Humira) übertraf 2019 mit ca. einer Milliarde Euro [9] den gesamten Umsatz mit naturheilkundlichen Arzneien in Deutschland (550 Millionen Euro 2020) bei weitem. Da klingt es schon sehr befremdlich, wenn deutsche Medien und Politiker über die Kosten der Homöopathie für die Krankenkassen klagen.“ [10]", "Das sehr Befremdliche daran ist die unverschämte Ablenkung der korrupten Mainstream-Medien von den ungeheuer viel höheren Kosten der chemischen Medikamente und Behandlungen der Schulmedizin. Zugleich signalisiert dieser riesige Kostenunterschied den Profit, der der Pharmaindustrie durch die Homöopathie und ihre kostengünstigen Medikamente verloren geht. – Und damit sind wir bei der eigentlichen Big Pharma-gesteuerten Motivation, die sicher hinter den Angriffen auf die Homöopathie durch eine schulmedizinische Ärzteschaft steht, deren enge Verquickung mit den Profitinteressen der Pharmaindustrie berüchtigt und vielfach nachgewiesen ist. [11]", "► Auch die anthroposophische Medizin betroffen", "Die beiden anthroposophischen Ärzte weisen in ihrem Artikel darauf hin, dass die wissenschaftliche Kritik auch längst die anthroposophische Medizin im Fokus habe, denn diese setze – ähnlich wie die Homöopathie – teilweise potenzierte Arzneimittel ein, manchmal bis zur Hochpotenz D 60, in der rein rechnerisch kaum noch Moleküle enthalten sein dürften.", "Auch von der Entstehungsgeschichte her seien beide Ansätze verbunden. Es seien vor allem homöopathisch tätige Ärzte gewesen, die am ersten Ärztekurs 1920 unter Rudolf Steiners Leitung teilgenommen hätten. Und eine gewisse homöopathische Grundausbildung und Orientierung sei auch weiterhin für die Ausübung der anthroposophischen Medizin unabdingbar.", "[Infos über Rudolf Steiner (1861 - 1925), auch auf AnthroWiki, Steiners Timeline auf Anthroweb, zur anthroposophischen Medizin (oder genauer als anthroposophisch erweiterte Medizin) auf AnthroWiki und zur 'Sozialen Dreigliederung' beim Institut für soziale Dreigliederung. H.S.]", "Die Homöopathie sei eine unerlässliche Basis der anthroposophischen Medizin.", "„Beide Richtungen, Homöopathie und anthroposophische Medizin, waren bei ihrer Entstehung der Wissenschaft ihrer Zeit weit voraus, sie haben sich unabhängig vom Wissenschaftsbetrieb entwickelt und sind auch heute noch mit konventionellen wissenschaftlichen Begriffen schwer zu fassen. Zugleich sind sie eng miteinander verbunden, insofern die anthroposophische Medizin wenigstens zum Teil auf der Homöopathie aufbaut und diese integriert. Entsprechend sind Forschungen zu potenzierten Arzneien für die anthroposophische Medizin existenziell, nur diese können das Fortbestehen der anthroposophischen Medizin auf Dauer sichern. Wer keine Bereitschaft zeigt oder nicht über die Mittel verfügt, sich nach heute gültigen wissenschaftlichen Maßstäben überprüfen zu lassen, hat schon verloren.“", "► Wissenschaft", "Die beiden anthroposophischen Ärzte bleiben hier verschwommen und legen das Verhältnis von Homöopathie und anthroposophischer Medizin zur naturwissenschaftlichen Medizin nicht vollständig richtig dar.", "Die Homöopathie beruht auf altem Wissen über die seelisch-geistige Wesenheit des Menschen und die geistige Wirkung der medikamentösen Natursubstanzen. Samuel Hahnemann (* 10. April 1755 in Meißen; † 2. Juli 1843 in Paris), der Begründer der Homöopathie, sah z.B. in der Potenzierung von Heilmitteln eine Möglichkeit, das Dynamische oder Geistige, das allen Stoffen zugrunde liegt, zu verstärken und gleichzeitig durch Verdünnung die physischen Giftwirkungen zu reduzieren oder auszuschließen. „Arznei-Stoffe sind nicht tote Substanzen in gewöhnlichem Sinne; vielmehr ist ihr wahres Wesen bloß dynamisch geistig – ist lautere Kraft …“ [12] - [siehe auch Video-Doku unter dem Artikel; H.S.]", "Die rein materialistische naturwissenschaftliche Medizin hatte damals noch nicht ihren Siegeszug an den Universtäten angetreten. Sie, die heute die Medizin beherrscht, ist die vollkommene Reduktion des Menschen auf seinen sinnlich wahrnehmbaren stofflichen Leib, der als einzige Wirklichkeit angesehen wird, über die hinaus keinerlei seelisch-geistige Wirkungen tätig seien, die ja auch gar nicht wahrgenommen werden könnten. Dies bedeutet, dass der Leib gleichsam als biologische Maschine vorgestellt wird, in der ein Teil auf das andere wirke und alles aus rein stofflichen Prozessen erklärbar sei.", "Dies ist ein schwerer erkenntnistheoretischer Irrtum, dem die materialistische naturwissenschaftliche Medizin von vorneherein unterliegt und der ihren Anspruch auf allein maßgebende Wissenschaftlichkeit vollkommen erschüttert und auflöst.", "Da von der unreflektierten Voraussetzung ausgegangen wird, es gebe im Menschen nur wirksame Materie, werden die Gesetze, die in der toten, anorganischen Natur herrschen, auch auf die lebenden Organismen übertragen, obwohl sie dort überhaupt nicht herrschend sind. Das entspringt eben einer unwissenschaftlichen Behauptung, einem Dogma, und nicht einer genauen wissenschaftlichen Beobachtung, die im Gegenteil exakt aufzeigt, dass in den lebenden Organismen andere Gesetze herrschen als in der toten Natur.", "Auch wenn man es überall mit Materie zu tun hat, wird diese in den Organismen gesetzmäßig nicht wie im Anorganischen von außen, durch rein materielle Ursachen, sondern von innen bestimmt. Die sinnlich wahrnehmbaren Vorgänge der unorganischen Natur werden ausschließlich durch Verhältnisse bedingt, die ebenfalls der Sinneswelt angehören. Beim Organismus dagegen erscheinen die für die Sinne wahrnehmbaren Verhältnisse, z. B. Form, Größe, Farbe, Wärmeverhältnisse, nicht bedingt durch Verhältnisse der gleichen Art.", "„Alle sinnlichen Qualitäten“, schrieb der junge Rudolf Steiner, „erscheinen hier vielmehr als Folge eines solchen, welches nicht mehr sinnlich wahrnehmbar ist. Sie erscheinen als Folge einer über den sinnlichen Vorgängen schwebenden höheren Einheit. Nicht die Gestalt der Wurzel bedingt jene des Stammes und wiederum die Gestalt von diesem jene des Blattes usw., sondern alle diese Formen sind bedingt durch ein über ihnen Stehendes, welches selbst nicht wieder sinnlich-anschaulicher Form ist; sie sind wohl für einander da, nicht aber durch einander.“", "Ein Organismus erscheint bei genauerer Beobachtung von höheren, sinnlich direkt nicht wahrnehmbaren Kräften beherrscht, die jedoch in ihren Wirkungen für die Sinne wahrnehmbar sind. Aus der Beobachtung ergibt sich also logisch zwingend, dass diese übersinnlichen Kräfte real vorhanden sein müssen. Wie die Stoffe schon bei der Pflanze durch unsichtbare Lebenskräfte in eine Form hineingezwungen werden, die sie von sich aus niemals annehmen können, die Tiere durch das Hinzukommen seelischer Innenkräfte noch höhere, sich bewegende Formen gewinnen, so erreicht der Mensch durch eine weitere noch höhere Kraft seines Geistes eine aufrechte Gestalt, die ganz auf den selbst denkenden, sich bestimmenden Geist hinorientiert ist. [13]", "► Die Wissenschaftlichkeit der Anthroposophie", "Nun genügt es auf Dauer nicht wissenschaftlichen Ansprüchen, die drei übersinnlichen Kräfte des Lebens, der Seele und des Geistes im Menschen als existierend vorauszusetzen und nur indirekt in ihren Wirkungen im Physischen zu beobachten, wie es noch in der Homöopathie geschieht. Man muss sie auch in direkter Weise in ihrem übersinnlichen Wesen und Wirken unmittelbar erforschen, weil erst dann das Zusammenspiel aller Wesensglieder voll zu verstehen ist. Dies ist dann möglich, wenn die von Geburt an vorhandenen sinnlichen Wahrnehmungsorgane durch übersinnliche, seelisch-geistige Wahrnehmungsorgane ergänzt werden.", "Die Dualität von Wahrnehmen und Denken, die für alle Erkenntnis und Wissenschaft essentiell ist, würde dabei unbedingt aufrechterhalten und diese in das Übersinnliche, Geistige erweiterte höhere Erkenntnis zur strengen Geisteswissenschaft erhoben, die mit verschwommener Mystik und esoterischer Spekulation nichts zu tun hat.", "Diese Geisteswissenschaft hat Rudolf Steiner in der Anthroposophie begründet. Der Unterschied zur Naturwissenschaft besteht lediglich darin, dass die seelisch-geistigen Wahrnehmungsorgane, die in jedem Menschen veranlagt sind, durch eine besondere Schulung erst ausgebildet werden müssen. Wer diese Möglichkeit bezweifelt, müsste sich auf ihre Bedingungen einlassen, um sie auf ihre Wirklichkeit zu überprüfen. Wenn er das nicht tut, kann er über die Möglichkeit der Ausbildung solcher Wahrnehmungsorgane und damit über die Existenz solcher Wahrnehmungen nicht qualifiziert reden.", "Auf diesem Wege hat Rudolf Steiner die geistige Fundiertheit der Potenzierungsmethode Hahnemanns durch seine höhere Erkenntnis bestätigt, als wirksam erkannt und in die Methoden der geisteswissenschaftlich fundierten anthroposophischen Medizin einbezogen.", "Die Geisteswissenschaft und die auf ihr beruhende anthroposophische Medizin haben es nicht nötig, von der unwissenschaftlich auf die Materie reduzierten naturwissenschaftlichen Schulmedizin als Wissenschaft erst anerkannt zu werden. Die anthroposophischen Mediziner müssen die Wissenschaftlichkeit nur selbstbewusst geltend machen.", "Herbert Ludwig >> herwilud@gmx.de", "[1] Claudia M. Witt, Rainer Lüdtke, Roland Baur, Stefan N. Willich: Homeopathic medical practice: long-term results of a cohort study with 3981 patients. BMC Public Health. 2005; 5:115. Published 2005 Nov 3. doi:10.1186/1471-2458-5-115.", "[2] Johannes Wilkens: »Arnica D30 in der Wundheilung. Ein Wirksamkeitsnachweis und sein wissenschaftliches Umfeld«, KVC Verlag Essen, 2003.", "[3] Johannes Wilkens, Frank Meyer, Ruth Mandera: »Arnika – Königin der Heilpflanzen«, AT Verlag, Aarau, 2018. 224 Seiten, 24 Euro, ISBN: 978-3-03800-081-5. Auch als eBook (epub) erhältlich. ISBN: 978-3-03800-180-5.", "»Keine andere Heilpflanze ist so beliebt bei Gross und Klein wie die Arnika. In der Natur ist sie zwar selten geworden, doch in Form von Salben und Auflagen, als Globuli oder Tropfen ist sie vielen vertraut. Dieses Buch zeigt die Heilpflanze Arnika an ihren natürlichen Standorten in den Bergen und auf Waldlichtungen, beschreibt ihre botanischen Merkmale und ihre Verwendung in Volksmedizin, Phytotherapie und Homöopathie, ergänzt durch erstaunliche neue Ansätze aus dem Gebiet der Anthroposophischen Medizin.", "Es zeigt sich, dass Arnika nicht nur bei Verletzungen und Gelenkbeschwerden hilft, sondern eine echte Alternative in der modernen Behandlung der multiplen Sklerose sein kann, dass sie zu umfassender Heilung bei Schlaganfall beiträgt, sich in der Notfallmedizin und der Behandlung von Herzkrankheiten bewährt. Mit ihrer Hilfe lassen sich nicht nur Zerrungen, sondern auch schwerwiegende Muskelerkrankungen lindern.« (-Klappentext)", "[4] Kleijnen J, Knipschild P, ter Riet G. Clinical trials of homoeopathy [published correction appears in BMJ 1991 Apr 6;302(6780):818]. BMJ. 1991;302(6772):316-323. doi:10.1136/bmj.302.6772.316", "[5] Linde K, Clausius N, Ramirez G, Melchart D, Eitel F, Hedges LV, Jonas WB. Are the clinical effects of homeopathy placebo effects? A meta-analysis of placebo-controlled trials. Lancet 1997 Sep20;350(9081):834-43. doi: 10.1016/s0140-6736(97)02293-9. Erratum in: Lancet 1998 Jan 17;351(9097):220. PMID: 9310601.", "[6] Freuding M, Keinki C, Micke O, et al. Mistletoe in oncological treatment: a systematic review. Part 1: survival and safety. J Cancer Res Clin Oncol (2019) 145: 695. https://doi.org/10.1007/s00432-018-02837-4", "[7] »Lohnt sich Homöopathie für Krankenkassen und Versicherte?« Von Dr. Jens Behnke, 30.09.2020, carstens-stiftung.de/ >> weiter.", "[8] »Millionen für Placebos: Etliche Krankenkassen zahlen für alternative Heilmethoden – obwohl deren Nutzen umstritten ist. Der Wettbewerb um zahlungskräftige Kunden macht's nötig.« Von Nadine Oberhuber, 29. Dezember 2016, ZEIT ONLINE >> weiter.", "[9] »Humira verliert 50 Prozent Marktanteil: Ein Jahr nach dem Patentablauf des weltweit umsatzstärksten Medikaments Humira® von Abbvie haben fünf Biosimilars rund die Hälfte des Markts in Deutschland erobert. Das berichtet das »Handelsblatt« und stützt sich dabei auf Zahlen des Marktforschungsinstituts Insight Health.« Von Julia Endris, 07.10.2019, pharmazeutische-zeitung.de >> weiter.", "[10] »Gar nicht okay! Gesundheitsminister Spahn findet die Kostenübernahme mancher Kassen für Homöopathie \"okay\". Doch das Geld wäre woanders deutlich besser investiert.« Kommentar von Werner Bartens, 20. September 2019, sueddeutsche.de/ >> weiter.", "[11] »Evidenzbasierte Medizin ist in Zeiten der von Big Pharma dominierten Medizin eine Illusion. Immer wieder beschwört Karl Lauterbach für seine panikmachenden Prognosen Ergebnisse der evidenzbasierten Medizin. Evidenz und Wissenschaftlichkeit seien für ihn die Grundlagen der Entscheidungen in der Gesundheitspolitik. Erst kürzlich meinte er, die „Ungeimpften“ wollten sich gegen die wissenschaftliche Evidenz durchsetzen! Andererseits ist der schillernde Parteigenosse seit Jahrzehnten eng mit der Pharmaindustrie verbunden und weiß, dass es bei der Dominanz von Big Pharma über die Wissenschaft eine wirkliche evidenzbasierte Medizin nicht gibt. Es sind Zeiten der großen Lügen und Täuschungen.« von Herbert Ludwig | Fassendenkratzer, 9. Juni 2022, im KN am 28. Juli 2022 >> weiter.", "»Die Medizin im Griff der Profitinteressen der Pharma-Industrie: Das Ausmaß ist erschreckend.« von Herbert Ludwig | Fassendenkratzer, 13. Oktober 2021 >> weiter.", "[12] Unter Potenzieren versteht man die besondere Art, homöopathische Arzneimittel herzustellen. Vgl. Artikel auf freewiki.eu.", "[13] »Der Mensch als Maschine: Die materialistische Ideologie der Schulmedizin und ihre Auswirkungen. Immer mehr Menschen bemerken, dass die zerstörerischen menschlichen und gesellschaftlichen Auswirkungen der Corona-Krise mit der herrschenden materialistischen Weltanschauung der meisten Menschen, insbesondere auch mit den einseitigen Theorien der Schulmedizin zusammenhängen.", "Für diese reduziert sich der Mensch auf seine stoffliche Körperlichkeit, deren Organe und Funktionen wie maschinell rein aus sich selbst heraus, betrachtet und behandelt werden, abgetrennt von Seele und Geist, die – wenn überhaupt vorhanden  – ursächlich nichts damit zu tun hätten. Wenn aber Seele und Geist das eigentliche Wesen des Menschen ausmachen und der Leib nur ihren sinnlichen Ausdruck, ihr physisches Instrument bildet, muss diese Medizin letztlich unmenschlich, zerstörerisch wirken.« von Herbert Ludwig | Fassendenkratzer, 8. April 2022, im KN am 22. Juni 2022 >> weiter.", "Medizin 2022: Wohin zieht uns die Lobby hin? | Dr. med. C. Schubert & Dr. med. P. Wiechel | QS24 (Dauer 31:10 Min.)", "»Homöopathie versus Allgemeinmedizin: Scharlatanerie in Nadelstreifen? Die Möglichkeiten, um an Medizin oder Medikamente zu gelangen, sind in den USA im Gegensatz zu Deutschland völlig anders. Während man in Deutschland überwiegend in die Apotheke oder bei nicht verschreibungspflichtigen Mitteln in Drogeriemärkte geht, gibt es in den USA sogenannte Pharmacys. Das sind spezialisierte Kaufhäuser, die Apotheken und Drogerien unter einem Dach vereinen. Zwar gibt es auch in solchen Einrichtungen einen kleinen Bereich für verschreibungspflichtige Medikamente, jedoch ist das Angebot von frei zugänglichen Mittelchen, Salben, Pillen und Ölen um ein vielfaches größer. Man benötigt ein Mittel gegen Fußpilz, die Frau noch Shampoo und für Opa bringt man auch gleich seine Herztropfen mit. Das alles unter einem Dach – wundervoll praktisch und einfach.", "Homöopathische Mittel findet man in solchen Pharmacys allerdings selten und nur nach gezieltem Suchen. Einen eigenen Bereich haben diese Mittel nicht. Wenn der Kunde also speziell solche Produkte erwerben möchte, muss er in den USA entweder lange suchen, oder in spezialisierte alternative Pharmacys oder alternative Supermärkte gehen, die sich auf homöopathische Mittel spezialisiert haben. Einfach betrachtet könnte man also meinen, in den USA als auch hier in Deutschland sind pharmazeutische Produkte von homöopathischen Produkten überwiegend strikt getrennt. Das hat seinen Grund. Denn wenn man sich die Verpackungen einzelner Produkte anschaut, findet man bei homöopathischen Mitteln immer den gleichen Schriftzug mit einem Hinweis: . . . «", "„Claims based on traditional homeophatic practice, not accepted medical evidence. Not FDA evaluated.“", "Autor: Christian Jakob, veröffentlicht auf Kritisches-Netzwerk am 14. Juli 2019 >> weiter.", "► Quelle: Der Artikel wurde am 12. Juni 2022 unter dem Titel »Schlag der Schulmedizin-„Mafia“ gegen die Homöopathie« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür! Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Als Homöopathie wird eine Behandlungsmethode aus dem Bereich der Alternativmedizin bezeichnet. Sie beruht auf Vorstellungen von Samuel Hahnemann aus dem Jahr 1796, wonach für die Behandlung ein Arzneimittel anzuwenden ist, das in höherer Konzentration an Gesunden ähnliche Symptome hervorruft wie die Krankheit (Ähnlichkeitsprinzip). Foto: Bru-nO / Bruno. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Bundesgesundheitsminister Karl Lauterbach (SPD) hat die Entscheidung der Ärztetag-Delegierten, die Zusatzbezeichnung „Homöopathie“ für Ärzte aus der (Muster-) Weiterbildungsordnung (MWBO) zu streichen, ausdrücklich begrüßt und schreib dazu via Twitter: „Gute Medizin steht auf dem Boden der Wissenschaft. Für Homöopathie gibt es dort keinen Platz. In einer solchen Frage muss man Farbe bekennen.“", "Die von Karl Lauterbach (Seuchenkalle) angekündigte Maskenpflicht und andere weitreichende Maßnahmen für den Herbst 2022 könnte durch eine Zwangsjackenpflicht für EINEN verhindert werden: für Karl Lauterbach selbst. Zudem für einige Jahre Sicherungsverwahrung. Quelle: Netzfunde bei Telegram, Twitter etc. Kein Urheber ermittelbar.", "3. Globuli (pl., lat. für „Kügelchen“; sg.: Globulus) oder Streukügelchen werden in der Alternativmedizin verwendet. Globulus bezeichnet hierbei ausschließlich die Kugelform, die aus unterschiedlichen Kohlenhydraten bestehen kann. Foto: Semevent. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Rudolf Steiner um 1891/92, Radierung von Otto Fröhlich. Quelle1: Abbildung übernommen aus: Walter Kugler, Rudolf Steiner und die Anthroposophie, 1978, S. 89. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers."]}}, "recommendations": []}