{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unethisches-verhalten-oder-gar-massenhaft-unterlassene-hilfeleistung", "query_keywords": ["sp", "familie", "leiche", "us", "rki", "politik", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "14.06.2023", "last_modified": "14.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ambulante Operationen", "Ärzteverbände", "Atemregulationsstörung", "Atemstörungen", "DBHNO", "Deutscher Berufsverband der Hals-Nasen-Ohren-Ärzte", "Deutsches Ärzteblatt", "Gaumenmandeln", "Gaumenzäpfchen", "geschwollenes Zäpfchen", "HNO-Ärzte", "Hörminderung", "Jan Löhler", "Kinderatmung", "Kinderchirurgie", "Kinderoperationen", "Krankenkassen", "Luftwegverengung", "Mandelbucht", "Mandeloperationen", "Mandelvergrößerung", "Martina Frei", "Mittelohrentzündungen", "Mittelohrerguss", "Mittelohrflüssigkeit", "Mundraum", "nächtliche Atemaussetzer", "Nasenatmung", "Nasennebenhöhlen", "OP-Boykott", "Operationsboykott", "Operationskriterien", "Operationstermin", "Operationsverweigerung", "Paukenröhrchen", "Polypen", "Rachenmandeln", "Rachenmandelvergrößerung", "Rachenraum", "Rainer Jund", "Sauerstoffmangel", "Schlafapnoen", "Schlafapnoe-Syndrom", "Schlafstörung", "Tagesmüdigkeit", "Tonsilla palatina", "Tonsilla pharyngealis", "Tonsilla pharyngica", "Tonsille", "Tonsillen", "Tonsillitis", "Tonsillotomie", "Trommelfell", "unethisches Verhalten", "Unterfinanzierung des ambulanten Operierens", "unterlassene Hilfeleistung", "Uvula", "Versorgungsnotstand", "Versorgungsunsicherheit"], "content": {"title": "Unethisches Verhalten oder gar massenhaft unterlassene Hilfeleistung?", "description": "Unethisches Verhalten oder gar massenhaft unterlassene Hilfeleistung? Deutsche HNO-Ärzte weigern sich, Kinder zu operieren Das Wohl der Patienten wird zunehmend missachtet - 'profit over people'", "body": {"": ["107 Euro für eine Operation seien zu wenig, sagen Fachverbände. Sie riefen zum OP-Boykott auf. Die Leidtragenden sind die Kinder.", "Seit einem Jahr hört Lukas (Name geä.) schlechter. Während der Sprechstunde in der Praxis des bayrischen HNO-Arztes Rainer Jund sieht der Junge aus dem Fenster, sein Blick wirkt schläfrig. «Manchmal hat man den Eindruck, dass er völlig abwesend ist», berichtet Lukas Vater. Lukas ist heute bereits das dritte Kind mit denselben Problemen in der Sprechstunde.", "Der Grund für Lukas Beschwerden sind seine riesigen Rachenmandeln (Tonsilla pharyngealis) und Gaumenmandeln (Tonsilla palatina). Sie engen den Luftweg ein und erschweren dem Kind das Atmen. Um trotzdem ausreichend Luft zu bekommen, hat der Knabe den Mund ständig leicht geöffnet. Jede Nacht erwache sein Sohn zwei- bis dreimal, sagt der Vater. «Er schläft seit einem Jahr nicht mehr durch.»", "Etwa eines von 100 Kindern bekommt wie Lukas beim Schlafen nicht genügend Luft und hat nächtliche Atemaussetzer. Die von solchen Schlafapnoen [gefährliche Atemaussetzer; H.S.] betroffenen Kinder sind tagsüber müde oder hyperaktiv. Ihr Blutdruck kann wegen des nächtlichen Sauerstoffmangels steigen. Meist hören sie auch schlechter, weil die großen Rachenmandeln dazu führen, dass sich im Mittelohr Flüssigkeit ansammelt. Die Folge: Ihr Spracherwerb verzögert sich und sie können im Kindergarten oder in der Primarschule schlechter am Unterricht teilhaben. Außerdem neigen sie zu wiederkehrenden Mittelohrentzündungen. All das schmälert ihre schulischen Leistungen.", "► Berufsverband warnt vor unterlassenen Operationen …", "Manchmal bilden sich vergrößerte Mandeln von selbst wieder zurück. Wenn Kinder aber so schwer betroffen sind wie Lukas, dass sie im Schlaf zu wenig Sauerstoff bekommen oder schlecht hören, dann kann ihnen eine Operation helfen. «Häufig führt die Entfernung der Rachen- und Gaumenmandeln zu einem Verschwinden der Schlafapnoen und verhindert schwerwiegende Krankheitsfolgen», klärt eine Broschüre des Kinderspitals Zürich auf. Um den Mittelohrerguss zu beseitigen, wird bei dem Eingriff meist vorübergehend noch ein kleines, sogenanntes Paukenröhrchen ins Trommelfell gesteckt. In der Regel werden betroffene Kinder zwischen zwei und acht Jahren an den Mandeln operiert.", "Doch in Deutschland weigern sich die meisten operierenden HNO-Ärzte seit Januar, Kinder wie Lukas zu operieren. «Einen Operationstermin haben wir erst in fünf Monaten bekommen. Eine andere Klinik hat diese Eingriffe ganz eingestellt», sagt die Mutter und sieht zu ihrem Jungen, der von all dem nicht viel mitzubekommen scheint.", "Schon im Dezember 2022 betrug die Wartezeit für eine solche Operation in Deutschland laut dem «Deutschen Berufsverband der Hals-Nasen-Ohren-Ärzte» (DBHNO) in Spitälern sechs bis neun Monate, in ambulanten OP-Zentren drei bis vier Monate. (siehe «Abwertung von Mandeloperationen – Notstand bei Kinder-OPs befürchtet»).", "Gemessen an der Entwicklung eines Kindes, seien das «exorbitant lange Wartezeiten», die mehr als zehn Prozent der Lebenszeit bis zur Einschulung ausmachen könnten, gab der Präsident des DBHNO, Jan Löhler, zu bedenken. Er warnte, dass eine Verzögerung bei Kindereingriffen «oft nachhaltige Folgen» habe: Die Eingriffe seien notwendig für die Kinder hinsichtlich geistiger Störungen, Gedeihstörungen, Schlafstörungen und Sprachentwicklungs-Verzögerungen. Auch um wiederkehrende Infekte zu vermeiden spielten die Operationen «eine entscheidende Rolle».", "► … und ruft trotzdem zum Boykott auf", "Dessen ungeachtet riefen im Januar der DBHNO und ein weiterer Berufsverband die Hals-Nasen-Ohren-Ärzte und -Ärztinnen auf, bei Kindern keine solchen Operationen mehr durchzuführen. 85 Prozent der ambulant operierenden HNO-Ärzte beteiligen sich angeblich daran.", "Die Familien warten nun noch länger, bis sie einen Operationstermin erhalten. Oder sie fliegen in die Türkei, um ihr Kind dort für umgerechnet etwa 2300 bis 3400 Franken [2358 bis 3485 Euro; H.S.] operieren zu lassen. Im Internet sind diverse solcher Angebote zu finden. Eine andere Familie, die zu Jund kam, machte eine Adresse in Österreich ausfindig. Junds Mitarbeiterinnen telefonieren für Lukas herum, um vielleicht doch noch irgendwo einen Operationstermin für ihn zu erhalten.", "Der Grund für den OP-Boykott ist die aus Sicht der deutschen HNO-Ärzte «chronische Unterfinanzierung des ambulanten Operierens». Das Fass zum Überlaufen brachte eine Tarifreduktion. Seit Januar 2023 bezahlen die deutschen Krankenkassen nur noch rund 107 Euro für den Eingriff, der rund zehn bis zwanzig Minuten dauert.. Etwa 174 Euro beträgt das Honorar, wenn mit Laser operiert wird. Auf diese Beträge hatten sich Vertreter der Kassenärztlichen Bundesvereinigung und der Krankenversicherer geeinigt.", "Laut dem «GKV-Spitzenverband», der die Interessen der gesetzlichen Krankenversicherungen in Deutschland vertritt, wurde das Honorar für die Mandel-Operationen um vier Euro, von 111 auf 107 Euro, reduziert. Das Honorar für andere Operationen sei hingegen aufgestockt worden.", "Die Vergütung für die Mandel-Operationen sei nicht kostendeckend, sagen die HNO-Verbände. Kein Zentrum könne damit «die laufenden Kosten stemmen. Von der Summe müssen die OP-Miete (40 Euro), die Sterilisation der Instrumente (25 Euro), die OP-Assistenz (15 Euro) sowie weitere Posten wie die Instrumentenanschaffung, die Wartung der OP-Technik, die Haftpflichtversicherung sowie die Rufbereitschaft des Arztes nach einem Eingriff, bezahlt werden.» Unterm Strich würden dem Operateur etwa zehn bis 20 Euro vor Abzug von Steuern und Altersvorsorge als Honorar bleiben. «Durch die jahrelange Unterfinanzierung der HNO-Kinderoperationen haben viele ambulante Operateure Ihre OP-Tätigkeit in dem Bereich eingestellt», so Löhler.", "► «Zahl der ambulanten HNO-Kinderoperationen eingebrochen»", "In Hamburg hätten 2019 noch 50 HNO-Ärztinnen und Ärzte Kinder operiert, 2022 seien es nur noch 20 gewesen, berichtete das «Deutsche Ärzteblatt». In Berlin habe sich die Anzahl halbiert, in Bayern sei sie um ein Fünftel gesunken. Der Protest sei nun das letzte Mittel, um die Verantwortlichen in Politik und bei den Krankenkassen «wachzurütteln und das schleichende Sterben der ambulanten HNO-Kinderchirurgie zu stoppen», so der DBHNO in einer Pressemeldung, der «die ideellen und wirtschaftlichen Interessen der HNO-Ärztinnen und -Ärzte in Praxis und Klinik vertritt».", "Für Mandeloperationen gibt es klare Operationskriterien. [siehe S2K-Leitlinie - Adenoide Vegetationen, AWMF-Register-Nr. 017/021]. Bei einer derart defizitären Vergütung in Deutschland sei davon auszugehen, dass die Operationen auch früher schon nicht unnötig erbracht worden seien, so Löhler.", "«Zahl der ambulanten HNO-Kinderoperationen eingebrochen», schrieb das «Deutsche Ärzteblatt» im März 2023. «Der Verband spricht von einer ‹desaströsen Versorgungssituation›, unter deren Folgen die Patienten und ihre Familien litten.»", "Im Januar betrug die durchschnittliche Wartezeit für einen Operationstermin in einem ambulanten Zentrum laut DBHNO bereits vier bis fünf Monate – «Tendenz steigend». Der Präsident des Verbands sprach Klartext: «Wir alle zahlen, ohne mit der Wimper zu zucken, locker 1000 Euro für die Reparatur einer zerkratzten Stoßstange bei unserem Auto. Gleichzeitig wird es offenbar gesellschaftlich akzeptiert, dass eine Operation im Rachen von kleinen Kindern, die mit vielen Risiken […] mit Blutungs- und Erstickungsgefahr sowie einer Vollnarkose verbunden ist, nur ein Bruchteil wert sein und unter den eigentlichen Betriebskosten verramscht werden soll.»", "Das sehen die Krankenkassen und die Kassenärztliche Bundesvereinigung anders. Insgesamt werde das Abrechnungsvolumen der HNO-Ärztinnen und -Ärzte für ambulante Operationen um 2,3 Prozent steigen, prognostizieren sie. Der Grund: «Bei längeren Operationen, wie beispielsweise der plastischen Korrektur der Nasenscheidewand, hat sich die Vergütung von 261 Euro auf 304 Euro erhöht», so der «GKV-Spitzenverband».", "«Es ist empörend, wie schamlos einige Ärzteverbände versuchen, immer mehr Geld aus den Taschen der Beitragszahlenden der gesetzlichen Krankenversicherung herauszuholen und nicht einmal vor Drohungen gegen die Gesundheit von Kindern haltmachen. Die Politik ist gefordert, diesem maßlosen und unethischen Handeln dieser Verbände Einhalt zu gebieten», schrieb der «GKV-Spitzenverband». Ihm zufolge lag der durchschnittliche Reinertrag pro HNO-Praxisinhaber oder -inhaberin im Jahr 2019 bei 185’000 Euro.", "Der Kampf ums ärztliche Honorar solle nicht auf dem Rücken der kranken Kinder ausgetragen werden, forderte ein Sprecher des «GKV-Spitzenverbands». Doch das ist eingetreten!", "► Auch andere Ärzteverbände fordern höhere Honorare", "Den Vorwurf, die HNO-Ärzte handelten unethisch, weist Jan Löhler zurück: «Nicht die Operateure handeln unethisch, sondern die gesetzlichen Krankenkassen, welche die wichtigen Operationen nicht ausreichend finanzieren wollen. Die Aktion richtet sich nicht gegen die Patienten, sondern ist der Versuch, den Versorgungsnotstand zu beenden.»", "Dem Beispiel der HNO-Ärzte könnten weitere folgen. Löhler zufolge ließe sich «die Liste lange fortsetzen». So würden etwa die Narkoseärzte seit Jahren höhere Honorare für Ihre Leistungen fordern.", "In Bremen einigte sich die «Allgemeine Ortskrankenkasse Bremen» mittlerweile mit den dortigen HNO-Ärztinnen und -Ärzten auf ein höheres Honorar, berichtete das «Deutsche Ärzteblatt». Der Vorsitzende des Bremer Landesverbandes der Hals-Nasen-Ohrenärzte stellte in Aussicht, dass die betroffenen Kinder nun wieder «zeitnah einen Operationstermin bekommen». Dort können Kinder wie Lukas nun – im wahrsten Sinn – aufatmen.", "Martina Frei, Kanton Aargau/CH >> Berufliches Curriculum.", "► Quelle: Der Artikel von Martina Frei wurde am 12. Juni 2023 unter dem Titel »Deutsche HNO-Ärzte weigern sich, Kinder zu operieren« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, daß sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Geschwollenes Zäpfchen eines Kindes mit Mandeln. Foto: User:Acetic. Quelle: Wikimedia Commons. Dieses Werk wurde von seinem Urheber Acetic in der Wikipedia auf Englisch als gemeinfrei veröffentlicht. Dies gilt weltweit.", "2. Junge mit vergrößerte Mandeln. Manchmal bilden sich vergrößerte Mandeln von selbst wieder zurück, wenn Kinder aber so schwer betroffen sind, dass sie im Schlaf zu wenig Sauerstoff bekommen oder schlecht hören, dann kann ihnen eine Operation helfen. In der Regel werden betroffene Kinder zwischen zwei und acht Jahren an den Mandeln operiert. Foto: jarmoluk / Michal Jarmoluk (user_id:143740). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Mundnasenrachenraum: Die Mundhöhle (lateinisch Cavum oris) ist der Raum, der nach vorne durch die Lippen, nach oben durch den harten und weichen Gaumen, der sie von der Nasenhöhle trennt, seitlich durch die Wangen und nach unten durch den Mundboden begrenzt ist. Embryonal entsteht der größte Teil der Mundhöhle aus der Mundbucht.", "Die Mundhöhle dient verschiedenen Zwecken. Als Beginn des Verdauungstraktes (Kopfdarm) dient sie der Nahrungsaufnahme, -zerkleinerung und -verdauung (siehe Maulverdauung). Zudem werden Vielfachketten mit Hilfe von Enzymen, die im Speichel enthalten sind, zerkleinert. Außerdem dient die Mundhöhle der Lautbildung und damit der Sprache. Die sie begrenzenden Wangen mit ihrer Muskulatur spielen eine wichtige Rolle bei der Mimik und damit der Kommunikation.", "Foto: lion6255 / Me Messick, Chesterfield/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Junges Mädchen beim HNO-Kinderarzt. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. Kleines Mädchen mit weit geöffnetem Mund. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: ArtPhoto_studio >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (ArtPhoto_studio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "6. Menschliche Mundhöhle eines Erwachsenen. Foto: FreddyKrueger / Danny S.. Quelle: Wikimedia Commons. Der Urheber gestattet jedermann jede Form der Nutzung, unter der Bedingung der angemessenen Nennung seiner Urheberschaft. Weiterverbreitung, Bearbeitung und kommerzielle Nutzung sind gestattet."]}}, "recommendations": []}