{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verstoerte-seelen-tod-und-verzweiflung-weltweit-auf-jahre-hinaus-angelegt", "query_keywords": ["sp", "corona", "lockdown", "pandemie", "impfstoff", "us", "rki", "unesco", "spo", "regierung", "schi", "usa", "ss", "ns"], "creation_date": "24.11.2021", "last_modified": "08.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angststörungen", "Angstzustände", "Coronapsychose", "COVID-Maßnahmen", "Depressionen", "depressive and anxiety disorders", "experimentelle Impfstoffe", "genbasierte Injektion", "genbasierte Substanz", "gentechnisch modifizierte Organismen", "Kinderängste", "Kinderdepression", "Kinderfolter", "Kindermaskenpflicht", "Kinderprobanten", "Kinderpsyche", "Kinderpsychose", "Kinderquäler", "Kinderquälerei", "Kinderseelen", "Kinderspritzung", "Kindertraumatisierung", "Kindesmisshandlung", "Kindeswohl", "Kindeswohlgefährdung", "Kindeswohlzerstörung", "Kindheitstrauma", "Kollateralschaden", "Kritisches-Netzwerk", "Lancet-Studie", "Langzeitfolgen", "Langzeitschäden", "negative Gefühle", "OxCGRT", "Pandemiemaßnahmen", "Plandemie", "psychische Erkrankungen", "psychische Kollateralschäden", "psychische Wechselwirkungen", "Seelendeformation", "Seelenmord", "Seelenschmerz", "Seelenverkäufer", "Seelenverwüstung", "Seelenzerstörung", "seelische Gewalttaten", "seelische Misshandlung", "seelische Beeinträchtigungen", "Selbstgefährdung", "Social Distancing", "Spritzsubstanzen", "Spritzung", "The Lancet", "Verbrechen am Kinde", "Verzweiflung"], "content": {"title": "Verstörte Seelen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt", "description": "Verstörte Seelen: Tod u. Verzweiflung weltweit auf Jahre hinaus angelegt", "body": {"": ["+++Die psychischen Wechselwirkungen von Lockdowns, Warnungen, „social distancing“ und neuen „Varianten“ führen zu einem drastischen Anstieg von Depressionen und Angststörungen. Zu den Ergebnissen der neuen „Lancet“-Studie nicht schweigen!+++", "Am 8. Oktober 2021 veröffentlichte das renommierte medizinische Fachmagazin 'The Lancet' eine Studie zur Häufigkeit der Belastungen durch COVID-19-Pandemiemaßnahmen im Jahr 2020 weltweit. Nach Angaben der Forscher und Mitarbeiter der Universität von Queensland/Australien und der Universität von Washington führte das Wechselbad von Lockdowns, Warnungen, Social Distancing und immer neuen Varianten zu einem drastischen Anstieg von Depressionen, Angststörungen und permanenter Sorge. Am stärksten betroffen waren Frauen und jüngere Menschen [1].", "Nach Erhebungen der UNESCO in dieser Studie habe COVID-19 zudem zur „schwerwiegendsten Zerrüttung des weltweiten Bildungswesens in der Geschichte geführt“ [2]. Zu diesen Forschungsergebnissen — wie auch zu den Todesfällen durch den sogenannten COVID-19-„Impfstoff“ — kann und darf kein Mensch schweigen. Wenn man als Erziehungswissenschaftler und Psychologe auch noch in Betracht zieht, dass sich eine in der Kindheit zugefügte psychische und soziale Verletzung über das Erwachsenenleben hinaus auch auf die kommenden Generationen auswirken kann, dann stellt sich die dringende Frage, wann wir Bürger dieser Welt diesen Teufelskreis endlich durchbrechen werden.", "► Ergänzung der Studie in The Lancet durch Veröffentlichung in Save the Children", "Dringend möchte ich jedem Leser die gesamte Lancet-Studie zur Lektüre empfehlen. Sie erschien im Original unter dem Titel: „Global prevalence and burden of depressive and anxiety disorder in 204 countries and territories in 2020 due to the COVID-19 pandemic“ [3]. RT DE machte unter dem Titel „Studie bestätigt: COVID-Maßnahmen führten zu massiver Zunahme von Depressionen und Angststörungen“ am 10. Oktober 2021 auf die Studie aufmerksam. Eingeführt wird der Artikel mit folgenden Worten:", "„Seit eineinhalb Jahren hat die Coronakrise Menschen fest im Griff. Den psychischen Kollateralschäden wurde bislang offiziell wenig Aufmerksamkeit geschenkt. Nun erschien eine Studie, die sich dieses Themas annahm und brisante Zahlen liefert“ [3].", "Eine qualifizierte Ergänzung zu der Studie veröffentlichte RT DE am 11. Oktober mit dem Hinweis auf einen Artikel der Hilfsorganisation 'Save the Children', der sich auf Daten des „Oxford COVID-19 Government Response Trackers“ (OxCGRT) bezieht. Titel: „Lockdown-Folgen: Zahl der psychischen Erkrankungen bei Kindern stark gestiegen“. Im Vorspann des RT DE-Artikels heißt es:", "„Einer Studie zufolge haben die in der Coronakrise staatlich verordneten Einschränkungen zu einem deutlichen Zuwachs an psychischen Erkrankungen bei Kindern geführt — insbesondere bei Fällen von Depressionen, Angstzuständen, Einsamkeit und auch Selbstgefährdung“ [4].", "Der Hilfsorganisation zufolge berichteten mehr als 83 Prozent der Kinder über einen Anstieg von negativen Gefühlen. Werde hier nicht reagiert, heißt es anschließend, könne es zu Langzeitschäden kommen — auch wenn die Beschränkungen aufgehoben würden.", "► Welche Schlüsse wollen wir aus diesen Studienergebnissen ziehen?", "Die Autoren der Lancet-Studie forderten die Regierenden und politischen Entscheidungsträger laut RT DE-Artikel dazu auf,", "„dringend Maßnahmen zu ergreifen, um die psychosozialen Gesundheitssysteme weltweit zu stärken und der gestiegenen Nachfrage gerecht zu werden. So habe die Pandemie zusätzlich zu den direkten Auswirkungen von COVID-19 \"ein Umfeld geschaffen, in dem viele Faktoren der psychischen Gesundheit ebenfalls betroffen sind", "Soziale Einschränkungen, Abriegelungen, Schul- und Geschäftsschließungen, Verlust des Lebensunterhalts, Rückgang der Wirtschaftstätigkeit und die Verlagerung der Prioritäten der Regierungen bei ihrem Versuch, den Ausbruch von COVID-19 unter Kontrolle zu bringen, haben alle das Potenzial, die psychische Gesundheit der Bevölkerung erheblich zu beeinträchtigen.“[5].", "Die Hilfsorganisation Save the Children forderte die Regierungen auf, „der psychischen Gesundheit und dem geregelten Lernen von Kindern während und nach der COVID-Krise Priorität einzuräumen“ [6].", "Doch sind diese Maßnahmen wirklich ausreichend? Ginge es nicht vielmehr darum, sowohl die am meisten betroffenen Frauen als auch alle anderen Menschen und insbesondere die junge Generation auf diesem Erdball vor Tod und Verzweiflung zu bewahren?\n______________", "Studie: »Globale Ausbreitung und Belastung durch Depressionen und Angststörungen in 204 Ländern und Territorien im Jahr 2020 aufgrund der COVID-19-Pandemie« (»Global prevalence and burden of depressive and anxiety disorders in 204 countries and territories in 2020 due to the COVID-19 pandemic«) >> weiter. (engl.)", "[1],[3],[5] »Studie bestätigt: COVID-Maßnahmen führten zu massiver Zunahme von Depressionen und Angststörungen«, RT DE, 10 Oktober 2021 >> weiter.", "[2] Am angegebenen Ort", "[4], [6] »Lockdown-Folgen: Zahl der psychischen Erkrankungen bei Kindern stark gestiegen«, RT DE, 11. Oktober 2021 >> weiter.", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.", "► Quelle: Dieser Artikel erschien am 13. Okt. 2021 auf der Blog-Site des Autors, NRhZ-Online, in deutsch und englisch. >> weiter. Der Artikel wurde am 28. Oktober 2021 auch auf Rubikon veröffentlicht >> Artikel. Ebenso am 29. Oktober auf der Webseite von Global Research >> weiter. Copyright © Dr. Rudolf Hänsel.", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Verstörte Seelen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen. Kollateralschäden werden geflissentlich hingenommen. Die psychischen Wechselwirkungen von Lockdowns, Panikmache, „social distancing“, Masken-und Testzwang, sonstige staatliche und gesellschaftliche Repressionen und Ausgrenzung bis hin zur wirtschaftlichen Vernichtung führen zu einem drastischen Anstieg von Depressionen und Angststörungen. Insbesondere Kinder und Jugendliche leiden unter diesem faschistoiden und menschenverachtenden Coronaregime.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Mädchen mit Mund-Nasen-Maske verschränkt ihre Arme vor der Brust/dem Hals. Foto: pvproductions. Foto: pvproductions. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (pvproductions) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Der Bildausschnitt wurde geändert.", "3. »Depressionen haben sich durch Corona-Maßnahmen verschlimmert: Durch die Corona-Maßnahmen hat sich der Zustand von Menschen mit Depression deutlich verschlechtert.  Die Stiftung Deutsche Depressionshilfe geht von etwa 140.000 Suizidversuchen bei Betroffenen im vergangenen Herbst und Winter aus. Der Stiftungs-Vorsitzende Ulrich Hegerl fordert, den möglichen Nutzen von Corona-Maßnahmen künftig besser gegen deren negative Folgen abzuwägen.« (-Irene Habich, RND-Artikel vom 29.07.2021). Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}