{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-gefuehl-des-nichtgenuegens", "query_keywords": ["sp", "arbeitslosigkeit", "familie", "kultur", "pandemie", "leiche", "us", "rki", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "24.01.2023", "last_modified": "27.09.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anforderungsdruck", "Angst", "Ängstlichkeit", "Anpassungsdruck", "Auftrittsangst", "Berufsmusiker", "Berufsorchester", "Berufsorchestermusiker", "Beruhigungsmittel", "Betablocker", "Deniz Ohde", "emotionale Gehemmtheit", "Extraversion", "Extravertiertheit", "Eva Seck", "Fragilität", "Hemmungen", "Introversion", "introvertiert", "Introvertierte", "Introvertiertheit", "Konkurrenzdruck", "Leistungsdruck", "Marginalisierte", "Marieluise Fleißer", "Medikamentenmissbrauch", "Moritz Weber", "Musizierende", "Nervosität", "Nichtgenügen", "Orchestermusiker", "psychische Gesundheit", "psychischer Druck", "Schüchterne", "Schüchternheit", "Selbstdarstellung", "Selbstmedikation", "Selbstunsicherheit", "Selbstvermarktung", "Soziale Angststörung", "Streulicht", "Unbehagen", "Unsicherheit", "Verlegenheit", "Verletzbarkeit", "Verletzliche", "Verletzlichkeit", "Vermarktungsdruck", "Versickerungen", "Verwundbarkeit", "Vulnerabilität"], "content": {"title": "Das Gefühl des Nichtgenügens", "description": "Das Gefühl des Nichtgenügens Ein Tabuthema in der Kunstwelt trotz erschreckender Zahlen", "body": {"": ["Das neue Jahr hat begonnen, noch sind wir ein wenig verborgen und lauschen der Stille nach, die uns «zwischen den Jahren» umgab. Die Recherche des Journalisten Moritz Weber für die Sendung «Kontext» im Radio SRF deckte vor etwas mehr als einem Jahr bemerkenswerte Zahlen auf: Etwa ein Drittel der Musiker*innen, die in Berufsorchestern spielen, nehmen vor Auftritten regelmäßig Betablocker oder Beruhigungsmittel ein.", "Aufgrund einschränkender Nervosität vor Konzerten, der hohen Anforderungen, einer negativen Fehlerkultur und von Perfektionismus leidet ihre psychische Gesundheit. Dass die Bedingungen, unter denen Kunst manchmal zustande kommt, ein strukturelles Problem sind, zeigen die Zahlen und Berichte dieser Recherche.", "► Nicht ins «System» passen", "Mich haben die Aussagen der Betroffenen berührt, denn sie sprechen ein Tabu an. Nicht alle Menschen, die professionell Kunst machen, können mit Druck, Wettstreit, Premieren-Talks, Vernissagen, Selbstdarstellung und Selbstvermarktung umgehen. Auch mich betrifft das Thema in gewisser Weise; Veranstaltungshinweise in eigener Sache lösen bei mir Unbehagen aus, genau wie das vielbeschworene «Netzwerken». Wettbewerb und konkurrierendes Verhalten machen mir Angst, und vor vielen oder fremden Menschen zu reden bringt mich in Bedrängnis und manchmal sogar in Not.", "Was ist das für ein System, in das ich offenbar nicht passe?", "Der Kunstbetrieb unterscheidet sich, zumindest in einem Aspekt, von anderen Wirtschaftszweigen nicht wesentlich: Wer von der Kunst leben will, muss, neben stetiger Produktion derselben, sich der Logik der Sichtbarkeit, der Vermarktung, der Selbstdarstellung und der Konkurrenz fügen. Eine gewisse Agilität im Umgang mit Medien, Publikum und Veranstalter*innen, sprich: als Künstler*in zu performen, schadet hierbei auch nicht.", "Neben chronischen Krankheiten, körperlichen und psychischen Einschränkungen, Fürsorgeverantwortung, der falschen sozialen oder kulturellen Herkunft können auch Introversion und Schüchternheit künstlerische Werdegänge verhindern. Die, welche sich trotz ihrer Schüchternheit beruflich behaupten, kennen vermutlich das Gefühl, etwas an ihnen sei grundlegend falsch.", "Der Versuch, das Gefühl des Nichtgenügens mit der Einnahme von Medikamenten, Alkohol oder dem ständigen Übertreten eigener Grenzen zu ändern, kostet auf lange Sicht die mentale und körperliche Gesundheit. Dabei bereichern die Stillen unsere Kunst in Bildmotiven, als Filmcharaktere oder Figuren in der Literatur. Sie legen den Fokus auf die unsicheren und verwundbaren Aspekte unseres Lebens.", "► Schüchternheit in der Literatur", "In literarischen Werken gibt es zahlreiche introvertierte und schüchterne Gemüter, etwa die Protagonisten von Franz Kafka, Marieluise Fleißer oder die Figuren von Robert Walser. Ihre emotionale Gehemmtheit wird je nach Entstehungszeit und Kontext als eine erstrebenswerte Eigenschaft wahrgenommen und nicht als eine, die es zu korrigieren oder gar auszumerzen gilt.", "In der zeitgenössischen Literatur kommen neue schüchterne Stimmen zu Wort: In dem Debutroman «Streulicht» (Suhrkamp 2020,  ISBN 978-3-518-42963-1) der deutschen Schriftstellerin Deniz Ohde (Foto unten) wird die Erzählerin, eine junge Frau aus einer westdeutschen Arbeiterfamilie, trotz ihrer Intelligenz kurz vor dem Abitur nicht versetzt und muss «die Schulform verlassen».", "Ihre Noten verschlechtern sich drastisch, als ihre Mutter den Vater von einem Tag auf den anderen verlässt und das prekäre Familiensystem auseinanderbricht. Ihr Lehrer ist derweil überzeugt, dass «Aussieben» in der Schule selbstverständlich ist. Das Abitur wird sie später mühevoll in der Abendschule nachholen, um danach ein Studium zu beginnen. Die Protagonistin versucht in einem bedrückenden Umfeld mehr schlecht als recht erwachsen zu werden und sich von ihren Freunden und ihrer Familie zu emanzipieren.", "Die Spannungen in ihrer Herkunftsfamilie, der Vater ein Alkoholiker und Arbeiter, die türkischstämmige Mutter Putzfrau und Hausfrau, sind groß. «Wir werden unter Beobachtung stehen» und «Wir dürfen dann nicht mehr so laut sein», mahnt der Vater, als die Familie in Begriff ist, in eine neue Wohnung einer Arbeitersiedlung zu ziehen. Von der Erzählerin wird erwartet, dass sie den Kopf einzieht. Sie soll keine Aufmerksamkeit auf sich lenken und die Wut des Vaters und die Passivität der Mutter still absorbieren.", "Bereits als Kind lernt sie, sich zu ducken unter der Abwertung und der Gewalt, die ihr in der Schule und zuhause entgegenschlägt. In einer Szene erinnert sich die Protagonistin an ihren zwölften Geburtstag. Sie bringt einen Kuchen in die Schule mit, den ihre Mutter gebacken und in Alufolie eingeschlagen hat. Eine Klassenkameradin schaltet sich ein:", "«Was ist das, ein Dönerspieß?, hatte sie damals aus dem hinteren Ende des Raums gerufen und gelacht, dieses Lachen, das ich seitdem immer wiedererkenne, vor dem ich bis heute zurückschrecke, wie wenn man aus Versehen mit der Fingerspitze eine heiße Herdplatte streift, ein siebter Sinn, der sich zu meinem sechsten Sinn für die Stille gesellte.»", "Der Roman legt nahe, dass die namenlose Erzählerin aufgrund ihrer Herkunft und den Zuschreibungen von außen zu der introvertierten und schüchternen jungen Frau wurde, der alles aus den Händen zu gleiten droht.", "► Das Potential der Stillen", "Introvertierte Anteile werden zu einem großen Teil vererbt. Aber nicht alle Introvertierten sind auch schüchtern. Es gibt introvertierte Schauspieler und Politikerinnen, die sich gerne in einem ganz bestimmten Rahmen exponieren. Äußere Faktoren, wie sie beispielsweise in Ohdes Roman beschrieben sind, können wiederum schüchterne Persönlichkeitsanteile begünstigen. Schüchternheit ist in der Regel ein Verhalten, das erlernt wird, und auch extravertierte Menschen können in gewissen Situationen schüchtern sein. Schüchternheit hat unter anderem mit der Angst vor Bewertung zu tun, und dahinter stehen oft prägende Erfahrungen in der Kindheit oder in der Adoleszenz, die schlimmstenfalls zu sozialen Ängsten führen können.", "In unseren westlichen Gesellschaften ist, im Privaten wie in der Arbeitswelt, Extravertiertheit das Ideal. Laute Menschen, die sich gerne zeigen, stellen in unserer Kultur und in unserer Gesellschaft oftmals die sogenannten «Leistungsträger». Von den «Scheuen» wird erwartet, dass sie sich diesem Extraversionsideal anpassen. Jetzt aber, wo wir ans Ende der Wachstumsideologie kommen, entsteht vielleicht dieser kleine Riss, ein Moment der Verletzlichkeit, wo eine neue Erzählung beginnt.", "Viele von uns wissen nicht erst seit der Covid-19-Pandemie, welche Tätigkeiten und Eigenschaften wirklich wertvoll («systemrelevant») für unsere Gemeinschaften sind. Es braucht mehr Leute, die sich kümmern, und nicht zuletzt auch die Zeit und die Anerkennung dafür. Werte wie Reichtum, Status, Ruhm und Dominanz werden vermutlich den Fortbestand der Menschheit nicht sichern.", "Möglicherweise sind es gerade die Introvertierteren, die uns neue Wege aufzeigen können.", "► Schmerzhafte Anpassung", "Menschen unterscheiden sich in ihrer Konstitution und in Körperformen, in Haar- und Hautfarbe, in Herkunft und Klasse, in Gesundheit und Beeinträchtigung, in Alter, sexueller Orientierung, kultureller Prägung, Geschlechtsidentitäten, Glauben – und in ihrem Temperament. Einige Auswirkungen dieser Unterschiede ließen sich nivellieren, nämlich jene, die Ungerechtigkeit zementieren – Mentalitäten und Ideologien also, die vor allem marginalisierte Gruppen sowie Frauen abwerten und ein Dominanz- und Überlegenheitsdenken fördern.", "Wir könnten weiter die exorbitanten Unterschiede zwischen den Ärmsten und den Reichsten, auch global gesehen, ausgleichen. Respektive: Was wir ausgleichen auf der einen, bleibt verschieden auf der anderen Seite. Denn wo unsere Gesellschaften Ungerechtigkeit oft unwidersprochen zulassen, müssen unsere Persönlichkeiten zur Steigerung von Produktivität doch einheitlich funktionieren.", "Wieso sind wir bereit, uns für eine sogenannte Leistungsgesellschaft zu verbiegen, die vor allem Müll und Profit für Wenige generiert?", "Wir leisten schmerzhafte Anpassungen für eine Chimäre, von der wir uns abwenden könnten, wenn wir das wollten. Dabei müßten wir keineswegs auf Fortschritt verzichten, aber dieser dürfte nicht weiter auf Kosten unserer Lebensgrundlage geschehen. Konkurrenz ist bei weitem nicht der einzige Ansporn, der uns zu Höchstleistungen antreibt, und komplexe, demokratische Gesellschaften sind auch dann noch möglich, wenn wir die Wirtschaft neu ausrichten.", "Oft vergessen wir unsere eigene Vulnerabilität; aber wir sind abhängig und eingebunden in größere Systeme. Das Gleichgewicht der Atmosphäre, die wir atmen, wird hergestellt von unendlich vielen Akteuren, organischen und anorganischen, ohne die es kein menschliches Leben auf der Erde gäbe. Wir brauchen von klein auf Pflege, Liebe und Fürsorge. Vielleicht helfen uns gerade die verletzlichen, schüchternen und manchmal introvertierten Anteile in uns, um diese Fragilität und Verbundenheit besser zu begreifen.", "Eva Seck, Basel >> seck.eva@gmail.com\n___________________", "Eva Seck, 1985 geboren und aufgewachsen in Rheinfelden (Baden), lebt mit ihrer Familie in Basel. Ausbildung als kaufmännische Angestellte. 2008–2011 Studium am Schweizerischen Literaturinstitut in Biel. 2012 Atelierstipendium des Aargauer Kuratoriums in Berlin. Daneben studierte sie Germanistik im Master an der Universität Lausanne.", "Sie schreibt Lyrik, Prosa und arbeitet immer wieder mit bildenden Künstlern und Musikern in verschiedenen Konstellationen und Projekten an der Schnittstelle zu Musik, Kunst, Performance und Vermittlung. Eva Seck ist außerdem freie Autorin und zugewandte Hörerin des Podcasts «Beziehungskosmos», der sich in einer Folge ebenfalls der Introversion widmet. >> weiter.", "Ihr erster Gedichtband »sommer oder wie sagt man« ist 2015 im Wolfbach Verlag erschienen. 80 Seiten, Broschur, ISBN: 978-3-90591-068-1, Broschure, 80 Seiten, 18,00 € >> weiter. (innerhalb Deutschlands versandkostenfrei. Preis incl. MwSt.). 2016/2017 brachte sie ihre Gedichte mit den beiden Jazzmusikern Fabian M. Müller und Niklaus Hürny auf die Bühne. (ANUK LABEL)", "2022 erschien \"Versickerungen - Gedichte, Geschichten, Bilder und Szenen\", ISBN 978-3-03867-063-6, gebunden, 112 Seiten, CHF 25.00 / EUR 23.00, 'Verlag die brotsuppe' Nidaugasse 27, CH-2502 Biel/Bienne c/o Ursi Anna Aeschbacher >> https://diebrotsuppe.ch/ >> Leseprobe.", "► Quelle: Der Artikel von Eva Seck wurde am 13. Januar 2023 unter dem Titel »Die Kunst der Stillen« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, daß sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Etwa ein Drittel der Musiker*innen, die in Berufsorchestern spielen, nehmen vor Auftritten regelmäßig Betablocker oder Beruhigungsmittel ein. Aufgrund einschränkender Nervosität vor Konzerten, der hohen Anforderungen, einer negativen Fehlerkultur und von Perfektionismus leidet ihre psychische Gesundheit. Dass die Bedingungen, unter denen Kunst manchmal zustande kommt, ein strukturelles Problem sind, zeigen die Zahlen und Berichte dieser Recherche. Foto: Wilhelmine Wulff. Quelle: Pixelio.de .", "2. Pianistin: Wer von der Kunst leben will, muss, neben stetiger Produktion derselben, sich der Logik der Sichtbarkeit, der Vermarktung, der Selbstdarstellung und der Konkurrenz fügen. Eine gewisse Agilität im Umgang mit Medien, Publikum und Veranstalter*innen, sprich: als Künstler*in zu performen, schadet hierbei auch nicht.", "Neben chronischen Krankheiten, körperlichen und psychischen Einschränkungen, Fürsorgeverantwortung, der falschen sozialen oder kulturellen Herkunft können auch Introversion und Schüchternheit künstlerische Werdegänge verhindern. Die, welche sich trotz ihrer Schüchternheit beruflich behaupten, kennen vermutlich das Gefühl, etwas an ihnen sei grundlegend falsch.", "Der Versuch, das Gefühl des Nichtgenügens mit der Einnahme von Medikamenten, Alkohol oder dem ständigen Übertreten eigener Grenzen zu ändern, kostet auf lange Sicht die mentale und körperliche Gesundheit. Foto: KELLEPICS / Stefan Keller >> https://www.kellerwelten.com/ . Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Die Schriftstellerin Deniz Ohde am 24. September 2021 in Oberhausen im Café Klatsch. Lesung aus ihrem Roman \"Streulicht\".  Deniz Ohde (* 1988 in Frankfurt am Main) zog 2011 nach Leipzig, wo sie Germanistik studierte und das Studium 2018 abschloss. Sie lebt in Leipzig. Der Durchbruch als Schriftstellerin folgte mit ihrem Debütroman Streulicht, der im Sommer 2020 vom Suhrkamp Verlag veröffentlicht wurde. Foto: Udoweier. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "4. Mädchen mit Plüschteddy: Bereits als Kind lernte sie, sich zu ducken unter der Abwertung und der Gewalt, die ihr in der Schule und zuhause entgegenschlägt. Foto: acandraja / andrea candraja, Aadorf/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "5. Abgehängt und abgewertet: Arbeitslosigkeit ist ein strukturelles Problem, dennoch werden insbesondere Langzeitarbeitslose geächtet. Äußere Faktoren können schüchterne Persönlichkeitsanteile begünstigen. Schüchternheit ist in der Regel ein Verhalten, das erlernt wird, und auch extravertierte Menschen können in gewissen Situationen schüchtern sein. Schüchternheit hat unter anderem mit der Angst vor Bewertung zu tun, und dahinter stehen oft prägende Erfahrungen in der Kindheit oder in der Adoleszenz, die schlimmstenfalls zu sozialen Ängsten führen können.", "Foto: Wokandapix (user_id:614097). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. (Foto nicht mehr verfügbar). Foto nun bei pxhere.com verfügbar >> Foto. CC0 Public Domain - Kein Urheberrechtsschutz. Das Bild ist frei von Urheberrechten unter Creative Commons CC0 veröffentlicht. Sie dürfen es herunterladen, verändern, verbreiten und lizenzfrei für alles Mögliche verwenden, auch für kommerzielle Anwendungen. Eine Namensnennung ist nicht erforderlich.", "6. Diverstität: Ausgegrenzte, Benachteiligte, Priviligierte, Gleichheit, Vielfalt, Behinderte, Nichtbehinderte, Unterschiedlichkeit, Herkunft, Arme, Reiche, Andersdenkende, konditionierte System- und Regierungsfrömmige. Illustration: Edurs34 / Eduardo RS, Santa Ana/El Salvador. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "7. Buchcover \"Versickerungen - Gedichte, Geschichten, Bilder und Szenen\", von Eva Seck, ISBN 978-3-03867-063-6, gebunden, 112 Seiten, CHF 25.00 / EUR 23.00, 'Verlag die brotsuppe' Nidaugasse 27, CH-2502 Biel/Bienne c/o Ursi Anna Aeschbacher >> https://diebrotsuppe.ch/ >> Leseprobe."]}}, "recommendations": []}