{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/renaissance-der-apologetik", "query_keywords": ["ukraine", "sp", "frankreich", "kultur", "us", "christ", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "08.02.2021", "last_modified": "04.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Ansichten", "Apologeten", "Apologetik", "Apologie", "Aufbegehren", "Bashing", "Charles de Gaulle", "Demagogen", "Demagogie", "Deutungshoheit", "Deutungskurs", "Deutungsmacht", "Deutungsrahmen", "Diskreditierung", "Dissens", "dogmatische Standpunkte", "Dogmatismus", "Dominanz", "Entdemokratisierung", "Erkenntnisse", "Gatekeeper", "Gemengelage", "General De Gaulle", "Gerhard Mersmann", "gesellschaftliche Konventionen", "gesellschaftlicher Diskurs", "Ideologie", "Indoktrination", "Jean Paul Sartre", "Konditionierung", "Konformismus", "Konformitätsdruck", "Macht", "Machtverhältnis", "Mai-Unruhen", "Maßregelung", "Meinungen", "Meinungsaufdrückung", "Meinungsfreiheit", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsherrschaft", "Meinungshoheit", "Meinungskorridor", "Meinungsmacht", "Meinungsmonopol", "Meinungsspektrum", "Meinungstoleranz", "Meinungsunterdrückung", "Meinungsvielfalt", "Milieuwahrheiten", "Mundtotmachen", "Narrativ", "Neusprech", "On n’arrete pas Voltaire", "Opinion Leaders", "Pariser Mai", "Permissivität", "Polemik", "Rechtfertigung", "Renaissance", "Sanktionierung", "Schablonendenken", "soziale Ächtung", "Stigmatisierung", "Systemkonformismus", "trojanische Pferde", "Unterdrückung", "Verachtung", "Verleumdung", "Verunglimpfung", "Voltaire", "Weltanschauung", "Weltinterpretationen", "Wettstreit", "Widerspruch"], "content": {"title": "Renaissance der Apologetik", "description": "Renaissance der Apologetik by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Ihre Geschichte reicht bis ins 2. Jahrhundert zurück. Dort handelte es sich um griechische Magistratsbeamte, die mit allen Mitteln der Logik und Argumentation den Standpunkt von Staat und Glauben zu verteidigen suchten. Später, im exklusiv christlichen Kontext, ging es darum, die offizielle Lehre zu untermauern und gegenteilige Auffassungen zunächst argumentativ, dann auch mit anderen, drastischeren Mitteln zum Schweigen zu bringen. Und als der Marxismus seinen Siegeszug begann, tauchte der Begriff wieder auf. Diesmal, um generell starre, dogmatische Standpunkte zu geißeln.", "► Die Vernichtung von Trägern anderer Meinungen", "Die Apologetik hat also eine lange Geschichte und durchlebte in ihrer Deutung eine Metamorphose von einem Standpunkt im nach den Gesetzen der Logik geführten Diskurs bis zur polemischen Rechtfertigung bestehender Verhältnisse. Und so, wie es aussieht, sind die Apologeten, in letzterem Sinne versteht sich, auf dem Vormarsch. Denn alles, worüber gestritten werden muss, geschieht in einem polemischen Kontext, das heißt, nicht im positiven Sinne der Polemik, sondern in seiner negativsten Erscheinungsform, dem Ansinnen der Vernichtung von Trägern anderer Meinungen als derjenigen, von der die neuen Apologeten glauben, dass sie die einzig richtige ist.", "Alle, die einmal gelernt haben, dass es zu den Grundprinzipien der modernen Zivilisation gehört, um Wahrheit in einem Wettstreit sich widersprechender Meinungen und Erkenntnisse zu streiten, müssen sich die Augen reiben, wenn sie das betrachten, was von einem gesellschaftlichen Diskurs überhaupt noch zu identifizieren ist.", "Die bestehenden Verhältnisse repräsentieren immer die Macht. Das ist eine Erkenntnis erster Ordnung, vor der sich niemand verschließen sollte. Und Gesellschaften, die sich auf dem Konsens gründen, dass es legitim ist, sich gegen die Vorstellung, die die Macht artikuliert, argumentativ zu wehren, sollten sehr darauf achten, wie sie mit dem artikulierten Dissens umgehen.", "Es existieren zwei Grundkategorien von Sanktion. Die eine, immer präsente und von jedem Gesellschaftssystem verwendete, ist die juristische mit exekutiven Folgen. Wer sich den Weltinterpretationen der Mächtigen widersetzt und sich zur Aktion entschließt, muss damit rechnen, dass die Gesetze, die er missachtet, seine Maßregelung zur Folge haben.", "In Bezug auf Gesellschaften, die alleine schon den verbalen Dissens verbieten, und die das Attribut der Diktatur verdienen, wird auch heutzutage gerne das Missfallen geäußert. Politische Systeme, die sich mit der Umschreibung der Demokratie schmücken, sollten jedoch darauf achten, dass sie nicht zu einem anderen Mittel greifen, dass nicht juristisch greift, aber auch eine drastische Sanktion nach sich zieht, nämlich die der sozialen Ächtung.", "► Die Renaissance der Apologetik", "Es sollte eine Selbstverständlichkeit sein, dass jeder Mensch die Positionen, die er vertritt, verantworten muss. Es sollte ebenso selbstverständlich sein, dass das Vertreten anderer, nicht dem offiziellen Deutungskurs entsprechenden Ansichten und Meinungen, nicht dem Zweifel ausgesetzt werden, zurechnungsfähig oder vernünftig zu sein. Die Schwierigkeit, die entsteht, ist oft die Gemengelage. Denn es existieren auch argumentative trojanische Pferde. Sie werden eingesetzt von Demagogen, die den berechtigten Dissens zur herrschenden Ordnung zu instrumentalisieren suchen und sich auf die Prinzipien einer Ordnung berufen, die sie selbst ablehnen.", "Aber reicht das aus, um den Rest, die große Masse, denen unwohl ist aufgrund der herrschenden Verhältnisse, mit den Demagogen in einen Topf zu werfen? Ist das, und selbiges geschieht jeden Tag, nicht eine Renaissance der Apologetik im historisch schlechtesten Sinne? Und warum fallen in diesem Kontext ausgerechnet Zitate ein, die aus dem benachbarten Frankreich stammen? Wie wird noch Voltaire etwa zitiert? “Ich bin entschieden gegen Ihre Meinung, aber ich werde alles dafür tun, dass Sie sie immer werden kundtun können?”", "Und was sagte zweihundert Jahre später der französische Staatspräsident General De Gaulle, als ihm der Innenminister im Zusammenhang mit den Aufständen des Mai 1968 vorschlug, Jean Paul Sartre zu verhaften? “On n’arrete pas Voltaire!” Man verhaftet keinen Voltaire!", "Beides liegt nun lange zurück. Nicht nur in Frankreich!", "Gerhard Mersmann", "Diskurs der Macht – das aktuelle Experiment. Wer anderen seine Meinung aufdrücken kann, setzt seine Interessen durch. Dieser Prozess ist einfach zu erkennen, wenn es um Verkaufswerbung geht: Wer sein Produkt erfolgreich als vergleichsweise bestes Erzeugnis anpreist, wird es gut verkaufen können. Schwieriger ist dieser Akt der Meinungsbildung zu erkennen, wenn es um politische oder moralische Positionen geht. von Klaus-Jürgen Bruder, 30. April 2020 by Neue Debatte >> weiter.", "Ein Hoch auf die Meinung: Die Meinung ist die meist verbreitete Ware. Alle besitzen sie und alle gebrauchen sie. Die Produktion von Meinungen interessiert eine breite Schicht der gesamten wirtschaftlichen Produktion, ihr Konsum nimmt einen Großteil der Zeit der einzelnen Personen ein. Die hauptsächliche Qualität der Meinung ist ihre Klarheit. von Alfredo M. Bonanno, 21. September 2019 by Neue Debatte >> weiter.", "► Quelle: Dieser Artikel wurde am 14. Dezember 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Vernunftgeleitetes Denken und Handeln >> Rationalität. Offensichtlich hat ratio mit dem Denken zu tun, das der Praxis vorausgeht und ihr eine Richtung verleiht: damit, dass man überprüft, ob die Methoden, die man anzuwenden gedenkt, auch tatsächlich mit dem, was man anstrebt, korrespondieren. Vernünftig ist in diesem Sinne, was sich als zweckgerichtet, als zielführend, mithin als verhältnismäßig erweist.", "Der Begriff der Vernunft in seiner modernen Verwendung umfasst das Vermögen menschlichen Denkens, aus den im Verstand durch Beobachtung und Erfahrung erfassten Sachverhalten allgemein gültige Zusammenhänge der Wirklichkeit erschließen zu können durch Schlussfolgerungen, deren Bedeutung zu erkennen, Regeln und Prinzipien aufzustellen und danach zu handeln. Soweit sich die Vernunft auf Prinzipien des Erkennens und der Wissenschaften richtet, spricht man von theoretischer Vernunft. Ist die Vernunft auf das Handeln oder die Lebenshaltung ausgerichtet, folgt sie den Prinzipien praktischer Vernunft, die sich in moralischen Fragen an Werten und zur Steigerung der Effizienz am ökonomischen Prinzip orientieren kann.", "Bild: Momentmal - Bernd Volkmarsen / Nordhessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Selbstdenken, Redefreiheit und freier Wille - oder doch Fremdbestimmung, Konditionierung, Repression? Karikatur: Andrey Petrenko, Kiev/Ukraine  >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com . »Laughter is a weapon of which even those who are not afraid of anything are afraid.« - »Lachen ist eine Waffe, vor der sich sogar diejenigen fürchten, die sich vor nichts fürchten.«", "3. Charles De Gaulle Denkmal für den Elysée-Vertrag, Tiergarten (Klingelhöfer- Ecke Tiergartenstraße), Berlin. Foto: stoha. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Inlet wurde von Helmut Schnug eingearbeitet. »Die Grundlage unserer Zivilisation ist die Freiheit eines jeden Menschen in seinem Denken, Glauben, seiner Meinung, seiner Arbeit und seiner Freizeit.« / frz. »A la base de notre civilisation, il y a la liberté de chacun dans sa pensée, ses croyances, ses opinions, son travail, ses loisirs.« (Charles de Gaulle, * 22. 11. 1890; † 9. 11. 1970)."]}}, "recommendations": []}