{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/journalismus-ueber-sozial-beschnittene-medien", "query_keywords": ["rassismus", "spo", "demo", "ukraine", "afd", "amerika", "us", "syrien", "usa", "grenzen", "nazi", "klima", "christ", "politik", "ss", "rna", "sp", "krieg", "rki", "mittelstand", "klimaschutz", "regierung", "schi", "familie", "ns", "die grünen", "annalena baerbock", "christian lindner"], "creation_date": "08.04.2020", "last_modified": "06.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Analysevielfalt", "Auflagenverluste", "Blattlinien", "Christian Lindner", "Deutungshoheit", "Deutungsrahmen", "Durchstudierte", "Erfahrungswelten", "Faktenunterschlagung", "Faktenverdreher", "Frank-Walter Steinmeier", "Homogenität", "Indoktrination", "Infiltration", "Journalismus", "Konditionierung", "Konformismus", "Konformitätsdruck", "Konsensmoloch", "Konzernjournalismus", "Konzernmedien", "Korrumpierung", "Leitmedien", "Machtelite", "Mainstreammedien", "Medienhuren", "Medienignoranz", "Medienkritik", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsherrschaft", "Meinungsjournalismus", "Meinungskorridor", "Meinungsmache", "Meinungsmacher", "Meinungsmacht", "Meinungsmonopol", "Meinungsspektrum", "Meinungsvielfalt", "Milieuwahrheiten", "politischer Journalismus", "Pressehuren", "presstitute", "presstitutes", "Pseudoobjektivität", "Rhein-Zeitung", "Schablonendenken", "Siegfried Weischenberg", "systemrelevante Medien", "Systemrelevanz", "Systemkonformismus", "Systempresse", "Tendenzjournalismus", "transatlantische Bündnistreue", "transatlantische Gefolgschaftstreue", "Uniformität", "Verlautbarungsjournalismus"], "content": {"title": "Journalismus: Über sozial beschnittene Medien", "description": "Journalismus: Über sozial beschnittene Medien Ein Artikel von Marcus Klöckner | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["Christian Lindner, ehemals Chefredakteur bei der Rhein-Zeitung, hat in einem bemerkenswerten Beitrag ein Plädoyer für mehr soziale Vielfalt in den Redaktionen gehalten. Seinen Ausführungen, nicht nur „glatt Durchstudierte“ einzustellen, sondern auch Bewerbern mit Brüchen in den Lebensläufen, Arbeiterkindern und Migranten eine Chance zu geben, kann man nur beipflichten. Sozial beschnittene Medien bringen über kurz oder lang einen Journalismus hervor, der einseitig und unausgewogen ist. Solch ein Journalismus ist Gift für ein demokratisches Gefüge, aber auch für die Medien selbst.", "► Medienkritik ist in aller Munde.", "Journalisten stehen seit Jahren unter Dauerbeschuss. Teile des Publikums toben. Die Kritik ist klar: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich.", "Allein bereits die Beobachtung der großen politischen Talkshows zeigt, dass unterschiedliche Standpunkte sich meistens nur innerhalb eines sehr eng begrenzten Meinungsspektrums bewegen. Und so sieht es auch in der Berichterstattung der „Mainstreammedien“ aus. Selbst Bundespräsident Frank-Walter Steinmeier sagte vor einiger Zeit [damals noch als Außenminster; H.S.]:", "„Wenn ich morgens manchmal durch den Pressespiegel meines Hauses blättere, habe ich das Gefühl: Der Meinungskorridor war schon mal breiter. Es gibt eine erstaunliche Homogenität in deutschen Redaktionen, wenn sie Informationen gewichten und einordnen. Der Konformitätsdruck in den Köpfen der Journalisten scheint mir ziemlich hoch.“ [Zitat erweitert durch H.S.]", "► Doch woran liegt das? Was sind die Gründe?", "An den Fragen scheiden sich die Geister. Manche glauben, die Uniformität in der Berichterstattung liege daran, dass eine starke steuernde Hand Medien und Journalisten unter Kontrolle hält. Doch auch wenn man berücksichtigt, dass es natürlich machtelitäre Einflüsse (man beachte die in diesem SZ-Artikel angeführte Anekdote zum Treffen von hochrangigen Medienvertretern und Politikern im Kanzleramt) gibt, dass Herrschende ein Interesse an Meinungsmache haben und versuchen, Berichterstattung zu kontrollieren, zu lenken:", "Der Zustand unseres Mediensystems lässt sich nicht durch eine „geheimnisvolle Macht“ im Hintergrund erklären. Die dauerhafte Einförmigkeit in der Berichterstattung kommt nicht von außen, sondern von innen, das heißt aus dem journalistischen Feld selbst.", "Bereits 2006 machte der Journalismusforscher Siegfried Weischenberg in seiner grundlegenden Studie über die sozialen Hintergründe von Journalisten darauf aufmerksam, dass Medien im Hinblick auf ihre soziale Zusammensetzung kein „Spiegel der Bevölkerung“ sind.", "„Journalisten unterscheiden sich nicht nur hinsichtlich ihrer formalen Bildung vom Durchschnitt der Bevölkerung. Sie rekrutieren sich auch sehr deutlich vor allem aus einem Bereich der Gesellschaft: der Mittelschicht. Rund zwei Drittel der Väter von Journalisten (66,7 %) sind oder waren Angestellte oder Beamte; Kinder von Arbeitern stellen eine kleine Minderheit (8,6 %)“.", "Dieser viel zitierte Befund ist eindeutig. Eine ähnlich umfassende Studie gibt es bis heute nicht. Man darf davon ausgehen, dass die Ergebnisse heute vermutlich noch eindeutiger ausfallen werden.", "► Die Folgen sind weitreichend.", "Wenn Medien Journalisten rekrutieren, die eine sehr ähnliche Sozialisation erfahren haben, sehr ähnliche Lebenswege und Bildungsbiographien aufweisen, dann liegt es nahe, dass sich der Blick auf die Welt innerhalb der Redaktionen sehr stark ähnelt. Auf komplexe Weise entstehen „sozial ausgehandelte“ Wahrheiten und Wirklichkeiten, die einen ohnehin mehr oder weniger „gemeinsamen“ Blick noch weiter verfestigen.", "Interessant ist: Das Problem ist Medienmachern zwar durchaus bekannt. Wohl auch im Zuge der massiven Kritik an der Berichterstattung, den ökonomischen Schwierigkeiten (Auflagenverluste) usw. scheint es zumindest in einigen Medienhäusern ein Bewusstsein dafür zu geben, dass sich Redaktionen dringend sozial öffnen müssen. Doch grundlegende Veränderungen sind fern.", "Christian Lindner, ehemaliger Chefredakteur der Rhein-Zeitung, hat sich nun mit eindringlichen Worten für einen breiteren Rekrutierungsmodus in den Medien ausgesprochen. „Wer nur 'glatt Durchstudierte' einstellt, konzentriert ungewollt noch mehr lauen deutschen Mittelstand in seinen Redaktionen. Also zu wenige Kinder von Arbeitern oder Migranten“, schreibt Lindner in einem Beitrag auf kress.de.", "Und Lindner weiter:", "„Wer dagegen für 'andere' Bewerber offen ist, tut mehr für die Zukunft seines Hauses. Wilde Schulkarriere, Talent statt Abitur, Mathe 5 / Deutsch 1, ein Handwerk gelernt, Abi nachgeholt, Spätaussiedler, türkisches Elternhaus, das erste Studium abgebrochen, in einer ganz anderen Branche gearbeitet, bei der Bundeswehr gedient, tief gläubig, Ehrenamtler, Schiedsrichter, Ü30, ein eigenes Projekt gewagt und versemmelt, optisch aus der Reihe tanzend: Schon diese Aufzählung zeigt, welche Erfahrungswelten wir erschließen, wenn wir in puncto Nachwuchs aus den gepflegten Einfamilienhaus-Ghettos ausbrechen.“", "Christian Lindner (Foto re.), der für kurze Zeit auch Chefredakteur bei Bild am Sonntag war, liefert den Grund für sein flammendes Plädoyer mit. Mit „untypischen Bewerbern bilden wir in unseren Häusern die deutsche Realität und damit das Leben unserer Zielgruppen besser ab.“", "Das ist der Punkt. Möglichst nahe dran sein an „der Realität“ – das wollen Medien unbedingt. So verkünden es Journalisten. Und: Im Grunde genommen erwarten das auch die Mediennutzer. Medien sollen Realität, soweit das eben möglich ist, erfassen, in der Lage sein, sich auf sie einzulassen, um sie mit einem so geringen Reibungsverlust wie möglich zu beschreiben, aufzuzeigen. Dazu bedarf es die Fähigkeit, sich aus verschiedenen Perspektiven dem Gegenstand der Berichterstattung zu nähern.", "Mehr Perspektiven bedeutet: ein vielschichtigeres Bild. Wie denkt, beispielsweise, jener Teil der Bevölkerung, der nur mit Mühe und Not das Geld für ein paar Liter Benzin zusammenkratzen kann, um zur Arbeit zu fahren, wenn ein Chefredakteur mit üppig ausgestattetem Gehalt sagt, für den Klimaschutz müsse das Benzin teurer werden? Wer in der Redaktion bei Spiegel und Co könnte aufgrund seiner eigenen Lebensgeschichte diese Perspektive aufgreifen, aber vor allem auch: begreifen und verständlich machen? . . . Tja.", "Vielleicht hatte Lindner ein ähnliches Beispiel vor Augen, wenn er davon spricht, dass Redaktionen sich andere „Erfahrungswelten“ erschließen sollen. Zum Schluss seines Beitrages richtet Lindner das Wort direkt an führende Journalisten. Er sagt:", "„Wenn Sie nicht eh schon ein Faible für Bewerber mit Brüchen haben: Probieren Sie’s aus! Sie werden merken: Es ist spannend, da draußen. Und – wenn Sie es fordern, fördern und schützen – bald auch drinnen. Erst in Ihrem Medienhaus, dann in Ihren Medien.“", "► Die Ignoranz der Medien.", "Wer sieht, welche Schäden ein sozial geschlossenes Mediensystem bereits angerichtet hat, wünscht sich, dass Lindners Worte alle Redaktionen ausdrucken und bei ihren nächsten Personalentscheidungen berücksichtigen. Letztlich führt die Ignoranz der Medien gegenüber Standpunkten und Stimmen aus Milieus, die nicht in den Redaktionen anzutreffen sind, auch zu Schäden im demokratischen Gefüge.", "Wenn ein Teil der Bevölkerung den (zutreffenden) Eindruck gewinnt, dass Medien zu oft aus der Perspektive der Herrschenden berichten (weil sie sich aufgrund ihrer eigenen sozialen Lage eher den Mächtigen verbunden fühlen), dann untergraben Journalisten selbst ihre Aufgabe als Wächter der Demokratie. Nicht wenige Mediennutzer erkennen – das wird aus ihrer Kritik deutlich -, dass Medien zu oft Entscheidungen der Herrschenden mittragen. Der Frust auf Medien, „die da oben“, auf „das System“ bei Teilen der Bevölkerung kommt auch durch das Ausschließen breiter sozialer Gruppen aus der medialen Diskussion.", "Aus welchem Grund sollte der für den Mindestlohn arbeitende politisch Interessierte von seinem geringen Gehalt auch noch 200 Euro für ein Jahresabo eines Mediums ausgeben, dessen Redaktion nicht einmal ansatzweise in der Lage ist, vorurteilsfrei aus seiner Perspektive zu berichten? Warum sollten die ärmeren Schichten in unserer Gesellschaft Medien finanziell unterstützen, wenn sie sehen, dass Journalisten desinteressiert sind, die politischen Gründe für das Leiden der Armen aufzuzeigen?", "So positionierte Medien kratzen letztlich auch an ihrer eigenen ökonomischen Basis. Das Polster aus den fetten Jahren mag zu einem sehr entspannten Umgang mit den Defiziten der politischen Meinungsvielfalt in den eigenen Reihen beigetragen haben, doch mittlerweile begreifen selbst große Medien, dass es auf jeden Euro ankommen kann.", "Kurzum: Sowohl aus eigenem ökonomischen Interesse, aber auch im Sinne der demokratischen Stabilität, müssen Medien dringend begreifen, dass neben ihren liebgewonnenen „Milieuwahrheiten“ auch andere Perspektiven ins Blatt gehören.", "Von daher: Ja, in den Redaktionen muss es unbequem werden – zumindest dahingehend, was die dort gehegten und gepflegten Weltbilder angeht. Allerdings: Das lässt sich leicht sagen. Es ist nur nicht realistisch. „Blattlinien“ und Meinungsvielfalt vertragen sich bekanntlich nicht sonderlich gut.", "Auch wenn es eine gewisse Bereitschaft in manchen Redaktionen geben mag, für etwas mehr soziale Vielfalt im Journalismus zu sorgen: Die inneren und äußeren Widerstände dürfen nicht unterschätzt werden.", "Nicht nur persönliche Verärgerungen in den Redaktionen darüber, dass ihre Wahrheiten angekratzt würden, sind ein Hindernis bei der sozialen Öffnung der Medien. Analysen zu innerdeutschen Verhältnissen, Standpunkte zu Afghanistan, Russland oder Syrien, die den Sichtweisen der großen Medien widersprechen, sind oftmals auch Angriffe auf die herrschende Politik.", "Mit anderen Worten: Wie Medien personell aufgestellt sind, wie sie berichten, wie breit der Meinungskorridor innerhalb der systemrelevanten Medien ist, ist von großer Bedeutung für die Mächtigen. Grundsätzliche personelle Veränderungen in den Medien, die zu einer herrschaftskritischen Berichterstattung führen würden, dürften auch massive Widerstände von außen, vonseiten der Herrschenden zur Folge haben.", "Von daher: Lindners Forderung für mehr soziale Vielfalt in den Redaktionen ist wichtig und angebracht. Sie wird aber, vermutlich, verhallen.", "Marcus Klöckner studierte Soziologie, Medienwissenschaften und Amerikanistik. Herrschafts- und Medienkritik kennzeichnen seine Arbeit als Autor und Journalist. Zuletzt erschienen von ihm:", "»Zombie-Journalismus: Was kommt nach dem Tod der Meinungsfreiheit?« von Marcus B. Klöckner, Rubikon, 24. August 2021, ISBN 978-3-96789-022-8, Softcover, 264 Seiten, Preis 20,00€. Auch als E-Book-Format: EPUB, 440 Seiten, Erscheinungsdatum: 24.08.2021, ISBN 978-3-96789-023-5, Preis 16,99 €.", "Volle Deckung! Der Zombie-Journalismus ist da. Und wenn er Sie erwischt, sind Sie erledigt: blutleer, hirntot, Teil der Horde. Die Armee der Zombie-Journalisten ist dabei, alles zu töten, was uns lieb und teuer war: Demokratie, Grundrechte, Meinungsfreiheit. Wer das Wort \"Freiheit\" auch nur noch flüstert, muss befürchten, medial in Stücke gerissen zu werden. Jeder zweite Bürger wagt es nicht einmal mehr, seine Meinung öffentlich kundzutun. Verständlich. Denn der Zombie-Journalismus wittert Menschen mit schlagendem Herzen und funktionierendem Gehirn und macht erbarmungslos Jagd auf sie. Dabei ist er ebenso stumpfsinnig wie stur und ausdauernd. Aus seinem Hals dringen Laute, die alle entfernt nach \"Naaazi!\" klingen. Doch im Grunde ist es ihm völlig egal, wessen Hirn er frisst. Hauptsache, es ist weg. Hauptsache, Menschlichkeit, Hoffnung und selbstständiges Denken werden ausradiert.", "Mit rabenschwarzem Humor und viel Esprit rechnet Marcus Klöckner mit der ehemaligen vierten Gewalt ab und liefert einen Survival Guide für Herz und Verstand: Woran erkennt man Zombie-Journalismus? Wie vermeidet man, von Zombies gebissen zu werden, und bastelt sich eine mentale Armbrust gegen die besinnungslos angreifende Todeslegion?", "»Sabotierte Wirklichkeit: Oder: Wenn Journalismus zur Glaubenslehre wird.« von Marcus B. Klöckner, Westend Verlag, 14. Oktober 2019, ISBN 978-3-86489-274-5, Klappenbroschur, 240 Seiten, Preis 20,00€. Auch als E-Book-Format: EPUB, 240 Seiten, ISBN 978-3-86489-762-7, Preis 11,99€", "Sagen Medien wirklich, „was ist“? Eindeutig nein! In den tonangebenden Medien ist ein kanonisierter Meinungskorridor entstanden, in dem unliebsame Fakten viel zu oft keinen Platz finden. Das Versagen der Qualitätskontrolle des Spiegel im Fall Relotius, die fehlgeleitete Berichterstattung zur Skripal-Affäre und die NATO-Reklame großer Nachrichtensendungen sind nur die prominentesten Beispiele einer grundlegenden Fehlentwicklung im Journalismus, die bereits bei der Rekrutierungs- und Ausbildungspraxis der großen Medienkonzerne beginnt. Anhand vieler konkreter Fälle zeigt Marcus B. Klöckner, wie Medien eine verzerrte Wirklichkeit schaffen, die ähnlich der viel gescholtenen Filterblasen der „sozialen“ Medien mit der Realität oft nur noch wenig zu tun hat. Die Konsequenzen sind weitreichend – für unsere Demokratie, für uns alle.", "»Wie Eliten Macht organisieren: Bilderberg & Co.: Lobbying, Think Tanks und Mediennetzwerke« von Björn Wendt / Marcus B. Klöckner / Sascha Pommrenke / Michael Walter (Hrsg.), vsa-verlag Hamburg, 2016, ISBN 978-3-89965-696-1, 256 Seiten, Preis 19,80€.", "Politikverdrossenheit und das sinkende Vertrauen in die demokratischen Institutionen sind auch ein Zeichen dafür, dass immer mehr Menschen erkennen: »Die da oben« entscheiden vieles sowieso im Alleingang. Doch wer ist »da oben«? Wer sind die Eliten und Mächtigen in unserer Gesellschaft? Welchen Einfluss üben sie auf die Politik aus? Und vor allem: Wie organisieren sie sich? Die Beantwortung dieser Fragen steht im Zentrum einer kritischen Machtstrukturforschung. Vorstellungen von einer allmächtigen Elite begegnet sie genauso skeptisch, wie sie jene Überzeugungen hinterfragt, die Macht- und Herrschaftsfragen durch einen Verweis auf das demokratische Gefüge bereits zur Genüge beantwortet sehen.", "Neben einem Überblick über den Stand der Eliten- und Machtstrukturforschung behandeln die Autorinnen und Autoren den Einfluss von Wirtschafts­eliten und Lobbyorganisationen auf politische Prozesse. Untersucht wird beispielsweise das Agieren der Bilderberg-Gruppe, eines Gesprächskreises von 140 Entscheidungsträgern aus Politik, Wirtschaft und Medien, die sich im Jahr 2015 in einem abgeschotteten Alpen-Hotel trafen (worauf das Titelfoto des Buches verweist), sowie das Wirken von Thinktanks und Lobbygruppen wie Le Cercle und der Mont Pelerin Society. Schließlich rücken auch die Medien in den Fokus: Kommen sie ihrer Aufgabe nach, die Mediennutzer ausreichend über die »Konsensschmieden« der Mächtigen zu informieren?", "»Medienkritik: Zu den Verwerfungen im journalistischen Feld« von Marcus B. Klöckner, Verlag Heise Medien, Februar 2016, ISBN (epub) 978-3-95788-057-4, ca. 150 Seiten, Preis 5,99€.", "\"In den Medien muss sich 'fast alles' ändern.\" Mit diesen Worten brachte der Soziologe Hauke Brunkhorst vor einem Jahr im Telepolis-Interview auf den Punkt, was kritische Mediennutzer seit geraumer Zeit ansprechen: Die Verwerfungen in den Medien sind gewaltig. Und so verwundert es nicht, dass eine Medienkritik entstanden ist, die grundsätzlicher Natur ist: Sie akzeptiert das Selbstbild, das die \"großen Medien\" von sich nach außen kommunizieren, nicht mehr.", "Die Rolle der Medien als \"Hauptwirklichkeitsdeuter\" der Gesellschaft ist zerbrochen, ihr Welterklärungsmonopol ist in weiten Teilen aufgebrochen. Mediennutzer setzen sich mit der Berichterstattung teilweise im Detail auseinander, markieren die Schwachstellen und scheuen sich nicht, auf die blinden Flecke bei der Nachrichtenproduktion hinzuweisen.", "Im neuen Telepolis-eBook kommen sowohl Journalisten als auch Wissenschaftler zu Wort, die mit ihren Erkenntnissen einer versachlichten und zugleich pointierten Medienkritik den nötigen Halt bieten. Wenn etwa die Medienwissenschaftlerin Cornelia Mothes zu dem Ergebnis kommt, dass Journalisten im Umgang mit Informationen längst nicht immer Objektivität als Maßstab anlegen, dann wird verständlich, dass Kritik der Mediennutzer am Objektivitätsverständnis von Journalisten nicht aus der Luft gegriffen ist.", "Wenn der Politikwissenschaftler Thomas Meyer sagt, dass die große Meinungsvielfalt in der deutschen Presse Geschichte sei, dann erscheint auch die Kritik in einem anderen Licht, die ebenfalls immer wieder von einer zu einheitlichen Berichterstattung spricht.", "Der Schweizer Zeithistoriker Kurt Gritsch beleuchtet die Sphären des politischen Einflusses auf die Medien und erklärt: \"Im Nachrichtengeschäft geht es um Interessen, nicht um Wahrheit.\" Eine Medienkritik, die tiefer schaut und die Bruchstellen im journalistischen Feld aufzeigt, ist dringend notwendig. An dieser Stelle setzt das Buch an.", "1. \"Die große Meinungsvielfalt in der deutschen Presse ist Geschichte\"\n    Der Politikwissenschaftler Thomas Meyer über Medienkritik und politische Anmaßungen von Journalisten", "2. \"Auch im Journalismus gibt es Herrschende und Beherrschte\"\n    Kommunikationswissenschaftler Thomas Wiedemann über Medienforschung und das journalistische Feld", "3. \"In den Medien muss sich fast alles ändern\"\n    Der Soziologe Hauke Brunkhorst über die \"publikative Gewalt\"", "4. \"Der Journalismus muss sich der Diskussion um Objektivität stellen\"\n    Kommunikationswissenschaftlerin Cornelia Mothes über den Kampf um die Deutungshoheit und ihre Studie zur Objektivität in den Medien", "5. \"Wenn man den Mächtigen nach dem Maul schreibt, bekommt man die besseren Honorare\"\n    Harald Schumann über die Medien und seine Dokumentation \"Macht ohne Kontrolle - Die Troika\"", "6. \"Studie: Medienkritik in martialischer Sprache\"\n    Unternehmer und Manager zeigen sich über die Presse und ihre Berichterstattung empört", "7. \"ARD-Tagesschau: Aufnahmen mit Wirklichkeitsbruch\"\n    Erneut muss sich das Nachrichtenflaggschiff den Vorwurf gefallen lassen, die Realität zu verzerren", "8. \"Der Journalismus produziert seine Kritiker und Gegner selbst\"\n    Wolfgang Storz im Interview über seine Studie zur \"Querfront\" und die Entstehung einer Gegenöffentlichkeit", "9. \"Ein Journalismus, nahe an der Grenze zur Manipulation\"\n    Fragwürdige Berichterstattung der Regionalpresse zum Auftritt des Schweizer Historikers Daniele Ganser - Exempel einer Medienkritik", "10. \"Im Nachrichtengeschäft geht es um Interessen, nicht um Wahrheit\"\n    Der Zeithistoriker Kurt Gritsch zum Krieg in Syrien und über die Rolle der Medien", "11. \"Staatskritik, symbolische Macht und Herrschaftsverhältnisse\"\n    Der Soziologe Jens Kastner über Staat und Rassismus", "\"Sabotierte Wirklichkeit . . oder Wenn Journalismus zur Glaubenslehre wird\", von Marcus B. Klöckner, WESTEND VERLAG GmbH, Frankfurt, 2019; ISBN 978-3-86489-274-5; Preis 19,00 € [D]. Auch als eBook erhältlich, ISBN 978-3-86489-762-7; Preis 11,99 € [D].", "Massenmedien und Elitendemokratie", "Sagen Medien wirklich, „was ist“? Eindeutig nein! In den tonangebenden Medien ist ein kanonisierter Meinungskorridor entstanden, in dem unliebsame Fakten viel zu oft keinen Platz finden. Das Versagen der Qualitätskontrolle des Spiegel im Fall Relotius, die fehlgeleitete Berichterstattung zur Skripal-Affäre und die NATO-Reklame großer Nachrichtensendungen sind nur die prominentesten Beispiele einer grundlegenden Fehlentwicklung im Journalismus, die bereits bei der Rekrutierungs- und Ausbildungspraxis der großen Medienkonzerne beginnt.", "Anhand vieler konkreter Fälle zeigt Marcus B. Klöckner, wie Medien eine verzerrte Wirklichkeit schaffen, die ähnlich der viel gescholtenen Filterblasen der „sozialen“ Medien mit der Realität oft nur noch wenig zu tun hat. Die Konsequenzen sind weitreichend – für unsere Demokratie, für uns alle. (Klappentext).", "Inhalt:", "Einleitung . . . . . . 9", "1    Zensur . . . . . . 17", "2    Medienwirklichkeit . . . . . . 77", "2.2    Qualitätsmedien: Eine Falschmeldung mit offenen Armen begrüßen . . . . . . 102", "2.3    Kritische Berichterstattung: Solange es ein Minister sagt, wird es schon stimmen . . . . . . 109", "2.4    Der Spiegel, die Wirklichkeit und ein paar Märchen . . . . . . 119", "2.5    Das heute-journal mit Claus Kleber: simulierte Wirklichkeit im Nachrichtenjournalismus . . . . . . 142", "2.6    Nachbetrachtung . . . . . . 151", "3    Herrschaftsnähe . . . . . . 154", "Fazit: Wir brauchen ein neues Mediensystem . . . . . . 215", "Danke! . . . . . . 222", "Anmerkungen . . . . . . 223", "Leseprobe aus der Einleitung ab Seite 9 - Anfang Seite 12 (von 17 Seiten)", "Die Wachhunde der Demokratie sind zu den Lordsiegelbewahrern unserer Zeit mutiert. Ein Journalismus ist entstanden, der sich wie ein Schutzmantel um die politischen Weichensteller legt. Medien haben den von ihnen erzeugten legitimen öffentlichen Diskursraum so weit verkleinert, dass Stimmen, die sich darin im Sinne einer kritischen Öffentlichkeit zu Wort melden wollen, faktisch nahezu ausgeschaltet sind.", "Die mentale Korruptheit, die das journalistische Feld durchzieht, stellt eine Gefahr für die Demokratie dar. Eine Berichterstattung erfolgt, die vorgibt zu sagen, was ist, aber dabei unaufhörlich sagt, was sein soll. Ein Journalismus ist entstanden, der die gesellschaftliche und politische Wirklichkeit je nach Notwendigkeit ignoriert, frisiert, verdreht und mitunter gar einfach selbst erfindet.", "Medien missbrauchen ihre publizistische Macht, um die von ihnen erzeugte ›richtige‹ Sicht auf die Wirklichkeit vor Irritationen von außen zu schützen. Medien sorgen dafür, dass politische und soziale Realität nicht Teil eines offenen diskursiven Prozesses sind. Stattdessen definieren sie und eine überschaubare Anzahl von ihnen zugewandten Experten Wirklichkeit – die sie dann gemeinsam mit den Entscheidern der Politik als unverhandelbar deklarieren. Für die Kraft von Argumenten, für ausgangsoffene Diskussionen, bietet dieser Journalismus keinen Platz.", "Die wertvollen Prinzipien der journalistischen Auswahl und Gewichtung von Informationen werden nach Belieben außer Kraft gesetzt und den dominierenden Weltbildern angepasst. Ein Weltbildjournalismus bestimmt in weiten Teilen der Mainstreammedien die Berichterstattung. Zwischen Journalisten und Politikern herrscht weitestgehend ein Nichtangriffspakt – Konflikte, die über ein Scharmützel hinausgehen, finden sich allenfalls auf Nebenschauplätzen. Medien loben wahlweise Merkels »Augenringe des Vertrauens«[1] oder stimmen (gemeinsam mit einem Teil der Politiker) in den Chor des ›Uns-geht-es-doch-gut-Liedes‹ ein.", "Viele Medien haben sich jeder Fundamentalkritik an ihnen verschlossen. Insbesondere so manche Leitmedien haben eine Demarkationslinie gezogen[2], um sich von einem Teil ihrer Rezipienten, die Kritik an dem gebotenen Journalismus üben, abzugrenzen.[3] Die Kritik von außen, also von denjenigen, die Realität anders wahrnehmen und die gesellschaftlichen und politischen Ereignisse anders deuten als die Medien, wird als ein Angriff, als eine Bedrohung aufgefasst. Wenn die Meinungsführer im Journalismus mit den Missständen konfrontiert werden, bedienen sie sich gerne ehrenwerter Größen, die als Legitimationsstrategien zur Durchsetzung ihres Journalismus zu identifizieren sind und zugleich implizit sehr viel von ihrem immer wieder beanspruchten Deutungsmonopol erkennen lassen.", "Medien führen die ›Wahrheit‹ ins Feld, der sie unaufhörlich vorgeben zu dienen, und verknüpfen diesen edlen Anspruch mit einer scheinbaren Fürsorge gegenüber den Mediennutzern, die man bekanntlich vor ›Fake News‹ beschützen und aus der ›Filterblase‹ befreien muss. So versuchen sie unter anderem, die Besitzansprüche auf das Weltdeutungsmonopol zu legitimieren und zu untermauern.", "Ein Rezipient, der das nicht akzeptiert, wird von den Medien nicht respektiert. Der Mediennutzer wurde über lange Zeit als Statist wahrgenommen, der sich gefälligst mit der Rolle, die das Mediensystem ihm zuschreibt, abzufinden hat. Er darf die Medien reichlich nutzen, er darf ihren Journalismus gerne loben, er darf sicherlich auch Kritik üben, etwa in Form eines Leserbriefs, aber er hat gefälligst zu akzeptieren, dass er nicht das letzte Wort hat.", "Über viele Jahre haben Medien geradezu mit Nachdruck jede Grundsatzkritik an der Berichterstattung ignoriert. Jede grundsätzliche Bemängelung an den Auslese- und Bewertungskriterien der Redaktionen werden sogar als schwerer und völlig ungerechtfertigter Angriff betrachtet. Wenn das Publikum Medienvertreter auf die schweren Bruchstellen und Schieflagen in der Berichterstattung hinweist, dann sind ›Fehler‹ (und das nur unter Zähneknirschen) das Maximale, was Medien eingestehen. Fehler, so lautet der Tenor, unterliefen bedauerlicherweise nun einmal auch den Qualitätsmedien. Allerdings sei man sehr bemüht darum, Fehler grundsätzlich zu vermeiden.", "Die Reaktionen von bekannten Medienvertretern auf die Medienkritik sind bemerkenswert. Elmar Theveßen, der Nachrichtenchef des ZDF deutet, sie vor einiger Zeit als das Ergebnis einer Emotionalisierung der Mediennutzer durch die Ukraine-Krise um. »Es gibt eine Reihe von Leuten, die durch die Krise so emotionalisiert sind, dass sie uns Fehler in einer extrem harten und beleidigenden Form vorwerfen, vor allem aber ein System dahinter unterstellen. Das ist natürlich völliger Blödsinn.«[4]", "Der damalige ARD-Chefredakteur Thomas Baumann weist eine Kritik des Programmbeirats zurück, und das gleich auch noch »energisch«.[5] Auch der Intendant der ARD Tom Buhrow weist ebenfalls zurück und bringt gleich noch eine emotional stark aufgeladene Ebene mit in die Diskussion, nämlich die der Ehre: »Unsere Kolleginnen und Kollegen leisten exzellente Arbeit […] Das geht an die journalistische Ehre.«[6]", "Einem Mantra gleich wiederholen Vertreter von Leitmedien, dass sich der Leser, der Zuschauer mit seiner Kritik an ihnen irrt, dass die eigenen Analysen die richtigen sind, dass der Leser, wenn er um ein breites Meinungsspektrum geradezu bettelt, sich täuscht und nicht erkennt, dass es doch eine ›Vielfalt‹ an Meinungen in dem jeweiligen Medium gibt. Ein Verhalten wird sichtbar, das längst jeden Betrieb, jedes Geschäft, das im Servicebereich angesiedelt ist, in den Ruin getrieben hätte.", "Man stelle sich folgende Situation vor: Chefredakteur X geht mit Redaktionsleiter Y in ein Restaurant. Die beiden bestellen sich Steak, Bratkartoffeln und einen Salat. Schnell stellen beide fest: Das Steak ist zäh und trocken, die Bratkartoffeln sind viel zu fettig und der Salat ist voller Essig. Was wäre, wenn auf die Beschwerde beim Kellner der Kellner den Chefkoch, der Chefkoch den Restaurantbesitzer und der Restaurantbesitzer den Rest der Mannschaft zusammenrufen würden und dann alle, quasi im Chor, erklärten: Das Steak ist nicht zäh, die Bratkartoffeln sind die besten, die man sich als Gast wünschen kann, und das, was als zu viel Essig wahrgenommen wird, ist in Wirklichkeit ein preisgekröntes Salatdressing, das im Übrigen allen anderen Gästen im Restaurant schmeckt.", "Der Chefkoch empfiehlt zudem den sich beschwerenden Gästen, noch einmal in sich zu gehen und nachzudenken, ob die eigene Beurteilung des Gerichtes nicht doch völlig falsch sein könnte, und gibt den Ratschlag, sich dem nächst einmal ein Buch über gute Küche zu besorgen, so dass man ein Verständnis für die vorzügliche Speise, die hier serviert wurde, bekommt. In solch einem Falle würden Chefredakteur X und Redaktionsleiter Y aufstehen und mit ziemlicher Sicherheit nie mehr in dieses Restaurant gehen – und zwar zu Recht. [Auszug als Leseprobe aus der Einleitung ab Seite 9 - Anfang Seite 12 (von insg. 17 Seiten)].", "\"Sabotierte Wirklichkeit . . oder Wenn Journalismus zur Glaubenslehre wird\", von Marcus B. Klöckner, WESTEND VERLAG GmbH, Frankfurt, 2019; ISBN 978-3-86489-274-5; Preis 19,00 € [D]. Auch als eBook erhältlich, ISBN 978-3-86489-762-7; Preis 11,99 € [D].", "Ergänzungen von Helmut Schnug: Die nachfolgende Liste medienkritischer Begriffe dokumentiert meine Aversion gegen die sogenannten Leitmedien, also den öffentlich-rechtlichen Rundfunk (ÖRR) und alle Konzern- und Systemmedien, die sich in ihrer Selbstdarstellung als Qualitätsmedien [sic!] bezeichnen. Einige Begriffe sind eigene kreative Wortschöpfungen. Bitte nehmt Euch dafür etwas Zeit. Verharrt bei einigen Begriffen gerne etwas länger um deren Bedeutung und Genialität zu ergründen.", "Liste medienkritischer Begriffe. >> weiter.   (Stand 9. Februar 2024)", "Leibniz-Institut für Medienforschung, Hans-Bredow-Institut: Nachrichtennutzung der Deutschen 2023 >> weiter.", "»Auflagen- und Zuschauerschwund der Mainstreammedien. Einbrüche auch in deren Internet-Präsenz. Dass die Printmedien wegen des Internets immer mehr Leser verlieren, ist nichts Neues und wird von den strauchelnden Verlagshäusern auch gebetsmühlenartig als Begründung für ihren Bedeutungsverlust und die Forderung nach staatlicher Unterstützung herangezogen. Ein Blick auf die Zugriffszahlen für Online-Medien für Oktober wie auch für November 2023 zeigt jedoch, dass sich der Auflagenrückgang nicht nur auf veränderte Lesegewohnheiten zurückführen lässt, sondern einen Überdruss des Publikums an der grotesk einseitigen Ausrichtung vieler selbsternannter „Qualitätsmedien“ ausdrückt.", "Dezidiert woke Medien sehen sich jedenfalls mit einem massiven Rückgang der Zugriffszahlen konfrontiert: „DER SPIEGEL“ fiel um 24 Prozent auf 166,3 Millionen Aufrufe, die Wochenzeitung „DIE ZEIT“ um 23 Prozent auf 65 Millionen, die „Süddeutsche Zeitung“ hatte 49,85 Millionen Aufrufe, was einen Rückgang von 20 Prozent bedeutet, das Wochenmagazin „Stern“ fiel um 26 Prozent auf 44,77 Millionen, „n-tv“ um 23 Prozent auf 212,72 Millionen.« Von Jochen Sommer, ansage.org, im KN am 12. Januar 2024 >> weiter.", "»Studie zum Nachrichteninteresse der Deutschen. Die Glotze bleibt aus. Warum die Deutschen das Vertrauen in ihre Medien verlieren. Eine Studie zum Nachrichteninteresse der Deutschen stellt dem deutschen Journalismus ein Armutszeugnis aus. Er verliert weiter an Vertrauen. Mit seiner Einseitigkeit und der Preisgabe journalistischer Standards hat sich der Mainstream ins Aus manövriert. Man will es nicht mehr lesen.", "Die Tagesschau berichtet über eine Studie des in Oxford ansässigen \"Reuters Institute for the Study of Journalism\" zur Nachrichtennutzung der Deutschen. Das Leibniz-Institut für Medienforschung | Hans-Bredow-Institut ist seit 2013 als Kooperationspartner verantwortlich für die deutsche Teilstudie; es wird dabei von den Landesmedienanstalten und dem ZDF unterstützt. Das Ergebnis der Studie: Das Vertrauen der Deutschen in den deutschen Journalismus ist breit eingebrochen und befindet sich auf dem niedrigsten bisher ermittelten Niveau.« Von Gert Ewen Ungar, RT DE, im KN am 19. Juli 2023 >> weiter.", "»Ergebnisse für Deutschland zur Nachrichtennutzung der Deutschen 2023: Studie des Reuters Institute Digital News Report 2023 in Verbindung mit Leibniz-Institut für Medienforschung | Hans-Bredow-Institut« >> weiter.", "»Gleichtakt von Mehrheitsmedien, Regierung u. „YouTube“. Medienkonzerne schlagen laut Alarm. Keine Lust auf Nachrichten? Der „Reuters Institute Digital News Report“ ist eine hochmögende Einrichtung der Medienkonzerne. Seine Analyse ist weniger Teil der allgemeinen Dauermanipulation, sondern dient eher der nüchterneren Selbsteinschätzung zur Verbesserung der täglichen Bearbeitung des Massen-Bewusstseins. Insofern ist der Report von seltener Ehrlichkeit geprägt. Zwar legt auch diese Arbeit ihre Fragen nicht offen - nur wer die Fragen kennt, kann das Ziel der Befragung genau erkennen - aber weil der Report ein Arbeitsinstrument ist, ist in ihm die Lage der Medien in Deutschland deutlich zu begreifen:", "Das Vertrauen der Medien-Nutzer in ihre Medienkost ist weiter gesunken. Jeder Zehnte versucht sogar, den Nachrichtenkonsum aktiv zu vermeiden. Noch schlimmer ist dieser Satz des Reports für die Selbsterkenntnis der Manipulationsapparate: „Die Bedeutung Video-getriebener sozialer Netzwerke als Informationsquelle nimmt unterdessen weiter zu“.« Von Uli Gellermann, RATIONALGALERIE, im KN am 21. Juni 2023 >> weiter.", "»Auf den Tastaturen dt. \"Qualitätsmedien\" klebt Blut. Jede Grenze zur Realität aus dem Fokus ist verloren. Ist der Ruf erst ruiniert … Wir kennen das. Doch bei der Betrachtung der Leistung unserer \"Qualitätsmedien\" ist die Sache so einfach nicht. Denn sie nehmen ihre ureigene Aufgabe einfach nicht mehr wahr.", "Häme und Spaß sind normalerweise nichts, was im Sinne von Medien sein kann, die in der öffentlichen Darstellung hohe Ansprüche an ihre Arbeit formulieren. Spaß und Häme sind gewissermaßen die Höchststrafe, denn beides transportiert vor allem eines: Missachtung.", "Auch aus diesem Grund müsste Deutschlands Außenministerin Annalena Baerbock (Die Grünen) längst ihre Koffer gepackt und ein Ziel in mehreren 100.000 Kilometern Entfernung angepeilt haben. Kritik an außenpolitischen Entscheidungen ist das eine, jeder Außenpolitiker muss damit leben. Doch stattdessen das Wahlvolk zu hören, wie es sich die Frage stellt, ob eine Politikerin wirklich so dumm ist, wie es scheint oder vielleicht auch nicht, ist ein politisches Todesurteil. Oder besser: wäre ein solches Urteil, wenn es kombiniert würde mit dem Urteilsvermögen der betroffenen Person.«  Von Tom J. Wellbrock, RT DE, im KN am 21. März 2023 >> weiter.", "»Wem fühlen sich dt. Medienmacher mehr verpflichtet? Wenn die Regierung Journalisten anfüttert: Über Reptilienfonds und den Mediensumpf. Wem fühlen sich deutsche Medienmacher mehr verpflichtet: den Zuschauern und Lesern, die das Gehalt finanzieren, oder der Regierung, die mit kleinen Gaben buhlt? Wenn man sich umsieht, eher Letzterer. Aber die Reptilienfonds verursachen das Elend nur zum Teil.", "Früher gab es eine Bezeichnung für Gelder, mit denen Journalisten in die Regierungstreue gekauft wurden: Reptilienfonds. 1866 hatte Preußen Hannover annektiert, und Bismarck hatte jene, die der Annexion nicht zugestimmt hatten, bösartige Reptilien genannt. Dann hatte Preußen das Hannoveraner Vermögen beschlagnahmt und damit einen Fonds zur \"Überwachung und Abwehr der gegen Preußen gerichteten Unternehmungen\" errichtet. Jährlich 600.000 Mark hatten zur Verfügung gestanden, um regierungstreue Presse und Journalisten zu finanzieren. Daraus ergab sich logisch der Begriff Reptilienfonds.« Von Dagmar Henn, RT DE, im KN am 17. März 2023  >> weiter.", "»Wer bei den Leitmedien anheuert, muss konform sein. Zuckerbrot für Konformisten, Peitsche für Abweichler: Wie die Politik ihre Journalisten erzieht. Die Bundesregierung kauft Journalisten der selbst ernannten Qualitätspresse für ihre Propaganda. Zensur ist Alltag – getrieben von einem angeblichen \"Konsens der Guten\", der so nicht existiert.", "Wer bis jetzt noch geglaubt hatte, die öffentlich-rechtlichen Medien in Deutschland seien staatsfern, den sollte spätestens die Antwort der Bundesregierung auf eine AfD-Anfrage eines Besseren belehren. Für Tageshonorare von bis zu 6.000 Euro (zuweilen wohl noch mehr) hatte die Regierung rund 200 Journalisten von ARD, ZDF und einigen großen Privatsendern in ihre Propaganda eingespannt. Diese \"Qualitätsjournalisten\" hatten für Ministerien diverse Werbespots gedreht, Talkrunden moderiert, Interviews geführt oder Vorträge gehalten.", "Das entlarvt den Medienstaatsvertrag (MSTV) und die Landesmediengesetze nun endgültig als bloße Floskelwerke, um den demokratischen Anschein einer \"unabhängigen\" Presse zu wahren. Diese Nachricht aber dürfte keinen Journalisten in diesem Land noch überrascht haben. Es ist ein offenes Insider-Geheimnis: Wer in der selbst ernannten Qualitätspresse Fuß fassen will, darf nicht zu weit von der Regierungslinie abweichen. Zensur im etablierten Medienapparat ist heute Alltag. Recherchiert, geschrieben und gesendet wird nur \"Erlaubtes\" – wer nicht mitzieht, fliegt.« Von Susan Bonath, RT DE, im KN am 14. März 2023  >> weiter.", "»Der WDR missachtet die Grundsätze des Journalismus. Aus Kritikern mach Nazis: Die \"öffentlich-rechtlichen\" Verschwörungsmythen des WDR. Ungeprüfte Verleumdungen, Manipulation und Geschichtsverfälschung: Wie der WDR die Grundsätze des Journalismus gegen fragwürdige politische Propaganda eintauscht, zeigt ein Beitrag über den Schweizer Historiker Daniele Ganser.", "Der öffentlich-rechtliche Rundfunk (ÖRR) in Deutschland ist zu journalistischer Sorgfalt verpflichtet. Er muss sein Programm nicht nur auf größtmögliche Objektivität, sondern auch den Inhalt aufgestellter Behauptungen auf Wahrheit prüfen. Dafür zahlt jeder Haushalt eine monatliche Pflichtgebühr. So steht es im Medienstaatsvertrag (MStV).", "Doch ARD, ZDF und ihre Regionalsender halten sich immer weniger daran. Als ein Beispiel von vielen steht hierfür ein WDR-Beitrag über ein geplantes Auftrittsverbot des Historikers Dr. Daniele Ganser: Das Machwerk wimmelt von ungeprüften Behauptungen und Diskreditierungen. Nicht einmal journalistische Minimalstandards wurden eingehalten.« Von Susan Bonath, RT DE, im KN am 23. Februar 2023 >> weiter.", "»Niveau- und Sittenverfall in der TV-Landschaft: Verrohung auf der Mattscheibe. Das Akronym „TV“ steht für „Television“. Im Falle des öffentlich-rechtlichen Fernsehens (ÖRR) könnte es auch „Totale Verrohung“ bedeuten. Jahrzehntelang wurde der Niveau- und Sittenverfall in der TV-Landschaft dem Privatfernsehen angelastet, bis Böhmermann, Krömer und Co. im Öffentlich-Rechtlichen erschienen.", "Was sich einige der bekannten Gesichter des ÖRR an Respektlosigkeit und Beschimpfung rausnehmen, hätten manche Privatsender selbst an der Talsohle des Niveaus nicht zu senden gewagt. Galt die Gebührenfinanzierung des öffentlichen Rundfunks früher als Garant für Qualität und Ausgewogenheit, so sichert dieser grenzenlose Geldfluss mittlerweile die Narrenfreiheit der Jan Böhmermanns und Kurt Krömers. Sie sind in einer Position, in welcher sie meinen, sich alles erlauben zu können.", "Beschimpfung, Hetze und Gossensprache — im Elfenbeinturm der Sender scheint nichts mehr heilig zu sein. Wenn es gegen Menschen geht, die den Kurs der Regierung oder einen bestimmten Zeitgeist kritisch sehen, gibt es keine rhetorischen Beißhemmungen mehr — die Zwangszahlungen der in Ungnade gefallenen Gebührenzahler nimmt man indes, ungeachtet der bestehenden Antipathie, dann doch sehr gerne an.« Von Roberto J. De Lapuente | RUBIKON, im KN am 15. Dezember 2022 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 17. Februar 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de u. wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. MAINSTREAM: Kritik an den Mainstreammedien ist in aller Munde. Journalisten stehen seit Jahren unter Dauerbeschuss. Teile des Publikums toben. Die Kritik ist klar: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich. Allein bereits die Beobachtung der großen politischen Talkshows zeigt, dass unterschiedliche Standpunkte sich meistens nur innerhalb eines sehr eng begrenzten Meinungsspektrums bewegen. Und so sieht es auch in der Berichterstattung der „Mainstreammedien“ aus.", "Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Konditionierung: Da die Kriegspropaganda ohne den Journalismus – zumindest, seit es so etwas wie [eingebettete] Massenmedien gibt – einfach nicht funktioniert, besteht seit jeher eine enge und innige Verbindung zwischen Politik, Kriegsgewinnlern aus der Wirtschaft und den systemtreuen Medienhuren. Die Abhängigkeit beruht auf Gegenseitigkeit, denn die Medien haben eine Machtfunktion mit dem, was sie unters Volk bringen. Die anderen Protagonisten füttern und verwöhnen die Journalisten, die sonst ein eher tristes Dasein als unterbezahlte Schreiberlinge fristen müssten. Es ist die perfekte Mischung. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD. Diese Grafik findet sich auch als downloadbarer HD wallpaper auch auf der Webseite wallpaperflare.com/ >> Foto. Copyright 1080P, 2K, 4K, 5K HD wallpapers free download!", "3. Rekrutierung: Programme beeinflussen maßgeblich und immer häufiger Personalentscheidungen von Unternehmen. Wenn Medien Journalisten rekrutieren, die eine sehr ähnliche Sozialisation erfahren haben, sehr ähnliche Lebenswege und Bildungsbiographien aufweisen, dann liegt es nahe, dass sich der Blick auf die Welt innerhalb der Redaktionen sehr stark ähnelt. Auf komplexe Weise entstehen „sozial ausgehandelte“ Wahrheiten und Wirklichkeiten, die einen ohnehin mehr oder weniger „gemeinsamen“ Blick noch weiter verfestigen. Grafik: Tumisu > www.darkworkx.de. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Christian Lindner war Lokalredakteur, Korrespondent, Assistent der Chefredaktion, Schlussdienstler, Politikredakteur, Verteiler, Lokalchef, Stellvertretender Chefredakteur, zwölf Jahre Chefredakteur. Lindner war lange mit ganzer Seele Reporter, danach über 25 Jahre Redaktionsmanager und damit Entwickler, Etablierer und Steuerer von Strukturen. >> mehr über Christian Lindner auf seiner Webseite.  Fotocredit: Sebastián Laraia. Die redaktionelle Verwendung des Fotos im KN wurde von Herrn Lindner authorisiert. Vielen Dank dafür, und alles Gute.", "5. Buchcover: \"Sabotierte Wirklichkeit . . oder Wenn Journalismus zur Glaubenslehre wird\", von Marcus B. Klöckner, WESTEND VERLAG GmbH, Frankfurt, 2019; ISBN 978-3-86489-274-5; Preis 19,00 € [D]. Auch als eBook erhältlich, ISBN 978-3-86489-762-7; Preis 11,99 € [D].", "6. \"Selbstdenken schadet ihrer kollektiven Verwertbarkeit!\" Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}