{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eine-sichtweise-menschen-und-journalismus", "query_keywords": ["sp", "krieg", "amerika", "kultur", "us", "politik", "regierung", "schi", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "15.05.2020", "last_modified": "24.09.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstmeldungen", "aufklärerischer Impetus", "Berufsjournalisten", "Bevormundung", "Bürgerbeteiligung", "Bürgerjournalismus", "Bürgerjournalisten", "Bürgermedien", "Clickbaits", "Clickbaiting", "Deutungshoheit", "Deutungsrahmen", "Effekthascherei", "Edward Bernays", "Gegenöffentlichkeit", "gesellschaftlicher Diskurs", "Gesellschaftsspaltung", "Gleichförmigkeit", "Gleichschaltung", "Graswurzeljournalismus", "Gunther Sosna", "Harold Dwight Lasswell", "Journalismus", "Kapitalinteressen", "Klickköder", "Kommerzialisierung", "kommerzielle Einflüsse", "Konzernmedien", "Lohnschreiber", "Medienkompetenz", "Medienkritik", "Meinungshegemonie", "Masseninformation", "Massenkommunikation", "Medienkonzentration", "Meinungsmanipulation", "Meinungsmache", "Meinungsmacher", "Meinungsmanagement", "Meinungsspektrum", "Meinungsvielfalt", "parteiische Berichterstattung", "parteiischer Journalismus", "Parteinahme", "partizipativer Journalismus", "partizipatorischer Journalismus", "Peer-to-Peer-Journalismus", "politischer Journalismus", "Profitmaximierung", "Propaganda", "Regierungsfrömmigkeit", "Regierungspapageien", "Regierungspropagandisten", "Regierungströten", "Regierungsverlautbarung", "unabhängiger Journalismus", "Vierte Gewalt", "Würgegriff der Kommerzialisierung"], "content": {"title": "Eine Sichtweise: Menschen und Journalismus", "description": "Eine Sichtweise: Menschen und Journalismus JA zum internationalen Bürgerjournalismus! by Neue Debatte", "body": {"": ["Die Aufgaben- und Handlungsbereiche der Berufsjournalisten, die Suche nach Fakten, die Recherche und die Aufarbeitung von Informationen, um sie anderen uneingeschränkt zugänglich zu machen und gemeinsam einer kritischen Betrachtung zu unterziehen, ist in der digitalisierten Gesellschaft Teil der neuen Medienkompetenz: Jeder ist ein Journalist.", "► Die radikale Lösung", "Sich für einen freien, unabhängigen und grenzenlosen Journalismus einzusetzen, der als vierte Gewalt die Mächtigen überwacht und ausschließlich der Leserschaft verpflichtet ist, bedeutet nicht nur, den Journalismus radikal zu demokratisieren, sondern ihn aus dem Würgegriff der Kommerzialisierung zu befreien.", "Die journalistische Darstellung von bedeutenden Ereignissen wie zum Beispiel Krieg oder Frieden, Armut oder Reichtum, Humanismus oder Fremdenhass weicht in monopolistischen oder regierungsnahen Medien gegenüber der Lebenswirklichkeit teilweise drastisch ab, oder wird (je nach politischer Ausrichtung) marginalisiert oder aufgebauscht. Dieser Gegensatz hat sich durch die fortschreitende Kommerzialisierung der Medien, durch einseitige Parteinahme und die Gleichförmigkeit der Standpunkte verschärft.", "Auf der Jagd nach dem „Klick“ finden immer häufiger „Angstmeldungen“ ihre Verbreitung, der Konjunktiv dominiert und jeder wird gegen jeden in Stellung gebracht. Als Resultat bleiben verzerrte Weltbilder zurück.", "Wenn die Menschen aber ein Verständnis für die Geschehnisse in der Welt entwickeln sollen, aus dem sich am Ende die öffentliche und politische Meinung bildet, die die Grundlage von jeder Demokratie und von Völkerverständigung ist, muss die Berichterstattung frei von kommerziellen Einflüssen, frei von Bevormundung und dem Kampf um die Deutungshoheit sein: In der komplexesten Epoche der Menschheitsgeschichte gibt es mehr als eine Wahrheit.", "Während sich die Großverlage, die das Monopol auf den heutigen Journalismus haben, zu Verkaufshäusern transformieren und die Grenzen zwischen redaktionellen Beiträgen und Werbung immer mehr verwischen, wird die eigentliche Verantwortlichkeit für journalistische Leistungen auf die Leserschaft verlagert.", "Der Soziologe Harold Dwight Lasswell (1902-1978): „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“ ... Wir müssen die sanften Techniken, Propaganda entwickeln. Edward Bernays (1891-1995): „Die bewusste und intelligente Manipulation der Verhaltensweisen und Einstellungen der Massen ist ein wesentlicher Bestandteil demokratischer Gesellschaften.“", "Was sagt er? Demokratie geht nur mit Propaganda. Propaganda ist ein zentraler Bestandteil von Demokratie. Das ist für die Eliten längst eine Selbstverständlichkeit.", "Wo ist der Gegenpol? An der Basis! Graswurzeljournalismus ist kein Geschäft. Er dient keinen Kapitalinteressen und strebt nicht nach Profitmaximierung. Graswurzeljournalismus ist die Berichterstattung von unten, die sich gegen ideologische Unterdrückung, Meinungsmanipulation und die vielen Ungerechtigkeiten, die die Profiteure der bestehenden Gesellschaftssysteme zu verschleiern suchen, stellt.", "Die kritische inhaltliche Auseinandersetzung mit Themen aus Vergangenheit, Gegenwart und Zukunft, mit Emanzipation, Selbstbewusstsein und dem überwinden von Grenzen zur Problemlösung, ist eine gemeinsame Aufgabe aller Menschen; unabhängig von Milieus, Lebensläufen, kulturellen Hintergründen, Berufen und Staatsangehörigkeiten.", "Gemeinsam kann ein neuer Journalismus abgebildet werden, der auf Werbung verzichtet, keiner Partei oder Organisation verpflichtet ist und die Leserschaft zur kritischen Diskussion und zur aktiven Mitarbeit einlädt. Aber erst die radikale Demokratisierung erlaubt eine Berichterstattung frei von kommerzieller oder staatlicher Beeinflussung: Dieser Ansatz führt zum internationalen Bürgerjournalismus!", "Neue Debatte", "Redaktioneller Hinweis: Der Vortrag „Menschen und Journalismus“ wurde von Gunther Sosna 2018 in Wien gehalten, von Idealism Prevails aufgezeichnet und nun veröffentlicht, um in Zeiten von Masseninformation, Massenkommunikation und der Kommerzialisierung aller Lebensbereiche eine kritische Diskussion über den Journalismus als vierte Gewalt und seine Zukunft zu ermöglichen.", "Gunther Sosna - Vortrag \"Menschen und Journalismus\" (Dauer 1:11:09 Std.)", "► Quelle: Dieser Artikel wurde am 7. Mai 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und  Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Modell der Massenkommunikation: Der US-amerikanische Politik- und Kommunikationswissenschaftler Harold Dwight Lasswell formulierte 1948 die Lasswell-Formel, die das grundlegende Modell der Massenkommunikation beschreibt. An diesem Modell lässt sich das Lern- und Forschungsfeld der Kommunikationswissenschaft aufspannen. Sie lautet: Wer sagt was in welchem Kanal zu wem mit welchem Effekt? (Who says what in which channel to whom with what effect?). Infos zur sogenannten Lasswell-Formel - weiter. Die Grafik im Artikel (s.o.) ist eine Co-Produktion von Helmut Schnug (Kritisches-Netzwerk.de) und Wilfried Kahrs (QPRESS.de) - bitte diese Quellen bei Verwendung angeben!.", "Als Massenkommunikation bezeichnet man in der Kommunikationswissenschaft einen Kommunikationstyp bzw. eine Kommunikationsform, die der öffentlichen Kommunikation zuzurechnen ist, „bei der Aussagen öffentlich (also ohne begrenzte und personell definierte Empfängerschaft), durch technische Verbreitungsmittel (Medien), indirekt (also bei räumlicher oder zeitlicher oder raumzeitlicher Distanz der Kommunikationspartner) und einseitig (also ohne Rollenwechsel zwischen Aussagenden und Aufnehmenden) an ein disperses Publikum […] gegeben werden“. (Maletzke 1963, mit Hickethier 1988).", "Mit anderen Liberalen seiner Zeit, wie beispielsweise Walter Lippmann, argumentierte Lasswell, dass gerade die Demokratie, als wohl komplizierteste Staatsform, der Propaganda, also Werbung, bedürfe, um die zum großen Teil uninformierten Bürger in Übereinstimmung mit dem politischen System und den Entscheidungen, die eine spezialisierte politische Klasse für sie trifft, zu halten. Wie er in dem von ihm verfassten Eintrag zu Propaganda in der Encyclopaedia of the Social Sciences schrieb, muss der „democratic dogmatisms about men being the best judges of their own interests“ abgelegt werden, denn „men are often poor judges of their own interests, flitting from one alternative to the next without solid reason“. Ein weiteres Zitat von Lasswell: „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“"]}}, "recommendations": []}