{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/out-control-im-kollektiven-amok-destruktive-impulse", "query_keywords": ["sp", "kultur", "us", "asien", "politik", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "09.02.2022", "last_modified": "09.02.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Achtsamkeit", "Achtsamkeit im Umgang mit negativen Emotionen und Gedanken", "Autohygiene", "Beherrschtheit", "Beherrschung", "Dampf ablassen", "destruktive Impulse", "Destruktivität", "Duldsamkeit", "eigene Befindlichkeiten", "Empörung", "Erniedrigung", "Gewalteskalation", "Frustration", "Gelassenheit", "gemeinschaftlichen Suizid", "Gemeinwesen", "Gesellschaftsdruck", "Gesellschaftsentwicklung", "gesellschaftlicher Diskurs", "gesellschaftliche Zustände", "Gruppendruck", "Individualismus", "Introspektion", "kollektiver Amok", "Kontrollverlust", "Liberalismus", "Massenphänomen", "Mäßigung", "mindfulness", "Out of Control", "pathologische Exzesse", "Psychohygiene", "Resilienz", "Res publica", "Römische Republik", "Selbstbeherrschung", "Selbstbetrachtung", "Selbstfreundlichkeit", "Selbstkritik", "Selbstmitgefühl", "Selbstreflektion", "Selbstwertgefühl", "Unterdrückung", "Unwille", "Ursachenanalyse", "Widerstandsfähigkeit", "Wut", "Wutausbruch", "Zorn"], "content": {"title": "Out of Control: Im kollektiven Amok. Destruktive Impulse.", "description": "Out of Control: Im kollektiven Amok. Destruktive Impulse vs. Mäßigung und Gelassenheit.", "body": {"": ["Natürlich wirkt es befreiend, ab und zu einmal Dampf abzulassen. Alles, was sich aufstaut, drängt darauf, der Begrenzung zu entfliehen. In bestimmten Kulturen, in denen gerade dieses Freilassen von Frustration, Unwillen oder Zorn als ungebührlich gilt, kommt es zuweilen zu extrem destruktiven und pathologisch zu nennenden Exzessen.", "In Südostasien zum Beispiel. Da nennt man das Phänomen dann Amok, ein in unseren Breitengraden allzu bekannter Begriff. Nach der dortigen Definition sind Amokläufer diejenigen, die irgendwann nicht mehr die Kontrolle über ihre Gefühlswelt haben und dem Druck der gesellschaftlich aufoktroyierten Harmonie nicht mehr standhalten. Dann ist alles verloren, sie ziehen los, sie brandschatzen und sie morden.", "Doch nicht nur in Südostasien, sondern auch in dem klassisch europäischen Kulturkreis, vor allem zu Zeiten des Römischen Imperiums, das unsere Gesellschaften nicht unerheblich beeinflusst hat, galt die Beherrschtheit als eine der obersten Tugenden.", "In den Schriften derer, die bis heute sogar in Schulen gelesen werden und die sich immer wieder mit dem, was sie res publica, sprich das Gemeinwesen, den Staat, die Politik, die Römische Republik nannten, finden sich unzählige Hinweise auf die existenziell notwendige Fähigkeit der Bürger, sich zu mäßigen.", "Trotz aller Berechtigung von Empörung und Zorn sollte es den Betroffenen möglich sein, ohne große Gefühlsregungen den Lauf der öffentlichen Angelegenheiten zu beschreiben, zu betrachten, zu analysieren und daraus vernünftige Schlussfolgerungen zu ziehen. Die zentralen Begriffe, die diese Fähigkeit umschrieben, waren Mäßigung und Gelassenheit.", "► Kollektiver Amok", "Wie gesagt, um nicht ins Pathologische abzugleiten, ist es aus Autohygiene [Psychohygiene, Selbstmitgefühl, Achtsamkeit; H.S.] ab und zu notwendig, den eigenen Unwillen mitzuteilen und nicht alles, wie wir so treffend ausdrücken, in sich hineinzufressen. Die Entwicklung unserer Gesellschaft hat jedoch einen Pfad aufgenommen, der in eine andere Richtung weist. Durch die nahezu exklusive Sicht auf das eigene Befinden ging mit der Zeit der Kompass für die gesellschaftlichen Notwendigkeiten verloren.", "Ohne ein anderes Kapitel zu öffnen, sei bemerkt, dass der einem extremistischen Liberalismus entspringende Individualismus diesen Weg bereitet hat. Die ständige Introspektion [Selbstbeobachtung, nach innen gerichtete Beobachtung; H.S.], die flächendeckende Dokumentation der eigenen Befindlichkeit hat gesamtgesellschaftlich zu einem Zustand geführt, der vielleicht am besten mit einem kollektiven Amok verglichen werden kann.", "► Destruktive Impulse", "Und so, als hätten die überall lauernden Kontrahenten die Verantwortung für die eigene, überstrapazierte Duldsamkeit und das ganze Unglück dieser Welt zu tragen, verfallen die Erniedrigten und Beleidigten übereinander her und tragen zu dem Zustand des kollektiven Amoks bei. Die nicht nur reklamierte, sondern auch erforderliche Gelassenheit für einen produktiven gesellschaftlichen Diskurs ist dem Zustand der Überhitzung und der destruktiven Impulse gewichen.", "In Südostasien hat man übrigens wenig Skrupel mit den armen Seelen, die unter das Joch des Amok geraten sind, kurzen Prozess zu machen. Sie gelten dann als eine gesellschaftlich kollektiv verschwiegene Episode, über die niemand mehr spricht. Aber hier, als Massenphänomen, gliche so etwas einem gemeinschaftlichen Suizid.", "Sollte das tatsächlich die Alternative sein?", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 23. Januar 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Aggression: Alles, was sich aufstaut, drängt darauf, der Begrenzung zu entfliehen. In bestimmten Kulturen, in denen gerade dieses Freilassen von Frustration, Unwillen oder Zorn als ungebührlich gilt, kommt es zuweilen zu extrem destruktiven und pathologisch zu nennenden Exzessen. Foto: ACWells. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Dissoziale Persönlichkeitsstörungen lassen sich weiter in drei Subtypen einteilen, über die allerdings wissenschaftliche Kontroversen geführt werden. Instrumentell-dissoziales Verhalten, Impulsiv-feindseliges Verhalten und Ängstlich-aggressives Verhalten. Die dritte Gruppe ist vor allem im forensischen Bereich auffällig. Hier findet man oft deprimierte, schüchterne und ängstliche Personen, die in Extremsituationen Gewaltausbrüche produzieren, welche diejenigen der anderen beiden Subtypen übertreffen können. Außerhalb ihrer Ausbrüche sind die meisten beherrschte und sonst weniger auffallende Menschen. Traumatische Erlebnisse finden sich hier am häufigsten.", "Foto: Klaus Hausmann, Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}