{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/privatisierung-der-ard-unter-der-oeffentlich-rechtlichen-maske", "query_keywords": ["sp", "cdu", "schi", "krieg", "leiche", "us", "rna", "kriminell", "politik", "regierung", "linke", "ss", "demo", "spd", "ns"], "creation_date": "14.01.2019", "last_modified": "07.01.2023", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["§ 120 Abs. 2 GVG", "§ 263 StGB", "Abgasskandal", "Anne Will", "Antikommunismus", "ARD", "ARD-Rechtsredaktion", "Claudia Kornmeier", "DAS ERSTE", "Denkfaulheit", "Deutungshoheit", "Dieselgate", "Dieselskandal", "Evokationsrecht", "Evokative Zuständigkeit", "Gebührenzahler", "Generalbundesanwalt", "Gerichtsverfassungsgesetz", "Günther Jauch", "journalistische Grundsätze", "Konformismus", "Konformitätsdruck", "Legal Tribune Online", "LTO", "Maskerade", "Massenverblödung", "Massenverdummung", "Naamloze Vennootschap", "öffentlich-rechtlicher Rundfunk", "Offizialdelikt", "Privatfernsehen", "Privatisierung", "Privatwirtschaft", "Pseudoobjektivität", "publizistische Grundsätze", "Rechtsempfinden", "Rechtsverständnis", "Rotfunk", "Scheinobjektivität", "TAGESSCHAU", "Tagesthemen", "Verblödung der Gesellschaft", "Wolters Kluwer Deutschland GmbH", "Wolters Kluwer N.V.", "Zwangsfinanzierung"], "content": {"title": "Privatisierung der ARD: Unter der öffentlich-rechtlichen Maske", "description": "Privatisierung der ARD Unter der öffentlich-rechtlichen Maske", "body": {"": ["Öffentlich-Rechtlich – wie stolz das klingt. Wie gesetzlich verordnet, wenn nicht sogar von der Krankenkasse verschrieben, wie demokratisch kontrolliert, wie objektiv neutral und irgendwie gesund. So als ob die Krake Profit den Sendern der ARD nichts anhaben könne. Wie auf der Seite der Normalos. Als seien die Grundsätze privater Aneignung bei der ARD außer Kraft gesetzt und der Amtseid aus dem Grundgesetz „zum Wohle des Volkes“ schwebe über den Sendern und erleuchte ihre Konsumenten immerdar. Amen.", "Wer den Dialog zwischen Edmund Stoiber und Franz Josef Strauß aus dem Jahr 1988 kennt, der könnte die Rolle des öffentlich-rechtlichen Rundfunks als Medium der Aufklärung glatt glauben: \"Unsere Politik bezüglich RTL-plus war immer darauf ausgerichtet, eine Anbindung von RTL an das konservative Lager zu sichern beziehungsweise ein Abgleiten nach links zu verhindern“. Doch die Angst vor dem \"Rotfunk\" – Metapher der CDU in ihrem einst verbissnen Kampf gegen die SPD – war auch in den 80ern eher eine Geisterjagd. Denn wann immer es um wirklich linke Projekte ging, zogen die öffentlich-rechtlichen Redakteure im Geschirr des staatlichen Antikommunismus brav den Sender-Karren immer weiter in den Dreck der Privatwirtschaft.", "Dieser anachronistische Zug verschärfte sich mit dem Aufkommen des Privatfernsehens beträchtlich. Die Rundfunk-Obrigkeit hatte mit dem Wort \"Quote\" eine Allerweltsentschuldigung für ihre fatale Anpassung an die \"Privaten\" gefunden und nutzt sie gern bis heute. Nicht das intelligente attraktive Programm ist die Orientierung, man kratzt die Kurve des Opportunismus nach unten. So privat wie die Privaten können die Öffentlich-Rechtlichen schon lange: Die angeblich heile Welt des Kapitalismus werden in Serien wie „In aller Freundschaft“ oder „Um Himmels Willen“ gefeiert. Mit Figuren wie dem Millionär Günther Jauch wird der schöne Trug vom Jedermann, der seines Glückes Schmied sei, in die Hirne gegossen und mit der Millionärin Anne Will die Illusion von einer offenen öffentlich-demokratischen Diskussion verbreitet. Beide haben ihr Handwerk übrigens bei den Öffentlich-Rechtlichen gelernt, um heute auf Kosten der Gebührenzahler an der Verblödung der Gesellschaft reich zu werden.", "Eine andere, schleichende Privatisierung findet durch den Akt des redaktionellen Opportunismus statt: Das was die Redakteure von Informationssendungen wie der \"Tagesschau\" als die herrschende Meinung in Politik und Wirtschaft erkennen, ist die Grundlage des Was und Wie der Nachrichten. Ein besonders eklatanter Fall von journalistischem Wegschauen ist der Dieselskandal: Wirklich jeder weiß, dass die deutschen Automobil-Konzerne ihre Käufer mit Hilfe von Politik und Justiz bescheissen und diese fäkale Vorliebe immer noch ausleben. Aber die \"Tagesschau\", das Flaggschiff des deutschen Journalismus, mogelt sich von Beginn des Skandals bis heute aus ihrer aufklärenden Verantwortung raus und greift nicht an, sondern kleistert alles mit einer Schein-Berichterstattung zu. Ein Klassiker dieser vorgeblichen Nachrichten-Verarbeitung lief jüngst unter der Überschrift \"Diesel-Klagen - Lauter rätselhafte Einigungen\".", "– ausgerechnet aus der ARD-Rechtsredaktion – liefert erstmal fast alles, was zur Vorspiegelung von Journalismus und Rechtsempfinden gehört: \"VW hat Einzelvergleiche geschlossen und so Grundsatzurteile verhindert\", scheint sie sich zu empören. Und stellt sogar eine scheinbar investigative Frage:", "In Wahrheit täuscht Frau Kornmeier ganz kurz den journalistischen Aufstand vor, um sich umgehend wieder hinzulegen. Denn statt ein Enthüllungs-Fake anzubieten, hätte gerade eine juristisch vorgebildete Journalistin einfach zwei Fragen stellen müssen:", "Das hätte den Zuschauer in den Genuss einer lustigen Mikrofon-Stotterei gebracht, wenn die Dame den Mut aufgebracht hätte, den Bundesanwalt vor ihre öffentlich-rechtliche Kamera zu ziehen. Und auch die höchst komische Anschluss-Stotterei, wenn sie der Justizministerin Katarina Barley die selben Fragen gestellt hätte, wäre recht unterhaltsam gewesen.", "Der Generalbundesanwalt hat nach § 120 Abs. 2 des Gerichtsverfassungsgesetzes (GVG) eine sogenannte \"Evokative Zuständigkeit\". Das ist nichts anderes als das Recht übergeordneter Instanzen, Entscheidungen von einer nachgeordneten Entscheidungsebene an sich zu ziehen. Und warum ziehen Sie nicht, Herr Bundesanwalt? Hätte Frau Kornmeier fragen müssen. Denn fraglos handelt es sich bei den Automobilkonzernen, zumindest im Diesel-Fall, um die Bildung einer kriminellen Vereinigung. Und die fällt natürlich in die gesetzlich vorgesehene, originäre Zuständigkeit des Generalbundesanwaltes. Und das abzufragende Offizialdelikt ist in Deutschland eine Straftat, die von der Staatsanwaltschaft von Amts wegen verfolgt wird. Zum Beispiel Verbrechen wie Betrug (§ 263 StGB). Und betrogen haben die Konzerne ihre Kunden nach Strich und Faden.", "Na, Frau Kornmeier, klingelt was?", "Bei Frau Kornmeier ist einfach kein Anschluss unter der betreffenden Paragraphen-Nummer zu kriegen. Und neben der üblichen Denkfaulheit und Bequemlichkeit der Tagesschau-Redaktion kommt in diesem Fall noch eine Sonderform der Privatisierung hinzu: Claudia Kornmeier hat einen Nebenjob. Sie schreibt gern und viel für die \"Legal Tribune Online\" (LTO), ein journalistisches Marketing-Instrument des Informationsdienstleisters \"Wolters Kluwer Deutschland GmbH\". Und diese \"Wolters Kluwer-Gesellschaft\" ist der deutsche Briefkasten der holländischen \"Wolters Kluwer N.V.“. Und diese Naamloze Vennootschap (Aktiengesellschaft) hatte im Jahr 2015 einen leckeren Umsatz von 4,2 Milliarden Euro und beschäftigte rund 18.000 Mitarbeiter weltweit. \"Godverdomme!\" sagt dazu der niederländische Eingeborene und könnte ins Staunen geraten: Ein privater Multi bedient einen öffentlich-rechtlichen Sender mit eigenem Personal, und der Öffentlich-Rechtliche lässt es sich gern privat besorgen. Ohne es öffentlich auszuweisen. Wäre Frau Kormeier im öffentlichen Dienst, müsste sie wegen dieser anrüchigen Nebentätigkeit ihre Sachen packen.", "Der Unterschied zwischen den \"Privaten\" und den \"Öffentlich-Rechtlichen\" scheint statistisch sehr deutlich zu sein: Im Jahr 2010 bestand nahezu die Hälfte des Angebots von ARD und ZDF aus Info-Sendungen. Bei RTL machte dieses Programmsegment nicht einmal ein Vier­tel der Sendezeit aus. Auch darin, was unter Information verstanden wird, unterscheiden sich die Sender-Formen deutlich: Politik bildete bei der ARD mit einem Anteil von 47 Prozent den klaren Schwerpunkt der Info-Programme. Bei RTL hatte man dafür gerade mal 13 Prozent der Sendezeit übrig. Das könnte einen signifikanten Unterschied machen. Wäre da nicht die faktisch private Unterwanderung. Doch mit der öffentlich-demokratischen Maske der ARD verkauft sich Scheinobjektivität einfach besser. Je glaubhafter diese Maskerade ist, desto besser sind den Zuschauern Regierungs- und Wirtschafts-Positionen zu unterschieben. Das zahlt sich bei Wahlen aus. In Diäten und öffentlicher Parteifinanzierung. Schließlich sollten die Gewählten demnächst mal wieder eine weitere Gebühren-Erhöhung genehmigen.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 14. Januar 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. TV-Konsument erschiesst sich. Als »Flaggschiff der ARD« informiert die Tagesschau 15 Minuten lang über die vorgeblich wichtigsten Ereignisse des Tages und gibt sich dabei als verlässlich, neutral und seriös. Die TAGESSCHAU gilt als eine Art amtliche Vermittlung von Neuigkeiten. Selbst Gegner dieser Sendung müssen das Format beachten: Nach den jeweiligen 15 Minuten weiß man, was die Regierung über dieses oder jenes Ereignis denkt, weiß man, was die Republik denken soll, und auch, was nicht zu denken gewünscht ist. Denn an manchen Tagen ist es interessanter zu sehen, was die TAGESSCHAU nicht sendet, als jenen Ausschnitt von Nachrichten aufzunehmen, den die Redaktion den Gebührenzahlern zuteilt.", "Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Text- und Grafikinlet eingearbeitet: WiKa nach einer Idee von H.S.", "2. Der typische TV-Massenkonsument, vom (Selbst-)Denken befreit und regierungsgerecht konditioniert. Der Bildschirm ist es, von dem all die Gefühle in unsere Herzen strömen, ohne dass wir uns bewusst sind, was diese mit uns machen.", "Echte Gefühle sind keine Wissenschaft, die man lehren oder erlernen kann. Schon gar nicht kann man sie standardisieren, weil sie unmittelbar wirken. Sie haben ihren Nährboden in der unmittelbaren Nähe anderer Menschen. Die Gefühle aus der virtuellen Welt zerstören dagegen diese Nähe. Grafik: dimitrisvetsikas1969 / Dimitris Vetsikas, Cyprus. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}