{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/frueh-uebt-sich-die-meinungsmache-siehe-kindernachrichtensendung-logo", "query_keywords": ["sp", "krieg", "leiche", "amerika", "us", "rki", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "10.08.2019", "last_modified": "30.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop-Journaille", "Beeinflussung", "Desinformation", "fake news", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenverdreher", "Frank Blenz", "Frühkonditionierung", "Gehirnwäsche", "Gesinnungsjournalismus", "Hetzjournalismus", "indoctrination", "Indoktrination", "INF-Vertrag", "Infiltration", "Jugendsendung", "KiKA", "Kinderfernsehen", "Kinderfrühkonditionierung", "Kinderkanal", "Kinderkonditionierung", "Kindernachrichten", "Kindernachrichtensendung", "Kindersendung", "Kindersprechen", "Kindertäuscher", "Kindertäuschung", "Kinderverarsche", "Kinderverarschung", "Kindeswohlgefährdung", "Konditionierung", "Konformismus", "Logo", "logo!", "Manipulation", "Manipulationsabsicht", "Mediakratie", "Medienhetze", "Medienhuren", "Medienmacht", "Mediokratie", "Meinungsmache", "Meinungsmacher", "Meinungshegemonie", "Meinungsmanipulation", "Neusprech", "Propaganda", "Pseudoobjektivität", "Regierungsfrömmigkeit", "Regierungspapageien", "Regierungspropagandisten", "Regierungsverlautbarung", "Sorgfaltspflicht", "Staatsfunker", "Systemkonformismus", "Systempresse", "Telekratie", "Tendenzjournalismus", "transatlantische Bündnistreue", "Verlautbarungsjournalismus"], "content": {"title": "Früh übt sich die Meinungsmache – siehe Kindernachrichtensendung logo", "description": "Früh übt sich die Meinungsmache – siehe Kindernachrichtensendung logo von Frank Blenz für NachDenkSeiten", "body": {"": ["Die NachDenkSeiten sind ein Medium, welches – ich behaupte mal – ausschließlich erwachsenes Publikum an- und deren Themen bespricht. Dass es in der Medienwelt, konkret im TV, auch Formate gibt, die für Kinder das Tagesgeschehen zum Objekt haben, wissen viele große Leute vielleicht gar nicht. Dass es da Formate für kleine Leute gibt, die wenig denen für große Menschen nachstehen in Bezug auf Meinungsmache und freiheitlich westliches Weltbild, ist beim TV-Sender KiKa (Kinderkanal ARD/ZDF) kontinuierlich zu verfolgen - oder auch nicht?", "Da gibt es die Nachrichtensendung „logo!“, deren Redaktion sich anschickt, den Kindern die Welt zu erläutern. Wie sie das gerade am aktuellen Beispiel „Ende des „INF-Vertrages“ “machten, da bleibt einem als Erwachsener, der eigenen Nachwuchs hat, die Spuke weg.", "So liest sich auf der Logoseite zum Thema INF-Vertrag:", "„USA und Russland streiten über Waffen – Gerade wird viel über einen alten Vertrag berichtet, der für mehr Sicherheit auf der Welt sorgen sollte – der sogenannten INF-Vertrag [sic]. Dieser Vertrag ist nun nicht mehr gültig. logo! erklärt euch, was es damit genau auf sich hat.", "Bis in die 80er Jahre führten die beiden mächtigen Länder USA und Sowjetunion den sogenannten Kalten Krieg. In diesem Krieg kam es nie zu direkter Waffengewalt zwischen den USA und der Sowjetunion. Er führte aber dazu, dass beide Länder immer mehr und immer gefährlichere Waffen bauten. Darunter waren auch viele Atomraketen. Sie zählen zu den gefährlichsten Waffen überhaupt.", "Irgendwann beschlossen die beiden Länder, dieses Wettrüsten zu beenden. Im Jahr 1987 unterschrieben die USA und die Sowjetunion dann den sogenannten INF-Vertrag. Mit diesem Vertrag verpflichteten sie sich, viele Atomraketen zu vernichten und keine neuen zu bauen.", "Gegenseitige Vorwürfe", "Seitdem hat sich viel verändert. Erstmal: Die Sowjetunion gibt es nicht mehr. Sie hat sich aufgeteilt in viele Länder – das größte davon ist Russland.", "Im vergangenen Jahr haben sich diese beiden Länder, also die USA und Russland, gegenseitig vorgeworfen, sich nicht an den Vertrag zu halten. Daraufhin haben die USA den Vertrag gekündigt. Und auch Russland kündigte an, aus dem Vertrag auszusteigen.", "Seitdem sind sechs Monate vergangen und seit Freitag ist der Vertrag nun nicht mehr gültig. Experten befürchten nun, dass beide Länder wieder anfangen, mehr Waffen zu bauen. Viele Menschen sorgen sich, dass ein neues Wettrüsten zwischen den beiden Ländern stattfinden könnte.", "Andere Experten sehen allerdings auch eine Chance darin, dass der INF-Vertrag nun nicht mehr gültig ist. Denn: Die USA und auch Russland denken nun darüber nach, über einen neuen Vertrag zu beraten – möglicherweise auch mit anderen mächtigen Ländern wie China. Einige Experten hoffen, dass ein neuer Vertrag besser zur Situation auf der Welt passen könnte, als der alte INF-Vertrag.“", "So. Damit also sollen die Kinder umgehen. Sie werden wohl denken, weil beide Länder, USA und Russland, in gleichem Maße schlecht gehandelt haben sollen, begann das Spiel „Böser, böser Partner, da spiele ich nicht mehr mit.“ Und der andere Partner meinte dann, logisch: „Gut, dann spiele ich auch nicht mehr mit.“", "Um beim „Kindersprechen“ zu bleiben, wäre es ja ganz gut gewesen, mal die zwei Gegenüber genauer zu betrachten. Hätte die „logo“-Mannschaft das mal genauer recherchiert und mit klaren Fakten, die kein Kind überfordert hätten, aufgewartet, wären aber solche Zahlen herausgekommen wie: die Gesamtausgaben der Rüstung der NATO, einschließlich der USA, liegen etwa so bei 1.000 Milliarden Euro. Russland hätte dagegen ziemlich kinderkinkerlitzige 60 Milliarden entgegenhalten können.", "Und dann vergleicht das logo schauende Kind die Zahl 1000 mit 60. Und es wird sich Mädchen oder Junge fragen: Mama, Papa, wer bedroht hier wen? Und wäre dann die objektive, öffentlich-rechtliche „logo“-Redaktion darauf gekommen, noch zu erwähnen, dass sich die NATO mit ihrer räumlichen Erweiterung gen Osten (dort liegt ja Russland) in den vergangenen 30 Jahren trotz etlicher Verträge, trotz vieler Gespräche und so weiter und so fort zwischen den Erwachsenen aus den NATO-Staaten einschließlich USA und der Sowjetunion, später Russland, eben nicht an den Geist der Beendigung des Kalten Krieges gehalten hat, dann wäre das eine solide journalistisch-pädagogische Arbeit fern von Meinungsmache gewesen.", "Mein kleiner Enkelsohn jedenfalls sagt zu solchen Leuten, die einem was weismachen wollen, obwohl alle Welt sieht, dass dem nicht so ist: „Der Kaiser, der hat doch gar nichts an.“", "Fazit: Ich bin seit Jahren regelmäßiger Zuschauer von KiKa einschließlich logo, das ist eben aus familiären Gründen so. Ich erleb(t)e oft, dass dieser Sender schlicht seine Sache nicht gut macht. Ob in einfachen Serien, boulevardartigen Shows, bei logo – stets werden Weltbilder des erwachsenen Mainstreams den Kindern „implantiert“: Leistungsgesellschaft, reich und arm, schön und hässlich, fleißig und faul; Was ist modern, was ist out?", "Dass logo auch beim INF-Vertrag so danebengreift – das ist kein Zufall.", "Wir, Eltern, Großeltern, Pädagogen und Mitmenschen, müssen aufpassen und protestieren, wenn Medien, die der Pressefreiheit, der Sorgfaltspflicht, dem Grundgesetz und weiteren Regeln verpflichtet sind, dem nicht nachkommen. Es stimmt, dass diese Medien Werkzeuge von Machthabern sind, die ihre Weltsicht durchdrücken wollen und aufgrund ihrer Machtfülle auch viel Schaden anrichten. Bei großen und bei kleinen Leuten. Doch ist das kein Naturgesetz.", "Frank Blenz für  NachDenkSeiten\n_______________", "Frank Blenz arbeitet als freier Autor, Journalist und Fotograf. Er schreibt für Lokalzeitungen und Wochenblätter und ist Texter, Musiker und Veranstalter.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 09. August 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Kindernachrichtensendung logo! - Früh übt sich die Meinungsmache durch Regierungsfrömmigkeit und transatlantische Bündnistreue. Oder anders gesagt, man betreibt systematisch absichtliche Manipulation, Frühkonditionierung, Gehirnwäsche, Kinderkonditionierung, Kindertäuschung durch Faktennegieren und -verdrehung. Urheber: Aaron Escobar. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert.", "2. Junge vor TV-Gerät. Gehirnwäsche und Frühkonditionierung von Kindern und Jugendlichen. Foto: mojzagrebinfo / Vidmir Raic, Zagreb/Croatia.  Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto."]}}, "recommendations": []}