{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-verdeckte-medienmacht-der-spd", "query_keywords": ["spo", "demo", "spd", "bsw", "cdu", "sparen", "kultur", "afd", "us", "usa", "rechtsstaatlichkeit", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "terror", "rki", "antifa", "schi", "ns"], "creation_date": "26.10.2023", "last_modified": "06.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Bewusstseinsmanipulation", "Brandmauer", "ddvg", "Deutsche Druck- und Verlagsgesellschaft", "Deutungsmacht", "Diffamierung", "Diskreditierung", "Falschberichterstattung", "Friedrich Nietzsche", "Gefälligkeitsjournalismus", "Gesinnungsjournalismus", "Gesinnungsmedien", "Gesetz gegen den unlauteren Wettbewerb", "Hofberichterstattung", "Hofjournaille", "Homogenität in der Berichterstattung", "Journalistenmarionetten", "Journalisten ohne Berufsethos", "Kadermedien", "Konzernjournalismus", "Konzernmedien", "Madsack KG", "Mainstreammedien", "Massenkonditionierung", "Massenmanipulation", "Massenmedien", "Mediakratie", "Mediengleichschaltung", "Medienlakaie", "Medienmacht", "Medienhuren", "Medientransparenzgesetz", "Medienverkommenheit", "öffentlich-rechtlicher Rundfunk", "Organklage", "parteiische Berichterstattung", "parteiischer Journalismus", "Politik- und Medienverwobenheit", "prostituierte Medienlandschaft", "RedaktionsNetzwerk Deutschland", "Regierungspapageien", "Regierungspropagandisten", "Regierungstreue", "Regierungströten", "RND", "SPD", "Staatsfunk", "Staatsfunker", "Staatstrompeten", "Staatstrompeter", "Stephan Brandner", "Systemmedien", "zwangsgebührenfinanzierte Herrschaftsmedien"], "content": {"title": "Die verdeckte Medienmacht der SPD", "description": "Die verdeckte Medienmacht der SPD Überall steckt SPD drin, aber nirgendwo steht SPD drauf Ein Medien-Unternehmen, dass sich nebenbei noch eine Partei leistet.", "body": {"": ["Vorbemerkung von Herbert Ludwig:", "Die heutigen Mainstream-Medien (MM) sind längst zu Instrumenten umfassender Bewusstseins-Manipulation der Menschen geworden. Friedrich Nietzsche (* 1844; † 1900) sah schon gegen Ende seines Lebens voraus: „Noch ein Jahrhundert Zeitungen – und alle Worte stinken.“", "Die Sache potenziert sich, wenn politische Parteien, denen es heute primär nicht um ehrliche Auseinandersetzung, sondern um Diffamierung und Ausschaltung des politischen Gegners geht, hinter Zeitungen stehen – doch ohne dies kenntlich zu machen. Der naive Leser hält sie also für unabhängigen und unparteiischen Journalismus.", "Der Abgeordnete Stephan Brandner machte nun die verdeckte Medienmacht der SPD im Bundestag öffentlich – worüber die MM natürlich nicht berichten. (hl)", "Rechtsanwalt Stephan Brandner im Bundestag am 28.9.2023 in der ersten Beratung des von der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Verhinderung von Falschmeldungen und zur Transparenz der Medienmacht von Parteien (Medientransparenzgesetz):", "Stephan Brandner (MdB):", "»Vor einigen Tagen hat die AfD-Fraktion im Deutschen Bundestag vor dem Landgericht Hamburg einen juristischen Erfolg gegen das RedaktionsNetzwerk Deutschland erzielt: ganz klare Falschberichterstattung. Das Landgericht schreibt davon, dass nicht einmal ein Mindestbestand an Beweistatsachen in den betreffenden Berichten vorgebracht worden wäre. Ohne Recherchen sei berichtet worden, das unsere Organklage, die sich mit den Beteiligungsrechten des Deutschen Bundestags im Hinblick auf Waffenlieferungen befasst, sei von Russland dominiert worden. Das war schlicht und ergreifend eine Lüge, die vom „Spiegel“ verbreitet wurde und vom RedaktionsNetzwerk Deutschland aufgegriffen worden ist, also ganz im Sinne der SPD, Fake News und Lügen zu verbreiten.", "Das wäre nicht weiter bemerkenswert, wenn dieses RedaktionsNetzwerk Deutschland, RND, nicht bemerkenswert wäre. Denn dieses RedaktionsNetzwerk Deutschland ist für überregionale Inhalte der Verlagsgesellschaft Madsack & Co. KG [auch Madsack Mediengruppe] zuständig, deren Kommanditistin die Deutsche Druck- und Verlagsgesellschaft ist, die wiederum zu 100 Prozent der SPD gehört.", "Man höre und staune! Es ist also kein Zufall und kein Einzelfall, es ist systemisch. Nicht nur der eigentlich staatsfern konzipierte öffentlich-rechtliche Rundfunk ist inzwischen zu einem Staatsfunk mutiert – die Redakteure und Journalisten dort haben sich zu Staatstrompeten entwickelt – und [ist] zur Beute der Altparteien geworden.", "Auch bei den gedruckten Medien, bei der Presse, den Zeitungen und Zeitschriften, ist es nicht anders: kaum Kritik an den Herrschenden, dafür umso mehr Kritik an der AfD - keine Vielfalt. Deshalb haben wir einen Gesetzentwurf vorgelegt, der – und das ist wichtig: wir sind ja nicht bei den Grünen – nicht etwa irgendetwas verbieten will, sondern Transparenz schaffen möchte. Mehr Medienvielfalt, mehr Demokratie wagen, mehr Demokratie herstellen. [..].", "Und ich weiß genau: Gleich kommen die üblichen Verdächtigen aus Ihren Reihen und werden mit den üblichen Sprüchen über uns herfallen und wahrscheinlich darauf verweisen, dass wir einen ähnlichen Gesetzentwurf schon mal im Jahr 2019 eingebracht hatten. Das wäre so weit korrekt; insofern kann ich Ihnen den Wind aus den Segeln nehmen. Aber es spricht ja gerade für einen guten Gesetzentwurf, dass Sie alle von der bunten Einheitsfront damals dagegen waren. Und ein guter Gesetzentwurf wird ja nicht dadurch schlechter, dass man ihn nochmals in dieses Parlament einbringt.", "Und außerdem ist es ja auch so, dass CDU und CSU zwischenzeitlich möglicherweise dazugelernt haben. Sie sind nicht mehr in den Fesseln der SPD, dieses Medienmonsters SPD, gefangen.", "Antifaschistische Brandmauer hin oder her, vielleicht nähern wir uns ja bei diesem Thema ein bisschen an. Es geht ja auch zu Ihren Lasten von der CDU.", "Meine Damen und Herren, die Parteien sollen an der politischen Willensbildung des Volkes mitwirken. Das setzt natürlich voraus, dass mit offenem Visier gekämpft wird. Und dazu gehört natürlich auch, dass klar ist, wohinter Parteien stecken. Neutral wirkende Zeitungen können natürlich politische Inhalte besser transportieren als Parteiorgane.", "Und da sieht es ganz komisch aus in Deutschland: Die „Sächsische Zeitung“ und „Die Morgenpost“ in Dresden und Chemnitz, die „Niederelbe-Zeitung“, die „Neue Presse“ in Coburg“, „Frankenpost“, der „Nordbayerische Kurier“, die „Westfälischen Nachrichten“, die „Neue Westfälische“, das „Freie Wort“ in Suhl und die „Südthüringer Zeitung“ – überall steckt SPD drin, aber nirgendwo steht SPD drauf.", "Warum denn nicht? Weil natürlich keiner die Parteiblättchen kaufen würde. Sie versuchen, das zu verschleiern. Es geht noch weiter: Über die ddvg (Deutsche Druck- und Verlagsgesellschaft, hl) ist die SPD die größte Kommanditistin der Verlagsgesellschaft Madsack. Deren Hauptprodukte sind die „Hannoversche Allgemeine Zeitung“, „Neue Presse“ in Hannover, „Leipziger Volkszeitung“, „Dresdner Neueste Nachrichten“, „Kieler Nachrichten“, „Lübecker Nachrichten“, „Ostsee-Zeitung“, „Göttinger Tageblatt“, „Märkische Allgemeine Zeitung“.", "Auch da steckt überall SPD drin, aber SPD steht nicht drauf.", "Warum wohl?", "Insgesamt 19 Zeitungstitel, 20 Anzeigeblättchen, darüber hinaus noch Digitalgeschäft, Film- und Fernsehproduktion – all das bündelt die SPD unter sich bei dieser Deutschen Druck- und Verlagsgesellschaft sowie der Madsack KG.", "Da müssen Ordnung und Transparenz geschaffen werden.", "Dann kommt noch das RedaktionsNetzwerk Deutschland hinzu, das auch 60 Tageszeitungen beliefert: alles aus einer Feder, alles gesteuert, finanziert, teilweise im Eigentum der SPD.", "Liebe CDU, ich weiß gar nicht, ob ihr das wusstet, also da gibt es wirklich was zu tun.", "Das Bundesverfassungsgericht hat schon 2008 gesagt: Fehlende Veröffentlichung von Minderheitsbeteiligungen kann sich erheblich auf öffentliche und individuelle Meinungsbildung auswirken. – Und das tut es in Deutschland ganz massiv. Deshalb lauten unsere Forderungen: Das Parteiengesetz ändern und Transparenz schaffen!", "Alle Medienprodukte, die von einer Partei beeinflusst werden, müssen ausgewiesen werden. Wir wollen das UWG (Gesetz gegen den unlauteren Wettbewerb, hl) ändern und Warnhinweise auf den Zeitungen anbringen. Statt „Zu Nebenwirkungen fragen Sie Ihren Arzt oder Apotheker“ würde dann draufstehen: „Achtung! Dieses Blatt gehört ganz oder teilweise der SPD“.", "Das würde die Verkaufszahlen schon in den Keller treiben. Und schließlich rufen wir noch das Kartellamt zu Hilfe, das dann die Beteiligungen an Redaktionsnetzwerken usw. zusammenrechnen und überprüfen wird [..].«", "Stephan Brandner / Vorbemerkung von Herbert Ludwig", "Deutscher Bundestag: Stenografischer Bericht, 125. Sitzung, Berlin; Donnerstag, den 28. Sept. 2023 >> weiter. (PDF)", "Nachweise zur SPD-Medienmacht: Deutsche Druck- und Verlagsgesellschaft mbH (ddvg) und RND Redaktionsnetzwerk Deutschland.", "Helmut Schnug: Aversion gegen Leitmedien - Medienkritische Begriffe; Stand: 25. Oktober 2023 >> weiter. (PDF)", "► Quelle: Die Artikel(-Vorbemerkung) und der Redetext von MdB Stephan Brandner wurde am 24. Oktober 2023 unter dem Originaltitel »Verdeckte Medienmacht – „Überall steckt SPD drin, aber nirgendwo steht SPD drauf“« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dezember 2018 autorisiert. Herzlichen Dank dafür!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. \"SPD - HUCH, WO HAB ICH DENN HEUTE WIERDER MEIN RÜCKGRAT HINGELEGT?\"  Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "2. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "3. Karikatur: \"Als Konzernlenkern kann den SPD-Spitzen der Stimmenverfall ihrer vormaligen Arbeiterpartei egal sein.\". Bildunterschrift: \"Ach, laß die doch wegbrechen! Wirft auch so genug ab!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: \"DEN RECHTSSTAAT STOPPEN - allein die Gesinnung zählt!\" Warnung: Gesinnungsterror in den Wahrheitsmedien fügt der Rechtsstaatlichkeit erheblichen Schaden zu. Bildunterschrift: Dahinter steckt immer ein linkskorrekt-indoktrinierter Gutmenschen-Kindskopf.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}