{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bdi-praesident-dieter-kempf-wendet-sich-dich", "query_keywords": ["sp", "leiche", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "annalena baerbock", "robert habeck"], "creation_date": "01.12.2019", "last_modified": "01.12.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Atomausstieg", "BDI", "BDI-Chef", "BDI-Präsident", "Blackouts", "Bundesverbandes der Industrie", "Dieter Kempf", "Egoismus", "Energiewende", "Esel", "Führungsdefizit", "Führungsqualität", "Gemeinwohl", "Gruppenegoismen", "Netzausbau", "Netzkapazitäten", "Nutzmenschhaltung", "Planungsrecht", "RND", "Spitzenlastzeiten", "Staatskarren", "Stromausfälle", "Übertragungsleitungen", "Verpflichtung für das Gemeinwohl", "Volksverführer"], "content": {"title": "BDI-Präsident Dieter Kempf wendet sich an DICH!", "description": "BDI-Präsident Dieter Kempf wendet sich an DICH! von Egon W. Kreutzer / Elsendorf", "body": {"": ["Es fehlen die verbindenden Ziele, meint Dieter Kempf, Chef des Bundesverbandes der Deutschen Industrie (BDI). Daher appelliert er an „die Menschen in unserem Land“, das Gemeinwohl im Auge zu behalten.", "Es ist, so kann man Kempfs Appell verstehen, ganz alleine deine Schuld, wenn demnächst die Lichter ausgehen, im Lande. Weil du verhindert hast, dass die Leitungen gebaut werden. Vielleicht auch, weil du nicht verhindert hast, dass die Kraftwerke vor der Zeit abgeschaltet werden.", "Es sei dein Egoismus, der du keine brummenden, magnetfeldbildenden Starkstromleitungen neben dir haben willst, der du dich deiner Verpflichtung für das Gemeinwohl entziehst, indem du – vorgeblich das letzte Habitat des Feldhamsters verteidigend – nur deine eigene Sicherheit und den Wert deines Grundstücks und die Gesundheit deiner Kinder im Blick hast. Pfui!", "Natürlich hältst du dich nur an Recht und Gesetz, machst nur von dem Gebrauch, was dir an Möglichkeiten offen steht. Aber, heh! Worin unterscheidest du dich da noch vom Clanchef Miri, der ja auch nur vom geltenden Recht Gebrauch macht?", "Kempf meint den Esel – und schlägt den Sack.", "Der Sack, das bist du, nicht weniger als ich, nicht weniger als Laura, Philipp, Bernd, Carla, Angelika, Yasmin, als auch Olaf und der alte Wilhelm.", "Der Esel, den Kempf nicht einmal andeutungsweise erwähnt, den er nicht erwähnen kann, weil es ihn gar nicht gibt, der Esel, der versagt hat, in der Notwendigkeit, das Gemeinwohl im Auge zu behalten und „die Menschen in unserem Land“ auf dieses Ziel einzuschwören, der Esel, von dem „Führungsqualität“ gefordert wäre, den haben wir nicht.", "Wir haben andere Esel. Esel, die vorangehen, wenn es eben nicht um das Gemeinwohl geht, sondern wenn es darum geht, die Gruppenegoismen von Minderheiten über alles zu stellen.", "Esel, die sich vor jeden Karren spannen lassen, wenn sie hoffen, dort eine oder zwei Wählerstimmen aufsammeln zu können und darüber den „Staatskarren“ und die darin sitzende „schweigende Mehrheit“ vollständig vergessen.", "Der BDI hat offenbar keinen Ansprechpartner in der Regierung, von dem er erwarten könnte, dass es diesem gelingt, wenn schon nicht den BER, so doch wenigstens das Allernotwendigste auf die Reihe zu bekommen. Also appelliert er an dich und mich, wir sollten doch unsere Egoismen hintan stellen, unser Recht nicht einklagen, uns nicht in Bürgerinitiativen zusammenschließen, um nicht auch noch das letzte Lebenszeichen der Regierung zu torpedieren, wenn es auch noch so wenig durchdacht, noch so ungerecht, noch so töricht und absurd erscheinen möge.", "Es ist keineswegs so, dass ich mir das wünsche, aber dass Dieter Kempf momentan der bessere Bundeskanzler wäre, das kann ich mir gut vorstellen. Das kann ich mir sogar sehr gut vorstellen – und dass ich mir das vorstellen kann, das lässt mich an Deutschland vollends verzweifeln.", "Nicht wegen Kempf. Gegen den habe ich nichts, was mich verzweifeln ließe.", "Die Ausübung der Kunst, einen Staat, ein Volk, meinetwegen auch eine Bevölkerung zu führen, also Ziele vorzugeben, und dafür Begeisterung auszulösen, so dass sich alle in die Realisierung einbringen, kann doch nicht deshalb vollends verboten sein, weil sie auch von „Verführern“ genutzt wird!", "Der verzweifelte Appell des BDI-Chefs wird übrigens von Scheuers Plänen zur Beschleunigung von Genehmigungsverfahren durch Abschneiden des Rechtsweges für Betroffene nicht geheilt!", "Wer nicht überzeugt ist, dass das Richtige geschieht, wird, wenn ihm der Rechtsweg genommen wird, doch nicht plötzlich freudig für die neue Trasse stimmen.", "Im Gegenteil, die Regierung schafft sich damit einen weiteren Feind, und mit jedem weiteren Feind wächst die Gefahr, dass einer darunter ist, der geneigt ist, die Fortsetzung der Demokratie mit anderen Mitteln zu erproben.", "Wir haben ein Führungsdefizit.", "Das ist keine Sach-, sondern eine Personalfrage.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 11. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Prof. Dieter Kempf (* 10. Januar 1953 in München) wurde am 28. November 2016 in geheimer Abstimmung zum Präsidenten  Bundesverbandes der Deutschen Industrie e. V. (BDI) gewählt. Das Foto zeigt ihm beim Tag der Deutschen Industrie 2017. Foto: Publicon. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt wurde geändert (deutl. verkleinert) von Helmut S., Lizenz bleibt.", "2. \"Willst Du Politik verstehen, mußt Du ein Esel sein. Bist Du ein Esel?\" Foto: (ohne Text): Anna Rosin. Quelle: pixelio.de >> Nutzungsbedingungen >> Bild. Das originale Eselbild findet sich auch bei Pixabay. >> Foto. Textinlet: WiKa.", "3. \"ACH DU GRÜNER SHREK\". Shrek war zum Zeitpunkt seiner Erstellung der bislang aufwendigste computeranimierte Film. Habeck-Karikatur erstellt von Wilfried Kahrs (WiKa). Seit dem 27. Januar 2018 ist Shrek Robert Habeck neben Annalena Baerbock Bundesvorsitzender der Grünen und am 16. November 2019 für zwei weitere Jahre im Amt bestätigt.", "4. \"Wer mit der Herde geht, kann nur den Ärschen folgen!\" - \"Following the herd means following asses!\" Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Bildbearbeitung (Textinlet und Grünfärbung): Wilfried Kahrs (WiKa), QPRESS nach einer Idee von Helmut Schnug."]}}, "recommendations": []}