{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kriegshetze-und-aushoehlung-der-demokratie-durch-mediale-propaganda", "query_keywords": ["leiche", "spo", "hitler", "demo", "ukraine", "afrika", "kultur", "amerika", "us", "syrien", "usa", "grenzen", "klima", "christ", "politik", "ss", "rna", "sp", "freiheitliche", "krieg", "terror", "europa", "regierung", "schi", "familie", "kriminell", "ns"], "creation_date": "01.03.2020", "last_modified": "28.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1984", "Aldous Huxley", "Alfred Harmsworth", "Arthur Ponsonby", "Bewusstseinsmanipulation", "Blutzoll", "Brave New World", "Carl Boggs", "Chuzpe", "David Lloyd George", "Desinformation", "Deutungshoheit", "Diskreditierung", "Expeditionsstreitkräfte", "Fassadendemokratie", "Feindbild", "Feindbildpropaganda", "Gedankenkontrolle", "Gedankenpolizei", "George Orwell", "Geschichtsfälschung", "Geschichtsklitterung", "Hannah Ahrendt", "John Jewell", "Konditionierung", "Kriegshetze", "Kriegspropaganda", "Kriegsrhetorik", "Kriegsverbrechen", "Kriegsvorbereitung", "Krieg vor dem Krieg", "Lügenpropaganda", "Markus Osterrieder", "Massenmedien", "Massentäuschungswaffen", "Massenvernichtungswaffen", "Massenzerstreuungswaffen", "mediale Propaganda", "Medienmanipulation", "Medien-Phalanx", "Medienphalanx", "Medienpropaganda", "Narrativ", "Neusprech", "Neil Postman", "Propaganda", "Propagandakampagnen", "Propagandastrategien", "Scheindemokratie", "Schreibtischtäter", "Stimmungsmache", "Tatsachenwahrheiten", "The Bomb", "Ulrich Teusch", "Umdeutung", "Umlügerei", "Unterdrückung", "Verleumdung", "Völkerrechtsbrüche", "William Blum"], "content": {"title": "Kriegshetze und Aushöhlung der Demokratie durch mediale Propaganda", "description": "Kriegshetze und Aushöhlung der Demokratie . . . durch mediale Propaganda von Herbert Ludwig / FASSADENKRATZER", "body": {"": ["„Ich halte das Agieren vieler Medien in den gegenwärtigen Kriegen … für ebenso verbrecherisch wie das Handeln der unmittelbar verantwortlichen Politiker und Militärs.“ [1] (Prof. Dr. Ulrich Teusch]", "Viele moderne Kriege wären ohne die Massenmedien nicht möglich gewesen. Im Dienste oder in geheimer Kumpanei mit den Machthabern manipulieren Journalisten der Mainstreammedien stets durch falsche, einseitige, erlogene und verleumderische Darstellungen das Bewusstsein der unkritischen Menschen und stacheln sie zu Angst und Hass auf, um sie für den Krieg bereit zu machen. Es sind die Schreibtischtäter, deren Verantwortung für das unendliche menschliche Leid des Krieges derjenigen der direkt handelnden Politiker und Militärs nicht nachsteht. Und ohne verlässliche wahre Informationen ist die Demokratie bereits aufgehoben.", "Der Politikwissenschaftler Prof. Dr. Ulrich Teusch nennt die Kriegsvorbereitung und Kriegshetze der Medien in seinem neuen Buch den „Krieg vor dem Krieg. Wie Propaganda über Leben und Tod entscheidet.“, der sich natürlich vielfach in und nach dem Krieg noch fortsetzt.", "► Die Prinzipien der Kriegspropaganda", "Der britische Politiker und Friedensaktivist Arthur Ponsonby (1871-1946), der zehn Jahre nach dem Ersten Weltkrieg die Feststellung traf, der Journalismus habe sich nie stärker diskreditiert als im Ersten Weltkrieg, formulierte aus seinen Beobachtungen zehn Prinzipien der Kriegspropaganda, die bis heute ihre Gültigkeit haben:", "Es handelt sich im Grunde, wie Ulrich Teusch anmerkt, um zehn Varianten des Themas „Wir sind die Guten – Ihr seid die Bösen“. Jeder kann diese Prinzipien in den Medien ständig wiederfinden. Heute sind es vor allem die Regierungen von Syrien, des Iran und Russlands, gegen die in diesen Variationen Stimmung gemacht wird.", "Vor und während des Ersten Weltkrieges wurden sie insbesondere von großen Teilen der britischen Presse, die dem damaligen Zeitungszaren Alfred Harmsworth, dem ersten Lord Northcliffe, gehörten, mit teuflischer Meisterschaft gegen Deutschland praktiziert.", "„Die britischen Politiker suchten seine Zustimmung und Unterstützung. Northcliffe wiederum nahm gewaltigen Einfluss auf das politische Geschehen bis hin zur Zusammensetzung des Kabinetts. Dass es zum Ersten Weltkrieg kommen würde, hatte für die Northcliffe-Presse schon früh festgestanden, und mit ihren antideutschen Propagandakampagnen tat sie einiges, um jenes aufgeheizte politische Klima zu erzeugen, in dem schließlich der Krieg möglich wurde.“ (Teusch S. 33)", "Bereits 1910 hieß es in der britischen Zeitschrift „The Round Table“:", "„Deutschland ist der Unruheherd, dessen Rüstung und Ehrgeiz die Welt in einem Krieg zu verschlingen drohen. England ist die Macht, deren höchstes Interesse in der Wahrung des Friedens liegt. (…) Es ist ein Konflikt zwischen den freiheitsliebenden Bürgern des Britischen Empire und den enthusiastischen Vertretern der nationalen Größe Deutschlands.“ [2]", "Northcliffe übernahm im Laufe des Krieges zudem wichtige Regierungsfunktionen, stets in Sachen Propaganda, und verfügte über einen persönlichen Zugang zu Premierminister David Lloyd George. Der Medienwissenschaftler Dr. John Jewell resümierte: Die Northcliffe-Presse war an der Wahrheit nicht interessiert.", "Wir wissen, nicht nur diese.", "Wesentliche Ergänzungen zur britischen sowie zur französischen und US-amerikanischen Propaganda siehe: \"Wie die Medien für die Mächtigen zum Krieg trommelten\" >> Artikel.", "► Täuschung und Zerstreuung", "Ein wichtiges Mittel der Herrschenden und ihrer Medien, das Bewusstsein des Menschen im gewünschten Sinne in die Irre zu führen, ist die Geschichtsfälschung, die vor allem aus einseitiger, verzerrter oder erfundener Darstellung besteht, in der andere wesentliche Aspekte verschwiegen werden. Sie versetzt die Menschen in eine illusionäre Vergangenheit und auch Gegenwart.", "Denn da sich alles Leben in der Zeit entwickelt und das Gegenwärtige an das Vergangene anschließt, können sie nur im Verfolgen der aus der Vergangenheit kommenden Entwicklungslinie Aufschluss darüber gewinnen, wie der Weg sinnvollerweise in die Zukunft weiterführt. Das Leben in der Unwahrheit kann auf Dauer nur zu weiteren Katastrophen führen.", "Die offizielle Geschichtsschreibung der beiden Weltkriege, wie sie auch von Politik und Medien verbreitet wird, bietet ein reiches Anschauungsmaterial und ist auf diesem Blog in zahlreichen Artikeln thematisiert worden (vgl. Inhaltsverzeichnis – Westlicher Imperialismus).", "Vor allen das transatlantische öffentlich-rechtliche Fernsehen fällt immer wieder durch manipulative Sendungen über einzelne historische Ereignisse auf.", "„Anfang August 2018 zeigte Arte den 90-minütigen US-Dokumentarfilm ´The Bomb` über die Geschichte der Atombombe. Er schildert deren Entwicklung als glanzvolles, heroisches Kapitel der Wissenschafts- und Technikgeschichte, zugleich als ein von Notwendigkeit diktiertes, alternativloses Projekt. Man habe die Bombe konstruieren müssen, um Adolf Hitler zuvorzukommen, man habe sie einsetzen müssen, weil die Japaner partout nicht hätten kapitulieren wollen.", "Von den Opfern in Hiroshima und Nagasaki war kaum die Rede. Der Film war ein apologetisches Machwerk zur besten Sendezeit, eine dreiste Geschichtsklitterung, die auch den FAZ-Kritiker Axel Weidemann konsternierte:´Wenn dieser einseitige Blick alles sein soll, was einem öffentlich-rechtlichen Sender zu den Jahrestagen des Atombombenabwurfs (deren Bedeutung nicht abgenommen hat) einfällt, sieht es finster aus.“ (Teusch S. 38)", "George Orwell, der vor 70 Jahren mit nur 47 Jahren starb, machte in seinem 1949 geschriebenen Buch ´1984` deutlich, dass das Löschen, Verzerren, Verwerfen und Entwerten von Geschichte und historischer Erfahrung eine zentrale Dimension der „Gedankenkontrolle“ darstellt. Und er formulierte eindringlich: „Wer die Vergangenheit beherrscht, beherrscht die Zukunft, wer die Gegenwart beherrscht, beherrscht die Vergangenheit.“ (>> Roman 1984).", "Sehr realitätsnah ist auch seine Vorhersage des „Neusprechs“, in dem durch vorgegebene Sprachveränderungen bestimmte Dinge nicht mehr beim Namen, sondern mit dem Gegenteil benannt und die Gedanken so umgesteuert werden: „Krieg ist Frieden. Freiheit ist Sklaverei. Unwissenheit ist Stärke.“", "Dieses „Neusprech“ ist heute bereits allgegenwärtig. „Militäreinsätze im Ausland“ z. B. heißen „Friedensmissionen“, „Migranten“ werden zu den „Flüchtlingen“ gerechnet oder „Zuwanderer“ durch das hilfeheischende „Schutzsuchende“ ersetzt.", "Auch Orwells Vision einer „Gedankenpolizei“ realisiert sich gegenwärtig immer mehr. Sie wird bereits durch den Pranger der Mainstream-Medien und staatlich erzwungene Gedanken-Polizisten in den sozialen Netzwerken ausgeübt. Und eine selbst ernannte Sprach-Jury erklärt jährlich zum „Unwort des Jahres“, was politisch unerwünscht ist und damit öffentlich stigmatisiert werden soll.", "Zur Warnung vor der Unterdrückung durch eine äußere Macht in Orwells Buch, die den Menschen ihre individuelle Autonomie, ihre Einsichten und ihre Geschichte raube, gesellt sich die Warnung Aldous Huxleys in seinem 1932 erschienen Buch „Brave New World“, dass irgendwann regelrechte Repressionen gar nicht mehr erforderlich seien, wenn die Menschen anfingen, ihre Unterdrückung zu lieben und die Techniken zu verehren, durch die sie entmündigt und beherrschbar werden.", "Der US-amerikanischer Medienwissenschaftler und Autor Neil Postman (* 8. März 1931 in New York; † 5. Oktober 2003 ebenda) stellte in „Wir amüsieren uns zu Tode. Urteilsbildung im Zeitalter der Unterhaltungsindustrie.“ beide Autoren vergleichend gegenüber:", "„Orwell fürchtete diejenigen, die Bücher verbieten. Huxley befürchtete, dass es eines Tages keinen Grund mehr geben könnte, Bücher zu verbieten, weil keiner mehr da ist, der Bücher lesen will. Orwell fürchtete jene, die uns Informationen vorenthalten.", "Huxley fürchtete jene, die uns mit Informationen so sehr überhäufen, dass wir uns vor ihnen nur in Passivität und Selbstbespiegelung retten können. Orwell befürchtete, dass die Wahrheit vor uns verheimlicht werden könnte. Huxley befürchtete, dass die Wahrheit in einem Meer von Belanglosigkeiten untergehen könnte.“ (Nach Teusch S. 40-41)", "Die Wahrnehmungen Huxleys und Orwells ergänzen sich. Wir sehen, konstatiert Ulrich Teusch, dass beides in unseren Gesellschaften geschieht:", "„Erstens werden wir durch propagandistische Techniken getäuscht (Orwell): also desinformiert, belogen, mit Halbwahrheiten abgespeist oder durch die Unterdrückung von Nachrichten im Unklaren gelassen.", "Zweitens werden wir durch propagandistische Techniken zerstreut (Huxley): also vom Wesentlichen abgelenkt, mit Belanglosigkeiten überflutet, mit Pseudoproblemen beschäftigt, mit Unterhaltungs-Angeboten aller Art bei Laune gehalten.“", "Und der größte Teil dieser beiden Propagandatypen wird über die etablierten Massenmedien transportiert. Im Vorfeld des Irakkrieges 2003 z. B. hatten die meisten Medien das Lügenmärchen von den Massenvernichtungswaffen Saddam Husseins verbreitet, was gegenüber der Weltöffentlichkeit die Rechtfertigung für den Angriff auf den Irak abgab. In Anlehnung daran könne man in Bezug auf die Medien auch von Massentäuschungs- und Massenzerstreuungs-Waffen sprechen.", "► Die große Medien-Täuschung über die USA", "Der beherrschende Akteur in der Weltpolitik sind die USA. Und über niemanden werden die Menschen von den westlichen Medien mehr getäuscht als über diesen kriegerischsten,  imperialistischsten Staat der Neuzeit. Durch seine Interventions- und Kriegspolitik sind in den letzten Jahrzehnten Länder des Nahen und Mittleren Ostens sowie Nordafrikas in Chaos, Leid und Elend gestürzt worden.", "Millionen Tote, Verwundete, Geflüchtete und unfassbare Zerstörungen sind zu verzeichnen. (Vgl. dazu hier, hier und hier). Stets handelte es sich um die Fortsetzung der imperialistischen Politik mit anderen Mitteln: Interventionen, Kriege, Sanktionen, Pressionen und verdeckte Aktionen aller Art.", "„Doch merkwürdig! Was auch immer die USA tun, sie laufen nie Gefahr, vom westlichen Medien-Kommentariat an den Pranger gestellt zu werden: Niemand weist ihnen den Status eines Parias zu, niemand stigmatisiert sie als Schurkenstaat, niemand verortet sie auf einer Achse des Bösen. Sie bleiben das vorbildliche Mutterland der Demokratie, der gutherzige Hegemon, ´the land oft he Free and the Home oft he Brave`. So sehen es zumindest die politischen Führer des Landes und deren Lobredner in den Nachrichtenzentralen der westlichen Welt. (…)", "Es ist westlicher Propaganda über Jahrzehnte gelungen, dieses völlig realitätsferne Konstrukt in den Köpfen vieler Menschen zu verankern. Es ist ihr so sehr gelungen, dass sich in der Regel keinerlei Protest erhebt, wenn es wieder einmal in einer Nachrichtensendung, einem Leitartikel oder einer Talkschow allen Ernstes zum Besten gegeben wird; niemand schüttelt den Kopf, niemand winkt ab, niemand bricht in Gelächter aus. Von der Leyen, Röttgen, Steinmeier, Stoltenberg, die Briten, die Franzosen, die Amerikaner – sie kommen damit durch, nach wie vor, immer wieder und immer noch.“ (Ulrich Teusch S. 82-83)", "Es bleibe ihm ein Rätsel, schreibt Ulrich Teusch, weshalb selbst viele Kritiker dieses ebenso selbstgerechten wie heuchlerischen Selbstverständnisses so verständnisvoll, nachsichtig und gnädig mit dem Übeltäter verfahren.", "Der große anti-imperiale Publizist William Blum, [3] so berichtet Ulrich Teusch, habe wenige Monate vor seinem Tod im Dezember 2018 erklärt, warum die amerikanische Bevölkerung mit der Washingtoner Außenpolitik weitgehend zufrieden sei. Die Menschen glaubten fälschlicherweise, dass die USA es immer gut meinten. Zwar würden Fehler gemacht und es gebe Misserfolge, aber die Regierenden meinten es immer gut. Wer die US-Außenpolitik ändern wolle, müsse zuvörderst diese Illusion bekämpfen. – Aber dazu müsste ja erst mal die schleimige, kriegshetzende Medien-Phalanx zerschlagen werden, welche diese Illusion ständig nährt.", "Das Militär der USA kämpft nicht zu Hause, sondern auf der ganzen Welt. Es handelt sich um Expeditionsstreitkräfte. Der Globus ist in „Sphären gegenwärtiger oder möglicher Einflussnahme“ aufgeteilt. Es gibt ein European Command (EUCOM; in Stuttgart-Vaihingen!), ein Africa Command (AFRICOM; in Stuttgart-Möhringen!), ein Central Command (CENTCOM), ein Southern Command (SOUTHCOM), ein Northern Command (NORTHCOM), ein Indo-Pacific Command (INDOPACOM). Kein anderer Staat könnte sich das auch nur ansatzweise erlauben. 40% der globalen Rüstungsausgaben entfallen auf die USA. Der Rüstungshaushalt 2019 beträgt über 700 Milliarden; allein die Steigerung gegenüber dem Vorjahr übertrifft den gesamten russischen Rüstungshaushalt. (U. Teusch S. 94 ff.)", "Die USA haben in gut zweihundert Jahren, bis 2004, nach eigenen Angaben 220 Kriege, militärische Interventionen und CIA-Operationen gegen ausländische Staaten geführt. (Vgl. Flegel) Um nur auf einige dieser Kriege Streiflichter zu werfen:", "An der Wende zum 20. Jahrhundert führten sie Krieg gegen Spanien und rissen sich die Philippinen unter den Nagel. Die US-Truppen begingen dort Massaker, die auf den Vietnamkrieg sechzig Jahre später vorauswiesen. „Teile des Landes wurden regelrecht entvölkert. Einmal wurde der Befehl erteilt, ´alles über zehn Jahre` zu töten. Eine Stadt mit 17.000 Einwohnern wurde ausgelöscht – keine Überlebenden.“", "Der US-Soziologe Dr. Carl Boggs wirft seinem Land vor, es sei „kriegsbesessen“ und unterhalte „die größte und aggressivste Kriegsmaschine der Geschichte“. Sie betreibe insbesondere „Luftterrorismus“ und bombe sich ihre Bahn, unbekümmert um Recht und Moral. Die USA hätten sämtliche Kategorien von Massenvernichtungswaffen entwickelt und eingesetzt: konventionelle, atomare, biologische und chemische, dazu Sanktionen (die 5. Kategorie). Die Luftbombardements mit konventionellen Waffen hätten bisher den größten menschlichen Blutzoll gefordert.", "Ein Beispiel ist der Luftkrieg gegen Japan im 2. Weltkrieg, in dem man keinerlei Rücksicht auf Zivilisten nahm. Im März 1945 warf die US-Luftwaffe fast 1.700 Tonnen Brandbomben auf Tokio, um die Stadt auszulöschen mit unmittelbar 100.000 Opfern.", "„Über 60 japanische Städte traf das gleiche Schicksal, bis die Atombomben auf Hiroshima und Nagasaki den Krieg schließlich beendeten.“ (…)  „Fünf Jahre später dann der Vernichtungskrieg in Korea mit Angriffen auf alle erdenklichen Ziele: Städte und Dörfer, Fabriken, Kommunikationsmittel, landwirtschaftliche Anbauflächen, Staudämme.", "Neben verheerenden Flächenbombardements setzte man auch in großem Stil Napalm ein und bediente sich der biologischen Kriegsführung, um Epidemien auszulösen. (…) Die Gesamtopferzahl ist bis heute unklar. Zwei Millionen? Drei, fünf Millionen?“", "„Weniger als ein Jahrzehnt nach dem Koreakrieg begannen die USA in Vietnam, Laos und Kambodscha eine neue Phase der Barbarei und ließen acht Millionen Tonnen Bomben fallen, das entsprach 640 Hiroshimas. Die Flächenbombardierung wurde gegenüber Japan und Korea perfektioniert: B-52 bombardierten systematisch große Zonen, gefolgt von einer Flut von Anti-Personen-Waffen wie Streubomben, Weißphosphor und speziell aufgerüstetem Napalm.“", "Von letzterem wurden 373.000 Tonnen abgeworfen, verglichen mit 32.000 t in Korea. Eine große Rolle spielte die chemische Kriegsführung, 6.500 Flüge sprühten „Agent Orange“ und andere toxische Substanzen, um Ernten zu vernichten und Bäume zu entlauben.", "„Operation Ranch kontaminierte mehr als 32.000 km2, vergiftete mindestens vier Millionen Menschen und hinterließ Hunderttausend Fälle von Krebs, Lungenkrankheiten und Geburtsfehlern. (…) Der amerikanische Krieg gegen Vietnam, Laos und Kambodscha kostete ca. fünf Millionen Südostasiaten das Leben – gegenüber 55.000 US-Soldaten. Allein durch das CIA-Folterprogramm Operation Phoenix wurden 40.000 Vietnamesen umgebracht.“", "Wir müssen hier abbrechen. Angesichts dessen und der weiteren barbarischen Angriffskriege stellt Ulrich Teusch die Frage, wie es sein könne, dass die USA trotz alledem bei ihrer eigenen Bevölkerung, aber auch immer noch in großen Teilen der Welt den Nimbus einer Kraft genieße, die stets das Gute wolle, die für die Freiheit, Demokratie, Menschenrechte und die Geltung des Völkerrechts stehe und die bis heute, ohne einen Aufschrei der Entrüstung zu ernten, im UN-Sicherheitsrat von moralisch hohem Ross mit anderen, die weit weniger auf dem Kerbholz haben, ins Gericht gingen.", "Wie sei es möglich, dass ein Staat immer wieder teuflisch agiere und sich doch eines engelsgleichen Medienimages erfreue? Was habe es zu bedeuten, dass vielen Menschen diese unglaubliche Diskrepanz nicht bewusst sei?", "„Die Antwort auf all diese Fragen: Was sich hier abspielt, dokumentiert einen geradezu fantastischen Erfolg US-amerikanischer und westlicher Propaganda, der es offenbar gelungen ist und immer noch gelingt, historische Fakten unter Verschluss zu halten oder von der Bildfläche verschwinden zu lassen, andere Fakten hingegen in einer völlig disproportionalen Weise zu skandalisieren. Und es bestätigt Orwells Erkenntnis, dass die Macht über die Geschichte auch Macht über die Gegenwart und Zukunft verleiht. Diese propagandistisch (über die Medien, hl) erzeugte Amnesie (Gedächtnisverlust) ist aus meiner Sicht die größte Kriegsgefahr überhaupt.", "Wenn man Menschen die Chance nimmt, aus der Geschichte, aus ihrer Geschichte, zu lernen, sind sie beinahe grenzenlos manipulierbar.“ (S. 103)", "Vor allem sind sie wieder auf den nächsten Krieg einzustimmen und bereit zu machen.", "► Sturz ins Bodenlose – Das Ende der Demokratie", "Die propagandistische Verfälschung der Wirklichkeit, der Wahrheit, hat noch eine tiefere Dimension, auf die Hannah Ahrendt bereits in einem Essay Ende der 1960er-Jahre hingewiesen hat, aus dem U. Teusch einiges zitiert (S. 181 f.)", "Zunächst schreibt sie, es habe „vielleicht … kaum je eine Zeit gegeben, die Tatsachenwahrheiten, welche den Vorteilen oder Ambitionen einer der unzähligen Interessengruppen entgegenstehen, mit solchem Eifer und so großer Wirksamkeit bekämpft hat.“ Tatsachenwahrheiten müssten die unumstößlichen Grundlagen der persönlichen Bewertungen, Einordnungen, der Meinungsbildungsprozesse und politischen Auseinandersetzungen sein, die an jene gebunden sind und von ihnen begrenzt werden. Doch statt Meinungen oder Ansichten zu disziplinieren, würden im Gegenteil Tatsachenwahrheiten zu bloßen Meinungen gemacht.", "Dadurch werden sie der Objektivität entkleidet und zur subjektiven Ansichtssache abgewertet.", "Ulrich Teusch demonstriert dies an einer fiktiven, aber sehr realistischen Talkschow-Diskussion bei Anne Will, in der es um das Thema Russland/Ukraine geht. Einer der Diskutanten bezweifelt, dass es sich bei dem Umsturz vom Februar 2014 um einen legitimen Machtwechsel handelte. Nachweislich habe es im Vorfeld und während der Proteste eine massive Einmischung des Westens gegeben. Und auf dem Maidan hätten Kräfte bewusst eine Gewalteskalation provoziert, um einen Umsturz herbeizuführen. – Ein anderer Diskutant tritt dem heftig entgegen. Er finde es unerträglich, sich so etwas anhören zu müssen. Was hier verbreitet werde, habe mit den Fakten nichts zu tun und sei reinste russische Propaganda. Das seien genau die Lügen, die Putin und Lawrow nach der Flucht Janukowitschs erzählt hätten. – An der Stelle bricht die Moderatorin dieses Gesprächsthema ab mit der Bemerkung, das könne man sicher hier nicht abschließend klären, aber die Standpunkte seien ja doch deutlich geworden.", "Was sich in der Vergangenheit tatsächlich abgespielt hat, die Tatsachenwahrheit, wird in Standpunkte, in unterschiedliche Meinungen aufgelöst. „Unbequeme geschichtliche Tatbestände“, schreibt Hannah Arendt, „werden behandelt, als seien sie keine Tatsachen, sondern Dinge, über die man dieser oder jener Meinung sein könne. …Was hier auf dem Spiele steht, ist die faktische Wirklichkeit selbst, und dies ist in der Tat ein politisches Problem erster Ordnung.“", "Schon der Versuch, die Trennungslinie zwischen Tatsachen und Meinungen zu verwischen, sei eine Form der Lüge. Aber für die Machthaber sei die einfachste Tatsachenfeststellung bereits eine Gefährdung ihrer Macht.", "Doch es geht bei solchen Auseinandersetzungen zumeist um mehr als nur einzelne Teilwahrheiten. „Wenn die modernen Lügen sich nicht mit Einzelheiten zufrieden geben, sondern den Gesamtzusammenhang, in dem die Tatsachen erscheinen, umlügen und so einen neuen Wirklichkeitszusammenhang bieten, was hindert eigentlich diese erlogene Wirklichkeit daran, zu einem vollgültigen Ersatz der Tatsachenwahrheit zu werden …?“", "Teusch schließt daran an, das sei eine frühe Beschreibung dessen, was man heute als „Narrativ“ bezeichnen würde. „Die russische Bedrohung“ sei so ein Narrativ, für das es in der Tatsachwelt keinen vernünftigen, belastbaren Anhaltspunkt gebe.", "Dennoch bilde es den großen Berichterstattungsrahmen der Medien, und alle tatsächlichen oder vermeintlichen Fakten, die in diesen Rahmen passen, werden dem Publikum übermittelt, alle entgegenstehenden Fakten werden entweder ignoriert oder als russische Propaganda, als Meinung abgetan. Dabei werde die einfache Berichterstattung von Tatsachenwahrheiten im eigenen Land als gefährlicher und aggressiver empfunden und verfolgt als die feindliche Propaganda, die eh nicht akzeptiert wird.", "Die Macht kann die Tatsachenwahrheiten zwar erfolgreich bekämpfen, aber nichts Gleichwertiges an die Stelle setzen, denn die Wahrheit ist nicht ersetzbar. Das hat tiefgehende Auswirkungen, die Hannah Arendt eindrucksvoll so beschreibt:", "„Das Resultat ist keineswegs, dass die Lüge nun als wahr akzeptiert und die Wahrheit als Lüge diffamiert wird, sondern dass der menschliche Orientierungssinn im Bereich des Wirklichen, der ohne die Unterscheidung von Wahrheit und Unwahrheit nicht funktionieren kann, vernichtet wird. … Konsequentes Lügen ist im wahrsten Sinne des Wortes bodenlos und stürzt Menschen ins Bodenlose, ohne je imstande zu sein, einen anderen Boden, auf dem Menschen stehen könnten, zu errichten.“", "Der Verlust des menschlichen Orientierungssinnes, der Sturz ins Bodenlose, ist gleichbedeutend mit dem Ende der Demokratie. „Meinungsfreiheit“, sagt Hannah Arendt, „ist eine Farce, wenn die Informationen über die Tatsachen nicht garantiert sind.“ Dann kann sich der Mensch kein Urteil mehr bilden, das in der Wahrheit, in der Wirklichkeit gegründet ist. Nur darauf kann aber eine Gesellschaftsform freier, selbstbestimmter Menschen basieren.", "Das bedeutet: Die heutige totale Lügenpropaganda der Mainstream-Medien hat die Demokratie bereits von innen beseitigt.", "Herbert Ludwig / FASSADENKRATZER\n__________________________", "Herbert Ludwig: Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "[1] \"Der Krieg vor dem Krieg. Wie Propaganda über Leben und Tod entscheidet\" von Ulrich Teusch, Westend Verlag GmbH, April 2019; ISBN 978-386-489243-1; Klappenbroschur, 224 Seiten, mit 32-seitigem Bildteil (13 Karten und 75 s/w Fotos); Preis 18,00 € [D]: auch als eBook, ISBN 978-386-489734-4, Preis für 13,99 € [D]. >> https://www.westendverlag.de/.", "Wie funktioniert Kriegspropaganda heute?", "Die Grenzen zwischen Krieg und Frieden werden immer poröser: Wirtschaftskriege, Cyberkriege, hybride Kriege, Propagandakriege. Krieg ist, global betrachtet, zu einem Normalzustand geworden. Wir leben in Zeiten des permanenten Krieges. Krieg geht stets mit Kriegspropaganda einher. Ulrich Teusch seziert in diesem Buch aktuelle und historische Propagandastrategien und beleuchtet die Interessen der Kriegsverkäufer in Politik, Wirtschaft, Militär und Medien. Die gute Nachricht: So bedrohlich Kriegspropaganda nach wie vor ist – sie hat den Zenit ihrer Leistungsfähigkeit überschritten. Sie stößt immer öfter an Grenzen. Das eröffnet allen, die für eine friedliche und freie Welt streiten, große Chancen.", "Vorwort:", "Unsere angeblichen Leit- und Qualitätsmedien erwecken den Eindruck, die Meinung der Herrschenden sei die herrschende Meinung. Es gehört sogar zu den vornehmsten Aufgaben besagter Medien, diese Illusion zu erzeugen und aufrechtzuerhalten. Es ist gewissermaßen ihr Kerngeschäft – sind sie doch die Medien der Herrschenden. Noblesse oblige.", "Die etablierten Medien, so hatte ich vor drei Jahren prognostiziert, werden weder durch Liebesentzug (sinkende Auflagen und Quoten) noch durch gediegene Medienkritik von ihrem manipulativen Tun und ihrem selbstzerstörerischen (Dis-) Kurs abzubringen sein. Sie werden weiterhin wichtige Nachrichten absichtsvoll unterdrücken, Informationen einseitig gewichten oder mit einem Spin versehen, mit zweierlei Maß messen, interessengeleitete Narrative konstruieren, gelegentlich Kampagnen fahren oder sich für handfeste Propaganda hergeben.", "Ich muss einräumen, dass meine damalige Prognose auch einen Schuss Zweckpessimismus enthielt. Klammheimlich hatte ich gehofft, Unrecht zu haben und eines Besseren belehrt zu werden. Der sich seit 2013/14 aufbauende medienkritische Druck, der »Aufstand des Publikums«, konnte doch nicht einfach verpuffen, sagte ich mir, er musste doch irgendeine positive Wirkung erzielen. All die kritischen Bücher, Artikel, Leserforen, Diskussionsrunden! Vielleicht ließen sich einzelne Journalisten, sogar einzelne Medien ja doch bei ihrer Ehre packen? Vielleicht würden sie sich an die eigene Nase fassen? Ein Signal des Aufbruchs senden? »Ja, wir haben verstanden. Spätestens ab morgen machen wir – richtigen Journalismus!« Oder so ähnlich.", "Nichts dergleichen geschah. Nichts dergleichen war zu erwarten. Es ging einfach weiter wie gehabt.", "Heute können wir einen Schlussstrich ziehen und die wesentliche Erkenntnis festhalten: Wir haben es mit Medien zu tun, die nicht reformierbar sind. Sie sind ins gegebene Macht- und Herrschaftssystem integriert. Sie sind nicht das, was sie zu sein vorgeben. Nein, sie sind keine »vierte Gewalt«. Nein, sie schaffen keine umfassende Informationsgrundlage, die uns eine unabhängige Urteilsbildung ermöglichen würde. Nein, sie organisieren keinen offenen und ehrlichen gesellschaftlichen Diskurs. Nein, sie sind nicht Ihre oder meine Anwälte. Es ist genau umgekehrt: Im Zweifelsfall, wenn es ernst wird, wenn es darauf ankommt, dienen sie den etablierten Mächten, in deren Besitz oder unter deren Kontrolle sie sich befinden. Und sie verschleiern diese Tatsache oder machen sich selbst etwas vor.", "Vor diesem Hintergrund gilt: Wir sollten Medienkritik zwar auch weiterhin nicht vernachlässigen; sie kann vor allem uns, die Rezipienten, dabei unterstützen, die Mechanismen der Beeinflussung und Manipulation zu durchschauen. Aber wir sollten uns von der Vorstellung befreien, dass Kritik am Journalismus, an den Medien, am Mediensystem etwas Grundlegendes ändern könnte. Das tut sie nicht. Wohl aber kostet sie uns viel Zeit, Kraft und Nerven. Der Aufwand steht in einem Missverhältnis zum Erfolg. Ist es sinnvoll, uns Tag für Tag an dem abzuarbeiten, was uns Spiegel und Zeit, FAZ und Süddeutsche, ARD und ZDF vorsetzen? Nein. Wir sollten viel öfter dankend ablehnen, wenn sie uns wieder einmal zum Tänzchen auffordern. Wir sollten unsere eigenen Themen setzen.", "Unser Ideal sollte sein: Nicht wir befassen uns mit den Medien, sondern die Medien befassen sich mit uns. Wir sind das Volk. Wir bestimmen die Agenda. Das klingt populistisch, steht aber so im Grundgesetz. Auch für ein solches Projekt braucht es natürlich Medien, allerdings solche, die wir selbst besitzen oder kontrollieren. Gegen das etablierte Mediensystem, gegen die »Systemmedien« helfen nur antisystemische Medien. Einige gibt es schon (in Deutschland etwa die NachDenkSeiten, Telepolis, Rubikon, KenFM, German Foreign Policy). Je mehr es werden, desto besser.", "In diesem Buch geht es um kriegsvorbereitende Propaganda im weitesten Sinn. Auch da wird von Medien die Rede sein. Von Medien, die den Krieg herbeireden oder -schreiben, von Medien, die den äußeren und inneren Frieden aufs Spiel setzen. Die historische Erfahrung lehrt: Kriegstreiber haben von den etablierten Medien viel (bis alles) zu erwarten, Kriegsgegner wenig (bis nichts). Wer das für eine zu pauschale Aussage hält, mag sich die Frage stellen: Wann je haben Medien einen Krieg verhindert oder dies auch nur erkennbar versucht, indem sie die herrschenden Kriegsvorwände oder -begründungen einer rigorosen Prüfung unterzogen? Und umgekehrt: Wie oft haben Medien durch tendenziöse, emotionalisierende Berichterstattung und Kommentierung »für den Krieg gesorgt« (William Randolph Hearst)? Wie oft haben sie jene gesellschaftliche Sportpalast-Atmosphäre erzeugt, die ihn erst möglich machte?", "Sicher, es gibt ein paar Ausnahmen. Sie sind rühmlich, keine Frage. Aber sie sind bloß Ausnahmen von der Regel. Im Kampf gegen den Krieg, im Kampf für den Frieden ist auf die Medien der Herrschenden kein Verlass. Verlassen können wir uns nur auf uns selbst.", "Text: Vorwort aus \"Der Krieg vor dem Krieg. Wie Propaganda über Leben und Tod entscheidet\" von Ulrich Teusch, Westend Verlag GmbH >> https://www.westendverlag.de/.", "[2] Vgl. Markus Osterrieder: Welt im Umbruch, Stuttgart 2014, S. 899", "\"Welt im Umbruch. Nationalitätenfrage, Ordnungspläne und Rudolf Steiners Haltung im Ersten Weltkrieg\" von Markus Osterrieder, Verlag Freies Geistesleben, 1. Auflage 2014, 1722 Seiten; gebunden mit Schutzumschlag, ISBN 978-3-7725-2600-8, Neupreis € 79,00 [D]. Auch als eBook erhältlich.", "Nach 14-jähriger Forschungsarbeit vermittelt Osterrieder hier ein umfassendes Verständnis des Ersten Weltkriegs. Es ergeben sich ganz neue Zusammenhänge und Erkenntnisse zur Politik der beteiligten Kriegsmächte, zu ihren Motiven und geheimen Zielen. Ergänzt durch die scharfsichtigen Analysen Rudolf Steiners, zeigen sich die tieferen Ursachen des Ersten Weltkriegs in ihren tragischen und weitreichenden Konsequenzen.", "Zu Recht gilt der Erste Weltkrieg als Urkatastrophe des 20. Jahrhunderts. In den Folgen der von ihm eingeleiteten Umbrüche lebt die Menschheit noch heute. Rudolf Steiner verglich diese Zäsur mit dem Untergang des Römischen Reiches; er wies darauf hin, dass durch den Krieg eine vollständige Zertrümmerung der menschheitlichen Vorstellungen und aller Kultur erfolgt sei, aber auch etwas ganz Neues seinen Anfang genommen habe. In der internationalen historischen Debatte sind in den letzten Jahren wichtige Neuinterpretationen erfolgt (etwa von Christopher Clark), die zeigen, dass die Verantwortlichkeit für den Ausbruch des Krieges nicht ohne starke Vereinfachungen und Verzerrungen auf ein einziges Land abgewälzt werden kann.", "Rudolf Steiner konstatierte bereits als Zeitgenosse ein viel umfassenderes Ursachengeflecht: von spirituellem und politischem Imperialismus über die Krisen im wissenschaftlichen Weltbild, die vorherrschende Wirtschaftsideologie, die ungelösten sozialen und nationalen Fragen bis hin zur grassierenden Neurasthenie, der Bewusstseinstrübung führender Persönlichkeiten, aber auch geistige Schicksalsfragen.", "Zwei Themenbereiche werden anhand der Haltung Rudolf Steiners besonders erörtert: das ungelöste mitteleuropäische Nationalitätenproblem sowie die Weltordnungsvorstellungen, die z.T. kriegsauslösend waren oder erst während des Weltkriegs heraufzogen: Wie sollte die nächste Zukunft nicht nur der europäischen Menschheit gestaltet werden? In diesem Buch erschließen sich viele Hintergrundmotive der einzelnen Weltmächte, und es entsteht ein detailliertes Gesamtbild dieser dramatischen Zeit des Umbruchs.", "Zu Recht gilt der Erste Weltkrieg als Urkatastrophe des 20. Jahrhunderts. In den Folgen der von ihm eingeleiteten Umbrüche lebt die Menschheit noch heute. Rudolf Steiner verglich diese weltgeschichtliche Zäsur 1920 mit dem Untergang des Römischen Reiches; er wies darauf hin, daß durch den Krieg eine vollständige Zertrümmerung der menschheitlichen Vorstellungen und aller Kultur erfolgt sei, wie sie sich «seit dem ersten christlichen Jahrhunderte» aufgebaut hatten, daß aber während des Weltkrieges auch «etwas ganz Neues» seinen Anfang genommen habe.[1] Vor allem «der März 1917 [...] war etwas so Gewaltiges in seiner Anlage, wird so bedeutende Dinge nach sich ziehen, von denen sich heute die Menschheit noch nichts träumen läßt, daß es geradezu grotesk ist, wie wenig Menschen verstehen, daß es heute notwendig ist, fast alle Urteile zu revidieren, fast alles dasjenige, was je vor 1914 von den Menschen geglaubt worden ist, einer Revision zu unterziehen.»[2]", "In der internationalen historischen Debatte sind in den letzten Jahren umfangreiche Neuinterpretationen erfolgt. So wie in den 1960er Jahren Fritz Fischer das Paradigma der damaligen bundesdeutschen Historikergeneration formulierte, das im Deutschen Reich den Haupt-, wenn nicht den Alleinverantwortlichen für den Kriegsausbruch festzustellen glaubte, so haben in den vergangenen zwanzig Jahren Historiker verschiedenster Länder neue Aspekte zu den Hintergründen der Vorkriegs- und Kriegszeit erarbeitet, die erkennen lassen, daß die Verantwortlichkeit für den Ausbruch des Krieges nicht ohne starke Vereinfachungen, Verzerrungen und Auslassungen nur auf ein einziges Land oder gar einen einzelnen Menschen abgewälzt werden kann.", "Als Zeitgenosse der Kriegsjahre war Rudolf Steiner in dieser Hinsicht bereits erstaunlich «modern», um es mit einem Schlagwort mehr schlecht als recht auszudrücken. Wohl setzte er sich vehement dafür ein, die seit Ende 1914 propagandistisch kursierende «Alleinschuld der Deutschen» zurechtzurücken, und wies dabei immer wieder auf Hintergründe und Zusammenhänge hin, die zu einem vertieften Verständnis des Geschehens beitragen sollten. Die Art und Weise, wie er dies in öffentlichen und internen Vorträgen, aber auch in Publikationen gerade jener Monate zwischen September 1914 und Ende 1915 tat, klingen für eine heutige Beurteilung – zumal durch die Brille der historischen Erfahrung von 1933 bis 1945 – oft apologetisch bis nationalistisch, vor allem wenn man sie aus dem Kontext der gesprochenen Situation reißt. Die vorliegende Arbeit versucht einige Gesichtspunkte aufzuzeigen, warum dies der Haltung und Intention Rudolf Steiners kaum gerecht wird. Auch wenn er Gesichtspunkte vertrat, die sich bald nicht nur aus äußeren Gründen, sondern vor allem wegen innerer, spiritueller Notwendigkeiten wandelten und sich anders darstellten, von ihm selbst aus einem neuen Blickwinkel betrachtet werden mußten. Dies meinte Steiner mit der notwendigen «Revision der Urteile».", "Bis 1916 hoffte er auch auf eine Besinnung einer deutschen Öffentlichkeit mit Blick auf ihre eigentliche geistige Daseinsberechtigung, die im Wilhelminischen Reich verlorenzugehen drohte. Seit 1917 drang er schließlich darauf, die tieferen Gründe für das geistige Versagen Mitteleuropas ins Auge zu fassen; ohne dafür Einsicht zu finden, so mahnte er, lasse sich keine auf dauerhaften Frieden gegründete Zukunft entwickeln. Die dabei angeschnittenen Krisen und Probleme haben bis auf die heutige Zeit nichts an Brisanz und Aktualität verloren.", "Zugleich konstatierte Steiner aber auch ein viel umfassenderes Ursachengeflecht, das in einen Weltenbrand führen mußte: von spirituellem und politischem Imperialismus über die Krisen im wissenschaftlichen Weltbild, die vorherrschende Wirtschaftsideologie, die ungelösten sozialen und nationalen Fragen bis hin zu Symptomen wie der grassierenden Neurasthenie (Joachim Radkau sprach 1998 vom «Zeitalter der Nervosität» [3], der Bewußtseinstrübung führender Persönlichkeiten (von Christopher Clark kürzlich als «Schlafwandler» beschrieben [4]), aber auch geistige Schicksalsfragen. Dabei wird deutlich, daß der Erste Weltkrieg mehr als ein historischer Knotenpunkt verstanden werden kann, in dem viele verschiedene Menschheitsfäden zusammenliefen, ohne Umwandlung sich verknoten mußten und dadurch katastrophale Umwälzungen herbeiführten, deren geistige Bearbeitung bis heute noch nicht in heilsamer Weise erfolgt ist. Weswegen der Erste Weltkrieg bis in unsere Zeitläufte hinein seinen mahnenden Schatten wirft.", "Die vorliegende Arbeit kann nicht alle Fragen, die mit dem Welt-kriegsthema zusammenhängen und die von Rudolf Steiner aufgegriffen und besprochen wurden, erschöpfend bearbeiten, sondern nur einen Beitrag liefern. Steiners intensive Auseinandersetzung mit den Themen und Fragen seiner Zeit führten ihn dazu, weit in die Geschichte zurückzugreifen, um Fäden aufzuzeigen, die bis in die Situation des Weltkrieges hineingeflochten waren. Zwei Fragen sollen hier besonders erörtert werden: das ungelöste mitteleuropäische Nationalitätenproblem, das zur zentralen Frage der alliierten Kriegsführung werden sollte und mit dem Rudolf Steiner seit seiner Jugend in der Habsburgermonarchie vertraut war. Schließlich die Ordnungsvorstellungen, die zum Teil mit kriegsauslösend waren oder erst während des Weltkrieges heraufzogen: Wie sollte die nächste Zukunft nicht nur der europäischen Menschheit gestaltet werden? Ein weiterer Schwerpunkt der Untersuchung liegt auf der Frage, in welchem Maße eine übersinnliche Anschauung von Welt und Mensch in die Motivationen von politischen Entscheidungsträgern einfloß.", "Dabei liegt das Hauptaugenmerk dieser Darstellung nicht auf einer Aufarbeitung der Biographie Steiners, sondern vielmehr auf einer Schilderung thematischer Zusammenhänge, auf die Steiner während des Krieges Bezug nahm. So soll deutlicher werden, welche Gesichts-punkte und Zusammenhänge ihn dazu bewegt haben mochten, bestimmte Aussagen zu treffen oder Initiativen zu ergreifen.", "Trotz der überreichen Literatur, die zum Thema des Ersten Weltkriegs bereits ganze Bibliotheken füllt und die für einen Einzelnen völlig unüberschaubar geworden ist, hofft der Autor, mit dieser Arbeit zumindest in einigen Bereichen kontextuelles Neuland zu erschließen.", "Die vorliegende Studie ist in einem Zeitraum von vierzehn Jahren entstanden. Sie konnte anfangs von der Anthroposophischen Gesellschaft in Deutschland finanziell gefördert werden, welche die Arbeit ursprünglich auch in Auftrag gab. Doch die notwendigen umfangreichen Recherchen führten dazu, daß der größere Teil neben der eigentlichen Berufstätigkeit des Verfassers niedergeschrieben werden mußte. Ohne die großzügige materielle, kollegiale und kritische Hilfe von zahlreichen Freunden und Gönnern in mehreren europäischen Ländern, Rußland und in den USA hätte dies nicht geschehen können. Ihnen allen gilt mein aufrichtiger Dank. Für alle sachlichen Fehler und Irrtümer zeichnet der Verfasser allein verantwortlich. - Krailling, den 23. September 2013.", "Text: Einleitung aus \"Welt im Umbruch. Nationalitätenfrage, Ordnungspläne und Rudolf Steiners Haltung im Ersten Weltkrieg\" von Markus Osterrieder, Verlag Freies Geistesleben >> https://www.geistesleben.de/.", "[3] William Blum; \"Killing Hope - Zerstörung der Hoffnung. Globale Operationen der CIA seit dem 2. Weltkrieg\", Zambon Verlag & Vertrieb, ISBN 978-3-88975-141-6, 2. überarbeitete Auflage, 674 Seiten, Neupreis 25,00 € [D]. > Originaltitel: \"Killing Hope: US Military and CIA Interventions Since World War II\" (2003)", "Blums Klassiker wurde 2014 zum ersten Mal in Deutsch vorgelegt. Die Interventionen der USA und des CIA werden Land für Land dargestellt und in ihrem historischen Kontext analysiert. Blum belegt seine Ausführungen mit umfangreichen Quellenangaben. Ein spannendes und erschütterndes Dokument über die Außenpolitik der US- Administration seit dem 2. Weltkrieg. Blum räumt mit falschen Vorstellungen über die hehren Ziele der USA auf. Er entlarvt das Lügengebäude der Interventionsgründe im Sinne der „Demokratie“. Alles nur Vorwände zur Erhaltung hegemonialer Macht.", "\"Wir amüsieren uns zu Tode Urteilsbildung im Zeitalter der Unterhaltungsindustrie\" von Neil Postman, übersetzt von: Reinhard Kaiser; FISCHER Taschenbuch, 208 Seiten, ISBN: 978-3-596-24285-6; Preis € (D) 12,00 | € (A) 12,40", "Was heißt es, wenn in Medien und Politik die Logik des Entertainment Einzug hält? Wenn unser Bild von der Welt davon bestimmt wird, welche Bilder uns die Medien zeigen? Und wenn das Zerstreuungsgeschäft an die Stelle von Erkenntnisstreben und Wahrnehmungsanstrengungen tritt? In einer Welt, die Orwells »1984« immer ähnlicher wird, ist Neil Postmans unverzichtbares Werk über die Wirkmacht der Medien wichtiger denn je.", "Der wegweisende Klassiker über die zersetzenden Auswirkungen des Fernsehens auf die Politik und unseren gesellschaftlichen Diskurs wurde erstmals im Jahr 1985 veröffentlicht. Obwohl im 20. Jahrhundert erschienen, wird es mittlerweile als das Buch des 21. Jahrhunderts gefeiert. »Wir amüsieren uns zu Tode« ist ein prophetischer Blick auf das, was passiert, wenn Politik, Journalismus, Bildung und Religion zum Gegenstand von Unterhaltung werden. Gleichzeitig ist das Werk eine Blaupause dafür, wie wir die Herrschaft über die Medien und damit unsere Mündigkeit zurückgewinnen.", "In banger Erwartung sahen wir dem Jahr 1984 entgegen. Als es kam und die Prophe-zeiung nicht eintrat, stimmten nachdenkliche Amerikaner verhaltene Loblieder an – auf sich selbst. Die Wurzeln der freiheitlichen Demokratie hatten gehalten. Mochte anderswo der Terror ausgebrochen sein – uns zumindest hatten Orwells Alpträume nicht heimgesucht.", "Aber wir hatten vergessen, daß es neben Orwells düsterer Vision eine zweite gegeben hatte – ein wenig älter, nicht ganz so bekannt, ebenso beklemmend: Aldous Huxleys \"Schöne neue Welt\". Entgegen einer auch unter Gebildeten weit verbreiteten Ansicht haben Huxley und Orwell keineswegs dasselbe prophezeit.", "Orwell warnt vor der Unterdrückung durch eine äußere Macht. In Huxleys Vision dagegen bedarf es keines Großen Bruders, um den Menschen ihre Autonomie, ihre Einsichten und ihre Geschichte zu rauben. Er rechnete mit der Möglichkeit, daß die Menschen anfangen, ihre Unterdrückung zu lieben und die Technologien anzubeten, die ihre Denkfähigkeit zu nichte machen.", "Orwell fürchtete diejenigen, die Bücher verbieten. Huxley befürchtete, daß es eines Tages keinen Grund mehr geben könnte, Bücher zu verbieten, weil keiner mehr da ist, der Bücher lesen will. Orwell fürchtete jene, die uns Informationen vorenthalten. Huxley fürchtete jene, dieuns mit Informationen so sehr überhäufen, daß wir uns vor ihnen nur in Passivität und Selbstbespiegelung retten können.", "Orwell befürchtete, daß die Wahrheit vor uns verheimlicht werden könnte. Huxley befürchtete, daß die Wahrheit in einem Meer von Belanglosigkeiten untergehen könnte. Orwell fürchtete die Entstehung einer Trivialkultur, in deren Mittelpunkt Fühlfilme, Rutschiputschi, Zentrifugalbrummball und dergleichen stehen.", "Wie Huxley in \"Wiedersehen mit der ›Schönen neuen Welt\" schreibt, haben die  Verfechter der bürgerlichen Freiheiten und die Rationalisten, die stets auf dem Posten sind, wenn es gilt, sich der Tyrannei zu widersetzen, »nicht berücksichtigt, daß das Verlangen des Menschen nach Zerstreuungen fast grenzenlos ist«.", "In \"1984\", so fügt Huxley hinzu, werden die Menschen kontrolliert, indem man ihnen Schmerz zufügt. In \"Schöne neue Welt\" werden sie dadurch kontrolliert, daß man ihnen Vergnügen zufügt. Kurz, Orwell befürchtete, das, was uns verhaßt sei, werde uns zugrunde richten. Huxley befürchtete, das, was wir lieben, werde uns zugrunde richten. Dieses Buch handelt von der Möglichkeit, daß Huxley und nicht Orwell recht hatte.", "Text: Klappentext aus \"Wir amüsieren uns zu Tode Urteilsbildung im Zeitalter der Unterhaltungsindustrie\" von Neil Postman, übersetzt von: Reinhard Kaiser; FISCHER Taschenbuch.", "► Quelle: Der Artikel wurde am 19. Februar 2020 erstveröffentlicht auf Herbert Ludwigs Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens. >> Artikel.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht. Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. >> weiter.", "ACHTUNG: Die Artikelübernahme auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Das Bild der verschlissenen US-Flagge symbolisiert den Zustand der Vereinigten Staaten in vielerlei Belangen. Permanente Völkerrechtsbrüche, Kriegstrommelei, Staatverschuldung, gesellschaftliche Missstände und Zerwürfnisse sowie Aushöhlung der Demokratie durch mediale Propaganda führen die USA immer weiter in den Abgrund. Bild: cgrape, Florida. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2.  Arthur Ponsonby, 1. Baron Ponsonby of Shulbrede (* 16. Februar 1871; † 23. März 1946) war ein britischer Staatsbeamter, Politiker, Schriftsteller und Pazifist. In seinem Buch Falsehood in Wartime (1928) untersuchte und beschrieb er die Methoden der Kriegspropaganda der Kriegsbeteiligten im Ersten Weltkrieg. Es enthält den berühmten Hinweis: „When war is declared, truth is the first casualty“ (dt.: „Nach der Kriegserklärung ist die Wahrheit das erste Opfer.“). Schriften: „Falsehood in Wartime. Propaganda Lies of the First World War“, erstmals veröffentlicht 1928 bei George Allen and Unwin, London. Deutschsprachige Versionen sind unter dem Titel „Absichtliche Lügen in Kriegszeiten“ (Seeheim 1967) und „Lügen in Kriegszeiten“ (Viöl 1999) erschienen.", "Urheber: Elliott & Fry, ein viktorianisches Fotostudio, das 1863 von Joseph John Elliott (14. Oktober 1835 - 30. März 1903) und Clarence Edmund Fry (1840 - 12. April 1897) gegründet wurde. © National Portrait Gallery, London. (NPG x4153) Für die Verwendung/Veröffentlichung gibt es drei versch. Lizenzen. Für die Verwendung im Kritischen-Netzwerk trifft diese Lizenz zu: \"Bildlizenz und Download für begrenzte nicht-kommerzielle Nutzung. Die Bildgröße beträgt 800 Pixel auf der längsten Dimension bei 72 dpi. Verwendung in nicht-kommerziellen Projekten (zum Beispiel online in wissenschaftlichen und gemeinnützigen Publikationen und Websites, Blogs, lokalen Gesellschaftsnewslettern und Familiengeschichte)\". CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "3. Beeinflussung / Konditionierung: Ein wichtiges Mittel der Herrschenden und ihrer Medien, das Bewusstsein des Menschen im gewünschten Sinne in die Irre zu führen, ist die Geschichtsfälschung, die vor allem aus einseitiger, verzerrter oder erfundener Darstellung besteht, in der andere wesentliche Aspekte verschwiegen werden. Sie versetzt die Menschen in eine illusionäre Vergangenheit und auch Gegenwart. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD.", "4. George Orwell (* 25. Juni 1903 in Motihari, Bihar, Britisch-Indien als Eric Arthur Blair; † 21. Januar 1950 in London) war ein englischer Schriftsteller, Essayist und Journalist. Durch seine Werke Farm der Tiere und 1984 wurde Orwell weltbekannt und zählt heute mit seinem Gesamtwerk zu den bedeutendsten Schriftstellern der englischen Literatur. Zitate von Orwell: „Wer die Vergangenheit beherrscht, beherrscht die Zukunft, wer die Gegenwart beherrscht, beherrscht die Vergangenheit.“ und „Krieg ist Frieden. Freiheit ist Sklaverei. Unwissenheit ist Stärke.“ Grafik: Wilfried Kahrs (WiKa).", "5. Buchcover: \"Wir amüsieren uns zu Tode Urteilsbildung im Zeitalter der Unterhaltungsindustrie\" von Neil Postman, übersetzt von: Reinhard Kaiser; FISCHER Taschenbuch, 208 Seiten, ISBN: 978-3-596-24285-6; Preis € (D) 12,00 | € (A) 12,40", "6. Textgrafik: \"Kann eine große Nation, deren Geschichte womöglich mit einem Völkermord begann, uns heute noch mit aller Gewalt einen gerechten Weltfrieden bescheren? Oder bleibt diese Nation doch eher ihrer Tradition treu und bringt auch den Rest der Menschheit noch aus Versehen um? Das alles im Namen von Frieden, Freiheit, Demokratie und Gerechtigkeit?\" Grafik: Wilfried Kahrs (WiKa).", "7. Buchcover: „Lückenpresse. Das Ende des Journalismus, wie wir ihn kannten“, von Ulrich Teusch; Westend Verlag, Frankfurt/Main, Sep. 2016, 224 Seiten, ISBN 978-3-86489-145-8, Neupreis 18,00 € [D].", "Ist die Kritik an den etablierten Medien berechtigt oder Paranoia à la „Lügenpresse“?", "Die etablierten Medien stecken in einer massiven Glaubwürdigkeitskrise. Teile des Publikums proben den Aufstand, öffentliche und veröffentlichte Meinung driften auseinander. Nicht nur hierzulande, auch in vielen anderen Ländern geraten die angeblichen Leitmedien unter Beschuss. Stein des Anstoßes sind die Inhalte – Stichwort „Lügenpresse“. Doch sind Lügen wirklich das Problem? Ulrich Teusch stellt zwei andere, weit gravierendere Faktoren ins Zentrum seiner Analyse: die Unterdrückung wesentlicher Informationen und das Messen mit zweierlei Maß. Beide Defizite sind in unserem Mediensystem strukturell verankert. Wenn sich daran nichts ändert, wird sich das Siechtum der Mainstreammedien fortsetzen. Und der Journalismus, wie wir ihn kannten, wird bald der Vergangenheit angehören. (Klappentext!)", "8. AIR STRIKES - LUFTANGRIFFE: Die NATO hat bereits drei Angriffskriege geführt (Jugoslawien, Afghanistan, Libyen). Angriffskriege sind nicht nur Verletzungen des allgemeinen Völkerrechts und der UN-Charta, (siehe auch Volltext der Charta) sondern auch eigenständige kriminelle Straftatbestände gemäß internationalem Strafrecht. Angriffskrieg ist neben Völkermord das schlimmste Verbrechen gegen die Menschlichkeit. In dieser Hinsicht soll NATO als eine \"kriminelle Vereinigung\" bezeichnet werden. Reale Friedenspolitik, gemeinsam handeln - Raus aus der NATO!", "Völkerrechtlich haben sich die USA schon seit Jahrzehnten zu einem Schurkenstaat entwickelt, der den Weltfrieden nicht nur bedroht sondern abermals in gröbster Weise durch Angriffskriege, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit verletzt hat. Europäische Mitglieder der NATO können weder den US-Imperialismus zähmen noch aufgrund des NATO-Vertrages die USA aus der NATO ausschließen. Sie können auch nicht die Organisation gegen den Willen der USA auflösen. Grafik: Flickr-user susu / susuzeck, Österreich. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Vietnam War - Women and children crouch in a muddy canal as they take cover from intense Viet Cong fire at Bao Trai in Jan. of 1966, about 20 miles west of Saigon, Vietnam. (AP Photo/Horst Faas, File) - source: blogs.denverpost.com. Quelle: Flickr-Account von manhhai. Verbreitung mit Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "10. Vietnam War - 01 Nov 1967, Saigon, South Vietnam. Homeless Mother and Child. Saigon: Homeless after the recent burning of their village, a mother and her child face an uncertain tomorrow in Vietnam. Image by Â© Bettmann/CORBIS. Quelle: Flickr-Account von manhhai. Verbreitung mit Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "11. Viet nam Tragedy: 1967-1968 Innocent children become burn victims in the Viet Nam war. Taken by the Flickr-users father, an army physician stationed at the 67th Evac. Hospital. Foto: Julie Steiner, known on Flickr as Oakley Originals,. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "12. Napalmopfer während des Vitnamkrieges. Napalm ist eine Brandwaffe mit dem Hauptbestandteil Benzin, das mit Hilfe von Zusatzstoffen geliert wird. So wird erreicht, dass Napalm als zähflüssige, klebrige Masse am Ziel haftet und eine starke Brandwirkung entwickelt. Bereits kleine Spritzer brennenden Napalms verursachen schwere und schlecht heilende Verbrennungen auf der Haut.", "Wegen seiner hydrophoben Eigenschaften kann Napalm zudem nur schlecht mit Wasser gelöscht oder von der Haut abgewaschen werden. Auch bei einem nicht direkten Treffer wirkt Napalm äußerst zerstörerisch gegen Lebewesen und hitzeempfindliches Material. Je nach Zusammensetzung erreicht es eine Verbrennungstemperatur von 800 bis 1200 °C. Napalmbomben, die häufigste Einsatzform des Brandstoffes, sind mit Napalm befüllte Metallkanister. Zünder an beiden Enden lösen beim Aufschlag kleine Explosivladungen aus, wodurch der Kanisterinhalt über eine große Fläche verteilt wird.", "In ebenfalls großem Ausmaß kam Napalm im Vietnamkrieg zum Einsatz. Die US-Streitkräfte setzten während dieses Konfliktes nahezu 400.000 Tonnen Napalm ein. Der Einsatz erfolgte meist durch Jagdbomber im Tiefflug gegen Flächenziele. Wiederum wurde Napalm in Kanistern abgeworfen. Foto: Flickr-Account von Frank Boston. Quelle: Flickr. (Foto nicht mehr verfügbar).  Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "13. Buchcover: \"Der Krieg vor dem Krieg. Wie Propaganda über Leben und Tod entscheidet\" von Ulrich Teusch, Westend Verlag GmbH, April 2019; ISBN 978-386-489243-1; Klappenbroschur, 224 Seiten, mit 32-seitigem Bildteil (13 Karten und 75 s/w Fotos); Preis 18,00 € [D]: auch als eBook, ISBN 978-386-489734-4, Preis für 13,99 € [D]. >> https://www.westendverlag.de/.", "14. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "15. Buchcover siehe Nr. 13", "16. Buchcover: \"Welt im Umbruch. Nationalitätenfrage, Ordnungspläne und Rudolf Steiners Haltung im Ersten Weltkrieg\" von Markus Osterrieder, Verlag Freies Geistesleben, 1. Auflage 2014, 1722 Seiten; gebunden mit Schutzumschlag, ISBN 978-3-7725-2600-8, Neupreis € 79,00 [D]. Auch als eBook erhältlich.", "17. Buchcover siehe Nr. 5"]}}, "recommendations": []}