{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-parlament-beschliesst-skandaloeses-dokument?page=0", "query_keywords": ["rassismus", "leiche", "hitler", "demo", "afd", "us", "linke", "nazi", "christ", "politik", "ss", "rna", "sp", "krieg", "europa", "regierung", "antifa", "schi", "familie", "ns"], "creation_date": "27.09.2019", "last_modified": "18.05.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitation", "Antikommunismus", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Aufwiegelei", "Dämonisierung", "Demagoge", "Demagogie", "Die PARTEI", "Diffamierung", "Diskreditierung", "EU-Parlament", "Fédération Internationale des Résistants", "Feindbild", "Feindbildpropaganda", "Feindseligkeit", "FIR", "Franziska Keller", "Geschichtsbewusstsein", "Geschichtsfälschung", "Geschichtsklitterung", "Hasspropaganda", "Hasstiraden", "Hitler-Stalin-Pakt", "ideologische Hetze", "ideologisches Pamphlet", "Internationale Föderation der Widerstandskämpfer", "Konfrontationskurs", "Konfrontationspolitik", "Manipulation", "Martin Sonneborn", "Nazideutschland", "Nichtangriffspakt", "Nico Semsrott", "Parti populaire européen", "Resolution", "Rote Armee", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Scharfmacher", "Ska Keller", "Sowjetregime", "Sowjetunion", "Sven Giegold", "Totalitarismus", "Unterdrücker", "Unterdrückte", "Verleumdung", "Volksverführung", "Volksverhetzung", "Walter Baier"], "content": {"title": "EU-Parlament beschließt skandalöses Dokument", "description": "EU-Parlament beschließt skandalöses Dokument Geschichtsfälschung durch die EU von Tobias Riegel / NachDenkSeiten", "body": {"": ["Ein die Geschichte verzerrendes, antikommunistisches und russenfeindliches Pamphlet wurde vom EU-Parlament beschlossen. Der Vorgang beschreibt einen Tiefpunkt im Umgang der EU mit der Historie und der fragwürdigen „Totalitarismus-Theorie“.", "Das EU-Parlament hat mit der “Entschließung zur Bedeutung des europäischen Geschichtsbewusstseins für die Zukunft Europas” ein skandalöses Dokument beschlossen. In dem Papier wird etwa behauptet, dass der Zweite Weltkrieg „als unmittelbare Folge des auch als ‚Hitler-Stalin-Pakt‘ bezeichneten berüchtigten Nichtangriffsvertrags zwischen dem nationalsozialistischen Deutschen Reich und der Sowjetunion (…) ausbrach“. Die Sowjetunion und Nazideutschland seien zudem zwei „gleichermaßen“ das „Ziel der Welteroberung verfolgende totalitäre Regime“ gewesen.", "Höchst unterschiedliche Systeme werden noch an anderer Stelle des Papiers unwissenschaftlich unter den Begriff „Totalitarismus“ gezwungen – unter anderem indem gefordert wird, einen „Europäischen Tag des Gedenkens an die Opfer totalitärer Regime“ zu begehen. Fast schon wie Satire klingt der Absatz, in dem erklärt wird,", "„[. .] dass die Länder Mittel- und Osteuropas durch ihren Beitritt zur EU und zur NATO nicht nur in die europäische Familie freier demokratischer Länder zurückgekehrt sind, sondern auch Erfolge bei der – von der EU unterstützten – Durchführung von Reformen und im Bereich der sozioökonomischen Entwicklung vorweisen können“.", "► Wie Russland diffamiert und die Erinnerung an die Befreier bedroht wird", "Unhaltbar ist auch die Behauptung, „dass Russland noch immer das größte Opfer des kommunistischen Totalitarismus ist und dass es so lange kein demokratischer Staat wird, wie die Regierung, die politische Elite und die politische Propaganda nicht nachlassen, die kommunistischen Verbrechen zu verharmlosen und das totalitäre Sowjetregime zu verherrlichen.“", "Das Papier fordert außerdem das Verbot kommunistischer Symbole und das Entfernen von Mahnmalen, die an die Befreiung Europas durch die Rote Armee erinnern, wie etwa die „Junge Welt“ berichtet. Es gibt noch zahlreiche weitere die Geschichte und die Gegenwart verhöhnende Aussagen in dem Dokument, das man nur als grobes ideologisches Pamphlet bezeichnen kann. Die Resolution kann man hier einsehen.", "Vernichtende Kritik von Antifaschisten: „Opfer und Schlächter werden gleichgesetzt“", "Die Kritik an dem Dokument ist angesichts des schlimmen Inhalts vernichtend. So nannte die Internationale Föderation der Widerstandskämpfer (FIR) das Papier laut Medien einen „ideologischen Rückfall in die schlimmsten Zeiten des Kalten Krieges“. Die in der Resolution vorgenommene Rekonstruktion der Ereignisse, die zum Zweiten Weltkrieg geführt hätten, sei „verbohrt, voreingenommen, instrumentell“ und sie hätte „keine wissenschaftliche Grundlage“. Der Text „setzt die Unterdrücker und Unterdrückten, Opfer und Schlächter, Eindringlinge und Befreier gleich“.", "Auch das russische Außenministerium hat dem EU-Parlament vorgeworfen, mit der Resolution Geschichte umschreiben zu wollen. „Wir halten das für eine inakzeptable Verzerrung“, teilte das Außenministerium mit. Konkret kritisierte das Moskauer Ministerium, dass die Resolution den Nichtangriffspakt zwischen der Sowjetunion und Nazi-Deutschland als Weichenstellung für den Zweiten Weltkrieg nennt. Dadurch werde die Politik des Aggressors mit der der Sowjetunion gleichgesetzt, dessen Volk unter immensen Verlusten Europa vom Faschismus befreite, hieß es.", "► Fragwürdige Koalition für ein manipulierendes Pamphlet", "Eine fragwürdige Koalition hat sich hinter die laut Medien von Christdemokraten (PPE), nationalistischen Konservativen (ECR), Sozialdemokraten (S&D) und Liberalen (Renew) eingebrachte Entschließung gestellt: So kritisiert etwa Walter Baier, Vorstandsmitglied der Kommunistischen Partei Österreichs (KPÖ), dass alle österreichischen EU-Abgeordneten „gemeinsam mit den Rechtsradikalen und Neonazis“ für die Resolution votiert hätten, „in der die Hauptschuld am Zweiten Weltkrieg der Sowjetunion angelastet und das Verbot Kommunistischer Parteien gutgeheißen wird“.", "Aus Deutschland votierten laut Medien nur die Abgeordneten der LINKEN gegen den Antrag. Die AfD-Abgeordneten haben sich demnach der Stimme enthalten. Für die Resolution hätten unter anderem Sozialdemokraten, Christdemokraten, Liberale, die Grünen Franziska Keller und Sven Giegold sowie ihr für die Partei „Die PARTEI“ gewählter Fraktionskollege Nico Semsrott gestimmt. Verwirrung gab es um die Stimmabgabe seines fraktionslosen Parteifreundes Martin Sonneborn: Entgegen anderslautenden Berichten hat Sonneborn gegen die Resolution gestimmt, wie es etwa hier oder hier heißt.", "Tobias Riegel\n__________________", "Tobias Riegel ist Journalist, er lebt und arbeitet in Berlin. Er hat für verschiedene Berliner Medien gearbeitet, die Schwerpunkte seiner Arbeit liegen bei Feuilleton, Medienkritik und Politik.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 27. September 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.NachDenkSeiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. FEINDBILD 2.0. Ein die Geschichte verzerrendes, antikommunistisches und russenfeindliches Pamphlet wurde vom EU-Parlament beschlossen. Der Vorgang beschreibt einen Tiefpunkt im Umgang der EU mit der Historie und der fragwürdigen „Totalitarismus-Theorie“. Grafik/Quelle: feind-bild.net/. Free content copy! Remix! Share! >> Grafik.", "2. \"NEIN zu Geschichtsfälschung durch die EU\". Grafik: Wilfried Kahrs.", "Die Wahrheit stirbt zuletzt? - Nein, sofern wir überhaupt von Wahrheit sprechen wollen, dann heißt es doch eher: die Wahrheit stirbt zuerst. Dies ist jedenfalls - ganz zu schweigen von der absolut antiästhetischen Form! - ein erschreckendes Dokument kollektiver Dummheit.", "Das Problem dabei ist: Totalitär und brutal waren sie beide, Stalinismus wie Hitlerismus. Stalinismus jedoch im Namen der Befreiung der Menschheit, Hitlerismus im Namen des Rassismus. Dies zu differenzieren scheint für die Mehrheit der Menschen eine unlösbare Aufgabe zu sein. Warum?", "Das ist unvermeidlich, wenn nicht von der Würde des einzelnen Menschen ausgegangen wird, sondern von ideologischen Konstruktionen."]}}, "recommendations": []}