{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/studie-zeigt-akute-lobbygefahr-fuer-deutsche-eu-ratspraesidentschaft", "query_keywords": ["spo", "un-klima", "energiewende", "demo", "sparen", "us", "klima", "impfstoff", "politik", "ss", "sp", "steueroase", "corona", "pandemie", "europa", "klimaschutz", "regierung", "schi", "ns"], "creation_date": "24.06.2020", "last_modified": "22.04.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["CBG", "Coordination gegen Bayer-Gefahren", "Corporate Europe Observatory", "Digitalsteuer", "ePrivacy-Verordnung", "Entdemokratisierung", "EU-Diktatur", "EU-Ratspräsidentschaft", "Fangquoten", "Glyphosat", "Intransparenz", "Klüngelrunden", "Konzerninteressen", "Konzernmacht", "Korruption", "LobbyControl", "Lobbydruck", "Lobbygefahr", "Lobbyismus", "Lobbymacht", "Lobbyregister", "Marktmacht", "Marktradikalisierung", "Netzwerk Steuergerechtigkeit", "Niedrigsteuerländer", "NWSG", "OurFish", "Pharmaindustrie", "Ratsvorsitz", "Steuertransparenz", "Steuervermeidung", "Verbraucherschutz"], "content": {"title": "Studie zeigt akute Lobbygefahr für deutsche EU-Ratspräsidentschaft", "description": "Studie zeigt akute Lobbygefahr für deutsche EU-Ratspräsidentschaft von Nina Katzemich | LobbyControl", "body": {"": ["Am 1. Juli übernimmt Deutschland den Vorsitz im Rat der EU. Eine neue Studie „Die deutsche EU-Ratspräsidentschaft: Industrie in der Hauptrolle?“, herausgegeben von LobbyControl und der lobbykritischen Brüsseler NGO \"Corporate Europe Observatory\" (CEO) zeigt, wie die Bundesregierung in dem Gremium regelmäßig die Interessen deutscher Konzerne durchgesetzt hat.", "► Ratsvorsitz: Eine besondere Rolle diesmal noch besonderer", "Einmal alle 14 Jahre übernimmt jeder Mitgliedstaat für ein halbes Jahr den Vorsitz im Gremium der Regierungen der Mitgliedstaaten. Vertreter dieses Landes führen dann die Verhandlungen des EU-Ministerrats, setzen Themen, führen Einigungen herbei, und können der EU so für diese Zeit einen besonderen Stempel aufdrücken.", "Deutschland übernimmt die EU-Ratspräsidentschaft in einem heiklen Moment. Denn in den nächsten Monaten werden Lobbyist:innen den EU-Institutionen die Türen einrennen. Entscheidungen über die Verteilung gigantischer Corona-Hilfsgelder stehen an, und fast jede Branche versucht, ein möglichst großes Stück vom Kuchen für sich herauszuholen. Zugleich nutzen viele Lobby-Akteure die Coronakrise als Vorwand, um gegen ungeliebte Maßnahmen Sturm zu laufen – vor allem gegen den Green Deal, das Maßnahmenpaket zum Klimaschutz. Wegen Corona sei Konzernen kein Klimaschutz zumutbar, lautet das gängige Argument.", "► Heimische Konzerne nehmen starken Einfluss über den Rat", "Es ist zu befürchten, dass Deutschland für diese Argumente ein offenes Ohr haben wird. Denn anlässlich der bevorstehenden deutschen Ratspräsidentschaft zeigen wir in einer Studie, wie Deutschland im Rat in den vergangenen Jahren häufig Positionen zugunsten ihrer heimischen Industrie vertreten hat – auf Kosten des Gemeinwohls.", "Die Fallstudien haben wir diesmal nicht selbst verfasst. Sechs Organisationen, die die EU-Politik in ihrem Themenbereich genau verfolgen, beschreiben in ihren Beiträgen, wie EU-Vorhaben von der Bundesregierung zur Unterstützung ihrer heimischen Konzerne blockiert oder stark abgeändert wurden.", "► Die Studien im Überblick:", "⇒ Die Studie des BUND befasst sich mit dem engen Verhältnis zwischen Bundesregierung und Automobilindustrie. Wenn in der EU CO2-Emissionsgrenzwerte für Autos verhandelt werden, unterstützt die Bundesregierung sie jedes Mal aufs Neue, damit die Werte nicht zu streng ausfallen. Die Studie befasst sich mit Ausnahmen bei den CO2-Reduktionszielen für 2020, durch die die deutsche Autoindustrie weiter 2-Tonnen-SUVs bauen kann;", "⇒ Die Deutsche Umwelthilfe beschreibt, wie das Bundesministerium für Wirtschaft und Energie im stillen Kämmerlein mit der Gasindustrie verhandelt hat, dass der fossile Energieträger als Übergangstechnologie bei der Energiewende eine wichtige Rolle spielen soll. Bei den Schätzung des zukünftigen Gasbedarf griff man dabei auf Zahlen von Nord Stream 2 zurück.", "⇒ Das Netzwerk Steuergerechtigkeit (NWSG) beschreibt, wie die Bundesregierung Steuertransparenz in der EU blockiert hat, weil auch deutsche Unternehmen ihre Steuern in Niedrigsteuerländer und Steueroasen verschieben", "⇒ CEO zeigt, wie Deutschland die Digitalsteuer für Internetgiganten wie Facebook und Google blockiert hat", "⇒ Die Bürgerbewegung Finanzwende zeigt den Einfluss der Industrie auch bei den Finanzmärkten: So hat Deutschland dafür gesorgt, dass die Gasindustrie als Übergangstechnologie in die so genannte grüne Taxonomie der EU aufgenommen wird, in der festgelegt wird, welche Investitionen als grün und mit den UN-Klimavereinbarungen vereinbar einzustufen sind.", "⇒ CEO zeigt, wie dem Bundeswirtschaftsministerium bei der ePrivacy-Verordnung der Schutz der Verbraucher:innen vor dem Tracking ihrer Daten zunächst kein Anliegen war. Die Verordnung hängt weiterhim im Gremium der EU-Mitgliedstaaten fest und Deutschland könnte sie während der Ratspräsidentschaft entscheidend voranbringen;", "⇒ Die Coordination gegen Bayer-Gefahren (CBG) und der BUND zeigen die Macht der Chemieindustrie in Brüssel, die beträchtlichen Druck auf Brüssel ausüben, dass ihre Produkte möglichst wenig reguliert werden, egal ob es um hormonaktive Substanzen oder die Wiederzulassung von Glyphosat geht;", "⇒ OurFish zeigt, wie eine mächtige Unternehmensgruppe beträchtliche EU-Subventionen erhält und sogar mit am Tisch sitzt, wenn die EU-Institutionen Fangquoten verhandeln;", "⇒ In der Studie zur Pharmaindustrie beschreibt CEO den Widerstand der Pharmaindustrie gegen die staatliche Kontrolle über Arzneimittel und Impfstoffe während einer Pandemie. Deutschland hat die Möglichkeit trotzdem in das Infektionsschutzgesetz aufgenommen – wird sie das auch auf EU-Ebene tun?", "► Problem: Völlige Intransparenz!", "Wir möchten mit der Studie aber auch ein strukturelles Problem aufzeigen. Während EU-Kommission und Parlament schon einige Fortschritte beim Thema Transparenz gemacht haben, findet die Arbeit des Rats im stillen Kämmerlein statt. Auch wenn die Bundesregierung ihre Ratspositionen erarbeitet, bekommt die Öffentlichkeit davon normalerweise nichts mit.", "Großunternehmen und ihren Verbänden Sie haben die Ressourcen und Netzwerke, um alle Informationen zu sammeln und Einfluss zunehmen – und zwar praktischerweise im Schatten der Aufmerksamkeit. Es darf nicht sein dass die Bundesregierung ihre Positionen zu so relevanten Themen wie die Inhalte in unseren Lebensmitteln oder die Sicherheit unserer Daten oder welchen Klimaschutz wir wollen allein mit den Konzernen in Klüngelrunden beschließt.", "► Wir fordern deshalb von der Bundesregierung:", "1. Die EU-Ratspräsidentschaft darf Konzerninteressen nicht über das öffentliche Interesse stellen. Es muss Schluss sein mit privilegierten Zugängen großer Konzerne und einseitigen Klüngelrunden mit mächtigen Lobbygruppen. Wir brauchen offene, transparente und ausgewogene Debatten. Dabei gilt es viele Stimmen anzuhören, gesellschaftliche Anliegen gegeneinander abzuwägen und auch besonders auf diejenigen zuzugehen, die keine mächtigen Lobbyapparate haben – und zwar auch über die Zeit der deutschen EU-Ratspräsidentschaft hinaus.", "2. Im Rahmen seiner Ratspräsidentschaft muss Deutschland sich für eine Reform der EU-Gesetzgebungsverfahren einsetzen, insbesondere mit Blick auf mehr Transparenz in der Ratsarbeit. Ebenso braucht es aber mehr Transparenz in Deutschland: Ein verpflichtendes Lobbyregister für Bundestag und Bundesregierung, eine legislative Fußspur sowie die Veröffentlichung von Lobbytreffen der Minister*innen und hohen Beamten.", "3. Das deutsche Modell, das dem Bundestag Mitwirkungsrechte bei EU-Fragen gewährt, sowie ähnlich progressive Modelle aus anderen EU-Staaten, sollten als Vorbild für andere EU-Länder dienen, in denen Parlamente mit weniger weitreichenden Rechten ausgestattet sind.", "4. Auch EU-Bürger*innen sollten das Recht haben, sowohl über Entscheidungen ihrer Regierung in EU-Angelegenheiten informiert zu werden als auch selbst ihre Meinung dazu abzugeben. Die Bürger*innen dürfen nicht länger aus diesem Prozess ausgeschlossen werden.", "Zum Weiterlesen:", "Nina Katzemich\n________________", "Nina Katzemich, geb. 1975, arbeitet seit Mai 2009 bei LobbyControl insbesondere zum Lobbyismus in Brüssel.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 23. Juni 2020 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Cover der Studie „Die deutsche EU-Ratspräsidentschaft: Industrie in der Hauptrolle?“, herausgegeben von LobbyControl und der lobbykritische Brüsseler NGO Corporate Europe Observatory (CEO). Die Studie zeigt, wie die Bundesregierung in dem Gremium regelmäßig die Interessen deutscher Konzerne durchgesetzt hat. Grafik: LobbyControl.", "2. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "3. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter."]}}, "recommendations": []}