{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ein-leben-stress-notizen-gegen-staat-und-politik", "query_keywords": ["sp", "nazi", "schi", "krieg", "kultur", "us", "christ", "politik", "spo", "linke", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "31.05.2019", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Armut", "Beat Generation", "Beatniks", "bürgerliches Recht", "Feindbild", "Feindschaft", "Geldvermehrung", "Gesellschaftsspaltung", "Gewaltkern", "Häresie", "Heike Leitschuh", "Herrschaftsystem", "Hybris", "ICH ZUERST", "Kapitalismus", "Kapitalverwertung", "Konkurrenzkampf", "Konsumkritik", "Kritische Theorie", "Kyniker", "Kynismus", "Neoliberalismus", "Schere zwischen reich und arm", "Lebensweise", "Lorenz Glatz", "Macht", "polis", "Politai", "Ressourcenverschwendung", "Sui generis", "Surrogate", "Tauschgegner", "Widerspruch", "Widerstand", "Wirtschaftsweise", "Zivilisationskritik"], "content": {"title": "Ein Leben in Stress: Notizen gegen Staat und Politik", "description": "Ein Leben in Stress Notizen gegen Staat und Politik", "body": {"": ["„Politik“ ist griechisch und meint die „Technik“, das Leben der politai/Bürger in der polis/dem (Stadt-)Staat zu regeln. In den Politai wie den Bürgern steckt die Mauer, die der Stadt, die der Burg. Verteidigung und Angriff, Gewalt und Krieg. Konstitutiv für „Politik“ ist der Stress des Fremden und des Feinds. Er begründet die Komplizenschaft der bewaffneten „Bürger“ und die Bereitschaft zu Feindschaft. Den Mitbürger unterscheidet vom Feind und Konkurrenten, dass er mit einem auf derselben Seite kämpft, nicht aber dass er konkurriert und, wenn es sich ergibt, haut, sticht und schießt.", "Nach über zweitausend Jahren hat sich dieses Muster in den Alltag durchgeätzt. Er ist Politik geworden. Der Feind ist in „Wettbewerb“ und „Ranking“ überall, Konkurrenz belebt schließlich das Geschäft. Wir haben ein Leben im Gerangel mit Geld, mit Kaufen und (sich) Verkaufen. Mit „Tausch“ halt. Als „Tauschgegner“ sind wir umso besser dran, je mehr wir täuschen können. So ein Leben stellt uns regelmäßig gegeneinander auf. Getauscht wird, wenn nehmen / rauben sich nicht rentiert. Das erste ist die gebremste Form des zweiten. Die Relation hat mit Macht zu tun. Politik und Staat regeln beides, unter den Bürgern und mit ihnen gegen andere.", "Von Kampf, Konkurrenz und Wettbewerb zu Bürgern gemachte Menschen tun sich schwer, sich als Freunde arglos und fürsorglich aufeinander einzulassen, leichter geht es als (Banden von) Subjekte(n) auf Objekte. Statt um Lust und Freundschaft miteinander geht es darum, wozu wir einander benutzen können und wer nutzlos oder schädlich ist. Bürgerliches Recht regelt den Umgang von Gegnern, um deren Feindschaft latent zu halten.", "Politik gilt als souverän, an allem schuld und zu allem im Gutem wie im Bösem fähig. Sie hängt an Geldvermehrung per Kapitalverwertung. Politik kann deren Widerpart nicht sein, sie ist die andere Seite der Medaille, Ausdruck desselben Stresses. Sie formiert und verwaltet, ob demokratisch oder diktatorisch, die Staaten als „Standorte“ des konkurrenzfundierten Kapitals. Sie treibt die Bürgerinnen gegen die Konkurrenz der andern Staaten, drückt unter diesen die schwachen nieder, sucht Anschluss an die starken, geht Bündnisse ein, führt Kriege oder vermeidet sie, betreibt alles, was sich „rentieren“ kann.", "Als „business as usual“ funktioniert nichts mehr. Die Verwertung scheint dauerhaft zu stocken, die fünfte große Welle von Kapitalverwertung, die Informationstechnologie, entwertet seit über dreißig Jahren mehr variables Kapital, d.h. Arbeit, als sie neues schafft. Verwertung gelingt in Summe nicht mehr über Arbeit in Produktion und Verkauf, sondern fiktiv als Vorgriff auf die Zukunft, als ungedeckte Spekulation. Der [neoliberal verseuchte; H.S.] Kapitalismus mutiert zu einer aggressiven Glaubensgemeinschaft für die wunderbare Wiederkehr des fetten Mehrwerts. Zugleich setzt eine Flucht in Realien ein, die für Menschen unverzichtbar und kaum vermehrbar sind: Grund und Boden, um davon sich zu ernähren und darauf zu wohnen. Auch die Infrastruktur wird vom großen Geld weltweit monopolisiert. Es will „auf der sicheren Seite sein“, was immer mit der Geldvermehrung durch Arbeit auch geschieht.", "An den sozialen Rändern schmilzt der industrielle Kapitalismus, er setzt seinen Gewaltkern frei. [siehe Fußnote 1]. Das treibt zig Millionen Menschen in die Flucht. Die Politik als Verwalterin der Krise wird auch im Zentrum zu einer Mischung von ratlos, wundergläubig, verrückt, brutal und blutig. Ob liberal und reformerisch oder nationalistisch, faschistoid und rassistisch, die Illusion, dass es mit Markt und Geld, mit Kapital und Arbeit weitergehen kann, ist zäh. Der Lohn der Arbeit fällt, die Schere zwischen reich und arm klafft immer weiter.", "Die „mehr als menschliche Welt“, die „Natur“, „die Erde“ ist von uns „untertan zu machen“, das ist die Berufung der „Krone der Schöpfung“, der „Ebenbilder Gottes“, das gilt schon als biblisch und ist weithin unbestritten. Es ist pure Hybris. Die Mitwelt ist dem Menschen nicht untergeordnet. Es sind Wesen sui generis in ihrer lebendigen, organischen und anorganischen Vielfalt, mit denen wir vor- und rücksichtsvoll im Wissen um unseren Zusammenhang und die Beschränktheit unseres Wissens umgehen müssten. Keines ihrer Geschöpfe kann die Erde beherrschen. Ihre Reaktion auf die Lebensweise des dominanten Teils der Menschheit zeigt das deutlich – Artensterben, Rückgang der Bodenfruchtbarkeit, Erschöpfung von Ressourcen usw.", "Entweder wird die Lebensweise schleunig geändert, oder ein Großteil der Menschheit wird an der Reaktion der Erde zugrundegehen, absaufen, verhungern oder im Kampf ums Überleben sterben. Die Wirtschaftsweise, die Mensch und Welt zum Rohstoff und Mittel für den Zweck grenzenlosen Geldwachstums macht, fährt gegen die Wand. Für diesen absurden Zweck werden wir einem wahnsinnigen Konkurrenzkampf unterworfen, wird unsere Lebenszeit verschwendet, zahllose Lebewesen gemordet und die Ressourcen der Erde für eine Produktion verschwendet, die zu einem Großteil Ramsch und Gift ist und uns bestenfalls mit Surrogaten [Ersatzstoffe; H.S.] eines guten Lebens abspeist.", "Dieser Gang menschlicher Entwicklung der letzten paar tausend Jahr war nie unbestritten. Bessere Lebensweisen wurden mit Gewalt erstickt. Von der Luxus-Kritik der Kyniker und (vor allem) häretischer Teile des Christentums und der Mystik über die franziskanische Geschwisterlichkeit der ganzen Welt bis zur Konsum- und Zivilisationskritik der Beatniks, Hippies und Kommunen, der Kritischen Theorie, der Versuche solidarischen Wirtschaftens und der Verteidigung der Subsistenz liegen Gedanken und Praktiken zum Entwickeln an. Eins muss sich bloß umschauen, die Versuche sind unterwegs und haben Bedarf an Mittun und auch an jeder Menge Korrektur.", "Der Widerspruch und Widerstand gegen das üble Alte und der Lernprozess mit den Experimenten, für das Neue Boden zu gewinnen, werden sich angesichts der heraufziehenden multiplen Katastrophen noch sehr verdichten, und es wird noch viel dafür zu lernen sein, wie eins die Gewalttätigkeit der Verteidiger des tief gestaffelten Systems von Herrschaft unterlaufen kann. Wenn uns das vorgefundene Leben schon stressen muss, dann sollten wir uns doch lieber dafür stressen, da heraus zu kommen. Das könnte auf dem Weg auch lustvoll sein.", "Lorenz Glatz\n______________", "Lorenz Glatz, geb. 1948, zugezogener Wiener. Nach 6 Jahren Studium diverser Fächer 32 Jahre Latein- und Griechischlehrer, seither Pensionist, praktizierender Großvater, Leser, Schreiber und Webmaster. Nach vielen Jahren Marxismus und Engagement in der Antikriegsbewegung seit 2001 Mitglied der Redaktion der Streifzüge.", "[1]  Anm. KN-ADMIN H.S.: Wie fast immer bei Marxisten, Kommunisten, Sozialisten und Linken im Allgemeinen fehlt die Brandmarkung des Neoliberalismus als eigentliche Ursache für menschenfeindliche und -verachtende Ausbeutung, rigide Sparpolitik, Sozialabbau, Privatisierung, Deregulierung und Marktradikalismus. Neoliberale sind solche Kapitalisten, welche aufgrund ihrer Ideologie und der damit einhergehenden Verblendung die tatsächlichen Wirkungsprinzipien des kapitalistischen Wachstumsprozesses fundamental nicht verstanden haben. (siehe zum Beispiel auch die Ideen des britischen Ökonomen  John Maynard Keynes ).", "Lesetipps:", "Kapitalismus und Neoliberalismus - ein wesensmäßiger Vergleich >> weiter.", "Das kapitalistische Manifest - das wahre kapitalistische Manifest. Was Kapitalisten, Kommunisten und insbesondere Neoliberale endlich begreifen sollten! >> weiter.", "Postwachstumsökonomie (Degrowth). Wie eigentliche Probleme ausgeblendet werden. von Christian Jakob >> weiter.", "► Quelle: Erstveröffentlicht am 28. Mai 2019 in Streifzüge 2019-75 >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Buchcover: »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip« von Heike Leitschuh. Westend Verlag GmbH, Frankfurt/M. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D].", "Die Ichlinge kommen – bedroht das ständige Konkurrenzdenken unsere Gesellschaft?", "Neoliberales Gedankengut schadet unserer Gesellschaft und lässt die Solidarität und den Respekt der Menschen untereinander schwinden. Immer mehr Menschen denken nur noch an sich, an die Karriere und die eigenen Bedürfnisse und behandeln ihre Mitmenschen deshalb mitunter wie den letzten Dreck. In der Politik und den Medien wird das Problem vernachlässigt und in seiner ganzen Tragweite bislang überhaupt nicht erkannt. Höchste Zeit also, umzudenken und gegenzusteuern, sowohl mit einer anderen Politik, als auch bei jedem Einzelnen von uns. Denn keiner will in einem Land leben, in dem jeder nur noch sich selbst der Nächste ist und nur noch das zählt, was sich rechnet.", "2. ENDSTATION NEOLIBERALISMUS. Foto ohne Textinlet: nick, New Haven (CT). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Wandgraffito: \"Wir machen Jobs die wir hassen und kaufen dann Scheisse, die wir nicht brauchen.\" Foto: Flickr-user redhope. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "Bestimmt kennen auch Sie Beispiele aus Ihrem Alltag, bei denen Sie sich mächtig über Ihre Mitmenschen ärgern. Nicht nur beim Autofahren, nein, das ist ja ein ganz alter Hut. Aber vielleicht wenn Ihnen mal wieder jemand ganz charmant die Schwingtür im Kaufhaus vor die Nase knallt. Oder wenn mal wieder jemand im Zug oder im Restaurant neben Ihnen sinnlos laut telefoniert. Oder wenn die jungen Mütter neben Ihnen im Café seelenruhig ihre Latte Macchiato trinken, während ihre Kinder die Gäste tyrannisieren. Vielleicht haben Sie dann auch schon mal gedacht: »Die Leute werden doch immer egozentrischer!«", "Das mögen kleinere Irritationen und Unpässlichkeiten des Alltags sein. Doch es kommt immer schlimmer. Bei mir brachten drei Meldungen das Fass zum Überlaufen. In dem Sinne, dass ich keine Lust mehr hatte, mir das alles entgeistert anzusehen, sondern mich zumindest auf diesem Wege, also mit dem Buch, zu wehren: Die Nachrichten, dass Patienten die Erste-Hilfe-Notaufnahme mit einer Lappalie missbrauchen und dann dort auch noch randalieren. Weil es ihnen zu langsam geht. Die Nachrichten, dass Gaffer sich an Unfällen aufgeilen, filmen und die Rettungskräfte behindern. Auch aktiv. Die Nachrichten, dass von Jahr zu Jahr mehr Bahnbedienstete beleidigt und auch körperlich attackiert werden. Teils heftig. Ich wollte genauer wissen, was in unserem Land vorgeht, und habe mit Menschen gesprochen, die selbst zum Opfer wurden. Was sind die Ursachen dieses brutal rücksichtslosen Verhaltens, wollte ich wissen. Und gibt es Auswege?", "Vor ein paar Jahren schon war mir ein vermehrt rüpelhaftes Verhalten im Alltag aufgefallen. »Die Flegel« wollte ich mein Buch zunächst nennen und vor allem über Beschäftigte in Unternehmen schrei­ben, die unter dem oft unverschämten Verhalten ihrer Kunden leiden. Interviews bei Fluggesellschaften, im Einzelhandel oder bei der Bahn bestätigten meine These, dass es da ein echtes Problem gibt. Allerdings wollten die Unternehmen darüber nicht öffentlich reden, denn schließlich wollten sie ihre Kunden nicht kritisieren. Ich sah keine Chance, genügend Informationen zu bekommen, und so legte ich das Projekt erst einmal beiseite. Dann erschien 2012 das Buch des Journalisten Jörg Schindler Die Rüpel-Republik, das unsoziales Verhalten in der Gesellschaft generell aufs Korn nahm. Ich fand das Buch sehr gut und ließ meine Idee fallen, denn ich konnte mir nicht vorstellen, Schindlers Ergebnissen noch etwas Neues hinzuzufügen.", "Doch einige Jahr später hat sich die Lage geändert, und zwar zum Schlechteren. Sei es im Zug, im Café, im Krankenhaus oder in der Politik: Das Rüpelhafte ist in der Öffentlichkeit zur Normalität geworden und es setzt sich zunehmend im privaten Leben fort. Heute gibt es noch weit mehr Anzeichen dafür, dass sich der Umgang der Menschen untereinander erheblich verschlechtert hat, und es gibt auch einen neuen Befund: Es ist nicht nur das Benehmen, das zu wünschen übrig lässt. Es geht viel tiefer. Empathie und Solidarität, zwei ganz wesentliche Grundpfeiler einer humanen Gesellschaft, erodieren zunehmend. Das ist zumindest meine Wahrnehmung, und es ist die Wahrnehmung vieler Menschen, mit denen ich darüber gesprochen habe. Auch mit der Deutschen Bahn, die nun über das Problem redet. Offenbar ist eine Schmerzgrenze überschritten.", "Immer häufiger treffen wir auf Zeitgenossinnen1, die sich selbst extrem wichtig nehmen. So wichtig, dass sie alle paar Meter ein Foto von sich aufnehmen und das dann in die Welt verschicken müssen. Die Selfie-Manie ist der oberflächliche Ausdruck einer Entwicklung, bei der das Ich immer wichtiger wird und das Wir an Bedeutung verliert. Unter der Egomanie leiden Beziehungen, im Kleinen wie im Großen. Dieser Ego-Kult ist ein Teil dessen, um das es mir geht. Es ist sogar noch der harmlosere Teil, wenn Menschen versuchen, ihren Körper, ihre Erscheinung, ihr ganzes Leben zu optimieren – um im täglichen Konkurrenzkampf besser bestehen zu können. Die Ursachen dafür sind keineswegs trivial, die Erscheinungsformen schon eher.", "Ist die gesamte Gesellschaft auf dem Ego-Trip? Zum Glück (noch) nicht. Es gibt jedoch ernsthafte Anzeichen dafür, dass dies eines Tages so sein könnte – wenn wir nicht höllisch aufpassen. Schon jetzt ist deutlich erkennbar, dass eine Ideologie, die nur für wertvoll hält, was sich ökonomisch rechnet, die die Menschen in eine fortwährende Konkurrenz zueinander schickt, tiefe Spuren in unseren Herzen und Hirnen hinterlassen hat. Meine Gespräche und Recherchen haben dafür etliche und deutliche Anzeichen ergeben.", "Sie werden sich die Frage stellen, ob es schon mal besser war mit der Solidarität. Die Antworten fallen wohl unterschiedlich aus, je nach den Lebenserfahrungen und -umständen. Was ist der Bezugspunkt für den Vergleich? War es früher tatsächlich besser? Wenn ja, wann und warum? Wie hat sich Solidarität historisch entwickelt? Nehmen wir das Thema Flüchtlinge: Auf der Flucht vor Nazideutschland wurden Juden keineswegs überall mit offenen Armen empfangen. So wenig wie die Sudentendeutschen nach dem Krieg. Was also ist meine Referenz, wenn ich sage, solidarisches Verhalten ist auf dem Rückzug? Vieles ist empirisch nicht klar nachvollziehbar, Daten und Fakten gibt es dazu nicht. Dennoch haben, so wie ich, viele Menschen, mit denen ich gesprochen habe, das Gefühl, dass unsere Kultur und unsere Gesellschaft derzeit einen Umbruch erleben. Alle haben dazu ihre ganz eigenen Geschichten. Und es ist mehr als ein Gefühl, dafür sind die Beispiele zu zahlreich und wiederkehrend.", "Ich erzähle die Geschichten von Menschen aus sehr unterschiedlichen gesellschaftlichen Bereichen, und ich erzähle die Geschichten, die ich selbst erlebt habe. Das zusammen ergibt ein Bild, das nicht immer eindeutig und manchmal sogar widersprüchlich erscheint. Deutlich wird jedoch, dass wir uns ändern müssen, um nicht bald schon in einem Land leben zu müssen, in dem sich jeder nur noch selbst der Nächste ist.", "Heike Leitschuh, September 2018", "Vorwort aus »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip«. Westend Verlag GmbH, FFM. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D]."]}}, "recommendations": []}