{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/annalena-baerbock-gruenin-mit-realitaetsdefiziten", "query_keywords": ["klimafreundlich", "leiche", "spo", "energiewende", "spd", "ukraine", "cdu", "tesla", "us", "syrien", "5g", "usa", "ampel", "klima", "steuerpolitik", "politik", "ss", "rna", "csu", "sp", "krieg", "europa", "regierung", "schi", "familie", "klimawandel", "klimaziel", "ns", "annalena baerbock", "robert habeck", "fossile brennstoffe", "angela merkel"], "creation_date": "09.06.2021", "last_modified": "07.04.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Armutsförderer", "Bahnfahren", "Benzinpreis", "Benzinpreiserhöhung", "Benzinpreiserhöhungsorgien", "Benzinverteuerung", "Besserverdienende", "Besserverdiener", "Blenderpartei", "Bündnis 90", "Bündnisgrüne", "CO2-Abgabe", "CO2-Bepreisung", "Deutsche Bahn", "Die Grünen", "Energiekosten", "Etikettenschwindel", "fossile Brennstoffe", "fossile Energieträger", "Gesellschaftsspaltung", "Grüne Verlogenheit", "Grünin", "Grünomanie", "Heuchlerpartei", "Kanzlerkandidatin", "Kanzlerette", "Klientelpartei", "Klientelpolitik", "Klimadebatte", "Klimadiktatur", "Klimahybris", "Klimahysterie", "Klimaidioten", "Klimaparanoia", "Klimapopulisten", "Klimapolitik", "Klimapopulismus", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimarettung", "Klimarigorismus", "Klimaschizophrenie", "Lebensrealität", "Lebenswirklichkeit", "Ökofaschismus", "Ökofaschisten", "ökonomische Lenkungswirkung", "Marie-Antoinette", "öffentlicher Nahverkehr", "Phantomdebatte", "Pseudoklimaretter", "Realitätsdefizite", "Realitätsverlust", "Sozialverrat", "Sozialverräter", "Spaltung der Gesellschaft", "Spritkosten", "Spritpreise", "Spritpreis-Schraube", "Spritpreisschraube", "Tesla"], "content": {"title": "Annalena Baerbock: Grünin mit Realitätsdefiziten", "description": "Baerbock: Grünin mit Realitätsdefiziten Wenn sie kein Geld für Benzin haben, sollen sie doch Tesla fahren", "body": {"": ["Grünen-Kanzlerkandidatin Annalena Baerbock würde gerne den Benzinpreis erhöhen. Um stolze 16 Cent pro Liter. So meldeten es in der vergangenen Woche verschiedene Zeitungen. Das ist zwar nur die halbe Wahrheit, zeigt jedoch, in welch seltsame Richtung die Klimadebatte abgedriftet ist und wie wenig die Grünen von der Lebenswirklichkeit der meisten Menschen verstehen. Wir haben es hier nicht mit einer Klima-, sondern mit einer Phantomdebatte zu tun, bei der das Leben der meisten Menschen schlicht ausgeblendet wird.", "Damit retten wir nicht das Klima, sondern vertiefen nur die Spaltung der Gesellschaft.", "Wenn Sie heute zusammen mit ihrer Frau in Köln leben und ihren Sohn in Berlin besuchen möchten, werden Sie von der Deutschen Bahn mit stolzen 456 Euro zur Kasse gebeten. Wenn Sie stattdessen das Auto benutzen, haben Sie gute Chancen, mit weniger als 150 Euro Spritkosten auskommen. An diesem massiven Preisunterschied können auch grüne Benzinpreiserhöhungsorgien nichts ändern. Selbst wenn Benzin – wie einmal im Überschwang von grünen Politikern gefordert – nun fünf Mark, also 2,50 Euro, pro Liter kosten würde, wäre das Auto noch um Längen preiswerter als die umweltfreundliche Bahn.", "Und dies ist ungefähr das Niveau der Debatte, auf dem wir uns bewegen. Es geht um eine ökonomische Lenkungswirkung, die de facto nicht vorhanden ist.", "Nun hätte man zwei Alternativen, über die Preis- und Steuerpolitik tatsächlich lenkend einzugreifen. Man könnte – so wie es die aktuellen Entwürfe der Regierung und die Forderungen der Grünen ja vorsehen – fossile Brennstoffe verteuern. Dies würde angesichts der Preise für umweltschonendere Alternativen jedoch nicht dazu führen, dass man sich umwelt- und klimaschonender fortbewegt, sondern eher für die meisten Menschen die Frage aufwerfen, ob man sich eine Reise überhaupt leisten kann. Denn wer ein knappes Budget hat, weil er nicht zum erlauchten Kreis der Besserverdiener gehört, wird sich in unserem Beispiel die 456 Euro für die Bahnfahrt ohnehin nicht leisten können oder wollen.", "Dann bleibt man halt zu Hause. Gut für das Klima, aber schlecht für die Menschen, die dann halt auf den Familienbesuch verzichten müssen. Nur wer das nötige Kleingeld hat, kann dann noch halbwegs regelmäßig seine Kinder und Enkel besuchen. Schöne neue Normalität.", "Dabei läge die sinnvollere Alternative doch auf der Hand. Würde die Bahnfahrt nicht ein halbes Vermögen, sondern nur noch so viel oder gar weniger als eine normale Autofahrt kosten, gäbe es eine echte Alternative, die nicht nur umwelt- und klimafreundlich, sondern sogar sozial verträglich wäre und den Menschen einen echten Gewinn an Lebensqualität bringen würde. Die Bahn ist zwar ein privates Unternehmen, gehört aber zu 100 Prozent dem Bund und könnte sehr wohl günstige Preise anbieten, wenn die Politik es denn nur wollte.", "Die Frage, wie viel teurer das Benzin werden soll, ist also im Kern schon mal falsch. Die richtige Frage müsste lauten, wie preiswert sinnvolle Alternativen sein müssen, um eine Lenkungswirkung zu entfalten. Doch diese Frage stellen weder die Regierungsparteien noch die Grünen.", "Ein wenig anders stellt sich die Lage für die Millionen Menschen dar, die in den ländlichen Regionen leben und auf ihr Auto angewiesen sind – sei es, um zum Arbeitsplatz zu kommen oder für die alltäglichen Aufgaben. Hier kann eine Erhöhung der Spritkosten keine Lenkungswirkung erzielen, weil es in sehr vielen Fällen gar keine Alternative gibt, in deren Richtung man das Verhalten der Menschen lenken könnte. Wenn der Pendler an seinem Wohnort keine Bushaltestelle hat oder der Nahverkehr nicht mit seinen Arbeitszeiten kompatibel ist, wird ihn auch eine Erhöhung des Spritpreises nicht zum Umsteigen bewegen … auf was denn auch?", "Es macht nun einmal überhaupt keinen Sinn, über eine Lenkungswirkung nachzudenken, wenn man nicht zuvor umwelt- und klimapolitisch sinnvolle Alternativen aufgebaut hat. Für die meisten Menschen wäre eine Erhöhung der Benzinpreise ohne das realistische Angebot von Alternativen somit lediglich eine zusätzliche finanzielle Belastung – umwelt- und klimapolitisch sinnlos und sozial ungerecht.", "Das will Annalena Baerbock jedoch nicht gelten lassen. „Wer in einem sehr, sehr großem Haus wohnt und sehr, sehr viele Autos fahre“, müsse „am Ende mehr bezahlen“, so die Grünen-Politikerin, die sich anschickt, Angela Merkel im Kanzleramt zu beerben. Das ist schon sehr schlicht gedacht. Nicht wer sehr, sehr viele Autos besitzt, sondern diejenigen, die sehr, sehr viel Auto fahren müssen, zahlen am Ende drauf – und das können auch sehr, sehr arme Menschen in sehr, sehr kleinen Wohnungen sein, die einen sehr, sehr langen Weg zum Arbeitsplatz haben.", "Wer indes in einem sehr, sehr großen Haus lebt und sehr, sehr viele Autos besitzt, wird wahrscheinlich auch sehr, sehr viel Geld haben und über die Benzinpreiserhöhungen sehr, sehr herzhaft lachen. Aber das ist wohl zu offensichtlich, als dass es Annalena Baerbock verstehen würde. Es gibt wohl nur sehr, sehr wenige Politiker gleich welchen Geschlechts, die derart weit von der Lebensrealität der Menschen entfernt sind, wie die grüne Kanzlerette.", "Die Posse um Baerbocks Benzinpreis-Äußerungen eignet sich jedoch nur sehr bedingt zum Wahlkampf. So ist es schon tolldreist, dass nun ausgerechnet Unionspolitiker die dummen Äußerungen Baerbocks nutzen, um die Grünen zu diskreditieren. Baerbocks Forderung setzt nämlich ganz genau auf der CO2-Bepreisung auf, die CDU/CSU und SPD im Jahre 2019 beschlossen haben. Die Erhöhung des Benzinpreises um 16 Cent ist bereits verabschiedet. Der einzige Unterschied: Nach dem Plan der Regierung verläuft die Erhöhung stufenweise und die 16 Cent werden erst im Jahre 2026 erreicht; Baerbock und ihre Grünen wollen dies drei Jahre vorziehen und schon 2023 die letzte Stufe der Erhöhung zünden. Das ist zu kritisieren – aber bitte doch nicht von denjenigen, die das Gleiche mit einem etwas defensiveren Zeitplan beschlossen haben.", "Die Debatte rund um die Benzinpreise zeigt wieder einmal vor allem eins: die Grünen sind eine Klientelpartei der eher urban lebenden Besserverdienenden und sehr, sehr weit weg von der Lebensrealität der Bevölkerung, vor allem in den Regionen. Frei nach Marie-Antoinette könnte man Baerbock mit dem Satz zitieren: Wenn sie kein Geld für Benzin haben, sollen sie doch Tesla fahren. Eine solche Politik hilft dem Klima kein Jota und verschärft letzten Endes nur die ohnehin bereits massive Spaltung der Gesellschaft.", "Jens Berger", "»Folterwerkzeuge für's gemeine Volk dank Grünomanie: Diesel und Benzinpreis – im Intriganten-Stadel.« von Egon W. Kreutzer, im KN am 5. Juni 2021 >> weiter.", "»Robert Habeck zur Ukraine: Radikal und verantwortungslos.", "Der Ko-Vorsitzende der Grünen redet sich beim Thema Waffenlieferungen an die Ukraine um Kopf und Kragen: heute Morgen [26.5.] im Deutschlandfunk hat er noch einmal nachgelegt. Habeck geht entweder unbedarft der ukrainischen Propaganda auf den Leim oder er ist bereit, rücksichtslos deutsch-europäische Anliegen für transatlantische Interessen zu opfern. Scharfe Ressentiments gegen Russland drohen zum letzten verbliebenen grünen Markenzeichen zu werden.« von Tobias Riegel | NachDenkSeiten, im KN am 27. Mai 2021 >> weiter.", "»Frontschwein Habeck.", "Der Kriegsdienstverweigerer Habeck besuchte die ukrainische Front und forderte in einem Interview mit dem Deutschlandfunk Waffen für die Ukraine. Da sprach es wohl in Robert Habeck: „Waffen zur Verteidigung, zur Selbstverteidigung, kann man meiner Ansicht nach, Defensivwaffen, der Ukraine schwer verwehren“. Verteidigungswaffen konkretisiert Habeck als Nachtsichtgeräte, gepanzerte Fahrzeuge, Geräte für Kampfmittelbeseitigung, Aufklärungsgeräte und U-Boote.« >> Arbeit-Zukunft.de, 26. Mai 2021 >> weiter.", "»Baerbock: Annalena, die „Maskulinisten“ und der böse Russe.", "Teils die gleichen Medien, die eine Kampagne für die grüne Kanzlerkandidatin entfacht haben, sehen nun eine „Hass-Kampagne“ gegen Baerbock. Unseriöse Auswüchse in Sozialen Netzwerken sind scharf zu kritisieren. Im Zuge dessen wird aber auch versucht, inhaltliche Kritik als „rechts“ zu diffamieren – oder gleich als „vom Kreml gesteuert“.« von Tobias Riegel, NachDenkSeiten, 19. Mai 2021 >> weiter.", "»Zukunftsdystopie im grünen Mäntelchen: Baerbocks Aufgebot ist bestellt.", "Selbst Hollywood hätte sich kein dystopischeres Horrorszenario ausdenken können. Schlage ich die Zeitung auf: Baerbock! Schalte ich den Fernseher ein: Baerbock! Auch auf Facebook: nur Baerbock! Ich traue mich schon kaum noch den Klodeckel aufzumachen. Die Meldungen zur grünen Ikone überschlagen sich tagtäglich. Annalena Baerbock ist der neue Superstar. Sie kann bestimmt schon über Wasser gehen.« von Bernd Volkmer, im KN am 26. April 2021. >> weiter.", "»Habemus Mamam … das ist jedoch kein Grund zur Freude.", "Die Grünen gehen wie zu erwarten für Annalena Baerbock als Kanzlerkandidatin in den Wahlkampf. Und zum ersten Mal ist das durchaus wörtlich zu nehmen. Gleich in verschiedenen Koalitionsmöglichkeiten – allen voran einer Ampel – könnte Baerbock tatsächlich Angela Merkel im Amt folgen. Von BILD über taz bis zur Süddeutschen ist die Freude groß. Das ist verständlich. Aber auch in den „sozialen“ Netzwerken übertreffen sich selbst als „irgendwie links“ verstehende Nutzer gegenseitig mit Lobeshymnen auf diese Personalie. Warum?", "Es gibt in Deutschland wohl wenig Politiker gleich welchen Geschlechts, die auf den Feldern der Außen- und Sicherheitspolitik derart aggressiv unterwegs sind wie Frau Baerbock. Das letzte Mal, als die Freude über einen grünen Kanzlerkandidaten so groß war, hieß der Auserwählte Joschka Fischer. Es endete mit Hartz IV, Rentenkürzungen, völkerrechtswidrigen Angriffskriegen und Bomben auf Belgrad. Offenbar haben das Viele schon vergessen.«, von Jens Berger, NachDenkSeiten, 20. April 2021 >> weiter.", "»Keine Überraschung: Baerbock wird Kanzlerkandidatin der Grünen.", "Dass Annalena Baerbock von den Grünen zur Kanzlerkandidatin gekürt wurde, kann niemanden überraschen. Sie ist so eng mit den transatlantischen Falken vernetzt, wie kaum ein anderer Politiker in Deutschland.« von Thomas Röper / Anti-Spiegel - Fundierte Medienkritik, 19. April 2021 >> weiter.", "»Das Wahlprogramm der Grünen. 136 Seiten wortgewaltige Prosa.", "Seit dem 19. März ist der Entwurf des Wahlprogramms der Grünen öffentlich. Motto und Titel: »DEUTSCHLAND. ALLES IST DRIN«. Habe dann direkt begonnen, mich damit zu beschäftigen und kam schon beim Hineinlesen zu der Überzeugung, dieses Programm kommentieren zu müssen. Schließlich kann schon ein halbes Jahr vor dem Urnengang die relativ sichere Prognose abgegeben werden, dass die Grünen, sollte sich nicht Grundlegendes an der Stimmung der Wahlberechtigten ändern, mit einem hohen Anteil von Sitzen in den nächsten Bundestag einziehen, dass sie eine von zwei oder drei Koalitionsparteien sein werden und womöglich sogar den Kanzler stellen.« von Egon W. Kreutzer, im KN am 1. April 2021 >> weiter.", "»Kriegstreiber sind Klima-Killer.", "Die Grüne Ko-Parteichefin Annalena Baerbock denkt über „robuste europäische Militäreinsätze“ nach. Wer aber nicht gegen Kriege kämpft, sollte vom Kampf gegen den Klimawandel schweigen: Es gibt keine größere Klima-Sünde als große Armee-Feldzüge. Auch auf diesem Gebiet wendet sich grüne Politik gegen die Bürger.« von Tobias Riegel, NachDenkSeiten, 01. Dezember 2020 >> weiter.", "Lesetipps Bahn-kritische Artikel:", "»Schaden an der Oberleitung.Das geplante Desaster der Deutschen Bahn ist kein Versehen. Es gibt Täter. Sie sitzen in Berlin. Und seit Jahren im Tower der DB. Das Monster Deutsche Bahn AG zerschlagen« von Arno Luik, NachDenkSeiten, im KN am 9. Juli 2020 >> weiter.", "»Die Deutsche Bahn diskriminiert.10 Jahre UN-Behindertenrechtskonvention gehen an der Bahn vorbei. Deutschland hat die UN-Behindertenrechtskonvention (UN-BRK) vor 10 Jahren unterzeichnet. Die Unterschrift gaukelt guten Willen vor. Die Umsetzung lässt auf sich warten – etwa wie beim Pariser Klimaabkommen. Deutschland profiliert sich international als Klimaretter. Im Inland kündigt es die Klimaziele auf und blockiert die Energiewende. Die UN-BRK hat eine inklusive Gesellschaft ohne Barrieren und Diskriminierung zum Ziel. Wir sind in vielen Bereichen noch sehr weit von diesem Ziel entfernt.« von Cécile Lecomte, 4. April 2020, im KN am 12. Mai 2020 >> weiter.", "»Wie aus Post, Telekom und Bahn globale Player wurden.Und wie sie ihren gesellschaftlichen Auftrag vernachlässigen!  In Brandenburg schließen die Postfilialen, dafür ist die Deutsche Post DHL heute der einzige Logistikkonzern, der jedes Dorf in Syrien, Libyen und dem Jemen beliefert. In der Eifel reiht sich Funkloch an Funkloch, dafür hat die Deutsche Telekom in den USA bereits im Dezember das erste 5G-Netz mit nationaler Abdeckung in Betrieb genommen. Im Hunsrück werden die Bahnhöfe stillgelegt, dafür baut die Deutsche Bahn in Katar eine Metro. Drei Fälle, ein Phänomen – die privatisierten Staatsbetriebe haben sich mit Milliardeninvestitionen zu globalen Konzernen gemausert und erfüllen im eigenen Land zusehends nicht mehr die Grundversorgung. Und dazwischen gibt es sogar einen Zusammenhang.« von Jens Berger, im KN am 20. Februar 2020 >> weiter.", "»Meridian-Zug aus den Gleisen gesprungen.Besteller-Entgelt ein Mix aus Fahrpreiserlösen und Steuermitteln. Wer, wie ich, praktisch nie mehr selbst Bahn fährt, weil der nächste brauchbare Bahnhof einfach zu weit weg ist, um mit der Bahn schnell weit weg zu kommen, erfährt nur durch solche Meldungen davon, dass die Bahn als Aktiengesellschaft im hundertprozentigen Bundesbesitz nicht das ist, was sich auf jenem Schienennetz bewegt, das der DB Netz AG gehört, die wiederum eine hundertprozentige Tochter der hundertprozentig im Staatbesitz befindlichen Deutsche Bahn AG ist, aber nur 87,5% des deutschen Streckennetzes betreut. Der Rest ist schon wieder fremd vergeben.« von Egon W. Kreutzer, 23. Nov. 2019, im KN am 17. Dez. 2019 >> weiter.", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen sowie die Überschrift »Baerbock: Grünin mit Realitätsdefiziten«.", "1. Preis-Anzeigetafel für Benzin/Super, Diesel und Bio Plus. Und Strom? Mangels Infrastruktur keine Stromladesäule vorhanden. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. »Schaden in der Oberleitung. Das geplante Desaster der Deutschen Bahn.« von Arno Luik. Verlag Westend, 296 Seiten, Paperback, Erscheinungsdatum: 02.09.2019, ISBN 978-3-86489-267-7. Preis 20,00€. Das Werk ist auch als eBook für 13,99€ erhältlich, die  ISBN 978-3-86489-754-2.", "»Sie haben es wahrscheinlich schon gemerkt, dass alle unsere Klos defekt sind. Ich weiß auch nicht, warum das so ist. Aber auf Gleis 3 steht ein Zug, dort funktionieren die Klos. Wenn Sie also unbedingt müssen – gehen Sie durch die Unterführung rüber, wir warten  auf Sie!« (DB)", "Nachfolgend eine kurze Beschreibung und die Inhaltsübersicht:", "Das Desaster der Deutschen Bahn ist kein Versehen. Es gibt Täter. Sie sitzen in Berlin. In der Bundesregierung, im Bundestag. Und seit Jahren im Tower der Deutsche Bahn. Kritik an der Deutschen Bahn bleibt oft stehen bei lustigen Englischfehlern, falschen Wagenreihungen oder ausfallenden Klimaanlagen. Doch die Malaise liegt im System: Seit der Bahnreform im Jahr 1994, nach der die Bahn an die Börse sollte, handeln die Bahn-Verantwortlichen, als wollten sie die Menschen zum Autofahrer erziehen.", "Arno Luik, einer der profiliertesten Bahn-Kritiker, öffnet uns mit seinem Buch die Augen. Konkret geht es um Lobbyismus, Stuttgart 21, um Hochgeschwindigkeitszüge, um falsche Weichenstellungen, kurz: um einen Staatskonzern, der außer Kontrolle geraten ist. 10 Milliarden jährlich pumpen wir Steuerzahler in die Deutsche Bahn - dafür ist sie dann in 140 Ländern der Welt im Big Business tätig. Aber hierzulande ist die Bahn eine echte Zumutung: Die Züge fahren immer unpünktlicher, oft fahren sie gar nicht und manchmal sind sie ein Risiko für unser Leben. \"Ich würde Sie ja gerne hauen. Aber Schläge bringen nichts, Sie bleiben ja doch bei Ihrer Meinung.\" Bahnchef Hartmut Mehdorn zu Arno Luik, 2007.", "3. Annalena Charlotte Alma Kobold-Baerbock (* 15. Dez. 1980 in Hannover) ist seit dem 27. Januar 2018 neben Robert Habeck Bundesvorsitzende der Grünen. Baerbock ist außerdem Mitglied in der überparteilichen Europa-Union Deutschland (EUD) und ein \"Young Global Leader\" in Schwabs \"World Economic Forum\" (WEC). Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. »Wer mit der Herde geht, kann nur den Ärschen folgen!« - \"Following the herd means following asses!\" Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). (Bildbearbeitung (digitale Einbindung des Textes und Grünfärbung): Wilfried Kahrs (WiKa), QPRESS nach einer Idee von H.S.."]}}, "recommendations": []}