{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/anna-mayr-ich-komme-nicht-aus-dem-sumpf", "query_keywords": ["sp", "cdu", "fdp", "arbeitslosigkeit", "kultur", "afd", "us", "rna", "steuerpolitik", "arbeitsmarkt", "politik", "schi", "usa", "ss", "demo", "spd", "csu", "ns"], "creation_date": "25.11.2020", "last_modified": "08.06.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Abwertung", "Agenda 2010", "Anna Mayr", "Arbeitslose", "Arbeitslosigkeit", "Armenbekämpfung", "Ausbeutung", "Ausgegrenzte", "Ausgegrenzung", "Ausgeschlossene", "Bedrückung", "Dauerstress", "Deklassierte", "deklassiertes Proletariat", "Deprivation", "Deprivationssyndrom", "Deregulierung", "Die Elenden", "Diskreditierung", "Elitenfaschismus", "Entbehrung", "Erniedrigung", "Geldmonaden ohne Geld", "Geldsorgen", "Gerhard Schröder", "Hartz IV", "Herabwürdigung", "Herrenmenschenideologie", "Herrschaftscliquen", "Herrschaftseliten", "Herrschaftszirkel", "Humankapital", "Humanschrott", "Isolation", "Joschka Fischer", "Joseph Dietzgen", "Kleptokraten", "Konditionierung", "Langzeitarbeitslose", "Langzeitarbeitslosigkeit", "Marginalisierte", "Marginalisierung", "Markt-Homunkulus", "Markthomunculus", "Marktkonformität", "Marktkräfte", "Marktmacht", "Marktradikalismus", "Menschenfeindlichkeit", "Menschenverachtung", "nackte Existenz", "Neokannibale", "neoliberale Agenda", "neoliberale Diktion", "neoliberale Ideologie", "Neoliberalismus", "nützliche Idioten", "Nutzmenschhaltung", "Outcasts", "Pauperisierung", "Pauperismus", "Peter Hartz", "Prekariat", "Prekarisierung", "Privilegierte", "psychische Deprivation", "Re-Feudalisierung", "rigide Sparpolitik", "Sanktionierung", "Scham", "Schmähung", "Selbstbewusstsein", "Selbstisolation", "Sozialabbau", "Sozialchauvinisten", "Sozialdarwinismus", "Sozialdumping", "Sozialschmarotzer", "Sozialstatus", "Statusverlust", "Teilhabe", "Überflüssige", "Verachtung", "Verarmung", "Verelendete", "Verelendung", "Verunglimpfung", "Wirtschaftsliberalismus"], "content": {"title": "Anna Mayr: Ich komme nicht aus dem Sumpf", "description": "Anna Mayr: »Ich komme nicht aus dem Sumpf« Arbeitslose und ihre Angehörigen wirken lädiert.", "body": {"": ["Wie werden Arbeitslose wahrgenommen? „Nach etwa drei Jahren Arbeitslosigkeit “, schreibt Anna Mayr, „sieht man ihnen deutlich an, wo sie wohnen, wie sie wohnen und dass ihnen nichts mehr einfällt.“ (S. 9) Sie sind billig gekleidet, konsumieren schlechte Lebensmittel [korrekter wäre 'Nahrungsmittel; H.S.], können am kulturellen Leben kaum partizipieren. Sie werden isoliert und sie isolieren sich auch selbst, gelten als ausgesondert, sind letztlich nicht geschäftsfähig. Das erschüttert vor allem auch das Selbstbewusstsein. Arbeitslose und ihre Angehörigen wirken lädiert. „Sie stehen jetzt unter andauerndem Stress.“ (S. 12)", "Unsere Autorin, Jahrgang 1993, und heute Redakteurin der Hamburger Wochenzeitung DIE ZEIT, spricht aus eigener Erfahrung. Sie ist das Kind zweier Langzeitarbeitsloser aus dem Ruhrgebiet. Ihr Buch »Die Elenden. Warum unsere Gesellschaft Arbeitslose verachtet und sie dennoch braucht«. ist eine geradezu energische und entschiedene Streitschrift gegen Bedrückung und Scham, Trauer und Peinlichkeit. Mayr möchte, dass niemand unter die Räder kommt, dass man nicht einfach hinnimmt, was einem angetan wird.", "Derlei ist wichtig, freilich verweist es einmal mehr auf den Umstand, dass die Objekte der Sprache zugeführt werden müssen, aber noch immer nicht selbst sprechen (dürfen). „Ich schreibe dieses Buch, nicht meine Eltern“ (S. 29), so die Autorin. „Ich will verstehen, warum meine Eltern arbeitslos sein mussten und warum ich darunter leiden musste.“ (S. 16) Das persönliche Schicksal ist stets präsent, drängt sich aber trotzdem nicht in den Vordergrund. Abwertung wird konstatiert, aber nicht akzeptiert. Ganz kategorisch hält sie fest: „Ich komme nicht aus dem Sumpf.“ (S. 127)", "„Wer arbeitslos ist, bemerkt die eigene Deprivation hingegen konstant“ (S. 77), schreibt sie. Wer nicht arbeitet ist ein Nichts, „gesellschaftlich bereits tot“ (S. 55). So ist es. Arbeitslose können nicht streiken ohne ihre Unterstützung zu verlieren oder anderweitig drangsaliert zu werden. Pflichtverletzungen werden sanktioniert. Protest ist kaum möglich. Richtig ist auch, dass „die Arbeitslosen sich keine Identität herbeikonsumieren können“ (S. 68) Mangels Geld haben sie keinen Zugang zu den Surrogaten, die ihnen diverse Waren bieten könnten. Sie sind Geldmonaden ohne Geld, tendenziell auf die nackte Existenz reduziert.", "Über diese Nichtung weigert die Gesellschaft sich allerdings Rechenschaft abzulegen. Zu rechtfertigen haben sich vielmehr die Marginalisierten. Vor einigen Jahren veröffentlichte Mayr einen Artikel mit dem Titel „Mama wählt nicht“. Aber warum sollte ihre Mutter wählen und vor allem auch wen. „Arme Menschen wählen nicht, denn man muss es sich leisten können, eine Wahl zu haben.“ (S. 74) Zweifellos. Es ist eine Untugend von Leuten, die keine Wahl haben, auch noch eine einzufordern.", "„Die Verlierer sind nicht sexy.“ (S. 92) Arbeitslose als arme Würstchen zu betrachten, hält die Autorin für erniedrigend und ungeheuerlich. Was Mayr gar nicht mag, ist es, die Verelendeten als Elende vorzuführen. Es ist ein bürgerliches Lehrstück, Betroffene dann auch noch zu Verursachern der Misere zu erklären. Jeder ist seines Unglückes Schmied. Mayr spricht lieber von Armen. Insofern ist der Buchtitel provokant. Die Güte, die den Arbeitslosen zuteil wird, sei meist „keine echte Güte“ (S. 105). Betrachtet werden sie als Fälle, als Problemfälle, denen schwer zu helfen ist. Güte hätte wohl etwas anderes zu sein als Gnade. Die Autorin plädiert schlicht für Großzügigkeit. (S. 106ff.) Warum auch nicht? Wenn jene ohne parternalistische Attitüde rüberkommt, ist das zweifellos ein Fortschritt. Vor allem geht es darum, Menschen anzuerkennen und nicht bloß ihnen Rollen abzuverlangen.", "„Denn anders als die Arbeiterklasse haben die Arbeitslosen nie eine Form von Zusammenhalt herstellen können“. (S. 27) Wie denn auch? Anders als diese sind jene weder in Fabriken noch Büros konzentriert, sondern auf ihre atomisierte Existenz zurückgeworfen. Arbeitslose können deswegen kaum Solidarität untereinander entfalten. Sie gelten nicht als fit, sondern als überflüssig.", "Und doch fungieren Arbeitslose im System als negative Folie: „Der Arbeitslose bestätigt den Sinn der Arbeit. Indem wir jemanden identifizieren, der falsch lebt, wissen wir, dass wir richtig leben – indem wir arbeiten.“ (S. 50) Den Ausgegrenzten fehlt die Arbeit. Niederknien und um Vergebung bitten, sollen sie allemal. Dann haben wir vielleicht Erbarmen. Arbeitslosigkeit führt in die soziale Nichtung, vor allem, wenn sie sich verfestigt, nicht nur friktional bleibt.", "Abwertung funktioniert deswegen, weil Arbeit selbst zum Sakrament geworden ist. Der von Mayr zitierte sozialdemokratische Agitator Joseph Dietzgen ernannte die Arbeit gar zum „Heiland der neueren Zeit“. Das war 1877. Arbeit wird vom Zweck zum Selbstzweck, „jetzt arbeitete man, um zu arbeiten.“ (S. 51) Es ist also der profane Gott der Arbeit, der den Arbeitslosen die Gunst entzieht und sie zum Aussatz der Gesellschaft degradiert.", "„Arbeitslose sind keine Arbeiter“ (S. 27), sagt Mayr. Das stimmt und stimmt wiederum auch nicht. Arbeitslose sind Arbeiter ohne Arbeit. Ein Arbeiter aber, der keine Arbeit hat, ist kein Arbeiter mehr. Arbeitslose sind das Resultat eines deklassierten Proletariats. Ausschlaggebend ist der verlorene Status, den es wiederzugewinnen gilt. Was wiederum auch heißt: Arbeitslose haben Arbeiter auf Abruf zu sein. So sehen das auch die Gesetzgeber. Die nicht arbeiten dürfen, haben gefälligst arbeiten zu wollen. Ganz entschieden hält die Autorin fest: „Arbeitslosigkeit ist dazu gedacht, Leben zu erschweren und zu zerstören. Sie würde sonst nicht die Funktion erfüllen, die drin besteht, Menschen zum Arbeiten zu bringen“ (S. 83).", "[Zwischenbemerkung Helmut Schnug: Der von Frau Mayr gewählte Begriff \"Arbeitslosigkeit . . . \"  müsste durch \"Das repressive Hartz-IV-System . . .\" ersetzt werden, damit ihre Aussage korrekt wird.]", "Für sie ist klar, „dass der Kapitalismus diese Furcht braucht, um zu funktionieren“ (S. 131).", "[Zwischenbemerkung von Helmut Schnug: Sorry, aber diese Aussage ist selbstverständlich Blödsinn! Die Brandmarkung des Neoliberalismus als eigentliche Ursache für menschenfeindliche und -verachtende Ausbeutung, rigide Sparpolitik, Sozialabbau, Sozialchauvinismus, Hartz IV, Leistungsdenken, Leistungslogik, Leistungsdiktatur, Leistungspflicht, Privatisierung, Deregulierung und Marktradikalismus sucht man in diesem Artikel vergeblich.", "Neoliberale sind dogmatisch Indoktrinierte, welche aufgrund ihrer Ideologie und der damit einhergehenden Verblendung die tatsächlichen Wirkungprinzipien des kapitalistischen Wachstumsprozesses fundamental nicht verstanden haben. Siehe dazu bspw. die Ideen des britischen Ökonomen John Maynard Keynes, ebenso HIER und HIER.", "Die Neoliberalen, die in CDU/CSU, SPD, Grüne, FDP und AfD politisch verortet sind, sind Neokannibale. Profit over People. Wenn sie das Gegenteil behaupten, lügen sie! Sie sind nicht die Lösung, sondern das Problem!]", "So konnte Hartz IV mit breiter Unterstützung in der Bevölkerung durchgesetzt werden. „Das Narrativ vom faulen, unwilligen Arbeitslosen hatte sich durchgesetzt. Und im Moment der Angst fand Schröder einen Sündenbock: die Sozialschmarotzer.“ (S. 157) Vergessen werden soll nicht, dass der große Einstieg in den Sozialabbau in Deutschland nicht einem Rechtsruck im Politischen zu verdanken ist.", "Die Agenda 2010 und ihre nach Peter Hartz benannten Gesetze sind das Machwerk einer rot-grünen Koalition unter Gerhard Schröder und Joschka Fischer.", "[Anm. H.S.: Klara Geywitz, im Dez. 2019 zu einer der stellvertretenden Bundesvorsitzenden der SPD gewählt, ist der Meinung, dass die Agenda 2010 Deutschland eine Wachstumsphase beschert habe, und begrüßt es, dass die SPD trotz Protesten am Hartz-IV-Konzept festhielt. Und vergessen wir nicht: auch CDU/CSU, FDP und AfD befördern dieses menschenfeindliche System!]", "Es ist so banal wie garstig: Nicht die Armut wird bekämpft, sondern die Armen. Man sucht „die Probleme der Armen bei den Armen selbst.“ (S. 123) Mayr wendet sich so auch gegen das Bildungsgetue. Ebenso gegen das ewige Gerede der Chancengleichheit: „Chancen sind Filter bei denen diejenigen unten herausfallen, die nicht genug Kraft haben.“ (S. 121) Da ist gar manches kühn und verwegen. Puncto bedingungslosem Grundeinkommen ist sie skeptisch: „Es ist nur eine Idee, die nicht weit genug geht“ (S. 175), schreibt Mayr. Das mag richtig sein, da gibt es einige Fallstricke, aber wie weit geht sie eigentlich selbst?", "Ratlos hinterlässt einen diesbezüglich das letzte Kapitel. „Um die Welt zu verändern, braucht man Politik“ (S. 198), behauptet sie. Ihre realpolitischen Rezepte und Formeln wirken allesamt altbacken. Der konventionelle Aufruf zu mehr Gerechtigkeit versteigt sich dann zur gröbsten aller Formeln, die das bürgerliche System seinen Unterläufeln als Ideal anzubieten hat, was meint: „Mehr Geld ist eine grundlegende Forderung, die man an eine neue Sozialhilfe und an eine Gesellschaft stellen muss, die den Anspruch hat, gerecht zu sein. Denn gegen Armut hilft nur Geld.“ (S. 191)", "Wirklich? So als sei Geld ein Neutrum, ganz ohne eigene Dynamik und Zwänge, falsch an ihm nur, dass es die Falschen haben. Das verkennt Substanz und Dimension. Geld-haben-müssen wird hier ganz obligat in einem Geld-haben-wollen aufgelöst, denn „Gerechtigkeit kann man sehr wohl mit Geld herstellen.“ (S. 188) Fraglich ist zudem, ob die propagierte Wut wirklich ein guter Ratgeber ist, um Veränderungen in Gang zu setzen. Wer wütend ist, denkt nicht.", "Doch wir wollen den Wurf nicht schmälern. Insgesamt ist das ein gut lesbarer Band, auch ohne Vorkenntnisse. Das Erzählerische und das Reflektierte halten sich die Waage. Vor allem versteht die Autorin es die Ebenen geschickt ineinander zu verweben. Man hat nicht das Gefühl, dass sie zu viel redet und zu wenig sagt. Es ist kein wissenschaftliches, sondern ein leidenschaftliches Buch. Es ist aber durchaus mit theoretischen Erkenntnissen und Verweisen angereichert. Sogar dass die Arbeitgeber die Arbeitnehmenden und die Arbeitnehmer die Arbeitgebenden sind (S. 35), ist der Autorin aufgefallen. Chapeau!", "Franz Schandl\n_______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.\n____________", "Anna Mayr: »Die Elenden. Warum unsere Gesellschaft Arbeitslose verachtet und sie dennoch braucht«, Berlin 2020, Hanser Verlag, ISBN 978-3-446-26840-1, 205 Seiten, Hardcover, € 20,00 [D], 20,60 € [A]. Das Buch ist auch im ePUB-Format erhältlich, E-Book ISBN 978-3-446-26878-4, Preis 15,99 € [D].", "Anna Mayr war noch ein Kind und schon arbeitslos. Sie ließ die Armut hinter sich, doch den meisten gelingt das nicht – und das ist so gewollt. Dieses Buch zeigt, warum.", "Faul. Ungebildet. Desinteressiert. Selber schuld. Als Kind von zwei Langzeitarbeitslosen weiß Anna Mayr, wie falsch solche Vorurteile sind – was sie nicht davor schützte, dass ein Leben auf Hartz IV ein Leben mit Geldsorgen ist und dem Gefühl, nicht dazuzugehören. Früher schämte sie sich, dass ihre Eltern keine Jobs haben. Heute weiß sie, dass unsere Gesellschaft Menschen wie sie braucht: als drohendes Bild des Elends, damit alle anderen wissen, dass sie das Richtige tun, nämlich arbeiten. In ihrem kämpferischen, thesenstarken Buch zeigt Mayr, warum wir die Geschichte der Arbeit neu denken müssen: als Geschichte der Arbeitslosigkeit. Und wie eine Welt aussehen könnte, in der wir die Elenden nicht mehr brauchen, um unseren Leben Sinn zu geben.", "► Quelle: Erstveröffentlicht am 19. November 2020 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Arbeitslose sind meist billig gekleidet, konsumieren schlechte Nahrungsmittel, können am kulturellen Leben kaum partizipieren. Sie werden isoliert und sie isolieren sich auch selbst, gelten als ausgesondert, sind letztlich nicht geschäftsfähig. Das erschüttert vor allem auch das Selbstbewusstsein.", "Die verzichten müssen, Arbeitslose und - oft als Folge davon die Obdachlosen -, gehören zu den Stigmatisierten der Gesellschaft, zu den Outcasts, den absoluten Verlierern. Die tiefe Inhumanität einer Gesellschaft dokumentiert sich an ihnen. Arbeitslosigkeit und Obdachlosigkeit ist also nicht zu verwalten, sondern schlicht abzuschaffen. Foto: Jackie_Chance. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Nach oben buckeln - nach unten treten und bestrafen. Der Arbeitsmarkt wurde dereguliert, der Sozialstaat demontiert, eine Steuerpolitik betrieben, die den Reichen mehr Reichtum und den Armen mehr Armut gebracht und auch der Mittelschicht deutlich gemacht hat, dass ihr Abstieg jederzeit möglich ist. Die Stärkeren reagieren ihre Abstiegsängste, Enttäuschung und Ohnmacht an den Schwächeren ab. Foto/Strichzeichnung: Netzfund, kein Urheber ermittelbar.", "3. Unterdrückung abgehängter Menschen (Humanschrott): »Der konformistisch-ökonomistisch und idiotisiert-funktionalisiert verformte Markt-Homunculus entspricht dem Menschenbild der Neoliberalen (Homo oeconomicus). Sie wollen den „neuen Menschen“ schaffen: Dieser darf sich nur innerhalb des gesetzten Rahmens der neoliberal pervertierten menschenverachtenden Ordnung „verwirklichen“, vor allem darf er den gesetzten Rahmen des Laufstalls organisierter Beschränkung, Verblödung und geistiger Enge nicht erkennen und schon gar nicht verlassen.", "Die Herrschaftsträger setzen alles daran, dass der Mensch nicht befähigt wird, sich seines eigenen Verstandes zu bedienen. Er soll gehorchen, funktionieren, keine Fragen stellen und sich der „freien Marktordnung“ und ihren „Wahrheiten“ hingeben. Seine einzige Funktion besteht darin, selbst zum Träger der neoliberalen Ideologie zu werden.", "Er soll minimale Kosten verursachen – und soweit ökonomisch teilhabefähig – maximal konsumieren und für den Fall des „selbstverschuldeten“ Ausscheidens aus dem Markt – als dann lebensunwerter „Sozialschmarotzer“ – maximal frühzeitig aus dem Leben scheiden.« (-Zitat aus einem Artikel von Ullrich Mies). Foto OHNE Inlet: Lode Van de Velde, Autor und Fotograf > http://lode.weebly.com/. Quelle: Lode Van de Velde hat dieses \"Trampled Underfoot\" Bild unter Public Domain Lizenz veröffentlicht (CC0 1.0). Das bedeutet, dass Sie es für Ihre persönlichen und gewerblichen Projekte nutzen und modifizieren können. >> Foto. Das Textinlet wurde nach einer Idee von Helmut Schnug von Wilfried Kahrs (WiKa) eingearbeitet.", "4. DER SPD FEHLT ES AN RÜCKGRAT. Deshalb: Tschüss SPD. Niemand braucht Sozialchauvinisten und Arbeiterverräter. Originalfoto (ohne Inlet und SPD-Logo): marcelabr / Marcela Bolívar, Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug.", "5. Buchcover: Anna Mayr: »Die Elenden. Warum unsere Gesellschaft Arbeitslose verachtet und sie dennoch braucht«, Berlin 2020, Hanser Verlag, ISBN 978-3-446-26840-1, 205 Seiten, Hardcover, € 20,00 [D], 20,60 € [A]. Das Buch ist auch im ePUB-Format erhältlich, E-Book ISBN 978-3-446-26878-4, Preis 15,99 € [D].", "Die Hanser Literaturverlage, das sind Hanser, Hanser Kinder- & Jugendbuch, Hanser Berlin, hanserblau und Zsolnay. >> zur Verlagsseite. Schaut Euch dort gerne mal um!", "6. NEOLIBERALISM FUCK OFF. Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}