{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/subjektive-soziale-stellung-und-diskriminierung-am-beispiel-bildung", "query_keywords": ["leiche", "spo", "migration", "kultur", "us", "usa", "grenzen", "christ", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "europa", "rki", "integration", "bildungspolitik", "schi", "familie", "ns"], "creation_date": "09.01.2021", "last_modified": "14.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Altersdiskriminierung", "Arbeiterkammer Wien", "Armut", "Armutsgefährdung", "Armutsdiskriminierung", "Asiye Sel", "Ausgrenzung", "Behinderung", "Benachteiligung", "Bettina Leibetseder", "Bildungsabschluss", "Bildungschancen", "Bildungsniveau", "Bildungsstand", "Daniel Schönherr", "Diskriminierung", "Diskriminierungserfahrung", "Diskriminierungsform", "Diskriminierungsschutz", "Diskriminierungsstudie", "Empowerment-Maßnahmen", "Erwachsenenbildung", "Erwerbsstatus", "freizeitpädagogischer Input", "ganztägige Schulformen", "Ganztagsbetreuung", "Ganztagsschulen", "Gesellschaftsstruktur", "Gleichbehandlungsanwaltschaft", "Gleichbehandlungsrecht", "Gruppendruck", "Gruppenphänomen", "Hegar & Mielck", "Herabwürdigung", "Herkunft", "Herkunftsdiskriminierung", "Hilflosigkeit", "Jugenddiskriminierung", "Kammer für Arbeiter und Angestellte für Wien", "Kinderarmut", "Kinderdiskriminierung", "körperliche Beeinträchtigung", "Machtgefälle", "Machtmissbrauch", "Migrationshintergrund", "Mobbing", "Mobbingerfahrung", "Oliver Gruber", "Österreich", "Peergroup", "peers", "Reflexionsformate", "Renate Anderl", "Ruth Ettl", "Schichtindikatoren", "Schikanieren", "Schlechterbehandlung", "Schlechterstellung", "Selbsteinschätzung", "Selbstverortung", "Selbstwahrnehmung", "sexuelle Orientierung", "SORA", "SORA Institute for Social Research and Consulting", "SORA-Studie", "Sozialstatus", "soziale Ausschlusserfahrung", "soziale Hierarchie", "soziale Schichtung", "soziale Stellung", "soziale Stufung", "sozialer Rückzug", "sozioökonomisch schwächere Haushalte", "Stigmatisierung", "Strukturelle Benachteiligungen", "subjektive Einstufung", "systemrelevante Berufe", "Ungleichbehandlung", "Wahrnehmung", "Zugangsdiskriminierung"], "content": {"title": "Subjektive soziale Stellung und Diskriminierung am Beispiel Bildung", "description": "Diskriminierung kann grundsätzlich jeden treffen! Subjektive soziale Stellung und Diskriminierung am Beispiel Bildung von Oliver Gruber, Ruth Ettl und Asiye Sel | A&W blog", "body": {"": ["„Ich konnte nie an Schul-Skikursen teilnehmen, weil meine Eltern das nicht zahlen können – wir sind fünf Kinder, mein Vater verdient nicht so viel.“", "„Meine Eltern sind arbeitslos, meine Mutter ist schwer behindert, und wir haben sehr wenig Geld – ich trage ältere Sachen und werde deshalb oft gehänselt und nicht ernst genommen.“", "„Während meiner Schulzeit wurde ich in den letzten Jahren oftmals von anderen gedanklich in Schubladen gesteckt, wegen meiner Herkunft (Osteuropa) und meinen sozialen Umständen –  das war für mich schwierig.“", "Erfahrungen wie diese auf ihrem eigenen Bildungsweg oder dem ihrer Kinder schildern die TeilnehmerInnen einer Repräsentativbefragung von SORA [1] im Auftrag der Arbeiterkammer Wien (AK) [2]. Sie zeigen, dass die soziale Stellung eine wesentliche Rolle für das Erleben von Diskriminierung spielt. Insgesamt gaben 44% der Befragten an, in den letzten drei Jahren in zumindest einem Lebensbereich diskriminiert bzw. schlechter behandelt worden zu sein. Von diesen Betroffenen führt ein Viertel die erlebte Diskriminierung (ausschließlich oder unter anderem) auf ihre soziale Stellung zurück – sie ist damit der am häufigsten vermutete Diskriminierungsgrund von allen.", "Eine Sonderauswertung der Befragung setzt sich nun mit der Rolle der sozialen Stellung genauer auseinander und geht dabei insbesondere auf die Bereiche Arbeit und Bildung ein. Der folgende Beitrag stellt zentrale Befunde daraus mit Fokus auf den Bildungsbereich dar.", "► Soziale Stellung zwischen subjektiven und objektiven Indikatoren", "Für eine genauere Analyse der Rolle von sozialer Stellung für das Erleben von Diskriminierung ist es grundsätzlich notwendig, subjektive Selbsteinschätzung und objektive Merkmale zu  differenzieren: Denn die Selbsteinschätzung der eigenen sozialen Stellung hängt zwar stark mit den üblichen objektiven Indikatoren für den Sozialstatus (wie dem Einkommen oder dem beruflichem Status) einer Person zusammen – aber auch andere Merkmale wie Migrationshintergrund, sexuelle Orientierung oder eine körperliche Beeinträchtigung (Behinderung) erhöhen die Wahrscheinlichkeit, sich subjektiv in der gesellschaftlichen Hierarchie weiter „unten“ einzuschätzen.", "Wie Diagramm 1 verdeutlicht, erhöhen ein niedriger Bildungsstand der Eltern (17%), ein eigener niedriger Bildungsabschluss (15%), starke Armutsgefährdung (14%) oder unqualifizierte Berufstätigkeit (13%) die Wahrscheinlichkeit für eine niedrige Selbsteinschätzung deutlich. Aber auch Migrationshintergründe (türkisch: 17%; außereuropäisch: 14%; ex-jugoslawisch: 12%), eine homosexuelle Orientierung (13%) oder eine körperliche Beeinträchtigung (9%) tragen mit höherer Wahrscheinlichkeit zu einer niedrigen sozialen Selbsteinschätzung bei. Zudem greifen diese Merkmale intersektional ineinander: D.h. je mehr dieser Faktoren auf eine Person gleichzeitig zutreffen, desto stärker steigt ihr Risiko, Diskriminierung zu erfahren.", "► Was hat die subjektive soziale Stellung mit Diskriminierungserfahrung zu tun?", "Diese Selbstverortung am unteren Ende der sozialen Hierarchie hat weitreichende Folgen dafür, inwieweit Diskriminierung erlebt wird. Denn Befragte, die sich nach subjektiver Einschätzung selbst einer niedrigeren sozialen Stellung zuordnen, schildern zu einem wesentlich höheren Anteil Diskriminierungserfahrungen als jene, die sich einer mittleren oder hohen sozialen Stellung zuordnen (siehe Diagramm 2). Während unter den Personen mit niedriger Selbstscheinschätzung (0-3) noch rund 4 von 5 Befragten angeben, Diskriminierung erfahren zu haben, nimmt dies mit jeder weiteren Stufe ab. Auf den obersten Stufen (7-10) berichten schließlich nur mehr rund ein Viertel der Befragten davon.", "Im Bildungsbereich werden Schlechterbehandlungen dabei vor allem dann auf die soziale Stellung zurückgeführt, wenn es sich um Zugangsdiskriminierung handelt, also einen erschwerten bis verhinderten Zugang zu Bildungseinrichtungen, zu schulischen Aktivitäten oder Institutionen: Dazu zählen z.B. der Ausschluss von Exkursionen oder Schulveranstaltungen, ausbleibende Übergangsempfehlungen für weiterführende Schulen aufgrund persönlicher Merkmale (wie z.B. der sozialen Herkunft oder dem Migrationshintergrund) anstatt schulischer Leistungen. Am Übergang zum Arbeitsbereich betrifft dies aber etwa auch die Nicht-Berücksichtigung für Lehrstellen.", "Andere Formen von Diskriminierungserfahrungen – wie eine didaktische Diskriminierung durch Lehrkräfte im Unterricht (z.B. durch nicht nachvollziehbare Benotung) oder eine soziale Diskriminierung unter SchulkollegInnen (Gerüchte, Verleumdungen, etc.) – werden von den Befragten zwar ebenfalls berichtet, allerdings werden diese nicht signifikant häufiger auf die eigene soziale Stellung zurückgeführt, sondern ebenso auf andere persönliche Merkmale wie bspw. das Geschlecht, die sexuelle Orientierung oder eine körperliche Beeinträchtigung. Ähnliche Befunde zeigen sich auch bei den Diskriminierungsschilderungen im Arbeitsbereich.", "► Folgen für die Reaktionen auf Diskriminierungserfahrungen", "Menschen können auf Diskriminierungserfahrungen in unterschiedlicher Weise reagieren, etwa indem sie die Erfahrung beiseiteschieben (ignorieren, verdrängen oder darüber zu stehen versuchen), sich offensiv nach außen wenden (also z.B. die Erfahrung thematisieren bzw. Hilfe und Unterstützung einholen) oder aber sich nach innen zurückziehen (und hilf- bzw. ratlos  bleiben). Untersucht man diese Reaktionsmuster nach der subjektiven sozialen Stellung, dann reagieren Befragte mit einer niedrigen sozialen Selbsteinschätzung signifikant häufiger nach innen als Befragte mit mittlerer oder hoher Selbsteinschätzung: 51% wissen nicht, was sie machen hätten sollen (Schnitt: 39%). 54% sagen, sie hätten sich im Zuge der Diskriminierung zurückgezogen (Schnitt: 38%).", "Im Bildungsbereich (siehe Diagramm 3) ist im Hinblick auf Personenmerkmale bei Befragten mit sichtbarem Migrationshintergrund wie auch bei jenen mit Eltern ohne Matura die niedrige soziale Selbsteinschätzung entscheidend für einen Rückzug nach innen – weisen diese eine mittlere oder höhere Selbsteinschätzung auf, reagieren sie nämlich signifikant seltener mit Rückzug (indirekter Effekt). Junge Frauen sowie homosexuelle Jugendliche ziehen sich der Befragung zufolge hingegen generell häufiger nach innen zurück und fühlen sich hilflos, unabhängig von ihrer subjektiven sozialen Stellung (direkter Effekt). Für Befragte mit einer körperlichen Beeinträchtigung lassen sich sowohl signifikante direkte als auch indirekte Effekte  nachweisen.", "Zudem zeigt sich in Diagramm 3 auch bezüglich der Diskriminierungsform, dass vor allem eine “Zugangsdiskriminierung” erst dann erlebt wird, wenn Personen sich einer niedrigen sozialen Stellung zuordnen (indirekter Effekt). Fühlen sich die Befragten hingegen von Lehrkräften unfair behandelt und benachteiligt, dann ziehen sie sich generell (also unabhängig von ihrer sozialen Selbsteinschätzung) stärker zurück und wissen nicht, wie sie dagegen angehen sollen (direkter Effekt). Bei Mobbing- oder sozialen Ausschlusserfahrungen schließlich führt die Diskriminierungserfahrung selbst (direkt) bereits häufiger zum Rückzug der Befragten, aber nochmals verstärkt (indirekt), wenn sie sich einer niedrigen sozialen Stellung zuordnen.", "► Fazit", "Diskriminierung kann grundsätzlich jede/n treffen – manche Personengruppen sind jedoch deutlich stärker von Erfahrungen der Schlechterstellung betroffen als andere. Eine besonders zentrale Rolle spielt die soziale Stellung von Menschen, und zwar nicht nur ihre objektive materielle Position, sondern auch ihre subjektive Einstufung am unteren Ende der sozialen Hierarchie. Wer sich selbst “unten” einstuft, gibt häufiger Diskriminierungserfahrungen an als jene, die sich einer mittleren oder hohen sozialen Stellung zuordnen dieser Status macht sogar den häufigsten aller subjektiven Erklärungsgründe für Diskriminierung aus. Zudem ziehen sich diese Betroffenen häufiger zurück und fühlen sich hilflos – was die Notwendigkeit mehrgliedriger Gegenstrategien unterstreicht:", "[1] SORA Institute for Social Research and Consulting ist ein österreichisches, privates Sozialforschungsinstitut. SORA wird von den Gründern Günther Ogris und Christoph Hofinger geleitet und beschäftigt ca. 20 Mitarbeiter. Das Institut forscht hauptsächlich in den Bereichen Wahlen & Politik, Arbeit, Wohn- und Lebensqualität. Neben den wissenschaftlichen Leitern Günther Ogris und Christoph Hofinger verfügt SORA über ein interdisziplinäres ExpertInnenteam aus Forschungsbereichen wie Politikwissenschaft, Soziologie, Psychologie, Sprachwissenschaft, Statistik, Ökonomie und Raumplanung. Webseite >> sora.at", "[2] Die Kammer für Arbeiter und Angestellte, kurz Arbeiterkammer (AK), auf Bundesebene Bundesarbeiterkammer, ist die gesetzliche Interessenvertretung der Arbeitnehmer in Österreich. Für die meisten Arbeitnehmer besteht eine Pflichtmitgliedschaft in der Kammer. Die Aufgaben der AK sind in § 1 AKG umschrieben: „Die Kammern für Arbeiter und Angestellte und die Bundeskammer für Arbeiter und Angestellte sind berufen, die sozialen, wirtschaftlichen, beruflichen und kulturellen Interessen der Arbeitnehmer und Arbeitnehmerinnen zu vertreten und zu fördern.“", "In § 4 werden die Mittel zur Erfüllung des gesetzlichen Auftrags angeführt: zum Beispiel Stellungnahmen in Gesetzgebungsverfahren, Entsendung von Vertretern in Körperschaften und sonstige Organisationen, Durchführung von wissenschaftlichen Studien, Beratung und Vertretung der Mitglieder. Webseite >> arbeitskammer.at", "Oliver Gruber, Politologe & Kommunikationswissenschafter sowie Referent für Migration, Integration und Sprachförderung in der Abteilung Bildungspolitik der AK Wien.", "Ruth Ettl, Mitarbeiterin in der Abt. Sozialpolitik der AK Wien", "Seit 100 Jahren kämpft die AK für Gerechtigkeit! Wir haben viel erreicht, aber es ist noch viel zu tun. Gerade die Auswirkungen von Corona haben gezeigt, dass Krisen bereits bestehende Diskriminierungen nochmals verstärken. Ganz besonders bekommen das die sogenannten SystemerhalterInnen zu spüren, die immer noch nicht jene Anerkennung erhalten, die sie verdient  haben – nämlich mehr als nur den wohlwollenden Applaus! Diese HeldInnen der Arbeit (und ihre Familien) zu würdigen heißt auch, sie vor Diskriminierung zu schützen – von dieser sind sie nämlich in der Gesellschaft am allerstärksten betroffen. Das zeigt eine Sonderauswertung der im Juni 2019 präsentierten Diskriminierungsstudie von SORA im Auftrag der Arbeitskammer (AK).", "»Soziale Stellung und Diskriminierungserfahrungen. Sonderauswertung der Studie Diskriminierungserfahrungen in Österreich« von Daniel Schönherr, Bettina Leibetseder, Wien: Stand Juni 2019. > Kammer für Arbeiter und Angestellte für Wien, Prinz-Eugen-Straße 20–22, 1040 Wien, Telefon: +43 (01) 501 65 0.", "Diskriminierung auf unterschiedlichen Ebenen", "Diskriminierung", "Die vorliegende Studie beruht auf Befragungsdaten, also einer subjektiv von den Befragten so empfundenen Diskriminierung, Ungleich- oder Schlechterbehandlung. Im Unterschied zum juristischen Diskriminierungsbegriff fasst das dieser Sonderauswertung zugrundeliegende sozialpsychologische Verständnis den Begriff deutlich weiter. Unter Diskriminierung wird demnach jegliche Form der sachlich ungerechtfertigten ungleichen und ungünstigen Behandlung von Personen oder Gruppen verstanden.", "Unmittelbar sind Benachteiligungen, die direkt an einem Diskriminierungsmerkmal ansetzen, z.B. Stellenausschreibungen mit Altersgrenzen. Mittelbare Benachteiligungen hingegen sind scheinbar merkmalsneutrale Verhaltensweisen, Gesetze, Politiken oder Praktiken, die für alle gelten, in der Praxis aber bestimmte Gruppen stärker betreffen als andere (z. B. schlechtere Bezahlung von Teilzeitarbeit, die Frauen wesentlich häufiger betrifft als Männer)", "Auf einer individuellen Ebene handelt eine Person aus eigenen diskriminierenden Beweggründen. Individuelle Diskriminierung bezieht sich auf das Verhalten zwischen zwei oder mehreren Individuen, das einzelne Personen ausgrenzt oder abwertet.", "Auf der institutionellen Ebene ist Diskriminierung das Ergebnis des Handelns einer Organisation. Gesetze, Verordnungen, institutionelle Routinen oder die Unternehmenskultur sind Beispiele für diese institutionelle Form von Benachteiligung.", "Bei der strukturellen Diskriminierung geht es um Benachteiligungen aufgrund der asymmetrischen Verteilung von Anerkennung, Ressourcen und Chancen.", "Arten von Diskriminierung", "Soziale Diskriminierung bezeichnet ganz grundsätzlich die Ungleichbehandlung von Personen allein aufgrund ihrer Zugehörigkeit zu einer bestimmten Gruppe und unabhängig von individuellen Eigenschaften und Fähigkeiten. In der vorliegenden Studie werden insbesondere jene Formen von Diskriminierung als „soziale Diskriminierung“ bezeichnet, bei der Personen von anderen Personen (z.B. peers, Arbeitskollegen und –kolleginnen) in ihrem sozialen Umfeld (etwa am Arbeitsplatz oder in der Schule) schlechter behandelt, herabgewürdigt und diskriminiert werden.", "Als Zugangsdiskriminierung werden jene Formen der Diskriminierung bezeichnet, bei denen betroffenen Personen der Zugang oder Zutritt zu Einrichtungen, Institutionen oder Veranstaltungen erschwert oder verunmöglicht wird.", "Als Mobbing werden in der vorliegenden Studie jene besonders harten Formen der Diskriminierung zusammengefasst, die absichtlich, gezielt und wiederholt stattfinden (u.a. sexuelle Belästigung, Aggression, Gewalt)", "Subjektive soziale Stellung, Herkunft und soziale Lage", "Das Konzept der sozialen Stellung wird über eine subjektive Einschätzungsfrage – die subjektive Einstufung auf den gesellschaftlichen Ebenen – operationalisiert und empirisch ermittelt. Die Messung und Erfassung der subjektiven sozialen Stellung wurde an die deutsche Übersetzung (Hegar & Mielck, 2010) der MacArthur Scale of Subjective Social Status (Epel, Castellazzo & Ickovics, 2000 ) angelehnt, die sich international als Standard zur Bestimmung der subjektiven sozialen Stellung etabliert hat (Noll, 1999). Sie besteht aus einer imaginären Leiter mit zehn Stufen, welche die soziale Stufung einer Gesellschaft repräsentiert.", "Die subjektive soziale Stellung wurde in der Repräsentativbefragung daher mittels folgender Frage erfragt: „In unserer Gesellschaft gibt es Bevölkerungsgruppen, die eher oben stehen und solche, die eher unten stehen. Wo würden Sie sich auf einer Skala von 0 bis 10 da selbst einordnen? 0 bedeutet ganz unten in der Gesellschaft, 10 ganz oben.“", "Zu beachten ist dabei: Das  Bild, das sich Befragte von der Gesellschaftsstruktur und ihrer eigenen Position darin  machen, muss nicht zwangsläufig mit anderen Befunden zur sozialen Schichtung übereinstimmen, wie sie unter Verwendung von objektiven Schichtindikatoren – wie z.B. Indikatoren des beruflichen Status, Bildung oder  Einkommen – gewonnen werden, weil  in der subjektiven Wahrnehmung und Bewertung der Befragten möglichweise auch andere Faktoren eine Rolle spielen.", "Auch die anschließende Erfassung der sozialen Herkunft in der Kindheit wurde an die deutsche Übersetzung (Hegar & Mielck, 2010) der MacArthur Scale of Subjective Social Status (Epel, Castellazzo & Ickovics, 2000 ) angelehnt. Der Fragewortlaut war: „Und wenn Sie an Ihre Kindheit und die Familie, in der Sie aufgewachsen sind, denken - wo würden Sie diese von 0 bis 10 einordnen?“", "Wenn im Bericht von „sozialer Lage“ die Rede ist, dann ist damit jene sozioökonomische Position der Befragten gemeint, sie sich aus harten Indikatoren wie z.B. Bildungsniveau, Erwerbsstatus, Einkommen oder anderen persönlichen Merkmalen ableiten lässt. Die „soziale Lage“ einer Person unterscheidet sich also von der subjektiven sozialen Stellung bzw. Herkunft dahingehend, als dass letztere eine subjektive Einschätzung der Befragten selbst darstellen, während die soziale Lage aus den erhobenen Indikatoren heraus erst abgeleitet wird.", "Gruppen und Charakteristika", "Die Befragten wurden sowohl nach ihrem eigenen Geburtsort als auch nach jenem der Eltern gefragt. Ein Migrationshintergrund liegt vor, wenn entweder der/die Befragte selbst (1. Generation) oder aber mindestens ein Elternteil im Ausland (2. Generation) geboren wurde.", "Die sexuelle Orientierung beschreibt das emotionale, romantische und/oder sexuelle Begehren einer Person hinsichtlich des Geschlechts des Gegenübers. Bei gleichgeschlechtlich orientierten Menschen bezieht sich das Begehren z.B. auf Personen des gleichen Geschlechts.", "Erfragt wurden Beeinträchtigungen, die Personen bei alltäglichen oder beruflichen Aktivitäten zumindest etwas einschränken. Dazu zählen: körperliche Mobilitätsbeeinträchtigungen, Beeinträchtigungen des Hör- oder Sehsinns, sprachliche Beeinträchtigungen", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 07. Januar 2021. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Die drei Diagramme sind Bestandteil des Artikels!", "► Bild- und Grafikquellen:", "1. Kinderarmut für oft zu Kinderdiskriminierung und Mobbing. »WAS kann ich für die soziale Herkunft und Armut meiner Eltern?« In Deutschland leben immer weniger Kinder. Ihre derzeitige und zukünftige Lebenssituation wird immer noch entscheidend durch ihre soziale Herkunft geprägt. So steigen die Chancen von Kindern auf hohe Bildungsabschlüsse, wenn die Eltern selbst einen hohen Bildungsstand haben. Kinder aus Elternhäusern mit niedrigerem sozioökonomischem Status haben zudem schlechtere Chancen, gesund aufzuwachsen.", "Foto ohne Inlet: hulkiokantabak / Hulki Okan Tabak, Istanbul. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet (Text) von H.S. eingearbeitet.", "2. Ankett-Aktion vor dem Deutschen Bundestag für ein gutes Teilhabegesetz und gegen Barrieren, Mittwoch, 11. Mai 2016. Foto/Copyright: Andi Weiland | Gesellschaftsbilder.de , eine Fotodatenbank für Redaktionen, Medienmacherinnen und Blogger und alle Interessierte, die für ihre Arbeit Bilder fernab von Klischees suchen. Die Fotodatenbank soll ein Angebot sein, um die Vielfältigkeit der Gesellschaft abzubilden. Nutzungsbeschränkungen: Die Bilder sind für die redaktionelle Nutzung mit Namensnennung freigegeben. >> Foto. (Medien-ID: 641).", "3. Diagramm 1: Wahrscheinlichkeit, sich in der Gesellschaft “unten” einzuschätzen. Quelle: SORA-Sonderauswertung \"Soziale Stellung und Diskriminierungserfahrung.\" Das Diagramm ist Bestandteil des Artikels.", "4. Diagramm 2: Anteil an Befragten in Prozent mit Diskriminierungserfahren nach subjektiver sozialer Stellung. Quelle: SORA-Sonderauswertung \"Soziale Stellung und Diskriminierungserfahrung.\" Das Diagramm ist Bestandteil des Artikels.", "5. Diagramm 3: Einflussfaktoren auf eine Reaktion nach “innen” infolge einer Diskriminierungserfahrung im Bildungsbereich. Quelle: SORA-Sonderauswertung \"Soziale Stellung und Diskriminierungserfahrung.\" Das Diagramm ist Bestandteil des Artikels."]}}, "recommendations": []}