{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/arbeit-am-koerper-schoenheit-als-kapital", "query_keywords": ["gesundheitsversorgung", "rassismus", "islamisch", "leiche", "arbeitsmarkt", "asien", "spo", "demo", "gleichstellung", "afrika", "migration", "lockdown", "kultur", "amerika", "muslimisch", "us", "muslim", "usa", "christ", "politik", "ss", "sp", "islamfeindlichkeit", "pandemie", "rki", "schi", "ns", "gender pay gap", "angela merkel"], "creation_date": "08.12.2020", "last_modified": "05.09.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ableismus", "Abwertung", "Adipositas", "Ageismus", "Antidiskriminierung", "Arbeit am Körper", "Arbeit am Selbst", "Asiye Sel", "Attraktivität", "Aussehen", "Äußerlichkeiten", "Ausgrenzung", "Bekleidungsvorschriften", "Benachteiligung", "Birgit Sauer", "Body-Shaming", "Bodyshaming", "Care-Arbeit", "Catch-22", "Cesare Lombroso", "Christian Berger", "Deutungshoheit", "Dicke", "dicke Menschen", "Dickenhass", "Diskriminierung", "Diskriminierungsschutz", "Disziplinierung", "Elisabeth Lechnerm", "Fatshaming", "Fettleibigkeit", "Frauen", "Frauendiskriminierung", "Frauenkörper", "Frauenrechte", "Fremdwahrnehmung", "Gender Pay Gap", "Genderregime", "Gender Wage Gap", "Geschlechtsdiskriminierung", "Geschlechterrollen", "Geschlechterstereotype", "Geschlechterverhältnisse", "Geschlechtsidentität", "geschlechtsspezifisches Lohngefälle", "gesellschaftliche Akzeptanz", "Gewichtsdiskriminierung", "Gleichbehandlung", "Gleichstellung", "Gleichstellungsgebot", "Grooming Gap", "Gruppendruck", "Gruppenzugehörigkeit", "Gruppenzwang", "Herabwürdigung", "Hypersichtbarkeit", "Idealisierung", "Ingrid Moritz", "Konditionierung", "Konsumismus", "Konsumzwang", "Körperarbeit", "Körperbeschämung", "Körperbilder", "körperlicher Merkmale", "Körperpflege", "Körperlichkeit", "Körperpolitiken", "Körpersymbole", "kulturelle Norm", "kultureller Druck", "Leistungsgesellschaft", "Lohnlücke", "Lookism", "Lookismus", "Marktmacht", "Modeschule Hetzendorf", "Neoliberalismus", "Normenordnung", "Österreich", "Physiognomik", "Pink Tax", "Rollenverteilung", "Roxane Gay", "Schönheit", "Schönheitsarbeit", "Schönheitsdruck", "Schönheitsideale", "Schönheitskapital", "Schönheitswahn", "Selbstwertgefühl", "Sexismus", "sexistische Werbung", "Sex sells", "Schubladendenken", "Sorgearbeit", "sozioökonomische Relevanz", "Stereotypisierung", "Stigmatisierung", "strukturelle Diskriminierung", "Übergewichtige", "UN-Frauenrechtskonvention", "Unterdrückung", "Verachtung", "Vorurteile", "Wunschkörper"], "content": {"title": "Arbeit am Körper, Schönheit als Kapital.", "description": "Arbeit am Körper, Schönheit als Kapital. Kosten, kultureller Druck, Diskriminierung – was tun? von Elisabeth Lechner und Christian Berger | A&W Blog", "body": {"": ["Einen Körper zu haben, der als schön gilt und der gesellschaftlichen Normen und Erwartungen entspricht, ist Arbeit. Man kann auch von 'Körperarbeit' sprechen. Schönheit ist hier eine Variable des Erfolgs – im Privat- wie auch im Arbeitsleben.", "Frauen stehen besonders unter Druck, ihren Körper der vorherrschenden Kultur entsprechend her- und zuzurichten. Damit einher gehen nicht nur erhebliche Kosten, sondern auch Diskriminierung in vielen Lebensbereichen sowie durch Medien und Werbung, die sich sowohl gegen normschöne, vor allem aber gegen alle als „anders“ Markierten richten kann. Was also tun?", "Zunächst gilt es, diese Deutungskämpfe und Diskriminierungsdynamiken in einen breiteren Kontext von intersektionalen Körperpolitiken zu setzen. Bei antimuslimischem Rassismus und Debatten um „das Kopftuch“ geht es etwa nicht nur um die Disziplinierung des weiblichen Körpers, sondern auch um die Stigmatisierung von verhüllten Frauen als „Andere“.", "In dem gerade erschienenen und von der Wiener Ausbildungsinstitution 'Modeschule Hetzendorf' illustrierten Buch »Körperbilder, Körpersymbole und Bekleidungsvorschriften. Zur Repräsentation von Frauen in Werbung, Medien und Sport« werden Körperpolitiken daher in den größeren Zusammenhang von Arbeitswelt, Recht, Sport, Werbung und Medien gestellt. Die Herausgeberinnen Birgit Sauer, Asiye Sel und Ingrid Moritz wollen damit ganz allgemein verdeutlichen, wie „über körperliche Zuschreibungen und Vorgaben (Geschlechter-)Rollen festgeschrieben werden und die sozioökonomische Position von Frauen sowie Geschlechterverhältnisse generell sozial, kulturell, sprachlich und rechtlich reglementiert werden“.", "► Repräsentation und Regulierung von Kultur, Körper und Geschlecht", "Gerade in Zeiten von Lockdown und 'Social Distancing' wird klar: Die alte binärgeschlechtliche Gesellschaftsformel Frau = Körperlichkeit, Reproduktion und Häuslichkeit; Mann = Geist und Öffentlichkeit ist noch immer erschreckend aktuell. Während Männer Pandemie und Politik erklären, erledigen Frauen die oft unbedankte, un- oder unterbezahlte systemerhaltende Arbeit der gesellschaftlichen Reproduktion – sei es zu Hause mit eigenen Kindern und Verwandten, um die es sich zu sorgen gilt, oder in öffentlichen Krankenhäusern und Pflegeeinrichtungen.", "In einem von Kapitalismus und Patriarchat geprägten System sind Frauenkörper so lange gerne gesehen im öffentlichen Raum, solange man mit ihnen – oder ihren fragmentierten, als „sexy“ konnotierten Körperteilen – Produkte und Dienstleistungen verkaufen kann. Sobald Frauen es aber wagen, selbstbestimmt aufzutreten, mit Inhalten Raum einzunehmen, und verlangen, als mehr als vermarktbare Körper wahrgenommen zu werden, ist mit Widerstand zu rechnen.", "Politikerinnen, Wissenschafterinnen oder weibliche Entscheidungsträger*innen sollen durch abschätzige Bemerkungen zu ihrem Äußeren auf ihren Platz verwiesen und delegitimiert werden. Bis es uns endlich egal wird, wie oft Angela Merkel schon ein bestimmtes Outfit trug, oder die finnische Ministerpräsidentin Sanna Marin sich in den Augen Konservativer nicht mehr dadurch disqualifiziert, dass sich unter ihrem Business-Look ein Körper befindet, ist es noch ein langer Weg.", "Gerade vor dem Hintergrund von Lookismus, also der Stereotypisierung und Diskriminierung von Menschen aufgrund ihres Äußeren, der Frauen und queere Menschen wesentlich stärker betrifft als Männer, die als die unhinterfragte, stillschweigend angenommene gesellschaftliche Norm gelten, muss Schönheit als Kapital und die Arbeit am Selbst als sozioökonomisch relevant definiert werden.", "► Intensivierte Schönheitsarbeit", ". . . als Antwort auf die Zwänge einer digitalen Leistungsgesellschaft. Als attraktiv angesehene Menschen haben bessere Arbeitsmarkt- und Aufstiegschancen, mehr Erfolg in zwischenmenschlichen Beziehungen und bei der Partner*innenwahl, erhalten ein höheres Gehalt und die bessere Gesundheitsversorgung. Schon in jungen Jahren bekommen „schöne“ Schüler*innen die besseren Noten. Gerade wegen des gesellschaftlichen Werts von Schönheit ist es nicht verwunderlich, dass auch marginalisierte Gruppen Schönheitskapital erlangen möchten, selbst wenn das lange tradierte stereotype Geschlechtervorstellungen weiter einzementiert.", "Die Arbeit am Selbst ist nicht oberflächlich, sondern Investition in die Zukunft, oft sogar Schutz vor Diskriminierung und Gewalt. In Zeiten zunehmenden Schönheitsdrucks (soziale Medien, neue Formen von Überwachung und Nachbearbeitung von Fotos durch Apps), in denen es vielen als ganz normal erscheint, dass Videokonferenz-Programme anbieten, das eigene Aussehen digital zu optimieren, gilt das umso mehr.", "Lookistische Diskriminierung [also die Stereotypisierung bzw. Diskriminierung auf Grund des Aussehens; H.S.] basiert auf der Praxis, aufgrund von Äußerlichkeiten Gruppenzugehörigkeiten herzustellen, über die man Charaktereigenschaften und Kompetenzen feststellen zu können glaubt. Die Nachwirkungen der im 19. Jahrhundert weit verbreiteten, zutiefst rassistischen Pseudowissenschaft der Physiognomik (deren kriminologisch interessierte Vertreter wie Cesare Lombroso glaubten, aufgrund körperlicher Merkmale, besonders der Schädelform und des Gesichts, menschliche „Entwicklungsgrade“ und die Neigung zu Verbrechen feststellen zu können) wirken in Form von Sexismus, Rassismus, Ableismus (Diskriminierung von Menschen mit Behinderung), Dickenhass und Ageismus (Diskriminierung von älteren Menschen) bis heute nach.", "Queeren Menschen, 'People of Color',[1] Frauen mit Kopftuch, Menschen mit Behinderungen, dicken und alten Menschen werden nur aufgrund ihres Aussehens Kompetenzen abgesprochen. In neoliberalen Leistungsgesellschaften ist der junge, fitte, weiße Körper die Norm – je mehr man ihm (!) über Muskeln, glatte Haut und volles Haar die Arbeit am Selbst und die daraus abgeleitete Leistungsfähigkeit ansieht, desto besser.", "► Diskriminierung durch Grooming Gap und Pink Tax", "Die ökonomischen Aspekte von Schönheitsarbeit veranschaulicht am besten der sogenannte Grooming-Gap („Grooming“ ist englisch für Körperpflege), der analog zum 'Gender Pay Gap' konzipiert wurde. Frauen verdienen noch immer weniger als Männer, machen aber das Gros der unbezahlten Sorgearbeit und sind mit höheren Erwartungen an ihr Aussehen konfrontiert. Trotz dieser Schieflage sind bestimmte Produkte oder Dienstleistungen wie Rasierer oder Haarschnitte für Frauen teurer als für Männer. Darauf weist die hämisch betitelte 'Pink Tax', eine Extrasteuer für Feminität, hin.", "In vielen Berufsfeldern, man denke etwa an Flugbegleiter*innen oder Frauen im Service, wird ein „gepflegtes Äußeres“ aber schlichtweg erwartet. Diese Ausgaben sind nicht optional. Wer dem unausgesprochenen Ideal entspricht, bekommt den Job und verdient dann auch erwiesenermaßen mehr als Kolleginnen, die als weniger attraktiv wahrgenommen werden. Es handelt sich aber um einen „Catch-22“: Frauen profitieren zwar von der Schönheitsarbeit, müssen den Profit jedoch sofort wieder genau dafür ausgeben.", "Dicke Frauen sind eine der am meisten am Arbeitsmarkt benachteiligten Gruppen. Wenn statt Noten und Arbeitserfahrung das Foto von einem – nun einmal dicken, rundlichen – Gesicht darüber entscheidet, dass man einen Job nicht bekommt, oder die weltweit erfolgreiche Autorin Roxane Gay, eine dicke schwarze Frau, nicht als Keynote-Speakerin erkannt wird, weil diese bisher immer alte weiße Männer waren, haben wir in Sachen Bewusstseinsarbeit, Diskriminierungsschutz und Gleichbehandlung in einem professionellen Umfeld noch viel zu tun.", "Handlungsbedarf gibt es auch im Kultur- und Medienbereich. Gerade dicke Menschen sind oft gefangen zwischen Unsichtbarkeit und Hypersichtbarkeit: unsichtbar in einem neutralen oder positiven Kontext, aber hypersichtbar in einem negativen (man denke an „Vorher-nachher-Serien“ oder die Illustration von reißerischen Berichten über die „Adipositas-Epidemie“ mit kopflosen dicken Körpern). Es wäre also im Sinne einer positiven Repräsentation wirklich höchste Zeit für dicke Disney-Prinzessinnen.", "► Ein mögliches Regulierungsfeld gegen Diskriminierung: Werbung", "Werbemedien sind wirkmächtige Mechanismen der Zirkulation von Kultur, kulturellen Produkten und Repräsentationen. Werbung ist wirkungsvoll – sie wirkt auf Bedürfnisse, Wahrnehmungen und Verhaltensweisen. Sie imprägniert, was wir wollen sollen: Waren, die Wünsche erfüllen sollen, etwa den Wunsch nach einem normschönen Körper. Solche Wunschkörper werden oft so vorgestellt, dass sie nur mit beworbenen Produkten erlangt werden können. Sie tragen also zur kulturindustriellen Stereotypisierung von Körpern und damit Geschlecht bei.", "Sexistische Werbung etwa, also Werbung, die direkt oder indirekt benachteiligend oder abwertend auf das biologische oder soziale Geschlecht oder die Geschlechtsidentität Bezug nimmt, ist in Österreich nur bedingt reguliert. Abgesehen von gesetzlichen Bestimmungen mit engen Anwendungsbereichen und wenig Praxisrelevanz, etwa im Pornographiegesetz, im Audiovisuelle-Mediendienste-Gesetz (AMD-G) und im ORF-Gesetz (ORF-G).", "Daneben besteht ein System der Selbstbeschränkung durch den Österreichischen Werberat (ÖWR) und den Österreichischen Presserat. Die Regelwerke und Sanktionsmechanismen sind jedoch unverbindlich, gerichtlich nicht durchsetzbar und wirken, wenn sie befolgt werden, oft erst, nachdem eine Werbemaßnahme gesetzt wurde und ihre gesundheitsschädliche Wirkung entfalten konnte.", "► Rechtliche Ansätze zur Bekämpfung von geschlechtsdiskriminierender Werbung", "Die UN-Frauenrechtskonvention sieht das strategische Ziel vor, dass Frauen in Medien ausgewogen und nicht stereotyp dargestellt werden sollen, Artikel 5 a) der Konvention hält die Vertragsstaaten sogar an,", "„geeignete Maßnahmen zu treffen, die einen Wandel in den sozialen und kulturellen Verhaltensmustern von Mann und Frau bewirken und so zur Beseitigung von Vorurteilen sowie von herkömmlichen und allen sonstigen auf der Vorstellung von der Unterlegenheit oder Überlegenheit des einen oder des anderen Geschlechts oder der stereotypen Rollenverteilung von Mann und Frau beruhenden Praktiken führen“.", "Eine Entschließung des Europäischen Parlaments weist in die Richtung, die Marketing- und Werbebranche an Gleichstellungsgebote zu binden und Sensibilisierungskampagnen über Gewalt, Sexismus und „ein realistischeres Spektrum von Körperbildern an den Tag zu legen“. Politisch wird auch immer wieder gefordert, Lücken im Antidiskriminierungsrecht im Bereich Medien und Werbung zu schließen.", "Es spricht jedoch einiges dafür, dass sexistische, lookistische Werbung vom Anwendungsbereich des 'Gesetzes gegen den unlauteren Wettbewerb' (UWG) erfasst ist. Verboten sind „unlautere Handlungen im geschäftlichen Verkehr“, insbesondere in der kommerziellen Werbung, und der Schutzzweck des UWG betrifft vor allem die wirtschaftliche Entscheidungs- und Handlungsfreiheit von Konsument*innen, die beeinträchtigt wird, wenn Werbung suggeriert, aufgrund des Geschlechts bestimmte Produkte oder Dienstleistungen konsumieren zu müssen. Außerdem sollen Mitbewerber und die Institution Wettbewerb selbst vor Verzerrungen durch sexistische Mittel und Manipulationen („Sex sells“) bewahrt werden. Dies entspricht auch dem Gebot der Nichtdiskriminierung der allgemeinen Wirtschaftsethik. Die bestehenden Möglichkeiten, die das Wettbewerbsrecht hier bietet, sind im Bereich der Antidiskriminierung noch nicht ausgeschöpft.", "Gesetzliche Regelungen, die geschlechtsdiskriminierende Werbung als solche explizit verbieten und sanktionieren, wie sie etwa vom Frauen*Volksbegehren gefordert und in Großbritannien bereits eingeführt wurden, fehlen indes. Ein solches Verbot könnte das wettbewerbsrechtliche Kontrollsystem durch Unterlassungs- und Feststellungsansprüche Einzelner oder von Interessenverbänden flankieren.", "► Weitere Handlungsfelder: Bildung und Medien", "Neben möglichen rechtlichen Regulierungsfeldern kann Lookismus nur mit fortschrittlichen Unternehmens- und Institutionskulturen gekontert werden. Auch die eindeutige Kennzeichnungspflicht von Bildern als bearbeitet, wie es in französischen Modemagazinen eingeführt wurde, kann ein Schritt in die richtige Richtung sein.", "Am wichtigsten erscheinen in dieser Hinsicht jedoch Medienkompetenzkurse für angehende Lehrer*innen und ihre Schüler*innen sowie die Unterstützung feministischer Organisationen und Vereine, die Geschlechterstereotype hinterfragen und über ihre Kanäle leicht verständlich erklären, was es zu wissen und zu tun gibt, um Body-Shaming und Lookismus zu kontern.", "Elisabeth Lechner, Kulturwissenschafterin und Referentin für Digitales in der AK Wien.", "Christian Berger, Lektor am Department Sozioökonomie der Wirtschaftsuniversität Wien und Referent für Digitales in der AK Wien.", "Achtung: bitte die nachfolgende Anmerkung und - weiter runter - die beiden Buchvorstellungen lesen. Danke. H.S.", "[1] Anm. von Helmut Schnug: Zitat aus dem Artikel: »Queeren Menschen, 'People of Color', [. .] werden nur aufgrund ihres Aussehens Kompetenzen abgesprochen.« Mit dem Begriff 'People of Color' (Singular: 'Person of Color'), also 'Farbige', habe ich ein Problem, auch wenn er in Deutschland sowohl aktivistisch als auch wissenschaftlich verwendet wird.", "Karina Fuchs, eine selbstbewußte 'Social Media Redakteurin' mit deutschen als auch nigerianischen Wurzeln und hellbrauner Haut, schrieb in einem rtl-Kommentar vom 28. Mai 2020:", "»Der Begriff \"Schwarz\" ist okay – im Gegensatz zu Maximalpigmentierter oder Farbiger. Meine Hautfarbe ist nicht \"farbig\". Sie ist nicht gelb, grün oder rot und auch nicht maximalpigmentiert. Zudem ist Farbige/farbig ein kolonialistischer Begriff und negativ konnotiert.«", "»Der wohl passendste Begriff ist PoC – Person of Color. PoC ist eine Selbstbezeichnung von Menschen, die sich nicht als Weiß definieren und gilt als positive Umdeutung der abwertenden Zuschreibung \"colored\" (farbig). Der Begriff PoC verbindet geteilte Rassismus-Erfahrungen von Menschen, die \"anders\" als die weiße Mehrheitsgesellschaft aussehen. Dazu zählen alle Farben und Schattierungen dieser Welt - auch Menschen aus Lateinamerika, Südafrika oder Asien. Sich so zu bezeichnen ist auch politisch. People of Color fordern gleiche Chancen und Teilhabe in allen gesellschaftlichen Bereichen.«", "Ich erachte die Bezeichnung \"Farbige\" ebenso als unmenschlich, respekt- und würdelos, auch wenn der englischsprachige Begriff \"colored / coloured people\" teilweise von Schwarzen selbst verwendet wird. Der Begriff \"Farbige\" war als Selbstbezeichnung aber nie verbreitet. Keiner käme auf die Idee, Weiße als \"Nichtfarbige\", also quasi als \"Farblose\" zu bezeichnen. Absurd! Besser: nicht-hellhäutige Menschen, Schwarze, black people, non-whites, Afro-Amerikaner, Afrodeutsche, Asiaten, Latinos, Indigene.", "Die Bezeichnung \"Person of Color\" (PoC) ist für mich - trotz weit verbreiteter Akzeptanz - ebenso problematisch. Wenn der Hinweis auf die Ethnizität verzichtbar ist, reicht natürlich auch \"Mensch\" völlig aus.", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 04. Dezember 2020. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Kopftuch und teilw. Gesichtsverschleierung: Bei antimuslimischem Rassismus und Debatten um „das Kopftuch“ geht es etwa nicht nur um die Disziplinierung des weiblichen Körpers, sondern auch um die Stigmatisierung von verhüllten Frauen als „Andere“. Foto: CristiYor / Română. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Buchcover: »Körperbilder, Körpersymbole und Bekleidungsvorschriften Zur Repräsentation von Frauen in Werbung, Medien und Sport.« von Ingrid Moritz Birgit Sauer Asiye Sel. Verlag: ÖGB Verlag, Hardcover 240 Seiten, ISBN: 978-3-99046-380-2; Preis der geb. Ausgabe 29,90€. Inkl. E-Book!. Erschienen am 15.10.2020.", "Das muslimische Kopftuch avancierte seit der Milleniumswende zum Symbol für ausschließende Diskussionen um Migration in europäischen Gesellschaften. Die Kontroversen um muslimische Körperverhüllungen kreisen um die Disziplinierung des weiblichen Körpers, aber auch um die Stigmatisierung von verhüllten Frauen als „Andere“.", "Dieses Buch stellt das Kopftuch in den größeren Zusammenhang von geschlechtsspezifischen Körperbildern, Körpersymbolen und Bekleidungsvorschriften für Frauen in ganz unterschiedlichen Regionen der Welt. Die Beiträge beschäftigen sich damit, wie in den Bereichen Politik, Recht, Arbeit, Medien, Werbung und Sport über körperliche Zuschreibungen Geschlechterrollen festgeschrieben und untergeordnete sozioökonomische Positionen von Frauen reglementiert werden. Inkl. E-Book! (Buchbeschreibung des Verlags)", "Einleitung . . . . . . . . 9\nKörperbilder, Körpersymbole und Bekleidungsvorschriften. Zur Repräsentation von Frauen in Werbung, Medien und Sport", "1. Erhobenen Hauptes  . . . . . . . . 12\nVerhüllungspraktiken zwischen Lust und Verbot (Ingrid Gaier, Birgit Sauer)", "2. Looks Matter  . . . . . . . . 20\nVon Schönheitsarbeit, Body Shaming und der lookistischen Diskriminierung von dicken Frauen (Elisabeth Lechner)", "3. Die Rolle der Frauenpresse  . . . . . . . .  46\nZu Legitimierung von Ausgrenzungen und Normierung des weiblichen Körpers am Beispiel der Zeitschrift ELLE (Karine Taveaux-Grandpierre)", "4. Vom Stillen bei offiziellen Auftritten bis zum weiblichen Dresscode  . . . . . . . .  68\nDer Körper als diskursive Strategie zur Konstruktion des Ethos der brasilianischen Politikerin Manuela d’Ávila (Mariana Ramalho Procópio)", "5. Kleidungsvorschriften im Sport  . . . . . . . .  80\nOffizielle und inoffizielle Regeln für Athlet_innen (Ricarda Götz)", "6. Rechtsfragen geschlechterdiskriminierender Werbung  . . . . . . . .  110\nRechts- und kulturtheoretische Diagnosen und Regulierungsperspektiven (Christian Berger, Ute Schreiner, Vanessa Horaceck)", "7. Bekleidungsvorschriften am Arbeitsplatz  . . . . . . . .  124\nEin rechtlicher Ausblick (David Koxeder)", "8. Die Kopftuchdebatte in Deutschland  . . . . . . . .  142\nRückblick auf 20 Jahre juristischen und gesellschaftlichen Streit um ein Stück Stoff (Sabine Berghahn)", "9. Diskriminierungserfahrungen aufgrund des islamischen Kopftuchs  . . . . . . . .  168\nWie Muslimas mit kopftuchbezogener Diskriminierung umgehen (Albert Scherr, Helen Breit)", "10. „Seine Firma, seine Regeln“  . . . . . . . .  184\nWie Fraueninteressen in einem Online-Forum zur Legitimierung von Arbeitsmarktdiskriminierung von Kopftuchträgerinnen instrumentalisiert werden (Julia Schuster, Doris Weichselbaumer)", "11. Theoretische Annäherungen zu Geschlecht und Rassismus  . . . . . . . .  200\nMusliminnen im Fokus von Islamfeindlichkeit (Meltem Kulaçatan)", "12. ‚Die‘ akademische Migrantin in österreichischen Nachrichtenmedien  . . . . . . . .  212\nÜber diskursive Konstruktion(en) und Zuschreibungen (Natalie Rodax, Katharina Hametner)", "13. Kopftuch trifft auf blanke Brüste  . . . . . . . .  226\nAuszug aus der Medienmarktanalyse Frauen Politik Medien 2018 (Maria Pernegger)", "3. Buchcover: »Lookismus: Normierte Körper – Diskriminierende Mechanismen – (Self-)Empowerment.« von  Lea Schmid, Darla Diamond, Petra Pflaster (Hg.), UNRAST e.V. Münster, Softcover, Seiten: 88, ISBN 978-3-89771-139-6. Erscheinungsdatum: März 2017.", "Warum wird medial nicht mit Schwarzen, dicken, nackten Körpern geworben? Oder mit einer Person im Rollstuhl? Wozu brauche ich einen Körper, der ›beachbody-ready‹ ist? Seit Kurzem werden diese Diskriminierungsformen innerhalb des Konzepts des ›Lookismus‹ behandelt, welches größtenteils unbemerkt und bisher nur unzulänglich fundiert in der Reihe bekannter Diskriminierungskonzepte Position bezieht.", "Dieser neue -ismus scheint notwendig zu sein, um eine weitere Ausprägung von Macht- und Herrschaftsverhältnissen in Form von körper- und attraktivitätsbezogenen Diskriminierungen und Regulierungen erkennen, identifizieren und beschreiben zu können. Das sich derzeit herausbildende Konzept wird jedoch erst zeigen müssen, inwiefern es für die theoretische Analyse und die praktische Arbeit geeignet ist.", "Der vorliegende Band stellt daher nicht nur eine Einführung in das Konzept des Lookismus dar, sondern arbeitet zugleich an einer Weiterentwicklung des noch jungen Ansatzes, indem er sich mit seinen diversen Facetten und Anwendungsbereichen auseinandersetzt und ihn zu anderen -ismen in Beziehung setzt. Zudem werden mit der kritischen Thematisierung bestehender Empowerment-Konzepte auch praktische Perspektiven aufgeworfen. (-Klappentext).", "Vorwort . . . . . . . 5", "Wer, wie, was, wieso, weshalb, warum? Eine einführende Auseinandersetzung mit Lookismus und der Normierung von Körpern  . . . . . . . 8", "Schönheitsideale (Liedtext FaulenzA)  . . . . . . . 14", "Erster Teil", "»But you don’t look like a German.« Multiperspektivische Betrachtung diskriminierender Mechanismen  . . . . . . . 17", "Körper/fett als Konzept lookistischer Diskriminierungsmechanismen (von Steffen Loick Molina)  . . . . . . . 18", "Scripted Beauty (von amber.violent)  . . . . . . . 27", "»schau mal, klasse!« Zur Verschränkung von Lookism und Klassismus (von Philippe Greif, Nadine Sarfert)  . . . . . . . 28", "Ganz schön behindert – Behinderung, Lookismus und die eigene Identität (von Antje Barten)  . . . . . . . 36", "Klein, aber oho! Warum aber? (von Lila AdamA)  . . . . . . . 41", "Looks Like Lookism: Mode und Lookismus (von Hengameh Yaghoobifarah)  . . . . . . . 50", "Das Chamäleon (von Hemaseh Jalali)  . . . . . . . 57", "Do I pass already? Wie alle anderen mein Geschlecht sehen (von Erika Niedermeier)  . . . . . . . 59", "Lookismus und die Diskriminierung von trans*Frauen (von FaulenzA (Marina Dobberkau)  . . . . . . . 63", "Zweiter Teil", "Fight Back?! (Self-)Empowerment und Lookismus  . . . . . . . 71", "Fat-Empowerment und Body Positivity  . . . . . . . 72", "Riots not Diets? Normenreproduktion und Eigennormen von Empowermentstrategien (von Corinna Schmechel)  . . . . . . . 75", "Exemplarische (Self-)Empowermentprojekte  . . . . . . . 80", "Schlusswort", "Lookismus – Analytische Trennschärfe und / oder perspektivische Differenzierung?  . . . . . . . 83\n_______________________", "4. Hübsche Frau mit Kopfschal. Frauen profitieren zwar von der Schönheitsarbeit, müssen den Profit jedoch sofort wieder genau dafür ausgeben. Foto: CristiYor / Română. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Schönheit als Kapital: junges Mädchen beim Posing für ein Fotoshooting. Foto: Engin_Akyurt / Engin Akyurt, Antalya/Turkey. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Junge Frau mit prächtiger Haarmähne in lockerer, entspannter Haltung. Foto: StockSnap. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Schwarzer mit gestreckter Faust: \"Warum ist meine Hautfarbe wichtig?\" \"Why does my skin color matter?\" Protest against police violence - Justice for George Floyd, Minneapolis, Minnesota, May 26, 2020. Tausende versammelten sich zu Fuß und in Autos im Süden von Minneapolis, um gegen Polizeigewalt zu protestieren und Gerechtigkeit für George Floyd zu fordern. Die Demonstranten trafen sich im Bereich der Chicago Avenue und der 38. Straße, aber in vielen Blocks in der Gegend gab es Menschen mit Schildern, während andere aus ihren Autos heraus fuhren, indem sie protestierten. Die Menschen marschierten auf der 38. Straße nach Osten, und einige arbeiteten sich zum Gebäude des 3. Bezirks von Minneapolis vor, wo es nach Einbruch der Dunkelheit zu Zusammenstößen mit der Polizei kam. Foto: Fibonacci Blue, Minneapolis/Minnesota. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}