{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/taz-polizei-kolumne-muellmenschen-und-meinungsmuell", "query_keywords": ["rassismus", "sp", "feminismus", "gleichberechtigung", "sparen", "kultur", "leiche", "amerika", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "18.07.2020", "last_modified": "25.08.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abfall", "Agitation", "All cops are berufsunfähig", "Annamarie Jagose", "Bashing", "Befindlichkeitsideologien", "Betroffenheitsideologien", "Betroffenheitsjournalismus", "Clickbaiting", "Das Unbehagen der Geschlechter", "Dietmar Dath", "Diskreditierung", "Diskriminierung", "Enthistorisierung", "Entmenschlichung", "Entsorgung", "Entwürdigung", "Gender Trouble", "Gruppenbezogene Menschenfeindlichkeit", "Hengameh Yaghoobifarah", "Hetze", "Identitätspolitik", "Immanuel Kant", "inhaltliche Beliebigkeit", "Intersektionalität", "Judith Butler", "Kenntnisarmut", "Kollektivherabwürdigung", "Ludwig Wittgenstein", "Marcus Willaschek", "Meinungsmache", "Meinungsmüll", "menschenfeindliche Metaphorik", "Menschenwürde", "Mereologie", "Michel Foucault", "Michael Wolff", "moralischer Imperativ", "Müllhalde", "Müllkippe", "Müll-Kolumne", "Müllmenschen", "nichtbinäre Person", "Paul B. Preciado", "PolizistInnen", "Queer-Theorie", "queer theory", "Racial Profiling", "Rassismus", "rhetorische Aufspreizung", "Rudolf Walther", "Saskia Hödl", "sozialer Determinismus", "Stereotypisierung", "Susan Arndt", "Tractatus logico-philosophicus", "Trivialisierung", "verbale Pirouette", "verbale Radikalisierung", "Verunglimpfung", "Weltanschauungsmüll"], "content": {"title": "taz-Polizei-Kolumne: Müllmenschen und Meinungsmüll", "description": "Müllmenschen und Meinungsmüll Die taz-Kolumne, die PolizistInnen als Müllmenschen bezeichnet, wirft grundsätzliche Fragen auf.", "body": {"": ["Nach über vier Wochen lohnt es sich nicht, in der Sache auf die Polizei-Kolumne von Hengameh Yaghoobifarah in der taz vom 15. Juni 2020 zurückzukommen. Man kann jedoch die Kolumne zum Anlass nehmen, sich zu fragen, wie solche Texte den Weg in die Zeitung finden und auf welchen intellektuellen und mentalen Voraussetzungen diese Art von Journalismus beruht. Die erste Frage richtet sich an die Redaktion und kann deshalb von Aussenstehenden nur unzureichend beantwortet werden, weil sie redaktionelle Bräuche, Regeln und Zuständigkeiten nicht genau genug überblicken.", "Deshalb dazu nur kurz das Wenige an Bekanntem. Was die Strukturen betrifft, so hat die taz zwei Chefredakteurinnen und für jedes Ressort einen oder mehrere Redaktionsleiter. Das Spezifische der taz-Strukturen ist jedoch, dass «die Ressorts … autonom sind, sie entscheiden selbst, was sie veröffentlichen und welchen Themen sie sich widmen», schreibt Saskia Hödl, Leiterin des Ressorts «Gesellschaft und Medien», in dem die Müll-Kolumne erschienen ist.", "Ressort-Autonomie kann eine gute Sache sein, wird aber schnell zum Problem, wenn die Leitung nicht willens oder nicht fähig ist, Schaden von der Zeitung abzuwenden. Der tritt ein, wenn in einem Artikel von Menschen, in diesem Fall von Polizisten die Rede ist, «die man nicht einmal in die Nähe von Tieren» bringen sollte oder wenn – ohne den Hauch eines Belegs – vom «überdurchschnittlichen Fascho-Mindset» einer ganzen Berufsgruppe schwadroniert wird. Ressortleitungen, die derlei nicht als haltlosen Unfug erkennen, sondern als «Meinung» oder «Satire» durchwinken, haben schlicht versagt.", "► Der Satz von der Betroffenheit", "Die zweite Frage wirft kompliziertere Probleme auf, denn das Versagen der Redaktionsleitung legt den Verdacht nahe, dass sich die intellektuellen und politischen Voraussetzungen der Autorin der Polizei-Kolumne und der Ressortleiterin mindestens gleichen, vielleicht sogar decken. Saskia Hödl verteidigt Hengameh Yaghoobifarah in der taz vom 22.6.2020 auf einer ganzen Seite, ohne auch nur mit einem Wort auf den unsäglichen Inhalt der Kolumne der Kollegin einzugehen.", "«Mein oberstes Ziel war es, Hengameh Yaghoobifarah nicht in den Rücken zu fallen.» Sie sieht diese vielmehr als ein Opfer von «weissen Kolleginnen und Kollegen», die der iranisch-deutschen Autorin «in verletzenden Debatten (…) Kompetenz, Vernunft, Objektivität oder Relevanz» absprachen. Belege für diese pauschale Behauptung liefert Saskia Hödl nicht. Sie unterstellt einfach, dass «weisse Kollegen und Kolleginnen» emotional, intellektuell und politisch in einer «weissen Perspektive» befangen sind, aus der sie so wenig entkommen können wie aus ihrer weissen Haut.", "Im Widerspruch dazu statuiert sie trotzdem mit viel Pathos: «In einer Gesellschaft kann es eine Nichtbetroffenheit von der Betroffenheit der anderen nicht geben.» Was heisst und worauf beruht die Behauptung, wenn sich eine/einer von etwas betroffen fühle, könnte sich keine/keiner nichtbetroffen fühlen? Wie funktioniert eine Welt oder Gesellschaft, die Betroffenheit zum moralischen Imperativ deklariert? Eine Voraussetzung, die Homogenität unterstellt, wo doch offensichtlich und faktisch Diversität, Pluralität und Differenz vorliegt.", "Der Imperativ der Betroffenheit ist das intellektuell halbgare Produkt einer Sozialisierung in und mit gesellschaftstheoretischen Konzepten, die zwar grosskalibrige Begriffe wie «Gender, Sex, Rasse, Macht, Gewalt, Rasse und Privilegien» vor sich her tragen, aber recht sorglos damit umgehen und sich kaum um theoretische Konsistenz und empirische Überprüfbarkeit kümmern.", "Schon in der Philosophie und Theorie Michel Foucaults [Gemälde re.] zum Beispiel verliert der Begriff Macht, um den sein Werk zentriert ist, Grenzen und Konturen sowie an Substanz und Überprüfbarkeit. Und bei seinen Adepten und Interpreten wird es schnell finster. Sozusagen alles wird im Handstreich totalisiert und als Ausdruck von Macht funktionalisiert – vom Liebesbrief über die körperliche Züchtigung bis zur Atombombe.", "Viele Wissenschaftlerinnen und Wissenschaftler, Autorinnen und Autoren sowie Redakteurinnen und Redakteure wurden auf ihrem Bildungsweg an Universitäten, Fachhochschulen und Journalistenschulen mit einem Rucksack voll mehr oder weniger leichter bis windiger Theoreme aus dem «Intersektionalitätslexikon: Rassismus, Sexismus, Homophobie, Transphobie und Antisemitismus» (Dietmar Dath, FAZ 10.7.2020) ausgestattet, die mit Theorie bzw. Wissenschaft marginal, mit Weltanschauungsmüll und Quasi-Religionen zentral zu tun haben.", "► Weltanschauung statt Debatte", "Ein erschreckendes Beispiel für die Trivialisierung und Enthistorisierung der Debatte bot jüngst die Anglistin Susan Arndt, nebenher Spezialistin für «Sprache, Diskriminierung und Empowerment im Umfeld der Gender Studies, Intersektionalitätsstudien und Rassismusforschung» in der taz vom 8. Juli 2020. Unter dem Titel «Geschichte des Rassismus - Das Machtsystem» brachte die Autorin es fertig, über 2000 Jahre Philosophie- und Herrschaftsgeschichte zwischen Aristoteles und Kant auf «Rassismus» und «Macht» zu reduzieren, obwohl der Begriff Rasse in der längsten Zeit dieser Globalsicht gar nicht existierte und Macht, Gewalt, Unterdrückung, Herrschaft und Privilegierung in den zwei Jahrtausenden aus ganz vielen anderen Motiven und mit durchaus unterschiedlichen sozialen, politischen und ökonomischen Mechanismen funktionierten.", "Dem pauschalisierend verengten Blick, der alles homogenisiert und zu Rasse/Macht vermanscht, entgeht nichts – ausser die wesentlichen systematischen und historischen Unterschiede, auf die es ankommt. Etwa derjenige, dass Kant natürliche und empirisch wahrnehmbare Unterschiede der Menschen nach Hautfarbe, Sprache oder Religion in seiner Moralphilosophie theoretisch fundiert abgrenzt vom Menschenrecht auf rechtliche Gleichheit und dem «ursprünglichen, jedem Menschen kraft seiner Menschheit zustehenden Recht», wonach die «Freiheit eines jeden», sofern sie mit der Freiheit «jedes Anderen» nach einem «allgemeinen Gesetz» zusammen bestehen könne, wie Michael Wolff in der FAZ vom 9. Juli 2020 Kant gegenüber dem fast schon komischen Vorwurf, ein «Rassist» zu sein [von Marcus Willaschek, FAZ vom 24. Juni 2020; H.S.], verteidigt hat.", "Im journalistischen und tagespolitischen Handgemenge sind es vor allem Debatten über Feminismus, Gender, Sex und Rassismus in den Feuilletons, die solchen totalisierenden Verkürzungen Raum bieten. Soziale Medien sorgen dann für die zügige Vereinfachung und Vergröberung. Im Anschluss an Judith Butlers [Foto li.] anregendes Buch Gender Trouble (1990) entstanden zahlreiche queertheoretische Ansätze von unterschiedlichem intellektuellem Format. Gemeinsam blieb diesen Ansätzen jedoch die «Unbestimmtheit» ihrer begrifflichen und methodischen Grundlagen, wie Annamarie Jagose in ihrer Darstellung der Queer-Theorie hervorhebt.", "Je nachdem, wie stark die Hervorbringung, Zuschreibung oder Konstruktion eines Geschlechts gegenüber dem materialen Vorhandensein von Geschlecht von Geburt an radikalisiert wird, schwindet die Chance, männliche Rollen von weiblichen, ja Frauen von Männern zu unterscheiden oder für die Gleichberechtigung Argumente zu finden. Was nicht (mehr) existiert, hat auch Ansprüche und Rechte verspielt – etwa der Körper.", "Solche Kollateralkosten der Neutralisierung des Körperlichen tauchen bei Beatriz Preciado (seit 2010 Paul B. Preciado) gar nicht erst auf. Ihr/sein Kontrasexuelles Manifest (2000) treibt die Purifizierung so weit, dass sie/er für eine Gesellschaft plädiert, die ohne Geschlechter auskommt und in der jede/jeder alle möglichen Körperöffnungen mit Dildos behandeln und so nicht nur maskulinen und femininen Sex abschafft, sondern nebenher auch die Fortpflanzung.", "Von einer Erlösung des Körpers oder einer Befreiung von heteronormativer Herrschaft kann jedoch keine Rede sein. Denn die Herrschaft der Hetero-Norm wird nur ersetzt durch die Herrschaft der Dildo-Maschine, der soziale Determinismus durch den Determinismus eines universal-egomanen Subjekts, das sein Geschlecht laufend selbst hervorbringt und verändert, nach der «queeren» Devise, Geschlecht ist, was ich und nur ich dazu mache.", "► Der eigene Standpunkt als Nabel der Welt", "Das ist der Kern dessen, was im vieldeutigen Begriff «Identitätspolitik» steckt. Die für die taz-Kolumne verantwortliche Ressortleiterin verteidigte ihre Autorin mit dem absurden Satz: «Im Grund ist alles Identitätspolitik». «Identität» ist freilich nur ein unfassbarer Kobold, wie Wittgenstein darlegt: «Von zwei Dingen zu sagen, sie seien identisch, ist ein Unsinn, und von einem zu sagen, es sei identisch mit sich selbst, sagt gar nichts» (Tractatus 5.5303).", "Die Zurechtlegung von Welt und Existenz als «Identitätspolitik» läuft auf einen mereologischen Fehlschluss hinaus. Mereologie ist die Logik der Relationen von Ganzem und seinen Teilen. Aus der Tatsache, dass eine Uhr, die richtige Zeit anzeigt folgt nicht, dass eines ihrer Zahnräder die Zeit richtig anzeigt.", "«Identitätspolitik» behauptet, dass nur meine Erfahrung zählt und obendrein dazu berechtigt, mitzureden, wenn es darum geht, was geschieht, nicht geschieht oder wichtig ist im Privaten wie im Politischen. Derlei reimt sich mit dem auf den Kurzschluss, dass niemand Nichtbetroffenheit reklamieren kann, wenn einer Betroffenheit einklagt. «Von weissen Leuten erwartet man ja nichts anderes als die Produktion von Rassismus» (Hengameh Yaghoobifarah). In intellektuell etwas weniger verwilderten und verwüsteten Kreisen sprach man im Kontext solcher Thesen einst von Stammtischparolen, die jetzt im aufgehübschten Kostüm von «Identitätspolitik» rehabilitiert werden.", "Die aus den Büchern von Butler, Foucault u.a. entlehnten und für den journalistischen Hausgebrauch zugerüsteten begrifflichen Legosteine dienen freilich mehr zur Konstruktion grobianischer Weltanschauungen und kuscheliger Befindlichkeits- und Betroffenheitsideologien als zu theoretisch-methodisch fundiertem und empirisch überprüfbarem Wissen. In der politischen Praxis wirken diese als agitatorische, propagandistische und hetzerische Verstärker. Dabei geht es um die Steigerung inhaltlicher Beliebigkeit und das Bestreben der Überbietung, die den Motor der Radikalisierung bildet.", "Im Kampf um Follower in den Seichtgebieten kommt jede rhetorische Aufspreizung und jede verbale Pirouette gerade recht. Inhaltliche Beliebigkeit und verbale Radikalisierung sind die Signatur eines informations- und kenntnisarmen Journalismus, der vor allem Meinungsmüll produziert, der sich selbst, aber zuvor die Zeitungen ruiniert, die sich ihm verschreiben.", "Rudolf Walther für die Online-Zeitung INFOsperber\n_____________", "Rudolf Walther, geboren 1944 in Uznach (Schweiz), studierte Geschichte, Philosophie und Germanistik in Basel und Frankfurt. Walther wohnhaft in Frankfurt, arbeitet als Historiker und freier Journalist für deutsche und Schweizer Zeitungen und Zeitschriften. Unter «kontertext» schreibt eine externe Gruppe Autorinnen und Autoren über Medien und Politik. Sie greift Beiträge aus Medien auf und widerspricht aus politischen, journalistischen, inhaltlichen oder sprachlichen Gründen. Unter dem Titel 'Aufgreifen, begreifen, angreifen' sind bisher vier Bände mit seinen Arbeiten im Oktober-Verlag erschienen.", "► Quelle: Der Artikel wurde als Kommentar von Rudolf Walther am 16. Juli 2020 erstveröffentlicht auf INFOsperber >> Kommentar.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Hengameh Yaghoobifarah (geboren 1991 in Kiel) ist eine deutsche Journalistin, Kolumnistin und Aktivistin. Yaghoobifarah definiert sich als nichtbinäre Person und nutzt neben geschlechtsneutralen auch weibliche Bezeichnungen für sich. Das Missy Magazine verzeichnet Yaghoobifarah genderneutral als „Redakteur*in“, die taz-Redaktion mit Gender-Doppelpunkt als „Autor:in“. Ein kurzer Artikel mit ca. 190 Leserkommentaren >> thunertagblatt.ch/ >> weiter.", "Das Foto entstand beim OPEN MIND Festival 2019. Hengameh Yaghoobifarah und Vina Yun stellten dort ihr Buch \"Eure Heimat ist unser Albtraum\" vor, ein Manifest gegen Heimat – einem völkisch verklärten Konzept, gegen dessen Normalisierung sich 14 deutschsprachige Autor_innen wehren. (Ullstein Buchverlage, Feb. 2019, ISBN: 978-396101036-3) Foto: © michaelgroessingerfotografie. Quelle: Flickr. Das Foto, welches auf der ARGEkultur-Flickr-Seite veröffentlicht wurde, steht unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Meinungsjournalismus > Meinungsmüll > Weltanschauungsmüll: Im Kampf um Leser und Follower in den Seichtgebieten kommt jede rhetorische Aufspreizung und jede verbale Pirouette gerade recht. Inhaltliche Beliebigkeit und verbale Radikalisierung sind die Signatur eines informations- und kenntnisarmen Journalismus, der vor allem Meinungsmüll produziert, der sich selbst, aber zuvor die Zeitungen ruiniert, die sich ihm verschreiben. (-Rudolf Walther). Foto OHNE Textinlet: steve_a_johnson / Steve Johnson, Valparaiso/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung (Textinlet): Helmut Schnug, Illerich.", "3. Paul-Michel Foucault (* 15. Oktober 1926 in Poitiers; † 25. Juni 1984 in Paris) war ein französischer Philosoph des Poststrukturalismus, Historiker, Soziologe und Psychologe. Er gilt als einer der bedeutendsten Denker des 20. Jahrhunderts und ist u. a. Begründer der macht- und wissenstheoretischen Diskursanalyse.", "Den Begriff der Gouvernementalität führt Foucault während seiner Vorlesung am Collège de France im Studienjahr 1977–1978 ein. Er beschreibt damit einen Machttypus, der eng mit dem Begriff der Regierung verknüpft ist. Foucault geht davon aus, dass sich das Regieren mit der Herausbildung moderner Nationalstaaten verändert. Modernes Regieren verknüpft die Führung und Selbstführung Einzelner mit der Herrschaft über die Bevölkerung eines Staates (Bio-Macht), so dass es von Foucault auch als „Führung von Führungen“ bezeichnet wird. Beispielhaft hierfür untersucht Foucault die neoliberale Gouvernementalität. >> weiter auf Wikipedia.", "Foto/credit: Michel Foucault, painted portrait - Tierry Ehrmann / Abode of Chaos - Contemporary Art Museum, Saint Romain au Mont d'Or, Rhône (69), France. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Judith Butler (* 24. Februar 1956 in Cleveland) ist eine US-amerikanische Philosophin, die zu den einflussreichsten Denkern und Denkerinnen der Gegenwart zählt. Sie ist Professorin und Lehrstuhlinhaberin für Rhetorik und Komparatistik an der University of California, Berkeley. Ihre sozialwissenschaftlich-philosophischen Arbeiten stehen in der Tradition der Kritischen Theorie, des Poststrukturalismus und der Queer-Theorie. Foto / Urheber: Miquel Taverna. Quelle1: Centre de Cultura Contemporània de Barcelona, 17. April 2018. Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. Transparent: \"WIR SIND MENSCHENFREUNDLICH!\" Kein Platz für: Faschismus, Nationalismus, Sexismus, Rassismus und anderen Schwachsinn! Foto: Flickr-user \"kellerabteil\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}