{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pro-oder-anti-querschuesse-zu-den-absolut-unlustigen-eu-debatten", "query_keywords": ["leiche", "spo", "demo", "kultur", "us", "linke", "usa", "grenzen", "flüchtlingskrise", "politik", "volksinitiative", "ss", "rna", "sp", "freiheitliche", "europa", "regierung", "antifa", "schi", "ns", "friedrich merz", "europäische union"], "creation_date": "07.03.2020", "last_modified": "24.12.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-EU-Reflex", "Bürgergesellschaft", "Bürgerunion", "Daniel Cohn-Bendit", "Department für Europapolitik und Demokratieforschung", "Elitendemokratie", "Entdemokratisierung", "Europa", "Europadämmerung", "Europäische Armee", "Europäische Nation", "Europäische Union", "Europäischen Republik", "European Democracy Lab", "Festung Frontex", "geistiger Dünnpfiff", "glühende Europäer", "Guy Verhofstadt", "Heribert Prantl", "Ivan Krastev", "Johannes Voggenhuber", "Liberalismus", "Manifest zur Neugründung der EU von unten", "Neoliberalismus", "Patriotismus", "Proeuropäer", "Proeuropäismus", "Pseudodemokratie", "Realitätsverlust", "Regression intellektueller Potenziale", "Robert Menasse", "Scheindemokratie", "Selbstzerstörungskräfte", "Souveränitätsrechte", "Supermacht", "supranational", "supranationales Upgrade der Demokratie", "Supranationalität", "Transferunion", "transnationalen Republik", "Ulrike Guérot", "Ulrike Liebert", "Vereinigte Staaten von Europa", "Walter Hallstein", "Werteverlust", "Zwangsintegration", "Zwangsunion", "Zwangsvergemeinschaftung"], "content": {"title": "Pro oder Anti? Querschüsse zu den absolut unlustigen EU-Debatten", "description": "Pro oder Anti? Querschüsse zu den absolut unlustigen EU-Debatten von Franz Schandl / Aus Streifzüge 2019-77", "body": {"": ["Frage determiniert Antwort. Keine Meinungs- und Marktforschung, die nicht weiß, dass Fragen Antworten intendieren und andere eliminieren. Will man bestimmte Antworten erheischen, ist es nötig, adäquate Fragen zu formulieren. Das geschieht fortwährend. Will man auf dem Markt der Abstimmungen (der selbstverständlich ein Warenmarkt ist), ein definiertes Ergebnis erzielen, ist es angebracht, entsprechende Fragen zu ventilieren. Wer die Fragen diktiert, diktiert die Antworten.", "Relevanter als Wer beantwortet die Fragen?, ist: Wer entscheidet die Fragen? Wer hat also die Kompetenz, Fragen kreieren zu dürfen? Diese können ja keineswegs „demokratisch“ legitimiert werden. Wie wäre das auch umzusetzen? Antworten hängen ehern an Fragestellungen, jene perpetuieren diese. Es sind also geradewegs die Fragen, die sich oftmals die Antworten suchen, zumindest deren Varianz festlegen. Frage und Antwort gleichen Angebot und Nachfrage.", "Das Publikum wird stets zur Antwort gebeten, nicht aber zur Frage. Fragen soll es abnehmen, aber nicht stellen. Dazu sind andere da. Kunden sind Konsumenten sind Nachfrager, sie wählen aus einem Sortiment von Waren. Kaufen sie mir das ab? ist die bezeichnende Alltagsfloskel, die genau diesen Umstand reflektiert. Mehr denn je ist das Meinen eine Form des Kaufens, keine des Kennens oder gar des Könnens. Dieses Meinen der sogenannten mündigen Bürger ist äußerst beschränkt, allein aufgrund der Lebensumstände der Leute, die deren Reflexionsmöglichkeiten systematisch einschränken.", "Bevor Fragen zu beantworten sind, ist nach den Fragen zu fragen. Ansonsten sind Fragen Fangfragen und tatsächlich sind sie das oft auch. Bevor Fragen zu beantworten sind, sind die Fragestellungen zu erobern. Kritik hieße: Wir geben Antworten auf Fragen, die gar nicht erst gestellt werden. Das ist leichter gesagt als getan, aber unter dieser Bürde ist keine Emanzipation zu machen. Wer die Streifzüge genau rezipiert, wird leicht feststellen können, dass nicht nur die Antworten, sondern schon die Fragen, die wir vorschlagen, andere sind als die herkömmlichen. Wirkliche Opposition dekonstruiert den herrschenden Diskurs, verweigert sich seinen Implikationen oder macht diese zumindest kenntlich. Das probieren wir. Insofern sind wir auch aus der konventionellen Debatte gefallen. Das hat gehörige Nachteile, aber den einzigartigen Vorteil, nicht Teil der obligaten Kommunikation zu sein.", "„Bist Du für oder gegen die EU?“, diese tolle Frage erschien mir immer (also seit Ende der Achtzigerjahre) als eine Zumutung, als ein Anschlag auf meinen, wie ich doch hoffe, wachen Geist. Ich verhielt mich in der Frage, wenn ich schon musste, taktisch, nie auf der Ebene der Bekenntnisse. Konnte mich also weder in einer Befürwortung noch in einer Ablehnung wiederfinden. Der glühende Europäer erscheint mir gleich dem glühenden Österreicher wie eine Entzündung. Ich glühte nicht, und ich will auch nicht glühen, weder für das dumpfbackige Österreich noch für das großkotzige Projekt der Union, der Vereinigten Staaten von Europa oder einer Europäischen Republik. Als Patriot, und sei es als europäischer, stehe ich nicht zur Verfügung. Das kleine wie das große Vaterland hat meine Liebe nicht. Es gibt keinen Grund dafür.", "Der europäische Patriotismus unterscheidet sich vom österreichischen nur darin, dass er mehr Raum hat und auch mehr Raum haben will, was einerseits Europa zur Festung Frontex macht, andererseits aber frank und frei für „unsere Interessen“ weltweit militärisch und ökonomisch interveniert. Die Wahrheit der EU dokumentiert sich an ihrer Wirklichkeit im Mittelmeer und an den Schlachtfeldern des Ostens und Südens. Flüchtlinge sind die implizite Antwort dieses Treibens.", "Wir stehen hier für die Überwindung, ja Abschaffung der Nationen, aber nicht dafür, dass in Europa eine transnationale nationale Supermacht etabliert wird. Davon halten wir schlicht nichts. Die Europa-Debatte ist nicht unsere, und wir sollten sie uns nicht aufzwingen lassen. So erledigt sich die Frage nach mehr oder weniger Europa gleich von selbst. Die Zukunft wird nicht an Europa entschieden, es geht nicht darum, in diesem Diskurs eine Position einzunehmen, sondern die Frage insgesamt zurückzuweisen. Mitfiebern ist unsere Sache nicht. Mehr als Querschüsse haben wir nicht zu bieten. Unsere Abneigung gilt nicht nur dem grassierenden Populismus, sondern ebenso dem herrschenden Liberalismus, dem es in den letzten Jahren allerdings gelungen ist, die Restlinke fast völlig zu absorbieren.", "Nur Europa kann uns retten? – Dieser Gedanke einer völlig und in doppeltem Wortsinn faul gewordenen Intelligenz ist bezeichnend für die Regression intellektueller Potenziale. Als Beispiel sei das Manifest zur Neugründung der EU von unten (Die Zeit, Nr. 19/2012) genannt. Unterschrieben ist dieses Pamphlet unter anderem von Jacques Delors, Joschka Fischer, Anthony Giddens, Jürgen Habermas, György Konrad, Adam Michnik, Robert Menasse, Herta Müller, Martin Pollack, Gesine Schwan, Javier Solana, Helmut Schmidt. Eine illustre Runde, zweifellos. [>Manifest-Text; H.S.]", "Da wimmelt es nur so von „Bürgern“ in einer „Bürgergesellschaft“, selbst der absolute Trottelsatz (ausgesprochen zu einer Zeit, als die USA Vietnam in die Steinzeit bombardieren wollten), von John F. Kennedy: „Fragt nicht, was euer Land für euch tun kann, fragt, was ihr für euer Land tun könnt“, darf da nicht fehlen. Es gilt jedenfalls, „ein Europa der tätigen Bürger zu schaffen“.", "Indes, was sollen die tätern, bei „Doing Europa“? Wird nicht bereits genug getätert? Der tätige Bürger ist der Attentäter des Kapitals.", "Woher rührt der Kredit der Europäischen Union? Nur weil der Anti-EU-Reflex dumpf ist, sagt das noch nichts über die Qualität der EU aus. Nur weil viel Unsinn über die Union erzählt wird, heißt das noch lange nicht, dass diese Sinn macht. Wer sich mit der Pro-EU-Literatur auseinandersetzt, könnte schnell deren eigenen Stumpfsinn entdecken. Die dystopischen Aspekte wurden jedenfalls mehr in diesen Jahren, nicht weniger.", "Es dominiert die Anrufung der gängigen, aber leeren Formeln. Phrasen, die immer wieder aufgesagt werden müssen und kraft der medialen Masse erdrückend wirken. Diese geistigen Leistungen sind Serienprodukte der Kulturindustrie. Fast Food in gehetzten Zeiten. Für den Liberalismus aller Lager ist die europäische Einigung zweifelsfrei „das Beste, was Europa in den vergangenen Jahrtausenden passiert ist“ (Daniel Cohn-Bendit/Guy Verhofstadt: Für Europa!, München 2012, S. 34). Oder ganz salopp der Robert Menasse: „Die EU ist die coolste aller Höllen auf Erden.“ (Der europäische Landbote. Die Wut der Bürger und der Friede Europas, Freiburg-Basel-Wien 2015, S. 73.) Und Yanis Varoufakis, dezidiert kein Radikaler, dafür aber eine hofierte und zugelassene Leitfigur der Linken, meint gar, es stünde aktuell nicht mehr an, als den Kapitalismus vor sich selbst zu retten. Und Europa gleich mit. Soviel Bescheidenheit ist uns nicht vergönnt.", "Die linke Liebe zur EU rührt vor allem aus einer Niederlage oder besser einer Kapitulation. Hier verlaufen die Endmoränen der erledigten Emanzipation von 1968. Die EU-Euphorie ist auch das matte Substitut für die enttäuschten Hoffnungen auf den Sozialismus. Der Aufbruch endete in der Anpassung an das liberale und auch neoliberale (sofern wir das überhaupt scheiden wollen!) Universum. Wer erinnert sich etwa noch an die völlig überzogene Anti-EG-Kampagne der österreichischen Grünen vor dem Beitritt, hochgefahren von Johannes Voggenhuber, der sich dann flugs in einen feurigen Propagandisten der EU transformierte?", "► Europa lieben?", "Die Kanäle gehen über, und die Druckmaschinen laufen heiß. Man hat das Gefühl, dass die Intellektuellen des Kontinents inzwischen im Vorhof der Brüsseler Kommission den Kotau machen. Man singt den blauen Kanon im Sternenchor. Kritik findet nur noch als Simulation statt. Eine pro-europäische Publikation folgt der nächsten: Daniel Cohn-Bendit, Robert Menasse, Ulrike Guérot, Oskar Negt, Claus Offe, Heribert Prantl, Claus Leggewie, Richard Sennett, Hannes Androsch. „Wie hältst Du’s mit Europa?“ heißt auch das neueste Buch, der von Europa ausgehaltenen Ulrike Guérot, Gründerin des Think Tanks „European Democracy Lab“ (EuDemLab o. EDL) in Berlin und Leiterin des „Departments für Europapolitik und Demokratieforschung“ (DED) an der Donau-Universität Krems.", "„Europa muss man einfach lieben!“, lässt Heribert Prantl [1] ausrichten. Muss man? Nein, man muss dezidiert nicht als zusätzliches Glühwürmchen für Freedom and Democracy aufleuchten, derweil ist es durchaus lukrativ an diesem Jahrmarkt wohldotierter Eitelkeit teilzunehmen. Seine Feste tagen in Permanenz. Kaum ist ein Symposium zu Ende, beginnt die nächste Konferenz. Soviel Reklame hatten wir noch nie.", "Stellvertretend sei etwa Ulrike Liebert, eine den Grünen nahestehende Bremer Politikwissenschafterin, genannt. In ihrem unsäglichen Buch „Europa erneuern!“ geht es einmal mehr darum, die Union von unten zu demokratisieren, sie soll eine „demokratische Bürgerunion“ (S. 73) werden. Es geht „um die humanistischen europäischen Ideale von Menschen- und Bürgerrechten, Frieden, Freiheit und Gerechtigkeit, Demokratie, Wohlstand und Weltoffenheit …“ (S. 13) Es geht um „den Aufbruch zu einer zukunftsfähigen, europäischen Demokratie.“ (S. 39) „Wir alle sehen uns ja als Demokraten und Europa als Hort der Demokratie.“ (Ebd.) „Demokratie heißt, dass die Bürgerinnen und Bürger frei sind, sich aktiv und passiv an Parlaments- oder Präsidentschaftswahlen, an Volksinitiativen und -abstimmungen zu beteiligen.“ (Ebd.) Notwendig ist „ein supranationales Upgrade der Demokratie“ (S. 44). Gefordert wird ein „demokratisches Transplantat ins Herz der Eurozone“ (S. 65). Schließlich geht es um die „Verteidigung freiheitlicher Werte“ (S. 74). Scheitert dies, dann gilt es einen „Werteverlust“ (S. 13) zu beklagen. Etc., etc.", "Es ist alles so abgeschmackt. Keine zwei Sätze können da geschrieben werden, ohne zu beten. Der liberale Weihnachtsbaum ist aufgeputzt. Alle Girlanden glitzern. Es hat schon was Liturgisches. Hier schwadroniert die herrschende Sprache. „Bürger“, „Demokratie“, Werte“, „Wir alle!“. Wabernde Vokabeln gleichen Gallerten, an denen alle hängen zu bleiben haben.", "Solche Theorie wurde nicht upgegradet, sondern downgeloadet. Dokumente geistigen Dünnpfiffs sind zahlreich. Während Ulrike Liebert nebulös von einer „transnationalen Republik“ (S. 73) spricht, spricht Marcus Koch in seinem Buch „Nation Europa! Warum aus der Europäischen Union die Europäische Nation werden muss“ zumindest Klartext. Kleine Nationen sollen einer großen Nation weichen. Die uns bekannte Union ist eine Fortsetzung des Gehabten.", "Aber die Aufrufe überschlagen sich. Sie hyperventilieren. Da finden selbst Gestalten wie Friedrich Merz und Jürgen Habermas zusammen, wenn es darum geht, Europa im Handelsblatt vom 21. Oktober 2018 zu preisen, so treten sie ein „für ein Europa, das unsere Art zu leben schützt und das Wohlstand für alle schafft“. Ist jemand, der „unsere Art zu leben“ schützen will, überhaupt noch zurechnungsfähig? „Wir fordern eine europäische Armee“, lautet die militärische Schlussfolgerung. Soviel Erneuerung war selten.", "► Europa erneuern?", "Europa ist ein Popanz seiner Gläubigen. Bar jeder Realität und Erkenntnis wird es als Sehnsuchtsort inszeniert. Sogar der Antifaschismus wird neuerdings der EU-Geschichte hinzugedichtet, so als wäre nicht umgekehrt der Antikommunismus die prägende und treibende Komponente der europäischen Einigung gewesen. Robert Menasse ist der Poet dieses Schauspiels. Auch nachdem er über ein Walter Hallstein unterschobenes Zitat („Die Abschaffung der Nation ist die europäische Idee“) fast gestolpert wäre, legt er brav nach. Europa gerät zu einer liberalen Operette. Eine Aufführung folgt der nächsten.", "Die Europäische Union ist ein Projekt der westeuropäischen Eliten. Eine EU-freundliche Agenda wird heute in „aufgeklärten Kreisen“ als Konsens verordnet, und wer dagegen verstößt, wird als Populist oder Nationalist denunziert. Die autoritäre Verpflichtung auf den Proeuropäismus ist nicht mehr auszuhalten. Der Proeuropäismus, wie wir ihn kennen, ist ein nationalistisches und imperialistisches Konzept. Das Gezeter um den Brexit verdeutlicht dagegen, wie die Union und ihre Staaten ticken und wie weit die Selbstzerstörungskräfte in der EU selbst an Raum gewinnen. Wären die Sitzungs- und Flugkilometer nicht so hoch dotiert, müsste man direkt Mitleid haben mit dem beteiligten Personal.", "Die Spaltung zwischen pro- und antieuropäischen Kräften ist ein Pseudokonflikt. Wir sollten uns damit nicht aufhalten. Strategisch ginge es vielmehr darum, die relevanten Fragen in den Mittelpunkt zu rücken und jene unseligen und verdummenden Pseudofragen in den Hintergrund zu drängen. Das schließt Unterstützung wie Zurückweisung konkreter Vorhaben und Maßnahmen nicht aus, aber das ist etwas anderes, als sich der herrschenden Fragestellung auszuliefern und gar ihre Diktate schön zu reden. Das ist nicht unser Terrain. Bei der Konfrontation zwischen dem nationalen Kapitalismus und dem internationalen Kapitalismus sind wir gegen den Kapitalismus.", "Anm. KN-ADMIN H.S.: Wie bei den meisten Marxisten, Kommunisten, Sozialisten und Linken fehlt üblicherweise die Brandmarkung des Neoliberalismus als eigentliche Ursache für menschenfeindliche und -verachtende Ausbeutung, rigide Sparpolitik, Sozialabbau, Privatisierung, Deregulierung und Marktradikalismus. Neoliberale sind solche Kapitalisten, welche aufgrund ihrer Ideologie und der damit einhergehenden Verblendung die tatsächlichen Wirkungsprinzipien des kapitalistischen Wachstumsprozesses fundamental nicht verstanden haben. (siehe zum Beispiel auch die Ideen des britischen Ökonomen  John Maynard Keynes ).", "Wenn die Europäische Union gefährdet ist, dann sollten wir sie weder verteidigen noch angreifen. Dafür ist keine Lebenszeit zu opfern. Wir treten weder für die EU ein, noch befürworten wir einen Austritt. In beidem sehen wir keine Perspektive. Wir stehen weder für noch gegen Europa, auch nicht für ein anderes Europa. Ivan Krastev, ein bulgarischer Liberaler und Autor des Buchs „Europadämmerung“ (Suhrkamp, Berlin 2017, übersetzt von Michael Bischoff, ISBN 978-3-518-12712-4) hat darauf hingewiesen, dass nach „einer YouGov-Umfrage in 14 Mitgliedsstaaten die größte Gruppe in Europa die sind, die glauben, dass weder die Union noch ihre nationale Regierung funktionieren“ (Der Freitag, 21. März 2019). Das wäre zumindest ein Ansatz. Auf jeden Fall ist die öffentliche Meinung (bei aller Diffusität) hier weiter als die offizielle oder gar die veröffentlichte.", "[„Eine Revolte gegen die Nachahmung“ - Interview Osteuropa hat im Westen einmal die Zukunft gesehen und wurde enttäuscht, sagt Ivan Krastev. Leander F. Badura | der Freitag | Ausgabe 12/2019, 16.04.2019 >> weiter. ergä. d. H.S.]", "► Europa reformieren?", "Wenn wir Europa genau beobachten, dann herrscht hier nichts anderes als der bürgerliche Wahnsinn. Natürlich demokratisch und rechtsstaatlich domestiziert. [sic! H.S.] Aber es ist der Körper des Kapitals, der sich und somit uns organisiert: Wert, Konkurrenz, Geschäft, Markt, Standort, Arbeit, Leistung, Geld. Wir können uns aussuchen, ob wir das alles wollen oder nicht. Aber sobald wir diesen Rahmen akzeptieren sind unsere Möglichkeiten äußerst beschränkt.", "Doch genau das ist der Fall, der neueste Schlager (und es ist kein Lachschlager!) wird das fortan forcierte schwarz-grüne Bekenntnis zur ökosozialen Marktwirtschaft sein, wo Umwelt und Wirtschaft ganz freundschaftlich zueinander finden werden. Diesmal aber ganz sicher. Die Arbeit am globalen Burnout wird fortgesetzt.", "Unser Widerwille, sich auf die sachliche Diskussion einzulassen, ist groß. Hier mitzuplaudern kann nur in der Befangenheit enden. Schnell ist man im Käfig von Markt und Staat und bemalt die Gitterstäbe. Das ist vergebene und vergeudete Zeit, nicht nur angesichts der drohenden ökologischen Katastrophen. Es gilt gar nicht konstruktiv zu sein, sondern destruktiv: Das System samt all seinen Strukturen und Formprinzipien steht zu Disposition.", "Unsachlich, jenseits und wertlos hat schon seine Logik. Wir gehören nicht zur Phalanx der Erneuerer und Reformer. Ob die EU reformierbar ist, interessiert uns nicht. Vokabeln wie „Erneuerung“ und „Reform“ sollte man besser unter Quarantäne stellen. Das sind, gelinde gesagt, Drohungen, die nicht als solche erscheinen. Es geht um Alternativen. Wir brauchen eine andere Welt, eine andere Sozietät, keine Fortsetzung des [neoliberal verseuchten; H.S.] Kapitalismus, sei er nun demokratisch, populistisch oder offen autoritär.", "Franz Schandl\n______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Diverse Veröffentlichungen, gem. mit Gerhard Schattauer Verfasser der Studie „Die Grünen in Österreich. Entwicklung und Konsolidierung einer politischen Kraft“, Wien 1996. Zuletzt erschienen: Nikolaus Dimmel/Karl A. Immervoll/Franz Schandl (Hg.), Sinnvoll tätig sein. Wirkungen eines Grundeinkommens, ÖGB Verlag, Wien 2019. Vater dreier erwachsener Kinder.", "[1] Textstelle im Artikel korrigiert und hier ergä. durch Helmut Schnug: Prof. Dr. Heribert Prantl war 25 Jahre lang Leiter des Ressorts Innenpolitik der SZ, sodann Leiter des neugegründeten Ressorts Meinung und acht Jahre lang Mitglied der Chefredaktion der SZ. Seit seinem altersbedingten Ausscheiden aus diesen Ämternseit zum 1. März 2019 Kolumnist und Autor der SZ, außerdem Honorarprofessor für Rechtswissenschaft an der Universität Bielefeld", "\"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€", "Das Establishment der \"Europäischen Union\" (EU) identifiziert die EU gerne mit Europa. Das entspringt entweder der Arroganz historischer und kultureller Unwissenheit oder der planvollen Absicht, die historische Entwicklung Europas wie folgerichtig und \"alternativlos\", wie die neue Formel des öffentlichen Denkverbots lautet, in das Gebilde EU einmünden zu lassen. Daher geht der Autor erst einmal der Frage nach, was eigentlich die Idee Europas ausmacht, um dann das Verhältnis der EU zu Europa zu bestimmen.", "Die Frage nach Europa ist primär die Frage nach der Vielfalt seines geistig-kulturellen Lebens, das sich historisch in seinen unterschiedlichen Völkern entwickelt hat. Dabei zeigt es sich, dass der tiefe Drang des Menschen zur freien, sich selbst bestimmenden Individualität als innere, gegen alle Widerstände gärende und treibende Kraft der ganzen geistigen und gesellschaftlichen Entwicklung der europäischen Völker zugrunde liegt. Vor dem Richterstuhl dieses geistigen Europas hat sich der angestrebte Riesenstaat EU zu verantworten.", "► Quelle: Erstveröffentlicht am 1. März 2020 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. WO - WIE - WANN - WER - WARUM? Frage determiniert Antwort. Keine Meinungs- und Marktforschung, die nicht weiß, dass Fragen Antworten intendieren und andere eliminieren. Will man bestimmte Antworten erheischen, ist es nötig, adäquate Fragen zu formulieren. Relevanter als Wer beantwortet die Fragen?, ist: Wer entscheidet die Fragen? Wer hat also die Kompetenz, Fragen kreieren zu dürfen? Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. FCK EU. Grafik: Wilfried Kahrs (WiKa).", "3. EU-Flag - Gone with the wind. Das Vereinigte Königreich hat das verbrecherische EU-Konstrukt verlassen. Der Reigen ist eröffnet. Fotobearbeitung: Theophilos Papadopoulos. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. TOD IM MITTELMEER! Die Flüchtlingskrise seit 2015 führt den Mythos ad absurdum, dass die Europäische Union ein Hort des Friedens, des Wohlstands und der Völkerverständigung sei. Während die Regierungen eng zusammenarbeiten, um Europa in eine Festung zu verwandeln, an deren Grenzen Tausende sterben, liefern sie sich einen erbitterten Wettkampf, wer Flüchtlinge am wirkungsvollsten abschrecken oder möglichst schnell weiterschieben kann. Mittlerweile warnen besorgte Kommentare, das Hochziehen neuer Grenzen und der Streit um Flüchtlingsquoten könnte die EU sprengen.", "Der unmenschliche Umgang mit Flüchtlingen, die Errichtung neuer, unüberwindlicher Grenzen, die Aufrüstung des Staatsapparats und das Wachstum des Militarismus sind die Antwort der herrschenden Eliten auf die unlösbaren Widersprüche vom Neoliberalismus verseuchten Kapitalismus. Die Inhumanität gegenüber den Flüchtlingen ist keine individuelle Frage, sie ist Ausdruck eines zutiefst inhumanen Systems. Foto: Jacob Huber / Campact. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne\". Grafik: Wilfried Kahrs (WiKa).", "6. Phrasen. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "7. \"Man sagt nicht dumm, sondern: Geistig unbewaffnete, bildungsresistente, verbal inkompetente, kognitiv suboptimierte, parasitäre Nebenexistenz.\" Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text, erreicht keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig wäre, und ist daher gemeinfrei.", "8. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "9. \"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€"]}}, "recommendations": []}