{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/koenig-donald-der-maulheld-groenland-wird-die-usa-verkauft", "query_keywords": ["sp", "krieg", "leiche", "klima", "amerika", "us", "ss", "schi", "usa", "klimawandel", "rna", "ns"], "creation_date": "20.08.2019", "last_modified": "12.10.2019", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Alaskas", "Autonomer Kreis der Tschuktschen", "Bering Strait crossing", "Beringstraßentunnel", "Bodenschätze", "Chukchi people", "Chukotka", "Chukotka Autonomous Okrug", "Daneborg", "Dänen", "Dänemark", "dänische Armee", "Donald Trump", "Eisfriedhof", "Fernspäh-Hundeschlitten", "Fernspäh-Hundeschlitten-Einheit", "Greenland", "Grönland", "Grönländer", "Hayes-Halbinsel", "Inuit", "Margrethe II.", "NATO", "Nordpol", "Olaf der Dreiste", "Olof the Brash", "Pituffik", "Resolute Dog Sled Patrol", "Schlittenhunde", "Schlittenpatrouille", "Sirius Dog Sled Patrol", "SIRIUS-Schlittenpatrouille", "Slædepatruljen SIRIUS", "Thule Air Base", "Trumpland", "Tschukotka", "Tschuktschen"], "content": {"title": "König Donald der Maulheld. Grönland wird an die USA verkauft", "description": "König Donald der Maulheld Grönland wird an die USA verkauft", "body": {"": ["Donald Trump will Grönland kaufen. Ein vorgeblich autonomes Gebiet des dänischen Staates. Noch ist das dänische Staatsoberhaupt, Königin Margrethe II., zugleich auch oberstes Haupt der Grönländer. Aber lange vorher war Olaf der Dreiste (engl.: Olof the Brash) schon mal Chef der Dänen und Grönländer, warum sollte es nicht bald Donald der Maulheld sein? Der Mann, der den Nordkoreanern schon sagte, wo es langgeht und der auch den Chinesen zeigt, wie kurz sein Geduldsfaden ist. Ein US-Präsident, der in der klassischen Tradition des US-Imperiums steht, einer Machtzusammenballung, die gern klaut – Arizona, Kalifornien, Nevada, Utah sowie Teile von Colorado, New Mexico und Wyoming von Mexico zum Beispiel – aber im Notfall auch kauft. Wenn es billiger ist, als Krieg zu führen.", "Eilfertig haben die höfischen deutschen Medien die Ansprüche von König Donald erklärt: \"Grund für (Donalds) Begehrlichkeiten bietet die 2.180.000 Quadratkilometer große Insel im Nordatlantik auch heute reichlich. Mit dem Klimawandel und dem Schmelzen des Eises geht es um neue Schifffahrtsrouten, den Zugang zu Rohstoffen wie Öl - und auch um die Kontrolle des Nordpols\", weiß der SPIEGEL zu deuten. Die BILD-Zeitung ahnt in boulevardesker Voraussicht: \"WIRD GRÖNLAND BALD TRUMPLAND?\" Und ihre angeblich seriöse Schwester aus demselben Verlagshaus, DIE WELT, schnurrt am Fuß des Präsidenten-Throns: \"Davon abgesehen, dass Grönland strategisch wichtig ist und über viele Bodenschätze verfügt, haben die USA große Teile ihres Landes gekauft. Zuletzt Alaska von Russland, was sich ebenfalls strategisch als Coup erwies.\" Man beachte das traumatisch-feuchte \"ebenfalls\".", "Die dänischen Streitkräfte stehen faktisch schon unter US-Kommando, gehört Dänemark doch seit 1949 als Gründungsmitglied der NATO an. Und die glorreichen dänischen Streitkräfte waren die ersten und einzigen, die während des Kalten Krieges – zusammen mit der westdeutschen Bundeswehr – Teile der jeweiligen Streitkräfte unter einem gemeinsamen multinationalen Hauptquartier der Alliierten Landstreitkräfte als Korpsstab der NATO zusammenfassten. Diese Preisgabe der nationalen Souveränität führte die dänische Armee stracks 2002 nach Afghanistan mit bis zu 750 Soldaten – und im Rahmen der Koalition der Willigen – auch in den Irakkrieg. Um sieben Soldaten und 300 Millionen Euro ärmer zog man sich im Oktober 2003 nicht ganz so glorreich aus dem Irak wieder zurück.", "Die devoten deutschen Medien denken mit, vergaßen aber bisher den wesentlichen Gewinn der amerikanischen Übername Grönlands zu erwähnen: Die Armee der USA würde so in den Besitz der SIRIUS-Schlittenpatrouille kommen, einer Fernspäh-Hundeschlitten-Einheit der dänischen Streitkräfte zur Verteidigung Grönlands. Spätestens seit die Russen den Beringstraßentunnel planen, eine Verkehrsverbindung zwischen dem russischen Tschukotka und dem US-amerikanischen Alaska, ist die Grönland-Schlittenhundepatrouille zur Verteidigung Alaskas unersetzlich.", "Auch wenn Grönland über große Vorkommen an Kohle und Uran verfügt: In Sibirien liegen noch mehr Bodenschätze. Diese Gegend wird man allerdings kaum kaufen können. – Mit der Thule Air Base unterhalten die USA seit den 50er Jahren eine ihrer vielen Militärbasen auch auf Grönland. Dafür wurden damals die Polar-Inuit zwangsumgesiedelt. Schon lange besteht ein Abkommen mit den Vereinigten Staaten, da die Übernahme der Verteidigung durch die Streitkräfte der USA beinhaltet. Und wo Verteidigung drauf steht, ist häufig Vorwärts-Verteidigung drin.", "So wird der Maulheld dann zum König, wenn er die Immobilie Grönland erwirbt. Ein Held jener Rendite, die man aus dem Besitz an Land erzielen kann. Land, das einem zwar nicht gehört, über das man aber großmächtig verfügt.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 19. August 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Alter Globus mit Blick auf Grönland (Greenland). Grönland  ist die größte Insel der Erde und wird geografisch zu Nordamerika und geologisch zu dessen arktischer Teilregion gezählt. Aus politischer Sicht ist es ein autonomer Bestandteil des Königreichs Dänemark. Die Insel hat, abgesehen von Antarktika, die geringste Bevölkerungsdichte der Welt. (>Wikipedia). Foto: PIRO4D / Orlando, Heidelberg. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Foto.", "2. Tasiilaq (früher Ammassalik; nach alter Rechtschreibung Tasîlaĸ bzw. Angmagssalik) ist eine grönländische Stadt im Distrikt Ammassalik in der Kommuneqarfik Sermersooq. Tasiilaq ist mit rund 2000 Einwohnern die größte Stadt Ostgrönlands. (>Wikipedia). Foto: Barni1 / Bernd Hildebrandt, Kassel. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Foto.", "3. Tasiilaq (2) (früher Ammassalik; nach alter Rechtschreibung Tasîlaĸ bzw. Angmagssalik) ist eine grönländische Stadt im Distrikt Ammassalik in der Kommuneqarfik Sermersooq. Tasiilaq ist mit rund 2000 Einwohnern die größte Stadt Ostgrönlands. (>Wikipedia). Foto: Barni1 / Bernd Hildebrandt, Kassel. Quelle: Pixabay. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Foto.", "4. Die SIRIUS-Schlittenpatrouille (dänisch Slædepatruljen SIRIUS) ist eine Fernspäh-Hundeschlitten-Einheit der dänischen Streitkräfte zur Verteidigung Grönlands in Nord- und Ostgrönland sowie zur Überwachung des Nordost-Grönland-Nationalparks. Die Militäreinheit ist in Daneborg an der Ostküste Grönlands auf der Halbinsel Wollaston Forland am Young Sound stationiert. Die Stärke der Einheit beträgt 14 Soldaten. Zwölf Patrouillensoldaten sind in Daneborg stationiert, zwei weitere Angehörige in Mestersvig. Sirius verfügt über 80 Schlittenhunde aus eigener Zucht. Administrativ untersteht die Grönland-Schlittenhundepatrouille seit 1994 der Königlichen Dänischen Marine, Marineoberkommando (SOK) in Aarhus, operativ dem Arktisk Kommando in Nuuk in Westgrönland. (>Wikipedia). Foto: © David Trood - Visit Greenland. Quelle: Flickr-Profil von EHRENBERG Kommunikation. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. Eisfriedhof auf Grönland. (Eisleichen, Eistote). Foto: jonasmtbxdk / Jónas Thor Björnsson, Viborg/Danmark. Quelle: Pixabay.  Freie kommerzielle Nutzung. Kein Bildnachweis nötig. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}