{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ukraine-wettlauf-um-die-schwarze-erde", "query_keywords": ["spo", "hitler", "demo", "ukraine", "cdu", "afrika", "kultur", "amerika", "us", "linke", "usa", "nazi", "christ", "politik", "ss", "rna", "sp", "krieg", "europa", "rki", "regierung", "schi", "ns", "europäische union"], "creation_date": "25.10.2022", "last_modified": "26.10.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrarkonzerne", "BlackRock", "EU grabbing Ukraine", "Friedenspreis des Deutschen Buchhandels", "grün-ideologischer Militärkomplex", "Kaspisches Meer", "Kornkammer", "Landnahme", "Monsanto", "Nährstoffgehalt", "Ressourcenerwerb", "Schlacht von Stalingrad", "schwarze Erde", "Schwarzerde", "Sergij Schadan", "Serhij Wiktorowytsch Schadan", "Tschernosem", "Ukraine", "UkrLandFarming"], "content": {"title": "Ukraine: Wettlauf um die schwarze Erde", "description": "Ukraine: Wettlauf um die schwarze Erde by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Hitler agierte sehr unverblümt. Er sprach von der Ukraine mit ihrer schwarzen Erde als Kornkammer und schwadronierte dann noch von den Ölfeldern Richtung Kaspisches Meer [1]. Beides in deutscher Hand, so in vielen Reden immer wieder betont, dann könne die deutsche Dominanz auf dem Kontinent und in der Welt niemand gefährden.", "So weltfremd, wie das einigen Träumern heute klingen mag, war das nicht, was die Macht vom Besitz der genannten Ressourcen anbetrifft. Was die militärischen Machtverhältnisse anbelangte, da hatte er sich gewaltig verschätzt. Denn auf dem Weg zum Kaspischen Meer lag noch Stalingrad, die Stadt, wo der deutsche Angriff verlustreich zum Erliegen kam und der Krieg die alles entscheidende Wende nahm [2].", "Alles, was aus diesem Szenario gelernt werden könnte, ist allerdings bewusst verwischt worden und wird durch Räubergeschichten ersetzt, die nur eines zum Ziel haben: bloß nichts Richtiges aus der Geschichte lernen. Denn wer zweifelte heute noch an der Gewissheit, dass Hitlers Ende in der Normandie entschieden wurde?", "► Wettlauf um die schwarze Erde", "Viel hören wir derzeit über die liberale Demokratie, die in der Ukraine verteidigt wird. Wer sich daran orientiert, hat sicherlich den richtigen moralischen Kompass, nur liegt er historisch wieder einmal falsch. Weder war die Ukraine vor dem russischen Überfall eine funktionierende Demokratie, noch wird sie nach dem, was dort passiert ist und wer dort seine Positionen gesichert hat, eine werden.", "Was allerdings das Interesse des freien Westens anbetrifft, da existieren Motive jenseits der Geschichte von Freiheit und Demokratie.", "Dass – und dieser Aspekt erklärt auch die abstrusen Positionen der hiesigen CDU, – was dort allerdings seit dem aus dem Westen forcierten Regime-Change 2014 an Besitzerwerb vonstattengegangen ist, kann von der Dimension der Landnahme durchaus mit den Erfolgen der deutschen Armee im Zweiten Weltkrieg verglichen werden.", "Denn, und das ist nur eines von mehreren Beispielen, dass Firmen wie Monsanto und BlackRock (direkt oder indirekt) insgesamt eine Landfläche kontrollieren, die größer ist als die gesamte landwirtschaftliche Nutzfläche Italiens findet in den Diskussionen um diesen Krieg weder in den Parlamenten noch in den Gazetten Erwähnung [3, 4, 5, 6, siehe auch die beiden Videos weiter unten!].", "Die schwarze ukrainische Erde hat den Besitzer gewechselt und wird bis zum letzten ukrainischen Soldaten und bis zum letzten von der EU finanzierten Söldner verteidigt.", "Das klingt nicht schön und ist jenseits der Romantik zu verorten, die bei jeder noch so fragwürdigen Preisverleihung dieser Tage verströmt werden soll. Und auch dort lohnt sich ein zweiter Blick. Denn man macht sich kaum noch die Mühe, die schweren Brocken rassistischen und faschistischen Gedankenguts so manch eines Gewürdigten zu entsorgen.", "[Der Friedenspreis des Deutschen Buchhandels 2022 ging an den russophoben ukrainischen Schriftsteller, Dichter, Romancier, Essayist, Übersetzer, und Musiker Serhij Wiktorowytsch Schadan (Serhij Zhadan), der sich durch zahlreiche Aussagen als fanatischer Faschist und Rassist erweist. Siehe dazu einen Artikel von Peter A. Weber und einen Artikel von Tobias Riegel/NDS.", "»Auch Neonazis und andere extreme Rechte können stets auf Schadan zählen: Vor einigen Monaten beteiligte er sich in seiner Heimatstadt Charkiw an einer Benefizveranstaltung für die Aufklärungs- und Sabotagetruppe »Kraken« – eine Sondereinheit des faschistischen Asow-Regiments –, die für diverse Kriegsverbrechen verantwortlich ist.« schreibt Susann Witt-Stahl in einem jungeWelt-Artikel. H.S.]", "So, wie es aussieht, glaubt man – zumindest ideologisch – diesen Krieg bereits gewonnen zu haben. Viele der Auguren vor allem aus dem grün-ideologischen Militärkomplex lallen bereits die Endsieg-Parolen, ohne dass sie noch jemand aus den Institutionen des öffentlich-rechtlichen Diskurses dafür zur Rede stellte.", "► Heilige Einfalt", "Die Konferenzen, die sich nun mit dem Wiederaufbau der Ukraine befassen, sind unter dem Aspekt des Ressourcenerwerbs und der Geldströme, die in Gang gesetzt werden, genau zu betrachten. Wer glaubt, da ginge es primär um Kindergärten und Kliniken, dem sei in dem nicht abreißenden Kalendarium der Preisverleihungen auch eine dicke Prämierung zugestanden: die der heiligen Einfalt.", "Gerhard Mersmann\n_____________", "Quellen und Anmerkungen:", "[1] Das Kaspische Meer, ein Salzsee ohne natürliche Verbindung zu den Ozeanen, ist mit einer Fläche von etwa 371.000 km² der größte See der Erde.", "[2] In der sogenannten Schlacht von Stalingrad (23. August 1942 bis 2. Februar 1943) wurde im Zweiten Weltkrieg die 6. Armee der deutschen Wehrmacht somit verbündete Truppen von der Roten Armee vernichtend geschlagen. Stalingrad wird als psychologischer Wendepunkt im Deutsch-Sowjetischen-Krieg, in der ehemaligen UdSSR und im heutigen Russland als „Großer Vaterländischer Krieg“ bezeichnet, angesehen. Der Krieg begann am 22. Juni 1941 mit dem Überfall deutscher Truppen auf die Sowjetunion (Unternehmen Barbarossa) und endete mit der bedingungslosen Kapitulation der Wehrmacht am 8./9. Mai 1945.", "[3] Die LINKE (18.2.2015): Agrarkonzerne kaufen die Ukraine auf. >> weiter.", "[4] Badische Zeitung (30.5.2015): Die fruchtbaren Böden der Ukraine sind begehrt. >> weiter. (paywall)", "[5] taz (9.11.2015): Tausende Hektar für den Westen. >> weiter.", "[6] Wirtschaftskammer Österreich: Ukraine – Bodenreform ermöglicht Kauf von Agrarland ab Juli 2021. >> weiter.", "Landgrabbing: Eine animierte Einführung ins Thema Landraub (Dauer 2:22 Min.)", "Während zehn Monaten hat der britische Trickfilmzeichner Tim Wheatley mehr als 1.700 Bilder für diese Animation angefertigt. Das Ergebnis: knapp zweieinhalb Minuten Gänsehaut-Atmosphäre, die das tödliche Prinzip von Landraub (englisch: Landgrabbing) deutlich machen. Dabei kaufen Investoren Land im großen Stil. Die Folge: Ganze Gemeinden werden vertrieben und hungern. Länder wie die Ukraine werden systematisch durch Bodenverkäufe verarmt. Oxfam engagiert sich gegen Landgrabbing.", "Verantwortliche für die Verarmung werden verschwiegen", "»Man fragt sich, warum das deutsche öffentlich-rechtliche Fernsehen zwar über den Baby-Skandal in Kiew ausführlich berichtete, aber konsequent darauf verzichtete, die Hintergründe der Verarmung in der Ukraine zu beleuchten und die dafür politisch Verantwortlichen zu nennen. Wenn es einen Armutsbericht über Russland gibt, ist das Urteil schnell klar: Putin ist schuld.", "Jeder, der sich etwas mit der Ukraine beschäftigt hat, muss eingestehen, dass die soziale Situation in der Ukraine vor dem Staatsstreich 2014 zwar nicht ideal, aber wesentlich besser war als heute. Doch dieser Vergleich ist unerwünscht, denn er stellt die Expansionspolitik der EU Richtung Osten und die von Brüssel erzwungene Abkappung der Ukraine vom russischen Markt infrage.« (Ulrich Heyden, Moskau, 06. Juli 2020)", "Sechs Jahre Krieg in Europa - Reportage aus der Volksrepublik Lugansk (Dauer 40:50 Min, erstellt Juni 2020!)", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 25. Oktober 2022 unter dem Titel \"Im Krieg: „Ukraine: Die schwarze Erde und das viele Geld“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Schwarzerde-Acker: Die Schwarzerde (auch: Tschernosem) ist ein Bodentyp, der sich unter bestimmten Bedingungen auf kalkreichen Lockermaterialien wie Löss bildet. Die Bodenart ist schluffig mit relativ hohen Tongehalten, leichte Erwärmbarkeit, lockere und vorteilhafte Struktur (Krümelgefüge), hohe Wasserleitfähigkeit, Nährstoffhaltefähigkeit, sehr hoher natürlicher Nährstoffgehalt (Ausgangsmaterial, kaum Auswaschung).", "Dadurch bieten sie Pflanzen gute Wachstumsbedingungen und sind gleichzeitig leicht zu bearbeiten. Ihre Bodenwertzahl liegt in Deutschland oft im Bereich deutlich über 90, wobei sich auf den Schwarzerden der Magdeburger Börde die ertragsstärksten Böden des Landes finden (100 von 100 möglichen Punkten). Sie sind auch im weltweiten Vergleich ertragreich und fruchtbar, weshalb Schwarzerden, sofern es die Niederschlagsverteilung zulässt, fast immer unter landwirtschaftlicher Nutzung stehen und einen wesentlichen Beitrag zur Ernährung der Weltbevölkerung erbringen (Amerikanischer Corn Belt und Grain Belt, Weizenanbaugebiete zwischen der Ukraine, Russland und Kasachstan).", "»Die Ukraine gilt als Kornkammer Europas – vor allem der Süden und der Westen des Landes mit ihren extrem fruchtbaren Schwarzerde-Böden, die insgesamt rund 70 Prozent der ukrainischen Fläche bedecken. 32 Millionen Hektar umfasst das gesamte Ackerland dort.", "Nur in wenigen anderen Regionen der Welt gibt es ähnlich kostbare – und bislang wirtschaftlich nicht ausgenutzte – Böden. Die Ukraine verfügt über die nährstoffreiche Schwarzerde, und das in großen Mengen: Etwa ein Viertel der besonders ertragreichen sogenannten Chernozem-Böden weltweit befindet sich auf ihrem Staatsgebiet. Rund 32 Millionen Hektar Ackerland gibt es dort; das entspricht etwa einem Drittel der Ackerfläche der gesamten Europäischen Union. [..]", "Die Ukraine ist der drittgrößte Mais- und siebtgrößte Weizenexporteur der Welt. Vor allem die Länder Nordafrikas und des Nahen Ostens kaufen dort Getreide. In der Ukraine kommt es zu einem Wettkampf zwischen russischen und westlichen Interessen. Einige der mächtigen ukrainischen Oligarchen haben sehr gute Kontakte nach Russland, und traditionell pflegt der Osten des Landes enge Handelsbeziehungen zu russischen Partnern. Die westlichen Konzerne hinwieder treiben ihre Interessen sehr aggressiv voran.« (Artikel von Christa Chorherr >> weiter.)", "Foto: Axel Hindemith. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ (CC BY 3.0) lizenziert. Der Bildausschnitt wurde oben (am Himmel) leicht verkürzt.", "2. EU grabbing Ukraine: Das Assoziierungsabkommen zwischen der Europäischen Union und ihren Mitgliedstaaten einerseits und der Ukraine andererseits ist das erste Abkommen neuen Typs im Rahmen der sogenannten \"Östlichen Partnerschaft\" der Nachbarschaftspolitik der EU, das sich von früheren Abkommen unterscheidet, die im Rahmen der Erweiterung der EU in Form von Stabilisierungs- und Assoziierungsabkommen geschlossen wurden.", "Es wird mit seinem politischen Teil seit November 2014, mit dem gesamten wirtschaftlichen Teil seit dem 1. Januar 2016 vorläufig angewandt – vorbehaltlich der Ratifizierung durch alle Mitgliedsstaaten. Der „politische“ Teil des Assoziierungsabkommens wurde am 21. März 2014 von den Staats- und Regierungschefs der Europäischen Union im Zuge eines EU-Gipfels in Brüssel unterzeichnet. Für die Ukraine unterschrieb Arsenij Jazenjuk, der Ministerpräsident der damaligen Übergangsregierung.", "Der „wirtschaftliche“ Teil, der vor allem die Regelungen für ein Freihandelsabkommen enthält, wurde erst mit dem bei der ukrainischen Präsidentschaftswahl am 25. Mai 2014 neu gewählten ukrainischen Präsidenten Petro Poroschenko am 27. Juni 2014 bei einem EU-Gipfel unterzeichnet. Vector Illustration: publicdomainvectors.org >> Grafik. Lizenz: CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz.", "3. Friedenspreis 2022: Serhij Wiktorowytsch Schadan (englisch Serhiy Zhadan; * 23. August 1974 in Starobilsk, Oblast Luhansk) ist ein ukrainischer Schriftsteller, Dichter und Übersetzer. Schadan, der im deutschsprachigen Raum unter Serhij Zhadan veröffentlicht, lebt in Charkiw. Im Juni 2022 wurde ihm der Friedenspreis des Deutschen Buchhandels zuerkannt um am 23. Oktober 2022 in der Frankfurter Paulskirche feierlich überreicht. Grafikbearbeitung: Wilfried Kahrs (QPRESS.de)"]}}, "recommendations": []}