{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/feudale-eitelkeiten-auf-kosten-der-steuerzahler", "query_keywords": ["windkraft", "leiche", "datenschutz", "spo", "spd", "kultur", "us", "linke", "usa", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "regierung", "schi", "ns", "markus söder", "annalena baerbock", "olaf scholz", "robert habeck"], "creation_date": "03.08.2023", "last_modified": "24.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["10.591 Euro", "Abgeordnetendiäten", "Abgeordnetenentschädigung", "Amtsausstattung", "Aufwandsentschädigungen", "Bayerns Ministerpräsident", "bayerischer Regierungschef", "Bayerische Staatskanzlei", "CSU", "Diätenanpassung", "Eitelkeiten", "Florian von Brunn", "Fotografenhonorare", "Fotohonorare", "Fotoshootings", "Hairstylisten", "Horst Seehofer", "Karrieristen", "Kommunikationsstrategie", "Maden", "Mandatsmade", "Mandatsträger", "Markus Söder", "Mediendarstellung", "Porträt-Shootings", "Porträtshooting", "Regierungshandeln", "Selbstbedienungsladen des öffentlichen Dienstes", "Selbstdarstellung", "Selbstdarstellungswünsche", "Selbstverliebtheit", "Speckmaden", "Steffi Lemke", "Steuerzahler", "Steuerzahlerkosten", "Visagisten"], "content": {"title": "Feudale Eitelkeiten auf Kosten der Steuerzahler", "description": "Feudale Eitelkeiten auf Kosten der Steuerzahler Selbstverliebter Söder? Kosten für freie Fotografen lagen im Jahr 2022 bei rund 179.000 Euro", "body": {"": ["RT DE: Erneut werden die Steuerzahlerkosten für die professionelle Ablichtung eines Politikers bekannt. Diesmal rückt Bayerns Ministerpräsident Markus Söder in das ansonsten so begehrte Rampenlicht. Im Jahr 2023 liegen die Kosten bereits bei rund 75.000 Euro.", "Ende August titelte die Bild-Zeitung exemplarisch für den roten Faden von individuellen Selbstdarstellungswünschen aktiver Politiker und Politikerinnen: \"Für Termine und Porträt-Shootings – Umweltministerin Steffi Lemke (Grüne) sucht Fotografen für 150.000 Euro.\"", "Bekannt sind zudem die exklusiven Sonderwünsche mit höherem Kostenaufwand bei den Parteikollegen Annalena Baerbock und Robert Habeck. Aktuell erfolgte eine Anfrage der SPD im bayerischen Landtag, ob seitens des amtierenden Ministerpräsidenten Markus Söder (CSU) ähnliche honorarträchtige Phänomene bekannt seien. Die Antwort lautete, dass die Bayerische Staatskanzlei im Jahr 2022 \"allein 178.618,13 Euro für die Honorare von freien Fotografen\" ausgegeben habe – darunter knapp 60.000 Euro \"für nachgeholte Termine aus den Vorjahren\".", "Die Süddeutsche Zeitung titelte am 1. August 2023 diesbezüglicher Realitäten: \"Foto-Kosten der Staatskanzlei explodieren in Söders Amtszeit.\"", "Bayerns SPD-Fraktionschef Florian von Brunn stellt zu dieser Berichterstattung fest: \"Selbstdarstellung ist ihm anscheinend wichtiger gewesen als der Bau von bezahlbaren Wohnungen oder der Ausbau der Windkraft in Bayern.\"", "Am 8. Oktober 2023 wird in Bayern der nächste Landtag gewählt, daher kann die Anfrage auch als taktisches Manöver gewertet werden. Als uneitles und sparsames Gegenbeispiel weiß die dem Springer-Verlag zugehörige Tageszeitung DIE WELT zu berichten, dass sich Söders Vorgänger Horst Seehofer (CSU) in seinem letzten Amtsjahr 2017 \"für nur rund 11.000 Euro fotografieren ließ.\" So hätten sich im Vergleich seit dem Amtsantritt von Söder \"die Ausgaben der Staatskanzlei für Fotografen in jedem Jahr vervielfacht.\"", "Der Welt-Artikel fasst zusammen: \"2018 – also in Söders erstem Jahr als bayerischer Regierungschef – betrugen die Kosten den Angaben zufolge bereits 71.963,67 Euro und 2019 schon 101.910,14 Euro. In den beiden Corona-Jahren 2020 (35.934,83 Euro) und 2021 (48.076,09 Euro) gingen die Ausgaben spürbar zurück – damals machte auch Söder weniger fototaugliche Termine.\"", "Söder reagierte mit dem Erklärungsversuch, dass \"sich die Kosten in Fragen alles, was Social Media und Mediendarstellung betrifft, seit 2017 fundamental verändert\" hätten. Und er fügte hinzu: \"Wir leben heute in einer anderen Kommunikationsgesellschaft.\"", "Zu der vermeintlichen Notwendigkeit regelmäßiger kostenaufwendiger Fotoshootings sagte der bayerische Ministerpräsident laut dem Münchener Merkur: \"Es geht hier nicht um Porträts, sondern es geht um Regierungshandeln, das Darstellen und Zeigen von Regierungshandeln. Es ist mir persönlich extrem wichtig, dass die Menschen spüren, dass Politik eben nicht nur etwas Abgehobenes ist, sondern präsent ist.\"", "Die ganzen Bilder seien \"Teil einer Kommunikationsstrategie\". Neben den engagierten freien Fotografen steht zudem \"seit Jahren in der Staatskanzlei ein festangestellter Fotograf auf der Gehaltsliste.\" Dieser Posten belastet die bayerischen Steuerzahler, \"aufgrund der 3. Qualifikationsebene\", mit einem Monatsgehalt \"zwischen rund 3.000 Euro und 5.600 Euro.\"", "Es muss jedoch erwähnt werden, dass auch andere Mitglieder der Staatskanzlei in den Gesamtkosten mit einberechnet wurden. Hauptrechnungssteller bleibt jedoch Markus Söder. \"Die Bilder dienten der Presse- und Öffentlichkeitsarbeit sowie der Dokumentation\", so die Staatskanzlei erläuternd. Für das laufende Jahr 2023 gab die Staatskanzlei \"bis zum Stichtag 8. Mai Kosten von 75.726,73 Euro an, pro Monat also mehr als 25.000 Euro.\"", "»Spieglein, Spieglein an der Wand – Kanzler Olaf Scholz, Robert Habeck, Annalena Baerbock und die feudale Eitelkeit.", "Dass Baerbock in die Kamera blickt, als könne sie kein Wässerlein trüben, geschieht auf Kosten des Steuerzahlers. Auch wenn Habeck lässig die Wirtschaftskrise beiseite wedelt, berechnet sich die Gestaltung dieser Lässigkeit in Euro. Selbst Scholz lässt sich die Platte pudern.", "Es ist schon ein paar Tage her, dass herauskam, wie viel deutsche Spitzenpolitiker für die Pflege ihrer persönlichen Eitelkeit ausgeben. Bundesaußenministerin Annalena Baerbock beispielsweise ließ sich für über 136.000 Euro schminken. Auch Bundeskanzler Olaf Scholz verbrauchte 39.900 Euro dafür, und eine weitere halbe Million für Leibfotografie.", "Der Fotograf hatte es auch Wirtschaftsminister Robert Habeck angetan, dessen schwiegersohngerecht in Szene gesetztes Antlitz 83.000 Euro kostete (Ursula von der Leyen hat in Brüssel sicher ebenfalls einen Haushaltsposten für den, der ihre Frisur betoniert). Das wurde genüsslich berichtet, aber es wurde nicht zum Skandal. Zugegeben, die Kosten der Visagistin haben es auch schwer, sich gegen Baerbocks beiläufige Kriegserklärung durchzusetzen. Aber im Grunde haben beide Dinge dieselbe Wurzel.« Von Dagmar Henn, RT DE, 3. Februar 2023 >> weiter.", "Politische Mandatsträger verkommen zusehends zu Mandatsmaden.", "Die Mehrheit der Abgeordneten auf allen Ebenen (EU, Bund, Land) könnte man durchaus als Mandatsmaden bezeichnen. Sie generieren auf Kosten der Steuerzahler im Laufe der Jahre, manche jahrzehntelang, unfassbar hohe Einnahmen aus den verschiedensten Töpfen (z. B. Aufwandsentschädigungen, großzügiges Firmensponsoring, Privatspenden, nebenberufliche Tätigkeiten wie Anwalt oder Vortragshonorare etc.) und bemühen sich teilw. sogar, diese vielfältigen Einnahmequellen zu verschleiern.", "Der Bundestag ist ein Selbstbedienungsladen des öffentlichen Dienstes. Die Parlamentarier und ihre Hinterleute stellen ihre eigenen wirtschaftlichen und politischen Interessen (Karrieristen) an erster Stelle. Die Interessen der Bevölkerung laufen meist unter ferner liefen, man arbeitet sogar ungeniert GEGEN die Interessen der Bürger, der Wähler und der Steuerzahler sowieso.", "Die Abgeordnetenentschädigung ist neben der Amtsausstattung ein Bestandteil der Diäten (in der Schweiz wird von Taggeld gesprochen), die den Mitgliedern eines Parlaments gewährt werden. In Deutschland gibt es Diäten seit 1906.", "»Die Diäten der Abgeordneten des Deutschen Bundestags steigen um 2,6 Prozent auf monatlich 10.591,70 Euro – nach ersten Berechnungen sollte die Erhöhung 3,5 Prozent betragen. Nach Angaben des Bundestages wurde dies wegen einer einmaligen methodischen Besonderheit noch einmal angepasst.", "Die Abgeordnetendiäten sind automatisch an die allgemeine Lohnentwicklung gekoppelt. Die Summe, die die Parlamentarier monatlich erhalten, wird damit jedes Jahr zum 1. Juli angepasst – analog zu dem vom Statistischen Bundesamt errechneten Lohnplus.« (FAZ-Artikel, aktualisiert am 10.05.202 >> weiterlesen).", "► Quelle: Der Artikel von RT DE wurde am 02. August 2023 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Markus Thomas Theodor Söder (* 5. Januar 1967 in Nürnberg) ist ein deutscher Politiker (CSU). Er ist seit dem 16. März 2018 Ministerpräsident des Freistaates Bayern und seit dem 19. Januar 2019 Parteivorsitzender der CSU. Seit 1994 gehört Söder dem Bayerischen Landtag an.", "Markus Söder (CSU) ist einer der polemischsten, selbstverliebtesten Gockel auf dem neoliberalen Misthaufen der Geschichte. Wenn der Hahn kräht auf dem Mist, ändert sich die Politik, oder sie bleibt wie sie ist. Söder vertrat eine sehr strikte Haltung gegenüber ALG-II-Empfängern. Unter anderem plädierte er dafür, ihnen den Urlaub zu streichen, die Anreize zur Arbeitsaufnahme auszuweiten, die Hinzuverdienstmöglichkeiten bei einer Arbeitsaufnahme zu verbessern und gleichzeitig die laufenden Unterstützungszahlungen abzusenken.", "Foto: European People's Party (EPP), die Mitte-Rechts-Partei der EU. Quelle: Flickr. Die Datei ist lizenziert unter Namensnennung 2.0 Generic (CC BY 2.0).2. Söder ein Exorzist? Im Zusammenhang mit dem von Söder initiierten Beschluss der bayerischen Staatsregierung vom 24. April 2018, dass ab dem 1. Juni 2018 in jedem Dienstgebäude des Freistaats ein Kreuz anzubringen sei, erklärte Söder: „Das Kreuz ist nicht ein Zeichen einer Religion“; im Kreuz spiegele sich vielmehr „unsere bayerische Identität und Lebensart“. (Kreuzgate - Kreuzpflicht). Bildbearbeitung: Elias Schwerdtfeger >> https://tamagothi.wordpress.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0). Hintergrund und Bildquelle unter twitter.com/Markus_Soeder/status/988768341820170240.", "3. Markus Söder in Mönchskutte. Foto: Crosa / crosathorian, Nürnberg. Quelle: Flickr. Image IMG_1802. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Das Originalfoto wurde verändert (deutliche Ausschnittreduzierung und Freistellung des Hintergrundes) von KN-ADMIN Helmut Schnug. Die Lizenz bleibt!", "4. Politische Mandatsträger verkommen zusehends zu Mandatsmaden. Das Festklammern an der Macht: Der Bundestag ist ein Selbstbedienungsladen des öffentlichen Dienstes. Die Parlamentarier und ihre Hinterleute stellen ihre eigenen wirtschaftlichen und politischen Interessen (Karrieristen) an erster Stelle. Die Interessen der Bevölkerung laufen meist unter ferner liefen, man arbeitet sogar ungeniert GEGEN die Interessen der Bürger, der Wähler und der Steuerzahler sowieso. Politiker sind wie Windeln, nach einer gewissen Zeit kleben sie an den Stühlen.", "Foto OHNE Textinlet: Paul Venter. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert. Der Text wurde von Helmut Schnug in das Foto eingearbeitet."]}}, "recommendations": []}