{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sigmar-gabriel-lobbyierte-bei-merkel-fuer-die-deutsche-bank", "query_keywords": ["leiche", "datenschutz", "spd", "ns", "cdu", "sparen", "us", "linke", "usa", "bundestagswahl", "christ", "politik", "ss", "rna", "csu", "sp", "corona", "pandemie", "netzpolitik", "regierung", "schi", "fdp", "olaf scholz", "angela merkel"], "creation_date": "09.09.2021", "last_modified": "03.05.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allianz-Lobbyist", "Andrea Knabe", "Andreas Dobrzewski", "Angela Merkel", "Autolobbyist", "Bankenabgabe", "Brigitte Zypries", "Christian Fuchs", "Christian Sewing", "Daniel Bahr", "Deutsche Bank", "Eckart von Klaeden", "Einflußnahme", "Helge Braun", "Infiltration", "Interessenkonflikte", "Jan Korte", "Jens Spahn", "Karenzzeit", "Karl-Theodor zu Guttenberg", "Lobbyagentur", "Lobbyakteure", "Lobbyaktivitäten", "Lobbyämter", "Lobbyanliegen", "Lobbyarbeit", "Lobbyausgaben", "Lobbydienstleister", "Lobbygefahr", "Lobbyinteressen", "Lobbyismus", "Lobbyisten", "Lobbyjobs", "Lobbykanal", "Lobbykontakte", "Lobbyliste", "Lobbymail", "Lobbypartei", "Lobbyregister", "Lobbyregistergesetz", "Lobbyszene", "Lobbysumpf", "Lobbyverband", "Lobbyverbände", "Lobbywächter", "Lobby-Zugang", "Martin Reyher", "Olaf Scholz", "Philipp Rösler", "Rainer Brüderle", "Ronald Pofalla", "Seitenwechsler", "Sigmar Gabriel", "Steffen Kampeter", "Thomas Bareiß", "Türöffner", "Vivy-App"], "content": {"title": "Sigmar Gabriel lobbyierte bei Merkel für die Deutsche Bank", "description": "Sigmar Gabriel lobbyierte bei Merkel für die Deutsche Bank Namentliche Übersicht von Lobbykontakten ehemaliger Minister:innen & Parlamentarischer Staatssekretär:innen (PStS) zur Bundesregierung", "body": {"": ["Vertrauliche Unterlagen zeigen, dass sich der frühere Vizekanzler Sigmar Gabriel im April 2020 bei Kanzlerin Merkel für ein Anliegen der Deutschen Bank einsetzte. Auch andere Ex-Regierende fungieren als Türöffner für Konzerne und Lobbyverbände – mitunter höchst erfolgreich.", "Im April 2020 geht ein streng vertrauliches Schreiben (\"Strictly Confidential\") im Bundeskanzleramt ein, das mit einer Schmeichelei beginnt: \"Liebe Frau Bundeskanzlerin, herzlichen Dank für das Telefonat heute morgen. Ich bin ehrlich gesagt ziemlich froh, dass Sie gerade 'an Deck' sind.\" Verfasser der Fanpost ist kein Parteifreund von Angela Merkel, sondern ein langjähriger Kontrahent: Ex-SPD-Chef Sigmar Gabriel.", "Der frühere Minister und Vizekanzler hat an diesem Frühlingstag allen Grund, den kurzen Draht zur Kanzlerin zu aktivieren. Einige Wochen zuvor war er als Mitglied im Aufsichtsrat der Deutschen Bank nominiert worden. Die hat nun ein wichtiges Anliegen – und Merkel soll helfen.", "Gabriels Name ist der wohl prominenteste auf einer langen Liste, die die teils intensiven Lobbybemühungen von früheren Minister:innen und Parlamentarischen Staatssekretären belegt. Mindestens 509 mal haben die Seitenwechsler:innen in der laufenden Legislaturperiode mit der Kanzlerin und deren Regierungsmannschaft in Kontakt gestanden, nicht selten waren sie dabei im Interesse oder im Auftrag von Konzernen, Interessenverbänden oder als freiberufliche Berater:innen unterwegs.", "Teilweise versuchten sie, politische Entscheidungen zu beeinflussen oder Themen auf die Agenda zu setzen. Das geht aus Recherchen von abgeordnetenwatch.de und ZEIT ONLINE hervor. Diese beruhen auf internen Unterlagen sowie auf Antworten der Bundesregierung auf parlamentarische Anfragen der Linkspartei.", "► Kontakte mit Guttenberg, Brüderle, Zypries: Worum es ging, ist nicht immer klar", "Neben Gabriel tauchen in der Liste zum Beispiel der frühere Chef des Verteidigungsministeriums (BMVg), Karl-Theodor zu Guttenberg (CSU) und dessen Amtsvorgänger Franz Josef Jung (CDU) auf, der inzwischen vom Rüstungskonzern Rheinmetall bezahlt wird (mehr zu zwei Lobbykontakten von Guttenberg und Jung finden Sie hier und hier).", "Auch die einstigen FDP-Minister Rainer Brüderle, Daniel Bahr und Philipp Rösler sind in der Aufstellung vertreten, ebenso Brigitte Zypries von der SPD. Worum es bei ihren Gesprächen mit der Bundesregierung ging, ist nicht immer klar: Oft wird in der Lobbyliste kein konkreter Gesprächsinhalt angegeben (\"allgemeine Themen\"). Auch die Auftraggeber bleiben ungenannt, so wie im Fall von Sigmar Gabriel.", "Interne Regierungsdokumente, die abgeordnetenwatch.de und ZEIT ONLINE über das Informationsfreiheitsgesetz (IFG) erhalten haben, belegen nun erstmals, dass der ehemalige Vizekanzler im April 2020 im Interesse der Deutschen Bank bei Angela Merkel lobbyierte. Um der Kreditwirtschaft in der Corona-Pandemie zu helfen, sollte Merkel sich auf EU-Ebene für die Aussetzung der Bankenabgabe engagieren. \"Die heutige Eurogruppen-Sitzung könnte ein guter Anlass sein, diesen Weg zu prüfen\", empfahl Gabriel in seiner Mail vom 9. April. Als Argumentationshilfe für die Kanzlerin hatte er ein Ideenpapier der Deutschen Bank beigefügt. \"Ich finde die Idee verantwortbar und hilfreich\", so Gabriel.", "Erstaunlich ist Gabriels Einsatz für die Deutsche Bank auch deshalb, weil er eine Tätigkeit als Lobbyist in der Vergangenheit ausgeschlossen hatte. Kurz nach seinem Ausscheiden als Außenminister und Vizekanzler im März 2018 hatte er gegenüber \"Bild\" erklärt: \"Man soll nicht an Türen klopfen, hinter denen man selbst mal gesessen hat.\"", "Im Sommer 2019 verkündete Konzernchef Christian Sewing (Foto unten) einen Sanierungsplan, dem bis 2022 weltweit jeder fünfte Arbeitsplatz zum Opfer fällt, insgesamt 18.000. Gabriel soll mit seiner Regierungserfahrung und seinen guten Kontakten zu den Gewerkschaften mithelfen, dieses Arbeitsplatzmassaker durchzuführen. Er kann dabei mit dem ehemaligen Verdi-Chef Frank Bsirske zusammenarbeiten, der seit Jahren im Aufsichtsrat der Deutschen Bank sitzt und sein Mandat auch beibehalten hat, nachdem er den Gewerkschaftsvorsitz aus Altersgründen abgegeben hat.", "► 166.000 Euro als Aufsichtsrat bei der Deutschen Bank", "Keine zwei Jahre später klopfte Gabriel dann nicht nur bei der Kanzlerin an. Im Januar 2020 hatte er Wichtiges mit seinem Parteifreund Olaf Scholz zu bereden, dem Bundesfinanzminister und heutigen SPD-Kanzlerkandidaten. [Mann mit 2 Gesichtern; H.S.] Worum es bei dem Termin ging, wollen weder Gabriel noch das Bundesfinanzministerium mitteilen. Fünf Monate später tauschte er sich auch noch mit Kanzleramtschef Helge Braun zu einem Entwurf des geplanten Arbeitsschutzkontrollgesetzes (ArbSchG) aus. In welcher Funktion oder in wessen Auftrag? Auch das bleibt unklar.", "Gabriel selbst findet seine heutigen Kontakte zur Bundesregierung alles andere als merkwürdig. Er habe \"keines dieser Gespräche im Auftrag oder gegen Bezahlung geführt\", erklärt der Ex-Minister auf Anfrage. Gut bezahlt wird er in jedem Fall in seiner Funktion als Aufsichtsrat bei der Deutschen Bank. Laut Geschäftsbericht lag seine Vergütung im vergangenen Jahr bei 166.667 Euro.\n__________", "Lobbykontakte ehemaliger Minister:innen und Parlamentarischer Staatssekretär:innen zur Bundesregierung seit 2013 (August 2021) >> siehe 58-seitige Tabelle zum Durchblättern im Originalartikel ≈ mittig bei EXTERNER INHALT. (der muss per Klick aktiviert werden!)\n__________", "In der Lobbyliste kommt Gabriel gleich mit einem halben dutzend Kontakten vor, andere Ex-Regierende sind im Kanzleramt und den Ministerien sogar Dauergast. Mindestens 143 mal hatte der frühere Kanzleramtschef Ronald Pofalla (CDU, Foto unten) - inzwischen in Diensten der Deutschen Bahn - in den vergangenen vier Jahren einen Termin mit der Bundesregierung. In der Rangliste folgen zwei weitere CDU-Politiker. Der einstige Staatssekretär im Finanzministerium, Steffen Kampeter, wird 106 mal aufgeführt. Er lobbyiert heute im Auftrag der 'Bundesvereinigung der Deutschen Arbeitgeberverbände' (BDA) und traf sich unter anderem mit Gesundheitsminister Jens Spahn (CDU) und Bundeskanzlerin Angela Merkel.", "Auf 77 Termine kommt der ehemalige Kanzleramtsminister und heutige Daimler-Lobbyist Eckart von Klaeden. Dieser ist bei einem Regierungsmitglied sogar ein privat gern gesehener Gast. Im Oktober 2019 erhielt der Autolobbyist aus dem Büro von Thomas Bareiß (CDU), dem Parlamentarischen Staatssekretär im Wirtschaftsministerium, eine Einladung zu einem Abendessen in dessen Privatwohnung – im “vertraulichen und gleichgesinnten Rahmen”, wie es in einer Einladung heißt, die Bareiß an “Liebe Freunde” verschickte und die wir hier veröffentlichen.", "► Im Gesundheitsministerium konnte der Allianz-Lobbyist ganz oben vorsprechen", "Warum Konzerne und Interessenverbände mit Vorliebe ehemalige Regierungsmitglieder unter Vertrag nehmen, lässt sich beim früheren Gesundheitsminister Daniel Bahr (FDP) beobachten. Als dessen neuer Arbeitgeber Allianz Private Krankenversicherungs-AG im August 2018 ein politisches Anliegen hatte, konnte Bahr (Foto unten) im Gesundheitsministerium bei höchster Stelle vorsprechen: seinem Amtsnachfolger Jens Spahn (CDU).", "Vorbereitungsunterlagen des Ministeriums zu dem Termin zeigen, dass es Bahr seinerzeit um die Gesundheits-App des Start-ups Vivy ging, an dem die Allianz Versicherung die Mehrheit hält. In Spahns Ministerium gab es zum damaligen Zeitpunkt große Vorbehalte gegen die sogenannte Vivy-App. Die Datenschutzmängel seien eklatant, warnte ein Beamter. Medizinische Daten würden in der Amazon Cloud gespeichert, e-Mails über den Google-Dienst Gmail versendet. \"Somit kann Google offensichtlich dennoch in Besitz von Daten wie Name und Geburtsdatum der Versicherten sowie dem Namen des behandelten Arztes kommen (Profilbildung).\" Ob Bahr bei seinem Termin erfolgreich war und worum es bei dem Gespräch im Einzelnen ging, wollten weder er persönlich noch der Konzern mitteilen. Eine Sprecherin erklärte, man habe die \"fachliche Erfahrung in die laufende Diskussion\" einbringen wollen.", "Mit Brigitte Zypries schweigt sich auch eine andere Ex-Ministerin zu konkreten Inhalten ihrer Treffen aus. Ein halbes Jahr nach dem Ausscheiden als Wirtschaftsministerin wurde die SPD-Politikerin im September 2018 in ihrem vormaligen Ministerium vorstellig, um mit einer Staatssekretärin über den Versandhandel mit verschreibungspflichtigen Medikamenten zu sprechen. Mindestens dreimal suchte Zypries in der laufenden Legislaturperiode das Gespräch mit der Top-Beamtin. Es sei um verschiedene Themen gegangen, die man während ihrer Amtszeit \"schon öfter ventiliert\" hatte, erklärt Zypries auf Anfrage. Auf die Frage, ob sie im Auftrag eines Unternehmens oder Verbandes unterwegs war, antwortet sie: \"Ohne Auftrag, privates Interesse.\"", "Auch ein weiterer Zypries-Kontakt lässt so manche Fragen offen: Bei Wirtschafts-Staatssekretär Thomas Bareiß setzte sich die Ministerin a.D. vergangenes Jahr für ein Start-up ein, das eine Softwarelösung zur Pandemie-Bekämpfung entwickelt hatte. Dessen Namen wollte sie nicht mitteilen.", "► Bei 15 Seitenwechseln sah die Regierung \"öffentliche Interessen\" beeinträchtigt", "Brigitte Zypries ist ein Beispiel dafür, dass auch der Bundesregierung nicht immer wohl ist mit den Lobbyaktivitäten der ehemaligen Amtsträger:innen. Ihren Wechsel in den Beirat der Software-Firma masterplan.com GmbH untersagte das Bundeskabinett Zypries für den Zeitraum von zwölf Monaten. Beim 'Bundesverband mittelständische Wirtschaft' (BVMW) musste sie sogar 15 Monate pausieren, bevor sie in den politischen Beirat einziehen durfte. Eine solche Abkühlzeit kann die Regierung verhängen, wenn sie \"öffentliche Interessen\" beeinträchtigt sieht.", "2015 war die sogenannte Karenzzeit eingeführt worden, um Interessenkonflikte zu minimieren. Seitdem müssen ehemalige Minister:innen und Parlamentarische Staatssekretär:innen einen geplanten Wechsel in die Wirtschaft oder freiberufliche Tätigkeiten innerhalb von 18 Monaten nach Ausscheiden aus der Regierung melden. Insgesamt 15 mal hat die Bundesregierung nach Recherchen von abgeordnetenwatch.de inzwischen eine temporäre Auszeit verhängt.", "Dass über die Lobbyaktivitäten früherer Regierungsmitglieder so wenig bekannt ist, liegt auch an fehlenden Transparenzpflichten. Demnächst wird zwar ein Lobbyregister in Kraft treten, doch mit wem und in wessen Auftrag Interessenvertreter:innen bei der Bundesregierung Einfluss nehmen, muss darin nicht veröffentlicht werden. Und so können Lobbyakteure weiter von der Öffentlichkeit ungestört ihrer Arbeit nachgehen.", "Höchst erfolgreich war dabei der langjährige Parlamentarische Staatssekretär im Finanzministerium, Steffen Kampeter, im Frühjahr 2018. Damals sollte die Ausbildung der Pflegeberufe neu geregelt werden, und der Hauptgeschäftsführer der Bundesvereinigung der Deutschen Arbeitgeberverbände traf sich kurz vor Verabschiedung der neuen Verordnung mit seinem Parteifreund Jens Spahn. Zu dem Termin in dessen Ministerium brachte der Lobbyist konkrete Vorschläge für Wahlmodule mit, die die Ausbildung Arbeitgeber-freundlicher machen sollten. (Foto: Steffen Kampeter neben Nicola Brüning (BMW Group)).", "In einem internen Papier des Gesundheitsministeriums heißt es danach, dass \"grundsätzliche inhaltliche Anliegen der BDA aufgegriffen\" worden seien, \"ohne die Formulierung ‘Wahlmodule’ aufgreifen zu müssen. Wahlmodule hatte der Minister in der Vergangenheit klar abgelehnt.\" Zu einem anderen Aspekt hätten sich Lobbyist und Minister laut der Unterlagen sogar ein \"westfälisches Ehrenwort\" gegeben. Bereits wenige Monate später trat das Gesetz mit den BDA-Wünschen in Kraft.", "Der Linken-Abgeordnete Jan Korte, der die parlamentarischen Anfragen zu den Lobbykontakten an die Bundesregierung gestellt hat, fordert Konsequenzen. \"Für die Bevölkerung muss klar erkennbar sein, welche Änderungen an Gesetzentwürfen auf die Intervention durch Lobbyistinnen und Lobbyisten entstanden sind\", sagt der Parlamentarische Geschäftsführer der Linksfraktion. \"Wir müssen das Lobbyregister dringend um den legislativen Fußabdruck ergänzen.\"", "Ein kurzer Draht zur Bundesregierung ist freilich noch kein Garant dafür, dass ein Lobbyanliegen am Ende zum Erfolg führt. Das musste auch Sigmar Gabriel nach seinem Termin mit der Bundeskanzlerin erfahren. Die EU-Bankenabgabe wurde trotz seiner Intervention nicht ausgesetzt.\n__________", "Lobbykontakte ehemaliger Minister:innen und Parlamentarischer Staatssekretär:innen zur Bundesregierung seit 2013 (August 2021) >> siehe 58-seitige Tabelle zum Durchblättern im Originalartikel ≈ mittig bei EXTERNER INHALT. (der muss per Klick aktiviert werden!)\n__________", "Martin Reyher, Mitarbeit: Andrea Knabe, Andreas Dobrzewski", "___________________", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei.", "Andrea Knabe-Schönemann jongliert bei abgeordnetenwatch.de seit Mai 2017 mit Daten, pflegt den Datensatz der Nebentätigkeiten und strukturiert seit November 2017 als Controllerin die Wirtschaftszahlen. Ansonsten interessiert sie sich brennend für Tools zur Datenaufbereitung und -auswertung, Netzpolitik, freie, offene und maschinenlesbare Daten, Freies Wissen, Offene Räume, eine diverse Gesellschaft  und IT-Basics für alle.", "Andreas Dobrzewski ist der visuelle Experte bei abgeordnetenwatch.de und seit 2020 für die Bereiche Grafik, Animation, Video und Foto zuständig. Er sorgt dafür, dass die Veröffentlichungen in Web und Print gut aussehen, macht mit Infografiken und Erklärfilmen kompliziertes verständlich und dokumentiert wichtige Kampagnenmomente mit Film- und Fotokamera. Zuvor war Andreas selbständig als kreativer Allrounder in der Filmbranche und in den Bereichen Kamera, Postproduktion, Animation und Motion Design aktiv. Der Diplom-Medienwissenschaftler hat ein Faible für mediale Wissensvermittlung und kann sich besonders dafür begeistern, Medieninhalte zu schaffen, die gleichzeitig informativ und unterhaltsam sind.", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 07. September 2021 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Sigmar Hartmut Gabriel (* 12. September 1959 in Goslar) ist ein ehemaliger deutscher Politiker (SPD) - von Oktober 2005 bis November 2019 war er Mitglied des Deutschen Bundestages. Am 26. September 2019 kündigte er an, sein Bundestagsmandat zum 1. November 2019 abzugeben und legte er es mit Ablauf des 3. November 2019 nieder.", "Gabriel ist seit Juni 2019 Vorsitzender der Atlantik-Brücke und Mitglied der Trilateralen Kommission sowie des European Council on Foreign Relations. Am 24. Januar 2020 nominierte die Deutsche Bank ihn für ein Mandat im Aufsichtsrat ihres Geldhauses. Am 20. Mai 2020 wurde Gabriel als Mitglied des Integritätsausschusses der Deutschen Bank in den Aufsichtsrat desselben Unternehmens gewählt. Daneben ist er Berater und Aufsichtsratmitglied zahlreicher Unternehmen und Stiftungen.", "Das Foto zeigt Gabriel am 1. März 2017 bei einem Außenministertreffen in Lettland. Foto: Ārlietu ministrija / Lettisches Ministerium für auswärtige Angelegenheiten. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Lobbymail von Sigmar Gabriel aus dem April 2020 an Bundeskanzlerin Merkel: \"Liebe Frau Bundeskanzlerin, herzlichen Dank für das Telefonat heute morgen\". © Screenshot abgeordnetenwatch.de . Dieser Screenshot ist Bestandteil des Originalartikels.", "3. Christian Sewing, Chief Executive Officer, spricht anlässlich der Bilanzmedienkonferenz (Annual Media Conference, AMC) 2019 am 1. Februar am Hauptsitz der Bank in Frankfurt. Foto: © Deutsche Bank. Quelle: Flickr. (Foto nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Ronald Pofalla (* 15. Mai 1959 in Weeze) ist ein ehemaliger deutscher CDU-Politiker und Bundesminister sowie seit 2015 Mitglied des Vorstandes der Deutschen Bahn AG. Mindestens 143 mal hatte der frühere Kanzleramtschef Ronald Pofalla in den vergangenen vier Jahren einen Termin mit der Bundesregierung. Foto: StagiaireMGIMO. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Daniel Bahr wurde am 4. November 1976 in Lahnstein als Sohn eines Polizisten geboren. Er ist Politiker der FDP und war von 2002 bis 2013 Abgeordneter im Deutschen Bundestag. Von Mai 2011 bis Dezember 2013 war er Bundesgesundheitsminister. Durch das Scheitern seiner Partei an der 5%-Hürde bei der Bundestagswahl 2013 schied er im Oktober 2013 aus dem Bundestag aus und ist seit November 2014 für den Privaten Krankenversicherer Allianz tätig.", "Warum Konzerne und Interessenverbände mit Vorliebe ehemalige Regierungsmitglieder unter Vertrag nehmen, lässt sich beim früheren Gesundheitsminister Daniel Bahr (FDP) beobachten. Als dessen neuer Arbeitgeber Allianz Private Krankenversicherungs-AG im August 2018 ein politisches Anliegen hatte, konnte Bahr im Gesundheitsministerium bei höchster Stelle vorsprechen: seinem Amtsnachfolger Jens Spahn (CDU). Vorbereitungsunterlagen des Ministeriums zu dem Termin zeigen, dass es Bahr seinerzeit um die Gesundheits-App des Start-ups Vivy ging, an dem die Allianz Versicherung die Mehrheit hält.", "Daniel Bahr (Allianz Private Health Insurance) speaks on a panel discussion. DLDsummer 2015 in Munich, 22.06.2015. Quelle: Flickr. Foto: Free press image © Hubert Burda Media / picture alliance for DLD/Jan Haas) (www.hubert-burda-media.com). Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert. Ein Screenshot der Flickr-Seite wurde von H.S. sicherheitshalber erstellt!", "6. Brigitte Zypries (* 16. November 1953 in Kassel) ist eine deutsche Politikerin (SPD) war von 2002 bis 2009 Bundesministerin der Justiz sowie von 2017 bis 2018 Bundesministerin für Wirtschaft und Energie. Ein halbes Jahr nach dem Ausscheiden als Wirtschaftsministerin wurde die SPD-Politikerin im September 2018 in ihrem vormaligen Ministerium vorstellig, um mit einer Staatssekretärin über den Versandhandel mit verschreibungspflichtigen Medikamenten zu sprechen. Mindestens dreimal suchte Zypries in der laufenden Legislaturperiode das Gespräch mit der Top-Beamtin. Es sei um verschiedene Themen gegangen, die man während ihrer Amtszeit \"schon öfter ventiliert\" hatte, erklärt Zypries auf Anfrage. Auf die Frage, ob sie im Auftrag eines Unternehmens oder Verbandes unterwegs war, antwortet sie: \"Ohne Auftrag, privates Interesse.\"", "Auch ein weiterer Zypries-Kontakt lässt so manche Fragen offen: Bei Wirtschafts-Staatssekretär Thomas Bareiß setzte sich die Ministerin a.D. vergangenes Jahr für ein Start-up ein, das eine Softwarelösung zur Pandemie-Bekämpfung entwickelt hatte. Dessen Namen wollte sie nicht mitteilen.", "Foto: Deutsche Welle Global Media Forum 2017 / 01 Opening Speech / Brigitte Zypries (Federal Minister for Economic Affairs and Energy, Germany) © DW/K. Danetzki. Quelle: Flickr. (Foto nicht mehr online verfügbar). Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert. Ein Screenshot der Flickr-Seite mit dem Foto wurde von H.S. sicherheitshalber erstellt!", "7. Steffen Kampeter (* 18. April 1963 in Minden) ist ein deutscher Politiker (CDU) und Lobbyist. Er war von 1990 bis 2016 Mitglied des Deutschen Bundestages und von 2009 bis 2015 parlamentarischer Staatssekretär beim Bundesminister der Finanzen. Seit Juli 2016 ist Kampeter als Hauptgeschäftsführer der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA) tätig. Seit August 2019 ist Kampeter Mitglied im Verwaltungsrat der Bundesagentur für Arbeit und derzeit dessen stellvertretender Vorsitzender.", "Bildbeschreibung: Inner Circle März 2019. Dr. Steffen Kampeter (MdB/ Bundesvereinigung der Deutschen Arbeitgeberverbände e.V) und Nicola Brüning (BMW Group) - FOCUS Inner Circle in der Galerie König Berlin 12.03.19 © Jens Oellermann / Hubert Burda Media. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert. Ein Screenshot der Flickr-Seite wurde von H.S. sicherheitshalber erstellt!"]}}, "recommendations": []}