{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lobbyismus-der-eu-eu-bankenaufseher-wird-bankenlobbyist", "query_keywords": ["sp", "sparen", "leiche", "amerika", "us", "politik", "schi", "usa", "ss", "demo", "ns"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ádám Farkas", "AFME", "Association for Financial Markets in Europe", "Bankenaufseher", "Bankenbehörde", "Bankenlobby", "Bankenlobbyist", "Bankenregulierung", "Cheflobbyisten", "EBA", "Europäische Bankenaufsichtsbehörde", "European Banking Authority", "Financewatch", "Finanzlobby", "Finanzmarktakteure", "Finanzmarktlobbyist", "Goldman Sachs", "Initiative Change Finance", "Insiderwissen", "Interessenkonflikte", "José Manuel Barroso", "José Manuel Campa", "Karenzzeit", "Karenzzeitregeln", "LobbyControl", "Lobbyfacts", "Lobbyismus", "Lobbyorganisation", "Nina Katzemich", "Rat der Aufseher", "Seitenwechsel"], "content": {"title": "Lobbyismus in der EU: EU-Bankenaufseher wird Bankenlobbyist", "description": "Lobbyismus in der EU EU-Bankenaufseher wird Bankenlobbyist von Nina Katzemich", "body": {"": ["Spätestens seit der Finanzkrise weiß eigentlich jede*r, dass die Verbindungen zwischen Banken, Aufsichtsbehörden und Politik zu eng sind. Zustande kommt diese unheilvolle Nähe zum Beispiel durch Seitenwechsel zwischen Behörden und Finanzlobby. Einige Wechsel sind besonders dreist: Der Gang durch die Drehttür von Ex-Kommissionspräsident  José Manuel Barroso zu Goldman Sachs war so einer.", "In der gleichen Liga spielt nun ein neuer Fall: Am 31. Januar 2020 verlässt Ádám Farkas seine Position als Exekutivdirektor der \"Europäischen Bankenaufsichtsbehörde\" (EBA). Ein neuer Job wartet schon auf ihn. Wo? Bei der \"Association for Financial Markets in Europe\", kurz AFME. Sie ist eine der einflussreichsten und ressourcenstärksten Finanzlobby-Gruppen der Welt. Der Regulierer wechselt also zu dem Verband, der die Interessen der Regulierten vertritt. Es müsste ein politisches No-Go sein, wurde aber vom obersten Entscheidungsorgan der EBA genehmigt.", "LobbyControl unterstützt auf Grund des offensichtlichen Interessenkonflikts den Aufruf der Initiative Change Finance, die Genehmigung des Wechsels zu widerrufen.", "► EBA und AFME – Nähe statt Distanz", "EBA und AFME, auf dem Papier sind das eindeutig Gegensätze. Die EBA ist eine EU-Agentur, deren primäre Aufgabe die Überwachung und Regulierung von Banken ist. Darunter fällt zum Beispiel die Entwicklung von technischen Standards und Richtlinien, um die Implementierung von EU-Gesetzen sicherzustellen. Außerdem berät die EBA das Europäische Parlament und die EU-Kommission bei der Entwicklung von Gesetzen und koordiniert die Arbeit der nationalen Bankenaufsichten. AFME repräsentiert dagegen mehr als 180 Banken, darunter Goldman Sachs, JPMorgan, Deutsche Bank und BNP Paribas, einige der größten US-amerikanischen und europäischen Finanzmarktakteure.", "Das Ziel des Verbands: EU-Institutionen und Gesetze entsprechend ihrer Interessen zu beeinflussen. Um die 5 Millionen Euro gibt AFME jährlich für Lobbyaktivitäten laut EU-Lobbyregister (Quelle: Lobbyfacts) aus. Als hauptveranwortliche Behörde für die Regulierung von Banken ist die EBA für AFME als Lobbyziel natürlich höchst relevant. Es liegt also auf der Hand, dass eine gewisse Distanz zwischen EBA und AFME geboten wäre. Dass die EBA das anders sieht, wurde schon im Mai 2019 klar. Damals machte die Behörde den Santanderbank-Cheflobbyisten José Manuel Campa zu ihrem neuen Chef.", "► Interessenkonflikt Fehlanzeige?", "Diesen Job wollte angeblich auch Farkas. [Foto re.] Als er ihn nicht bekam, hat er sich einen neuen Job gesucht. Nun wirkt es fast, als habe er die Definition von Interessenkonflikten studiert, um sicher zu gehen, dass sein Seitenwechsel so problematisch wie möglich wird. Um seinen neuen Job anfangen zu können, musste Farkas die Zustimmung des obersten Beschlussorgans der EBA einholen: dem sogenannten „Rat der Aufseher“ unter dem Vorsitz von José Manuel Campa. Der Rat überprüfte, ob ein Interessenkonflikt vorlag, fand aber keinen Grund, den Wechsel zu untersagen.", "► Auflagen reichen nicht", "Zwar sah er offenbar, dass mit dem Wechsel Risiken einhergehen. Allerdings hielt er es für ausreichend, wenn Farkas in seiner neuen Position zwei Auflagen erfüllt. Erstens: Der Spitzenbeamte darf die ersten zwei Jahre nicht an Lobby-Aktivitäten gegenüber seinem ehemaligen Arbeitgeber, also der EBA, beteiligt sein. Zweitens: Er darf die ersten anderthalb Jahre AFME bei Themen, die im direkten Zusammenhang mit seinen Tätigkeiten der letzten drei Jahre stehen, nicht beraten.", "Schaut man sich Farkas neues Arbeitsfeld aber genauer an, wird klar: Die Auflagen sind nicht mehr als Worthülsen. Es sei denn, AFME hat ihren neuen Chef zum Nichtstun angeheuert. Zudem: Wie will die Bankenbehörde überprüfen, zu welchen Themen und Sachverhalten er seine neue Organisation berät?", "► Mehr als nur ein Seitenwechsel", "Dieser Seitenwechsel ist aus Sicht von LobbyControl ein Politikum. Seit 2011, dem Gründungsjahr der EBA, ist Adam Farkas ihr Exekutivdirektor. In diesen acht Jahren hat er einzigartiges Insider-Wissen und ein weitreichendes Netzwerk aufgebaut – das nun direkt an die Bankenlobby übergeht. Der Wechsel beschädigt aber auch die Glaubwürdigkeit, Integrität und Autorität der Behörde, die sie eigentlich braucht, um ihren Auftrag – die Kontrolle der Banken – zu erfüllen. Längst haben Banken laut der Organisation Financewatch begonnen, gegen die strengeren Regeln, die den Banken nach der Finanzkrise auferlegt wurden, Lobbyarbeit zu betreiben. Die neuerlichen Seitenwechsel könnten diese Entwicklung beschleunigen.", "► EU-Agenturen brauchen gemeinsame Karenzzeitregeln", "Es ist nicht nachvollziehbar, dass EU-Agenturen wie die EBA keine gemeinsamen Regeln für Interessenkonflikte und Seitenwechsel haben. Die Agenturen dienen dem Schutz der EU-Bürger*innen. Sie prüfen zum Beispiel, ob neue Zusatzstoffe in Lebensmitteln oder bestimmte Chemikalien unserer Gesundheit schaden – oder Banken die nötigen Voraussetzungen erfüllen, um bei einer Krise nicht gleich zu kollabieren, wie im Fall der EBA. Derartige Sicherheit kann man aber nicht gewährleisten, wenn die jenigen, die eigentlich kontrolliert werden sollen, ehemalige Beamte der Behörden aufkaufen und über sie die Kontrollprozesse massiv beeinflussen können. Zwei Jahre Karenzzeit vor Seitenwechsel in Lobbyorganisationen für die Beamten dieser Behörden sind das Minimum.", "Neben diesem längerfristigen Ziel wollen wir erreichen, dass der „Rat der Aufseher“ seine Entscheidung zurücknimmt. Wir schließen uns deshalb einem Aufruf der Initiative „Change Finance“ an und fordern mit ihr von der EBA in einer offenen Erklärung:", "Am morgigen Donnerstag [24.10.] gibt es eine Debatte dazu im EU-Parlament. Wir bleiben für Sie dran.", "Nina Katzemich\n________________", "Nina Katzemich, geb. 1975, arbeitet seit Mai 2009 bei LobbyControl insbesondere zum Lobbyismus in Brüssel.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 23. Oktober 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "2. Ádám Farkas (* 7. März 1968 in Budapest) ist ein ungarischer Volkswirt und seit 2011 Exekutivdirektor der Europäischen Bankenaufsichtsbehörde (EBA). Ab Februar 2020 wird Adam Farkas Geschäftsführer der mächtigen \"Association for Financial Markets in Europe\" (AFME). Sie ist eine der einflussreichsten und ressourcenstärksten Finanzlobby-Gruppen der Welt. Der Regulierer wechselt also zu dem Verband, der die Interessen der Regulierten vertritt. Es müsste ein politisches No-Go sein, wurde aber vom obersten Entscheidungsorgan der EBA genehmigt. Foto: Micha Theiner / EBA. Quelle: Pressefoto in der Mediengallerie der EBA >> Foto.", "Adam Farkas ist seit März 2011 geschäftsführender Direktor der Europäischen Bankaufsichtsbehörde (EBA). Er ist für die Leitung der Behörde verantwortlich und bereitet die Arbeit des Verwaltungsrats vor. In diesem Zusammenhang ist er für die Umsetzung des jährlichen Arbeitsprogramms der EBA unter der Leitung des Aufsichtsrates und unter der Kontrolle des Verwaltungsrates verantwortlich.", "Vor dieser Ernennung war Adam Farkas Vorsitzender der ungarischen Finanzaufsichtsbehörde. Er begann seine Karriere als Assistant Professor an der Budapester Universität für Wirtschaftswissenschaften. Er war auch Berater verschiedener Finanzinstitute in Budapest und London, darunter der Europäischen Bank für Wiederaufbau und Entwicklung (EBWE). Er wurde Geschäftsführer und Mitglied des Vorstands der Ungarischen Nationalbank, wo er unter anderem für die Verwaltung von Reserven, Offenmarktgeschäfte, Treasury und staatliche Bankdienstleistungen verantwortlich war.", "Er arbeitete auch im Privatsektor als Co-CEO der CIB Bank Ltd., einer Tochtergesellschaft der Intesa-Gruppe, und später als CEO der Allianz Bank Ltd. (Allianz Gruppe), wo er für die Gründung einer neuen Geschäftsbank mit Universalbanklizenz für die marktführende Versicherungsgesellschaft in Ungarn verantwortlich war."]}}, "recommendations": []}