{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/genderstudies-gehoeren-zu-den-geschwaetzwissenschaften", "query_keywords": ["feminismus", "leiche", "spo", "bsw", "kultur", "afd", "us", "usa", "nazi", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "gleichberechtigung", "regierung", "schi", "familie", "ns", "die grünen", "annalena baerbock", "robert habeck"], "creation_date": "16.09.2023", "last_modified": "10.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aischa Schluter", "Akademikerschwemme", "Antifeminismus", "Desiderius-Erasmus-Stiftung", "Gatekeeping", "Genderei", "Genderforschende", "Gender-Gedöns", "Gendergedöns", "Gendergequatsche", "Gendergeschwätz", "Genderidiotie", "Genderismus", "Genderkacke", "Genderkompetenz", "Genderquatsch", "Genderschwachsinn", "Genderstudien", "Genderstudies", "Genderwahn", "Geschlechteraspekte", "Geschlechterforschung", "Geschlechterstudien", "Geschlechterverhältnisse", "Geschlechterwissen", "Geschwätzwissenschaften", "Gleichstellung der Geschlechter", "Laberdisziplinen", "Nichtproblem", "pseudowissenschaftliche Studiengänge", "Studentenbubble"], "content": {"title": "Genderstudies gehören zu den Geschwätzwissenschaften", "description": "Genderstudies gehören zu den Geschwätzwissenschaften 8 Lehrstühle für Kernforschung, 173 für Genderstudies", "body": {"": ["Das Problem, wenn man pseudowissenschaftliche Studiengänge finanziert, die keinerlei Nutzen für die Gesellschaft haben, besteht darin, dass man auf einmal auch zahllose unnütze Akademiker zu versorgen hat. Es endet ja nicht mit den Abschlüssen; die Genderforschenden wollen hinterher ja auch schöne und vor allem ihrem akademischen Grad entsprechend gutbezahlte Jobs. Also schreibt man am besten schon in seiner Thesis über ein Nichtproblem, das bestenfalls auf -ismus oder -phobie endet, das dann von staatsfinanzierten NGOs (ist das nicht ein Widerspruch in sich?) aufgegriffen werden kann. Darüber schreiben sodann Gleichgesinnte im ÖRR oder linksorientierten Medien und fordern Behebung des Nichtproblems durch nichtwirksame Maßnahmen.", "Wie erfolgreich das Ganze ist (oder eben nicht), evaluiert man am besten auch gleich selbst und bauscht das behandelte Problem künstlich weiter auf – beispielsweise durch „Meldeportale“ (wie zum Beispiel jenes für „Antifeminismus“ der Amadeu-Antonio-Stiftung), die zwar nicht überprüfbare Angaben enthalten und eigentlich auch rein nichts aussagen, aber deren Ergebnisse man dennoch einmal im Jahr – öffentlichkeitswirksam, zu gesellschaftlichen Spaltungszwecken – von sympathisierenden Journalisten wiederkäuen lassen kann; schließlich hat man ja “die Wissenschaft“ auf seiner Seite… und wer sollte an ihren Aussagen noch ernstzunehmende Zweifel anmelden dürfen?", "Das Spiel wiederholt man so lange, bis aus der befristeten Stelle eine dauerhafte Einrichtung geworden ist. Von da an lebt man sich glücklich und gut versorgt bis ans Ende seiner Tage, ohne auch nur etwas Produktives geleistet, zum Gemeinwohl wirklich beigetragen, geschweige denn in diesem Land irgendetwas verbessert zu haben. Und da fragt sich mancher noch, warum Deutschland wirtschaftlich so schlecht dasteht und die exorbitanten Steuereinnahmen hinten und vorne nicht reichen…", "► Die Studentenbubble", "Was mich persönlich daran ebenfalls sehr stört, ist, dass diese Leute ja aus Iihrer Studenten-Bubble kommen, zahllose schöne Theorien zitieren können und so weiter, aber eigentlich keine Lebenserfahrung haben. Weltfremd, wie sie sind, wissen sie gar nicht, welche Anstrengungen zur Schaffung und Aufrechterhaltung der gigantischen Infrastruktur nötig waren und sind, die sie umgibt und die es ihnen überhaupt erst möglich macht, ihren schöngeistigen Träumereien nachzujagen. Ich bin Ingenieurin am Bau und sehe gerade in der Gebäudetechnik wie einfach nichts nachkommt.", "Die meisten Techniker und Spezialisten, die die Anlagen noch kennen und warten können, werden immer älter… und es kommt irgendwie rein nichts mehr nach. Wer soll denn den reinen Bestandserhalt besorgen (von fehlenden Innovationen mal ganz abgesehen) in 10 oder 15 Jahren? Die Flüchtlinge?", "Aber ich verstehe die jungen Leute ja auch: Früher konnte man mit einer Gesellenausbildung noch eine Familie ernähren. Mein Vater hatte mit Mitte dreißig das Haus mehr oder weniger abbezahlt, zwei Autos im Hof stehen und meine Mutter arbeitete ehrenamtlich. So etwas ist heute eben nicht mehr drin. Gleichzeitig machen immer mehr Jugendliche Abitur, wobei ihnen frühzeitig eingebläut wird, dass es nur der zu etwas bringt, der studiert.", "Dabei ist die Situation für Akademiker heute allenfalls noch unwesentlich besser als für Nichtstudierte. Vielleicht können sie sich noch ein Reihenhaus leisten, aber für ein alleinstehendes Haus wird es sicher nicht mehr reichen (und dafür, dass – Gott bewahre – die Frau nicht arbeiten gehen muss, schon gar nicht).", "► Rein ideologische Studienfächer", "Und gleichzeitig pumpt der Parteienstaat immer mehr Geld in die Förderung von “Laberdisziplinen” der rein ideologischen Studienfächer, gerade weil ihre irrationalen Theorien beim logisch denkenden Volk keinen Anklang finden. Also muss man sich wissenschaftlich absichern.", "Warum wohl blockieren die “alten” Parteien schon seit Jahren die Mittel für die AfD-nahe Desiderius-Erasmus-Stiftung? Sie wissen sehr gut, was man mit einer gut formulierten Studie an öffentlicher Aufmerksamkeit erreichen kann. Ist ja nicht so, als würde die Studien selbst jemand genau lesen. Und wenn doch, kann man demjenigen bei kritischen Einwänden ja immer noch vorwerfen, dass er keine notwendige Expertise hätte. So funktioniert Gatekeeping, ein Prozess, durch den Informationen für die Verbreitung gefiltert werden, sei es für die Veröffentlichung, den Rundfunk, das Internet oder eine andere Art der Kommunikation.", "Wenn mich das nächste Mal jemand auf die “Unabhängigkeit der Wissenschaft” hinweist, zeige ich ihm einfach eine Studie über “Seenotrettung als Pullfaktor”, und wenn er von “unabhängigen Journalismus” der Öffentlich-Rechtlichen redet, diese Dokumentation von “Y-kollektiv” über “Antifeminismus”.", "Tja, und so bläht sich der ideologisch-bürokratische Komplex halt immer weiter auf. Blöd nur, wenn das die einfache Bevölkerung irgendwann gar nicht mehr so gut findet – und eine über Jahre als “Nazi-Erben” und “Faschisten” diffamierte Partei auf einmal bei über 22 Prozent steht.", "Aischa Schluter", "»Der Akademikeranteil in der Bevölkerung ist zu hoch. Er lässt eine Gesellschaft in eine destruktive Eigendynamik abgleiten. Das akademische Übergewicht bringt die Gesellschaft ins Ungleichgewicht. In den letzten Jahrzehnten hat sich der Anteil akademisch ausgebildeter Menschen in der Gesellschaft drastisch erhöht. Man kann es an der deutlich gestiegenen Anzahl Studierender sehen, die sich in Universitäten und Fachhochschulen um einen Abschluss bemühen, um für die höhere Laufbahn in Institutionen und Ministerien oder der Wirtschaft und den Medien bereit zu sein. Manche bleiben auf der Universität, um zu lehren oder Wissenschaft zu treiben; andere gehen in Unternehmen oder in staatliche Institutionen, um dort Karriere zu machen.", "Durch das hohe Angebot und die relativ geringe Nachfrage entsteht einerseits ein hoher Leistungsdruck, aber ebenso ein starker Anpassungswille. Hinzu kommt noch die mediale Ehrgeizpropaganda, nach der jeder seines Glückes Schmied sein soll. Man fragt sich: Wozu werden so viele Akademiker gebraucht?« von Thomas Eblen | RUBIKON, im KN am 12. Januar 2023 >> weiter.", "► Quelle: Der Artikel von Aischa Schluter wurde am 9. September 2023 unter dem Titel »Acht Lehrstühle für Kernforschung, 173 Lehrstühle für Genderstudies« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Wozu denn Genderstudies? Leute, entspannt euch! Es gibt kein Problem, das man nicht durch Reden, Weinen, Sex, Pizza, Alkohol, Erpressung oder einen Auftragskiller beheben könnte. Foto OHNE Textinlet: KELLEPICS / Stefan Keller (user_id:4893063) >> https://www.kellerwelten.com/. Quelle der Illustration: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "2. #NichtMeinWirtschaftsminister Dr. Robert Habeck (* 2. September 1969 in Lübeck) ist seit dem 27. Januar 2018 gemeinsam mit Annalena Baerbock Bundesvorsitzender der Partei Bündnis 90/Die Grünen. Habeck, seit 8. Dezember 2021 bedauerlicherweise auch Minister für Wirtschaftszerstörung, Wohlstandsvernichtung und Klimarettung, scheitert an der Aufgabe, den Gasmarkt so neu zu ordnen, dass die Energieversorgung Deutschlands zu vertretbaren Preisen gesichert bleibt.", "Sein, schon vom wirtschaftspolitischen Ansatz her irriges Konzept der „Gasumlage“, mit dem die Konsumenten und die gesamte Wirtschaft gezwungen werden, die Folgen der sanktionswütigen Außenpolitik der Regierung Scholz noch über die schon horrend gestiegenen Gaspreise hinaus mit zunächst weiteren 34 Milliarden Euro für die „Gasumlage“ zu übernehmen, während das unternehmerische Risiko der Energiekonzerne auf null reduziert wird, hat in vielen Vorstandsetagen bereits die Champagnerkorken knallen lassen, weil die hier und da bereits entstandenen „Übergewinne“ dank der Gasumlage zu Über-Übergewinnen angewachsen wären.", "»Ich gehöre zur Elite der Grünen und habe den Doppel-Null-Status mit der Lizenz zum Töten einer ganzen Volkswirtschaft.« - Diese Aussage könnte vom Politikdarsteller Robert Habeck (Bündnis 90/Die Grünen) stammen. Foto OHNE INLET: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet, die Lizenz bleibt bestehen! Das Originalfoto wurde zuvor von H.S. seitengespiegelt.", "3. Karikatur: Paradiesisches Gender Mainstreaming. Bildunterschrift: \"Frau ... Gott ... Mann ... das sind doch alles nur anerzogene Rollenmuster! Beiß ab - ich weiß, was ich tue!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr (für Flickr zensiert) und HIER.", "4. Karikatur: Frauenarbeit in der städischen Müllabfuhr. Mutti ist gleichberechtigt, damit NACH Steuern das Geld zum Kindergroßziehen reicht. Bildunterschrift: Bundesministerium für Gendersozialismus und moderne Familienmodelle.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: Wolf im bunt-fröhlichen Schafspelz verspricht Toleranz, Emanzipation, Frauenrechte und Gleichberechtigung. Was er aber - wie aus der Geschichte bereits reichlich bekannt - auch in unseren Tagen wieder hinterläßt, sind: Anstieg der Abtreibungsziffern, Wertezerfall, Zerstörung der Familie, Orientierungslosigkeit und Identitätsverlust sowie sinkende Geburtenraten.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}