{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/versicherungsschutz-bei-haushaltsunfaellen-im-homeoffice", "query_keywords": ["bsw", "sp", "klima", "homeoffice", "us", "rki", "ss", "schi", "usa", "linke", "demo", "rna", "ns"], "creation_date": "31.08.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["abgetrennter Finger", "Arbeitsaufnahme", "Arbeitsorganisation", "Arbeitsplatz", "Arbeitsrecht", "arbeitsschutzrechtlich", "Arbeitssicherheit", "Arbeitsunfall", "Arbeitswege", "Bericht zum Hergang des Schadensereignisses", "Betriebsvereinbarungen", "betriebswirtschaftlich Gestürzter", "Bürokratiewahn", "Durchgangsarzt", "Ergänzungsvertrag zum Arbeitsvertrag", "Frühstücksverhalten", "Gefahrenbereich Haushalt", "gesetzliche Unfallkasse", "Gefährdungsbeurteilung", "Haushaltssturz", "Haushaltsunfälle", "Homeoffice", "Kanarienvogel", "Küchenunfall", "MDR-Hörfunkservice", "Schadensregulierung", "Schlüsselbeinbruch", "Schlüsselbeinfraktur", "Sturzverletzung", "Telearbeit", "Teleheimarbeit", "Überbürokratisierung", "Überregelung", "Überreglementierung", "Unfallbericht", "Unfallgefahren", "Verdienstausfallfolgeschäden", "Versicherungsbedingungen", "Versicherungsschutz", "Wegeunfall"], "content": {"title": "Versicherungsschutz bei Haushaltsunfällen im Homeoffice", "description": "Versicherungsschutz bei Haushaltsunfällen im Homeoffice MDR-Hörfunkservice: Was Deutsche wissen müssen Von Rocco Burggraf | ANSAGE.org", "body": {"": ["Sie arbeiten im Homeoffice? So einfach vor sich hin? Das wäre – so gänzlich uninformiert – einigermaßen fahrlässig, wie der “Mitteldeutsche Rundfunk” unter Hinzuziehung eines Experten und einer Fachanwältin am 12. August klargestellt hat (Sendetermin 8:51 Uhr, “Unfälle im Homeoffice“). Als kurzer Service hier daher eine von mir zusammengestellte Zusammenfassung der öffentlich-rechtlichen Informationen zum Versicherungsschutz des zuhause korrekt Werktätigen.", "Wir stellen uns Folgendes vor: Der Wecker klingelt. Sie schlurfen schlaftrunken durch den Flur in Richtung Schreibtisch, rutschen mit dem linken Filzpantoffel auf einer vom Sohnemann liegengelassenen Glasmurmel aus, reißen im weiteren Fortgang den Käfig samt Kanarienvogel vom Wandregal und ziehen sich überdies einen Schlüsselbeinbruch zu.", "Jetzt gilt es, nicht in Panik zu verfallen, sondern erst einmal nüchtern die Sachlage zu beurteilen!", "Die Versicherungsbedingungen stellen sich bei diesem Fall laut Sozialgesetzbuch wie folgt dar: Wir nehmen der Einfachheit halber an, Sie verfügen bereits über den erforderlichen umfassenden schriftlichen Ergänzungsvertrag zum Arbeitsvertrag. Ihr Arbeitgeber hat zudem die vorgesehene schriftliche Gefährdungsbeurteilung zu ihrem Schreibtisch und möglichen Unbilden auf den in Frage kommenden Arbeitswegen nach entsprechenden amtlichen Vorgaben erarbeitet und an den für prüfende Sozialfachangestellte zugänglichen Stellen hinterlegt.", "► Einstufung als hinreichend betriebswirtschaftlich Gestürzter", "Dann wäre in einem nächsten Schritt zu klären, ob der Arbeitsplatz so eingerichtet wurde, dass “physische oder psychische Belastungen” ausgeschlossen sind. Ein in der Gefährdungsbeurteilung nicht erfasster Ausblick auf den Sommerbalkon mit der teilzeitbeschäftigten Nachbarin würde vermutlich zu Schwierigkeiten bei der Regulierung des Schadensereignisses führen. Sie sind außerdem subjektiv und objektiv nicht eigenwirtschaftlich tätig, grundsätzlich berechtigt in der Berufskleidung Ihrer Wahl in einem, nach entsprechenden Kriterien zugelassenem Homeoffice einer konzentrierten Beschäftigung nachzugehen und demzufolge als hinreichend betriebswirtschaftlich Gestürzter einzustufen.", "Als nächstes wäre jetzt Ihr Frühstücksverhalten zu klären. Besser gesagt, die Frühstücksabsicht zum Zeitpunkt des unvorhersehbaren Vor- oder Rückfalls.", "Hätten Sie zum Beispiel – in einem Anfall fernöstlicher Arbeitsmoral oder auch nur aus Gewohnheit – auf ein morgendliches Frühstück verzichten wollen, wären also zum Zwecke der Arbeitsaufnahme vom Bett direkt zur Tastatur unterwegs gewesen, dann käme laut Grundsatzurteil des Bundessozialgerichtes eine geradezu idealtypische Art des Wegeunfalls in Betracht, den dann die gesetzliche Unfallkasse zu bearbeiten hätte.", "Können Sie dagegen nach Ende der Bewusstlosigkeit einen geplanten Umweg über die Küche nicht mit letzter Sicherheit ausschließen, beispielsweise um dort ein übrig gebliebenes Stück Rhabarberkuchen einzunehmen, stellt sich die Situation vollkommen anders dar: Die Schlüsselbeinfraktur fiele dann aller Wahrscheinlichkeit nach in den nichtversicherten Privatbereich.", "► Haustier im demolierten Käfig", "Inwieweit die eventuell noch getragene Nachtwäsche einen Versagensgrund darstellt, wurde durch die Richter nicht geklärt. Grundsätzlich, so stellt der Versicherungsfachmann des MDR aber ergänzend klar, sind eigenwirtschaftliche Wege innerhalb der Wohnung von irgendwoher zur Kaffeemaschine in der Küche nicht arbeitsschutzrechtlich versichert – Wege von ebendieser Kaffeemaschine zurück zur Dreitasten-Maus hingegen sehr wohl.", "Doch zurück zum konkreten Szenario: Wenn Sie also abschließend zu Fall gekommen sind und Ihnen gewahr wird, dass veritable Verdienstausfallfolgeschäden nach Sozialgesetzbuch drohen, so muss klar sein, dass weder das beim Sturz womöglich in Mitleidenschaft genommene Haustier [wie der oben erwähnte Kanarienvogel] noch der demolierte Käfig einbezogen werden können.", "Es kommen ausschließlich die nachzuweisenden Skelettschäden am tätigen Arbeitnehmer in Betracht. Hierzu empfiehlt der MDR erstens die Benennung von Zeugen, zweitens das Anfertigen von Fotodokumentationen, drittens einen schriftlichen Bericht zum Hergang des Schadensereignisses und viertens natürlich die Bestätigung eines Arztes.", "Der Hausarzt kommt in diesem Fall nicht in Frage; berechtigt ist ausschließlich ein sogenannter Durchgangsarzt. Dies rührt allerdings nicht aus der Tatsache her, dass Sie im Durchgang zu Fall gekommen sind, sondern geht auf den Willen des für Sie umfassend zuständigen Gesetzgebers zurück.", "Ferner wird im Beitrag klargestellt, dass die Entgegennahme eines Amazon-Paketes in der Regel nicht, der Gang in den Heizungsraum zum Zwecke der Erwärmung des Arbeitsplatzes aber durchaus versichert ist – und der Besuch des Kellers zum Zwecke der lautmalerischen Erheiterung vermutlich nur dann, wenn dies der Verbesserung des Betriebsklimas dient.", "Rocco Burggraf", "► Quelle: Der Artikel von Rocco Burggraf wurde am 15. August 2023 unter dem Titel »MDR-Hörfunkservice: Was Deutsche wissen müssen« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Symbolfoto Haushaltsunfall mit Sturzverletzung: Mann zieht sich nach einem Sturz im eigenen Haushalt einen Schlüsselbeinbruch (eine Schlüsselbeinfraktur) zu. Foto: rawpixel.com (detaillierter Urhebername nicht benannt!) . Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (rawpixel.com) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "Das Foto ist auch auf der Urheberseite rawpixel.com downloadbar. Quelle: Rawpixel.com. Unsere gemeinfreie Sammlung ist für jedermann mit einer CC0-Lizenz verfügbar. Frei für den persönlichen und kommerziellen Gebrauch, ohne dass eine Quellenangabe erforderlich ist. Besuchen Sie die offizielle CC0-Lizenzseite, um mehr über die Creative Commons Zero (CC0) Lizenz zu erfahren. Rawpixel-Lizenz >> Foto.", "2. Küchenunfall: Abgetrennter Finger beim Schneiden von Karotten / Möhren. Dieses Missgeschick sollte allerdings nicht zu häufig passieren. Foto: rabedirkwennigsen / Dirk Rabe, Wennigsen/Niedersachsen (user_id:578324). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Toter Kanarienvogel. Foto/Urheber: Forest and Kim Starr, Maui, Hawaii, USA - Biologists / Environmental Consultants. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "Der Kanarienvogel (Serinus canaria forma domestica), auch Kanarie, süddeutsch und österreichisch Kanari, stammt vom Kanarengirlitz (Serinus canaria) ab. Die Domestikation des Kanarengirlitzes zum Kanarienvogel begann nach der Entdeckung und Eroberung der Kanarischen Inseln sowie der Entdeckung der Azoren und der Insel Madeira durch die Europäer im 15. Jahrhundert. (-Wikipedia).", "4. amazno - OHNE Amazon. Amazon betreibt massiv Steuervemeidung trotz Milliarden Umsätze und Gewinne, während sein Boss Jeff Bezos in Millarden USD Privatvermögen schwimmt und Amazon-Mitarbeiter auf perfide Weise geknechtet und ausgebeutet werden.", "»Wir wissen doch alle, dass Amazon Steuern vermeidet, wo es nur geht, und auf seinem Marktplatz massenweise Händler zum Umsatzsteuerbetrug einlädt. Wir wissen, dass Amazon seine Arbeiter in den Logistikzentren permanent mit Kameras überwacht, miserabel bezahlt und schlecht behandelt. Wir wissen, dass Amazon auf dem Weg zur Weltspitze ganze Branchen plattmacht und Märkte zerstört. Und mal ganz abgesehen vom wachsenden Lieferverkehr, den ausgebeuteten Paketboten und den Folgen fürs Klima, hat sich Amazon auch noch zu einer gigantischen Datenkrake entwickelt. Denn darauf basiert der Geschäftserfolg.«", "(Auszug aus dem Buch \"Schnauze, Alexa! Ich kaufe nicht bei Amazon. Vorsicht! Dieses Buch liefert überzeugende Argumente\" von Johannes Bröckers, WESTEND Verlag Frankfurt, 2018. Broschur, 96 Seiten, ISBN 978-3-86489-251-6, Preis 7,50 € [D]; auch als eBook erhältlich, ISBN 978-3-86489-739-9, Preis 4,99€.", "Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter. Grafik wurde optimiert von Wilfried Kahrs (WiKa). Danke Wilfried!"]}}, "recommendations": []}