{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-millionenschwere-kampagne-fuer-rapsoel", "query_keywords": ["leiche", "spo", "bsw", "kultur", "amerika", "us", "usa", "mrna", "impfstoff", "kleinunternehmer", "politik", "ss", "rna", "sp", "corona", "pandemie", "europa", "rki", "regierung", "schi", "ns"], "creation_date": "27.11.2023", "last_modified": "14.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bevölkerungsreduzierung", "Big Pharma", "Canola Council of Canada", "Corona-Spritzen", "Demenz", "Demenzerkrankungen", "Entvölkerungspolitik", "Eruca-Säure", "Erucasäure", "Erucasäureanteil", "Genexperiment", "Gentechnik", "Giftköder", "Herzkrankheiten", "Herzmedikamente", "Herzmuskel", "Herzmuskelschäden", "Herzmuskelverfettung", "Herzprobleme", "Impfkampagnen", "Lebenserwartung", "Mayonnaise", "Menschenversuche", "Nahrungsmittel", "Nahrungsmittelindustrie", "Olivenöl", "Peter Haisenko", "Pflanzenöl", "Pharmaindustrie", "Raps", "Rapsöl", "Rapsölkampagne", "Rapsölkonsum", "Rapsöllobby", "Rapsölprodukte", "Rapsölverbrauch", "Rapsölverzehr", "Ratten", "Rattengift", "Rattenplage", "Rattenvergiftung", "Todesfälle", "Übersterblichkeit", "Weltbevölkerungsreduzierung"], "content": {"title": "Die millionenschwere Kampagne für Rapsöl", "description": "Die millionenschwere Kampagne für Rapsöl Rapsöl wirkt wie Rattengift Von Peter Haisenko", "body": {"": ["Ratten sind kluge Tiere. Einen Giftköder, der zum schellen Tod führt, fressen sie nicht mehr. So hat man Rattengift so konzipiert, dass der Tod erst nach einigen Tagen eintritt. Die Ratten können dann den Zusammenhang zwischen Köder und Tod nicht mehr erkennen. Wird im Rahmen einer Entvölkerungspoltik mit Menschen ähnlich verfahren?", "Seit Corona und den zugehörigen Spritzen kursieren immer mehr Meldungen, dass all das Teil einer Politik ist, die die Anzahl der Menschen auf Erden reduzieren soll. Ebenfalls wird diskutiert, ob die Pharmaindustrie Menschen nicht heilen, sondern eine möglichst langfristige Abhängigkeit von ihren Produkten schaffen will.", "Mittlerweile sind Dokumente aufgetaucht die nahelegen, dass schon seit Jahrzehnten eine Politik geplant ist, die das Anwachsen der Weltbevölkerung reduzieren oder gar umkehren soll. Inwieweit das zutreffend ist, wage ich nicht endgültig zu beurteilen. Aber es gibt Anzeichen, dass da etwas dran sein könnte.", "Bevor man darauf genauer eingeht, sollte man überlegen, wie man eine solche Politik gestalten müsste, die die Menschen nicht als solche wahrnehmen können. Menschen sind Ratten in der Gedächtnisleistung überlegen. Da reicht eine Spanne von einigen Tagen nicht aus, um den Zusammenhang zwischen einer tödlichen Vergiftung und dem verabreichten Gift zu verbergen. Monate oder besser Jahre können das aber leisten.", "Ein gutes Beispiel sind da die Covid-Spritzen. Wie einige echte Fachleute vorhergesagt haben, gibt es nach der Spritzung zwar etliche spontane Todesfälle, aber langfristig werden mehr an den Spritzen sterben. Das zeigt die Übersterblichkeit seit Beginn der „Impfkampagnen“ unübersehbar. Deswegen bezeichne ich die Covid-Spritzen als Rattengift für Menschen. Jetzt zeigen aber die Erkenntnisse zu einem anderen Produkt, dass es wohl noch ein anderes Projekt gibt, dessen Schädlichkeit, bis zum Exitus, noch schwerer zu erkennen ist und das läuft seit mehr als zwei Jahrzehnten.", "► Die millionenschwere Kampagne für Rapsöl", "In den 1990er Jahren wurde Rapsöl aggressiv als besonders gesundes Nahrungsmittel propagiert. Bis dahin war es als nicht für den menschlichen Verzehr geeignet bezeichnet. Rapsöl beinhaltet Eruca-Säure. Früher mehr, bis man durch Züchtung und Gentechnik den Anteil an Eruca-Säure stark reduzieren konnte. Aber es ist immer noch drin, und zwar in durchaus wirksamer Menge. Eruca-Säure wirkt sich im menschlichen Körper auf vielfältige Weise negativ aus. Und zwar langfristig. So ist schon lange bekannt, dass Eruca-Säure den Herzmuskel schädigt. Schädigt, nicht nur schädigen kann. Bis die Schädigung erkennbar wird, nach andauerndem Verzehr von Rapsöl, können gut zehn Jahre vergehen.", "Wie war das mit dem Rattengift? . . Aber Herzmuskelschäden sind nicht das einzige Problem.", "Während der letzten Jahre ist ein deutlicher Anstieg von Demenzerkrankungen zu beobachten neben anderen degenerativen Erscheinungen. Mehr dazu im Anhang. Vor einigen Jahren hat man erstaunt feststellen müssen, dass Herzprobleme entgegen des medizinischen Fortschritts wieder zunehmen. Eine Erklärung dafür konnte nicht gefunden werden.", "Ich denke aber, das ist dem weitverbreiteten Verzehr von Rapsöl geschuldet. Die Pharmaindustrie freut sich, denn ihr Umsatz an Herzmedikamenten ist analog angestiegen. Nicht nur das. Seit den Covid-Spritzen ist die Lebenserwartung zurückgegangen.", "Aber ist das nur diesem Genexperiment geschuldet?", "Kann es nicht sein, dass die Folgen dieses Experiments überlagert werden von den Langzeitwirkungen der Eruca-Säure im Rapsöl?", "Bei einer solchen möglichen Duplizität ist es nicht möglich, die Wirkung der einzelnen Faktoren zu identifizieren, zu unterscheiden.", "Schließlich wirkt beides wie Rattengift.", "► Veganer warnen vor dem Verzehr von Rapsöl", "Ich und manche andere haben das Glück, auf Rapsöl mehr oder weniger sanft allergisch zu reagieren. Bei mir löst es spontanen Durchfall aus, bei anderen Magen- und Darmkrämpfe. Wiederum hat man Glück, wenn man die Ursache dafür im Verzehr von Rapsöl identifizieren konnte und fortan Rapsöl meidet. Das ist aber schwierig. Es ist heutzutage überall drin. So gibt es in München nur noch zwei Sorten Mayonnaise, die nicht 80 Prozent Rapsöl beinhalten. Die sind von Al Natura und Demeter. Bis vor knapp zwei Jahren konnte man noch die Produkte von Thomy nehmen, aber auch die haben auf das billige Rapsöl umgestellt.", "Seit gut zwanzig Jahren warne ich vor dem Verzehr von Rapsöl und habe das auch auf Anderweltonline veröffentlicht. Manche meiner Leser wissen das also schon. Allerdings kam ich mir vor, wie ein einsamer Rufer in der Wüste. Das hat sich jetzt geändert. Ausgerechnet ein Portal für Veganer hat sich dieses Themas angenommen und eine vernichtende Studie zu Rapsöl veröffentlicht. Diese ist detailreich und zählt weitere Schäden auf, die durch den Verzehr von Rapsöl verursacht werden können. So stelle ich Ihnen nachfolgend die Links zu meinen (alten) Ausführungen vor, die durch das Veganerportal jetzt alle bestätigt werden. Der dritte Link ist das Veganerportal.", "Da bleibt mir nur noch, allen Glück zu wünschen, dass sie noch nicht zu viel Rapsöl konsumiert haben und es nicht zu spät ist, dieses Rattengift aus dem Speiseplan zu entfernen.", "Peter Haisenko", "»Rapsöl ist Teil der wirtschaftlichen Probleme in Südeuropa. Rapsöl ist das billigste Pflanzenöl. Unraffiniert verzehrt, ist es giftig. Es behält immer einen Rest der Erucasäure, die Herzkrankheiten verursacht. Es wird überhaupt nur gegessen, weil mit Rapsöl die mit Abstand größten Profite zu machen sind. Guten Geschmack hat es nie, auch wenn die Werbung etwas anderes in die Köpfe der Verbraucher hämmert.", "In den 1970er Jahren gab es ein Europaweites Förderprogramm für den Anbau von Oliven. Das bewirkte zwar eine Reduzierung des Mangels an diesem erstklassigen Speiseöl, dennoch blieben die Preise auf einem gesunden Niveau. Spanien, Italien und Griechenland hatten eine sichere Einnahmequelle aus dem Export. Weil aber das Olivenöl schon in der Herstellung ziemlich teuer ist, waren die Gewinnmargen für die Händler moderat. Dem Konsument konnte der wahre Wert dieses Lebensmittels nicht vermittelt und angemessen hohe Preise dem entsprechend nicht durchgesetzt werden. Alles war gut – inklusive der Gesundheit und der Exportbilanz der Herstellerländer.« Von Peter Haisenko, 31 Juli 2013 >> weiter.", "»Rapsöl, für Kraftfahrzeuge ungeeignet. Doch als Lebensmittel zugelassen, wie kann das gehen? Aber der Reihe nach. In den 1980ger Jahren begann die kanadische Regierung oder besser der “Canola Council of Canada“ damit, ihren Raps für den US-Markt fit zu machen und das ging so: Damit das Rapsöl in den USA als Lebensmittel zugelassen wird, wurden von kanadischer Seite 50 Millionen Dollar an die US Food and Drug Administration bezahlt und 1985 war es dann soweit: Das kanadische Rapsöl erhielt den so genannten “GRAS-Status“ in den USA der besagt, dass es sich bei diesem Produkt um ein allgemein sicheres und gesundes Lebensmittel handelt.", "Viele US-Bürger haben einen Mangel an Omega 3 Fettsäuren und so begann die Vermarktung. Es wurden in Kochbüchern die Vorzüge der mediterranen Küche beschrieben und Kochbücher samt Rezepten für ein gesundes Menü veröffentlicht. Allerdings wurden ab 1990 keine Bücher mehr verlegt, die den ernährungsbewussten Amerikaner ansprechen sollten, wenn in den Rezepten kein Rapsöl vorkam.[1]« Von Ulrich Fiege, 20. Mai 2015  >> weiter.", "»Warnung: Rapsöl schädigt das Gehirn und verursacht Demenz und Gewichtszunahme. Rapsöl hat sich praktisch als das bevorzugte Öl der \"Lebensmittelindustrie\" durchgesetzt. Ob Mayonnaise, Chips oder Salatdressings, Rapsöl ist in der Regel der erste, zweite und dritte Bestandteil auf der Liste. Leider liegen die gesundheitlichen Gefahren von Rapsöl über dem, was man uns glauben machen will.", "Wenn es also keine tatsächlichen gesundheitlichen Nutzen von Rapsöl gibt,warum sollte es dann in der gesamten \"Lebensmittelindustrie\" so verbreitet sein? Wie so oft der Fall, werden bestimmte Zutaten im Verhältnis zu anderen, wegen des Preises, mehr eingesetzt. Rapsöl ist extrem preiswert in Anbau und Ernte. Aufgrund seiner genetischen Veränderungen und der Tatsache, dass Insekten nicht in die Nähe kommen, ist es auch sehr einfach zu züchten.« Von bewusst-vegan-froh.de/ >> weiter.", "Ergänzt von Helmut Schnug:", "»Nahrungsmittel = Lebensmittel? Die Vermengung grundlegender Unterschiede fördert die Un-Bildung. Obwohl die moderne Ernährungswissenschaft längst zutage gefördert hat, dass es triftige Gründe gibt, den Unterschied zwischen Lebensmitteln und Nahrungsmitteln zu kennen, hält das Verwirrspiel mit den beiden Begriffen bis heute noch an. Interessanterweise wird zum Beispiel auch in Italien zwischen Lebensmitteln „viveri“ (vivere = leben) und Nahrungsmitteln „alimentari“ (alimentare = ernähren) begrifflich unterschieden.", "Offensichtlich wissen nur Insider, warum selbst beim deutschen Lebensmittelrecht zwischen Lebensmitteln und Nahrungsmitteln nicht unterschieden wird. Klopft man die EU-Verordnung 178/2002 zum Lebensmittelrecht darauf ab, stellt man fest, dass das Verwirrspiel fortgesetzt wird. So heißt es in dieser Verordnung:", "„Lebensmittel sind alle Stoffe oder Erzeugnisse, die dazu bestimmt sind oder von denen nach vernünftigen Ermessen erwartet werden kann, dass sie in verarbeitetem, teilweise verarbeitetem oder unverarbeitetem Zustand von Menschen aufgenommen werden (Artikel 2). Zu den Lebensmitteln zählen auch Getränke, Kaugummi sowie alle Stoffe, einschließlich Wasser, die dem Lebensmittel bei seiner Herstellung oder Be- oder Verarbeitung absichtlich zugesetzt werden.“", "Prof. Werner Kollath (1892 - 1970) (Die Ordnung unserer Nahrung) Dr. Max Bircher-Benner (Vom Werden des neuen Arztes) und Dr. Max Otto Bruker (Unsere Nahrung unser Schicksal u. a. waren die Pioniere, die durch Forschungsergebnisse den Unterschied zwischen Lebensmittel und Nahrungsmittel auf den Tisch legten. Doch bis heute bleibt dieser Unterschied der breiten Masse verborgen.", "Um o.g. Wissenschaftler zu diffamieren, unterstellte man ihnen Unwissenschaftlichkeit und zog ihre Forschungsergebnisse ins Lächerliche. Skandalöserweise werden diese Forschungsergebnisse aus wirtschaftlichen Gründen unter dem Deckel gehalten. Ein Blick in mein Schulkochbuch aus den 60er Jahren (!) belegt, dass das Sprachrohr der Nahrungsmittelindustrie, die \"Gesellschaft für Ernährung\" (DGE) sich bereits bei der Ausbildung der Schülerinnen in Stellung gebracht hat. Die Beeinflussung durch die Industrie hat also schon Tradition!« Von Marie-Luise Volk, Gesundheitsberaterin GGB, im KN am 24. November 2011 >> weiter.", "► Quelle: Der Artikel von Peter Haisenko erschien am 24. November 2023 als Erstveröffentlichung mit dem Titel \"Rapsöl wirkt wie Rattengift\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Inlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Inlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "ACHTUNG: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Anmerkung von Dr. Astrid Stuckelberger:", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«.", "Anmerkung von Dr. med. Walter Weber:", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«.", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“.", "Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, mRNA-Versuchswirkstoff etc.) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "2. Karikatur CORONA: Irgendwann kommt die gerichtliche Aufarbeitung. DEUTSCHLAND: \"Herr Kläger- die Schaden durch den Pandemie-Betrug sind so gigantisch, daß keine verantwortliche Taterperson dafür aufkommen kann, ... daher kann nur einer Entschädigung zahlen: Sie an sich selbst!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Heißluftballon mit Rapsölschriftzug: Die Rapsöllobby scheut weder Kosten noch Mittel. Foto OHNE Textinlet: Harald Henkel, Halle an der Saale (Germany). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0 Deed) lizenziert. Das Inlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "4. Flasche mit Rapsöl: Rapsöl beinhaltet trotz Züchtung und Gentechnik noch immer Anteile Erucasäure, welche langfristig den Herzmuskel beim Menschen schädigt. Schädigt, nicht nur schädigen kann! Foto / Urheber: user3802032. Quelle: Freepik. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik- user 3802032) und der Quelle (Freepik.com) ist erforderlich. >> Foto."]}}, "recommendations": []}