{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-welt-erlebt-gerade-ein-bemerkenswertes-schauspiel", "query_keywords": ["leiche", "demo", "ukraine", "amerika", "us", "linke", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "regierung", "schi", "ns", "annalena baerbock"], "creation_date": "14.12.2021", "last_modified": "19.08.2024", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Abgrenzungshysterien", "Agitprop", "Aggressionspolitik", "Angriffsbündnis", "Annalena Baerbock", "Anschuldigung", "antirussische Ressentiments", "Anti-Russian sentiment", "anti-russische Propaganda", "Antirussismus", "Antony Blinken", "Bedrohungsängste", "Bedrohungshysterie", "Bedrohungswahn", "Bedrohungswahnpsychose", "China", "Dämonisierung", "Demagogie", "Drohkulisse", "Faktenumdeutung", "Faktenunterschlagung", "Faktenverdreher", "Falschbehauptungen", "Falschdarstellungen", "Feindbild", "Feindbildpropaganda", "fucking sleepy creepy corrupt age-senile demented Joe Biden", "Geostrategie", "Hyperschallraketen", "ideologische Hetze", "Jens Stoltenberg", "Joe Biden", "Joseph Biden", "Kriegspropaganda", "Kriegsrhetorik", "Kriegstreiber", "Narrativ", "NATO", "Osterweiterung", "Propagandafeldzug", "RAND Corporation", "Russenfeindlichkeit", "Russenhass", "Russiagate", "Russische Föderation", "Russland", "Transatlantiker", "transatlantische Bündnistreue", "Ukraine", "Verleumdung", "Verunglimpfung", "Volksverhetzung", "Vorkriegsgerassel", "Weltmacht USA", "Wladimir Putin"], "content": {"title": "Die Welt erlebt gerade ein bemerkenswertes Schauspiel", "description": "Die Welt erlebt gerade ein bemerkenswertes Schauspiel Schwanengesang oder Vorkriegsgerassel?", "body": {"": ["Die krisengeschüttelte Weltmacht USA baut eine Drohkulisse gegenüber ihren Herausforderern auf. Man fragt sich: Kann diese Weltmacht in ihrer gegenwärtigen Verfassung dem wirklich eine entsprechende Politik folgenden lassen oder bläht sie nur ihre Muskeln?", "Wer genauer hinschaut, wird sich nicht in Hysterie treiben lassen wollen. Zwar rüstet die US-Regierung seit Antritt Joe Bidens verbal auf, verpflichtet ihre europäischen Vasallen zu nachfolgendem Gehorsam und zu sich überschlagenden Drohungen gegen Russland und China.", "Man erinnere sich an den geradezu wahnhaften Forderungskatalog des Europäischen Parlaments an Russlands Adresse vor wenigen Wochen, in dem Russland zur Ordnung, das heißt zur Unterordnung unter die westliche Dominanz und deren „Werte“ gerufen wurde. Aktuell folgen dem jetzt auch Vorstöße gegen die Durchführung olympischer Winterspiele in China.", "Man höre die martialischen Drohungen des US-Außenministers Antony Blinken, der Russland „ernste Konsequenzen“ androht, wenn es nicht von seinen „Aggressionen“ gegen die Ukraine ablasse. Man höre, wie diese Drohungen von NATO-Chef Jens Stoltenberg, von Annalena Baerbock, der noch sehr grünen deutschen Außenministerin und aktuell im Echo noch einmal von den G7 nachgeplappert werden, wenn sie von Truppenbewegungen an den ukrainischen Grenzen fabulieren, die Russland an den Grenzen der Ukraine durchführe.", "Wohlgemerkt: diese finden auf einem Truppenübungsgelände 300 Kilometer von der Grenze entfernt auf russischem Territorium statt. Man schaue in die westlichen Blätter und höre die führenden westlichen elektronischen Medien, die einen Ton anschlagen, der Erinnerungen an Vorkriegspropaganda vor dem Ersten und dem Zweiten Weltkrieg wachruft.", "Wenn es nach diesen Signalen ginge, dann stünde der große Schlagabtausch unmittelbar vor der Tür und Europa würde das Schlachtfeld werden.", "Karte mit den derzeitigen Mitgliedschaften europäischer Staaten in der NATO. Nichteuropäische NATO-Gebiete wie die Vereinigten Staaten, Kanada, Grönland (autonomer Teilstaat des Königreichs Dänemark) und Französisch-Guayana (Überseedepartement und -region Frankreichs) sind auf der Karte nicht enthalten. Separatistische Staaten, die von der Mehrheit der NATO-Mitglieder nicht anerkannt werden, sind ebenfalls nicht abgebildet. (Stand 4. April 2023)", "Und wie reagiert Russland, konkret Putin?", "Er demonstriert Joe Biden kühl, dass Gesprächsbedarf besteht. Er fordert die NATO im Klartext auf, keine weitere Ost-Erweiterung zu betreiben. Er macht deutlich, dass der Westen, wenn er es denn auf eine scharfe Austragung des Konfliktes ankommen lassen wolle, den russischen Hyperschallraketen nichts entgegenzusetzen hätte und dass im Ernstfall das Ganze in weniger als drei Minuten erledigt wäre.", "Biden lenkt ein, hält nur seine Drohkulisse aufrecht. Was also spielt sich ab? Wovon will Biden ablenken? Was treibt die Europäer, genauer die Politokraten Brüssels, insbesondere auch Deutschlands, trotz einer von der US-Denkfabrik 'RAND Corporation' (englisch research and development „Forschung und Entwicklung“) vor wenigen Wochen vorgelegten Analyse, die Russland bescheinigt, nicht aggressiv zu sein, keine imperialen Absichten zu haben, vor allem anderen auf Verteidigung seiner Souveränität bedacht zu sein, die Russen dennoch derart in die Enge treiben zu wollen, wie das gegenwärtig geschieht?", "Die Analyse der 'RAND Corporation', also des führenden „Think-Tanks“ des US-Militärs, ist ja nicht etwa von Freundschaft zu Russland inspiriert – sie resultiert vielmehr aus einer richtigen Einschätzung von russischer Befindlichkeit, die sich in dem Satz ausdrückt, den in Russland jeder kennt: “Der russische Bauer spannt lange an, aber wenn er einmal aufbricht, dann geht es im Karacho“. Die Analyse ist nicht etwa ein Lob Russlands, sondern eine Warnung an die Adresse der US-Regierung, Russland nicht in ein solches ‚Karacho‘ zu treiben.", "► Und Biden? [auch bekannt unter den Spitznamen 'Corrupt Joe' und 'Sleepy Creepy Joe'; H.S.]", "Sollten Biden und seine Nachpläpperer unter den EU-Politbürokraten diese einfach Tatsache nicht verstanden haben? Oder inszenieren sie das Geschrei der letzten Wochen nur, um ihre innenpolitischen Probleme in der Ausrichtung gegen einen gemeinsamen Feind zu übertönen?", "Alle Anzeichen sprechen dafür, dass das Letztgenannte der Fall ist. Biden unter dem Beschuss einer wachsenden Opposition, die Brüsseler Bürokraten im Konflikt mit wachsen den nationalistischen Tendenzen in der Europäischen Union, insonderheit seitens der östlichen Mitglieder, vor allem Polens. Da wird ein gemeinsamer Feind gebraucht, an dessen Aufbau man sich ausrichten kann.", "Allerdings ist auch eine solche Ausrichtung selbstverständlich ein Spiel mit dem Feuer in einer Welt, die gerade von globalen Bedrohungsängsten in nationalistische Abgrenzungshysterien getrieben wird.", "Kai Ehlers >> www.kai-ehlers.de", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. Fucking sleepy creepy corrupt age-senile demented Joe Biden: \"Wir werden Chinas wirtschaftliche Machenschaften entgegentreten\", sagte Joe Biden und bezeichnete Peking als Amerikas \"ernsthaftesten Konkurrenten. [..] Sie werden, wenn wir uns nicht bewegen, unser Mittagessen essen\". Geflügelte Worte eines alterssenilen, korrupten Politikers, der seit über 40 Jahren für den miserablen Zustand der USA und den Zustand der Gesellschaft maßgeblich mitverantwortlich ist. Quelle: »Biden warns China is going to ‘eat our lunch’ if U.S. doesn’t get moving on infrastructure.«; von Amanda Macias, CNBC, Feb 11 2021 (@amanda_m_macias) >> weiter.", "Bildgrafik (ohne Textinlet): tiburi / Tibor Janosi Mozes, Sevilla/Spain. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik. Das Textinlet wurde von Helmut Schnug eingearbeitet.", "2. Historische Entwicklung der NATO - konsequente Osterweiterung in Richtung Russland. Karte erstellt: User: Patrick Neil, basierend auf der Ausgangsversion >> Image:EU1976-1995.svg by glentamara. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert. Die ursprüngliche Karte wurde aktualisiert: Montenegro wurde als 29. NATO-Mitgliedsstaat am 6. Juni 2017 in den Angriffspakt aufgenommen wurde, Nordmazedonien ist seit dem 27. März 2020 als 30. Staat Mitglied der NATO. Am 4. April 2023 wurde Finnland als 31. Staat ebenfalls NATO-Mitglied. Schweden steht als Beobachter auf der Warteliste und wird bald folgen.", "3. Europakarte, welche die 27 EU- und 29 NATO-Mitgliedsländer zeigt. (ohne USA/Kanada). Urheber: Joebloggsy. Quelle: Wikimedia Commons. Aktualisierte Version vom 04. April 2023. Der Urheberrechtsinhaber dieses Werkes veröffentlicht es als gemeinfrei. Kein Urheberrecht. Dies gilt weltweit.", "Nicht Russland hat das Ende des INF-Vertrages herbeigeführt, sondern die USA. Und nicht Russland bedroht die ehemaligen Sowjetrepubliken, sondern mit dem größten Militäraufmarsch seit dem zweiten Weltkrieg rückt die NATO in diese Länder ein, und damit rückt sie an die Westgrenze Russlands vor.", "Am 12. März 1999 wurden Ungarn, Polen und Tschechien in die NATO aufgenommen.", "Am 29. März 2004 folgten Bulgarien, Estland, Lettland, Litauen, Rumänien, Slowakei, und Slowenien.", "Am 1. April 2009 wurden Albanien und Kroatien aufgenommen.", "Am 5. Juni 2017 wurde Montenegro als 29. Mitglied bestätigt.", "Seit dem 27. März 2020 ist Nordmazedonien ebenfalls NATO-Mitglied und damit der 30. Staat.", "Ab 2020 erkennt die NATO offiziell Bosnien-Herzegowina als offiziellen Kandidaten und zwei Beitrittskandidaten an: Georgien und die Ukraine. Damit sieht sich Russland zunehmend von NATO-Stützpunkten umgeben. Die künftige Erweiterung ist derzeit in mehreren Ländern außerhalb des Bündnisses ein heftig umstrittenes Diskussionsthema. In Ländern wie Schweden, Finnland und Serbien gibt es eine offene politische Debatte zum Thema Mitgliedschaft, während in Ländern wie der Ukraine die Unterstützung und der Widerstand gegen eine Mitgliedschaft an ethnische und nationalistische Ideologien gekoppelt ist.", "4. Russian-US talks: Talks between Vladimir Putin and President of the United States Joseph Biden took place in Geneva. June 16, 2021, Geneva. Photo: TASS. Quelle: Russian Presidential Administration Website >> http://en.kremlin.ru/ >> Foto. All content on this site is licensed under Creative Commons Attribution 4.0 International (CC BY 4.0) - Namensnennung 4.0 International (CC BY 4.0). Sie dürfen das Material in jedwedem Format oder Medium vervielfältigen und weiterverbreiten, das Material remixen, verändern und darauf aufbauen und zwar für beliebige Zwecke, sogar kommerziell.", "5. Joseph „Joe“ Robinette Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist seit dem 20. Januar 2021 der 46. Präsident der Vereinigten Staaten. Von Amtsvorgänger Donald Trump wurde Biden nicht zu Unrecht als Basement Biden, Corrupt Joe, Crazy Joe Biden, Quid Pro Joe, Sleepy Joe, Sleepy Creepy Joe, Slow Joe und Joe Hiden bezeichnet. Foto: © Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Dämonisierung Russlands durch die USA und seiner transatlantischen \"Freunde\". Sie sind willfährige Huren, vereint im größten christlichen Angriffspakt, auch NATO genannt. Wenn es um Russland geht, werden amerikanische Politiker hysterisch. Egal, was auf der Welt geschieht – es gibt kaum eine negative Meldung, deren Ursache nicht umgehend Russland oder dem russischen Präsidenten zugeschrieben wird. Karikatur: Davide Bonazzi (freelance illustrator, born and raised in Bologna) for The Boston Globe. \"Russia is not the enemy\", article by Stephen Kinzer, Sep. 2015. >> Artikel mit Bild.", "7. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet)."]}}, "recommendations": []}