{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-hartz-iv-system-als-hungerpeitsche-fuer-erwerbslose", "query_keywords": ["arbeitslosigkeit", "leiche", "rechtspopulismus", "arbeitsmarkt", "spo", "demo", "spd", "afd", "us", "grundrente", "linke", "usa", "klima", "arbeitsmarktpolitik", "christ", "steuerpolitik", "politik", "ss", "rechtsextremismus", "rna", "sp", "europa", "integration", "regierung", "schi", "familie", "ns"], "creation_date": "31.07.2019", "last_modified": "01.09.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agenda 2010", "Andrea Nahles", "Arbeitsarmut", "Arbeitslosengeld", "Arbeitslosenversicherung", "Arbeitsmarktreformen", "Armut", "De-Qualifizierung", "Deregulierung", "Disziplinierungsinstrument", "Drohkulisse", "Dumpinglöhne", "Einkommensarmut", "Entwürdigung", "Erwerbsarbeit", "Erwerbslose", "Erwerbslosigkeit", "Fürsorgesystem", "gesellschaftliche Spaltung", "Grundsicherung", "Hartz IV", "Hartz-IV-System", "Hartz-Reformen", "Hungerpeitsche", "IG Metall", "Initiative Neue Soziale Marktwirtschaft", "INSM", "Katrin Mohr", "Kevin Kühnert", "Klaus Dörre", "Kombilohn", "Langzeitfolgen", "Lebensstandardsicherung", "Lohndumping", "Marcus Klöckner", "Mindestlohn", "Mindeststandards", "Neoliberalismus", "Niedriglöhne", "Niedriglohnsektor", "Nutzmenschhaltung", "prekäre Beschäftigung", "Prekariat", "Regelsätze", "Repressionen", "Sanktionen", "Sanktionsregime", "Schikaniererei", "Sozialabbau", "Sozialhilfeniveau", "Sozialstaat", "SPD", "Sozialdemokraten", "sozialer Abstieg", "Tarifbindung", "Tariftreueregelung", "Teilhabe", "Triezen & Fordern", "Triezerei", "Vergesellschaftung von Großunternehmen", "Verräterpartei", "Zumutbarkeitsregime"], "content": {"title": "Das Hartz-IV-System als Hungerpeitsche für Erwerbslose", "description": "„Das Hartz-IV-System als Hungerpeitsche für Erwerbslose“ von Marcus Klöckner / NachDenkSeiten", "body": {"": ["„Eine Erneuerung des sozialstaatlichen Sicherungsversprechens ist dringend notwendig“, sagt Katrin Mohr. Die politische Sekretärin beim Vorstand der IG Metall stellt im Interview mit den NachDenkSeiten fest: Kaum kamen von SPD und Grünen Überlegungen für eine Veränderung von Hartz IV, war der Aufschrei aus neoliberalen Kreisen zu hören. Mohr geht davon aus, dass Reformen, die den Sozialstaat substanziell verbessern wollen, auf harten Widerstand stoßen werden. „Umso wichtiger ist es“, sagt Mohr, „die gesellschaftlichen Mehrheiten für einen guten Sozialstaat, die es ja durchaus gibt, zu stärken, zusammenzuführen und politisch wirkmächtig werden zu lassen“. Ein Interview über die schwerwiegenden Auswirkungen der Agenda 2010 und was Politik unternehmen muss, um die Unterstützung der Armen und Schwachen in unserer Gesellschaft zu verbessern.", "Katrin Mohr: Mit Hartz IV – einem der vier „Gesetze für moderne Dienstleistungen am Arbeitsmarkt“ – hat die rot-grüne Bundesregierung in den Jahren 2003-2006 die Absicherung bei Erwerbslosigkeit radikal umgebaut: Die Arbeitslosenhilfe, die eine relative Lebensstandardsicherung bot, wurde zugunsten einer strikt bedürftigkeitsgeprüften und harsch sanktionierten Grundsicherung auf Sozialhilfeniveau abgeschafft, der Schutz der Arbeitslosenversicherung durch die Verkürzung der Bezugsdauer des Arbeitslosengeldes und der Rahmenfrist massiv geschwächt.", "Zudem wurde ein striktes Zumutbarkeits- und Sanktionsregime implementiert. Die Logik: Man muss die Erwerbslosen nur genug triezen – in der Sprache der Reform „fordern“ – und ein bisschen unterstützen („fördern“), dann finden sie schon einen Job. In der Praxis hatte die Arbeitsförderung nach Hartz IV jedoch eine klare Schlagseite hin zum Triezen & Fordern.", "Katrin Mohr: Ja, dieser Umbau wirft bis heute lange Schatten auf die deutsche Gesellschaft. Unmittelbar fiel damals ein Viertel der Arbeitslosenhilfebeziehenden komplett aus dem staatlichen Leistungsanspruch heraus, 60 Prozent mussten deutliche Leistungseinbußen hinnehmen. Weitreichender sind jedoch die Langzeitfolgen.", "Katrin Mohr: Arbeitslosigkeit wurde umgedeutet, von einem strukturell bedingten Schicksal zur eigenen Verantwortung. Die Absicherung bei Erwerbslosigkeit wurde massiv verschlechtert. Heute bezieht nur noch ein Drittel der Erwerbslosen Leistungen aus dem Versicherungssystem. Alle anderen sind auf das Fürsorgesystem angewiesen. Sie müssen von Regelsätzen leben, die kaum für das Nötigste – geschweige denn für gesellschaftliche Teilhabe – reichen, unterliegen strengen Anrechnungsregelungen von Einkommen, Partnereinkommen und müssen eigene Mittel zunächst weitgehend aufbrauchen und u.U. ihre Wohnung oder ihren PKW verkaufen. Selbst Erwerbslose, die zuvor lange Jahre gearbeitet und in die Sozialversicherung eingezahlt haben, sind nach kurzer Zeit vom sozialen Abstieg ins Fürsorgesystem bedroht.", "Katrin Mohr: Die Drohkulisse, die ein solches System erzeugt, macht erpressbar: Sie nötigt Erwerbslose, nahezu jeden Job anzunehmen – auch weit unter der bisherigen Qualifikation und dem vorigen Einkommen. Aber auch Beschäftigte werden dadurch gedrängt, Abstriche bei Löhnen, Arbeitsbedingungen und Arbeitsplatzsicherheit hinzunehmen. Das Hartz-IV-System wirkt damit nicht nur als „Hungerpeitsche“ für Erwerbslose, sondern auch als Disziplinierungsinstrument für Beschäftigte. Es ist mitverantwortlich dafür, dass Deutschland mittlerweile den größten Niedriglohnsektor Europas hat. Ein Viertel der Beschäftigten arbeitet darin.", "Katrin Mohr: Hartz IV – und ich nehme das als Chiffre für alle Arbeitsmarktreformen der Agenda 2010 – hat die Angst vor dem eigenen Abstieg befördert und damit zu einem gesellschaftlichen Klima der sozialen Verunsicherung beigetragen, das sich bis weit in die Mittelschichten hineingefressen hat. Verunsicherung ist jedoch – das wissen wir aus einer Reihe wissenschaftlicher Studien (zum Beispiel Klaus Dörre) – eine zentrale Ursache für den Auftrieb von Rechtspopulismus. Ich denke daher, dass die Agenda-2010-Reformen, die ja neben den Hartz-Reformen als weitere wesentliche Elemente auch die Schwächung der gesetzlichen Rente und die Deregulierung von Arbeitsverhältnissen beinhalteten, sehr wohl zu diesem Klima beigetragen und damit den Aufstieg von AfD & Co. begünstigt haben.", "Katrin Mohr: Die SPD hat mit den Agenda-2010-Reformen das sozialstaatliche Sicherungsversprechen für ihre Kernklientel – die arbeitende Mitte – schwer beschädigt, was zu massiven Vertrauensverlusten geführt hat, die die Partei bis heute schwächen. Deshalb war es gut, dass Andrea Nahles im Februar mit dem Papier „Ein neuer Sozialstaat für eine neue Zeit“ Überlegungen angestellt hat, wie es erneuert werden kann. Ich hoffe sehr, dass dieser Prozess nun nicht abbricht und eine neue SPD-Führung den Faden weiterspinnt. Da wäre auch durchaus noch Potenzial für weitergehende Verbesserungen, etwa eine Erhöhung der Regelsätze, weitere Verbesserungen beim Arbeitslosengeld und bei den Zumutbarkeitskriterien sowie eine entschiedenere Regulierung von prekärer Beschäftigung.", "Katrin Mohr: Es gibt verschiedene Ansatzpunkte, die alle gleichzeitig verfolgt werden müssen.", "Katrin Mohr: Erstes Ziel ist es, zu vermeiden, dass Menschen überhaupt auf eine wie auch immer gestaltete Grundsicherung angewiesen sind. Dazu müssen wir gute Arbeit und gute Löhne stärken. Das heißt: Tarifbindung erhöhen, prekäre Beschäftigung zurückdrängen, den Mindestlohn heraufsetzen und wirksam kontrollieren. Zweitens gilt es, den Schutz der Arbeitslosenversicherung auszubauen: Die Bezugsdauer des Arbeitslosengeldes und die Rahmenfrist müssen wieder verlängert werden. Auch der soziale Schutz für Beschäftigte, die jahrzehntelang in die Arbeitslosenversicherung eingezahlt haben, muss verbessert werden.", "Drittens müssen die Zumutbarkeitskriterien reformiert werden, damit sie nicht zu De-Qualifizierung und prekären Beschäftigungs-“Karrieren“ führen. Sowohl in der Arbeitslosenversicherung als auch im Hartz-IV-System gilt es, Weiterbildungsbemühungen massiv zu verstärken, gerade auch um den Menschen im Zuge des digitalen und ökologischen Strukturwandels Brücken in neue Beschäftigung zu bauen. Nicht zuletzt müssen wir Hartz IV durch eine Grundsicherung ersetzen, die gesellschaftliche Teilhabe ermöglicht und prekären Beschäftigungsverhältnissen keinen Vorschub leistet.", "Katrin Mohr: Die Politik hat hier eine Aufgabe, ebenso wie Gewerkschaften und Unternehmen. Die Unternehmen müssen gute Arbeit schaffen, statt auf Dumpingstrategien zu setzen. Wir tun in der IG Metall schon viel dafür, die Tarifbindung in unseren Branchen wieder zu erhöhen und sind damit recht erfolgreich. Wir brauchen aber auch gesetzliche Regelungen, die uns dabei unterstützen: Erleichterung der Allgemeinverbindlicherklärung von Tarifverträgen, Fortgeltung bei Ausgründung und Verkauf sowie Tariftreueregelungen bei Vergabe sind hier die Stichworte. Wie beim Mindestlohn muss der Gesetzgeber Mindeststandards für Alle sichern, wir können dann mit der Tarifpolitik darauf aufsetzen. Die Politik muss außerdem die Regulierung von Arbeitsverhältnissen und die Stellschrauben in den sozialen Sicherungssystemen so justieren, dass gute Arbeit gefördert und prekäre Beschäftigung zurückgedrängt wird.", "Katrin Mohr: Ein solcher Sozialstaat handelt zum einen präventiv, indem er gleiche Chancen und Teilhabemöglichkeiten für Alle schafft. Da geht es um ein gerechtes und durchlässiges Bildungssystem, Teilhabe für Kinder und Jugendliche aus armen Familien, Förderung für Menschen, die von Haus aus weniger Perspektiven oder Schwierigkeiten am Arbeitsmarkt haben.", "Er lässt aber auch die nicht im Regen stehen, die in ihrem Leben Schicksalsschläge wie Krankheit, Arbeitslosigkeit und Erwerbsunfähigkeit erfahren. Er sichert ausreichend für das Alter und über den Lebenslauf hinweg ab. Denn heute sind Lebensläufe immer weniger durch lebenslange Vollzeiterwerbsarbeit gekennzeichnet. Vielmehr wechseln sich Phasen der Erwerbsarbeit mit Kindererziehung, Pflege von Angehörigen, Weiterbildung, Selbständigkeit oder Erwerbslosigkeit ab. Dem gilt es in den sozialen Sicherungssystemen Rechnung zu tragen. Die dritte Säule ist eine gute öffentliche und soziale Infrastruktur, von der alle etwas haben, die nicht reich sind und sich privat nicht alles leisten können – also auch die Mittelschichten.", "Katrin Mohr: Um einen solchen Sozialstaat zu schaffen, brauchen wir einen handlungsfähigen Staat und ausreichende Mittel. Eine gerechte Steuerpolitik und Umverteilung von oben nach unten stehen deshalb mehr denn je auf der Agenda.", "Katrin Mohr: Absolut! Der Aufschrei im neoliberalen Spektrum in Reaktion auf die Papiere von Nahles und Habeck war ja beinahe schon so groß wie nach den Überlegungen von Kevin Kühnert zur Vergesellschaftung von Großunternehmen. Auch gegen die Pläne von Arbeitsminister Heil für eine Grundrente wird – zum Beispiel von der Initiative Neue Soziale Marktwirtschaft [>INSM] – aus allen Rohren geschossen. Jegliche Reform, die den ausgedünnten Sozialstaat substanziell verbessern will, wird auf harten Widerstand stoßen. Umso wichtiger ist es, die gesellschaftlichen Mehrheiten für einen guten Sozialstaat, die es ja durchaus gibt, zu stärken, zusammenzuführen und politisch wirkmächtig werden zu lassen.", "Katrin Mohr: Unter einer Bundesregierung, an der die Union beteiligt ist, ist das eher unrealistisch. Sie würde wohl allenfalls Verbesserungen bei den Hinzuverdienstregelungen zustimmen. Das ist aber nicht unproblematisch, da so die Funktion von Hartz IV als Kombilohn – also die Ergänzung und damit auch Legitimierung niedriger Erwerbseinkommen durch staatliche Grundsicherungsleistungen – noch gestärkt würde. Weitergehende Veränderungen von Hartz IV und des Sozialstaats insgesamt sind meiner persönlichen Einschätzung nach nur von linken Mehrheiten zu erwarten.", "Katrin Mohr: Ich habe keine Glaskugel. Aber ich denke, eine Erneuerung des sozialstaatlichen Sicherungsversprechens ist dringend notwendig, um den Menschen die Angst vor dem sozialen Abstieg zu nehmen und damit dem Rechtspopulismus und Ressentiments, die sich häufig gegen Migranten und Geflüchtete richten, den Boden zu entziehen.", "Eine gesetzliche Rente, von der man im Alter gut leben kann und die vor Armut schützt, gehört ebenso dazu wie eine Arbeitslosenversicherung, die im Fall von Erwerbslosigkeit zuverlässig Schutz sowie Unterstützung bei Qualifizierung und Integration in gute Arbeit leistet. Und nicht zuletzt brauchen wir ein Grundsicherungssystem, das ein Leben in Würde und gesellschaftliche Teilhabe ermöglicht.", "Bleibt dieses Sicherungsversprechen aus, können die tiefgreifenden Umbrüche, die uns durch die digitale und ökologische Transformation der Wirtschaft bevorstehen, zu weiterer Verunsicherung und gesellschaftlicher Spaltung führen. Die Uhr tickt, das zu verhindern.", "Marcus Klöckner (Red.  NachDenkSeiten) im Interview mit Katrin Mohr", "Quelle: Dieser Text erschien als Erstveröffentlichung am 28. Juli 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Langzeitarbeitsloser: Ende eines Siechtums - der Tod. Hinter den Zahlen von Armut betroffener Menschen verbergen sich millionenfaches, sinnloses Leid und Frustration, sowohl von Kindern und Jugendlichen und ihren Eltern und Familien, als auch von zahllosen Rentnern und Arbeitslosen. Die grassierende Armut zerstört die Zukunftsperspektive ganzer Generationen. Foto: Harry Hautumm. Quelle: Pixelio.de. Image-ID: 19477.", "2. Selbsttötung als Folge asozialer  neoliberaler Arbeitsmarktpolitik, Verlust des Arbeitsplatzes, Absturz in Hartz-IV-Bezug, menschenverachtender Sanktionierung, vorprogrammierter Zahlungsunfähigkeit, drohender Altersarmut und gesellschaftliche Ausgrenzung. Grafik/Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug eingearbeitet.", "3. Butterwegge-Zitat:", "»Altersarmut stellt weder ein Zufallsprodukt noch ein bloßes Zukunftsproblem, sondern eine bedrückende Zeiterscheinung dar, die politisch erzeugt ist. Sie trifft hauptsächlich Opfer der neoliberalen Reformen und Menschen, die für den Wirtschaftsstandort „nutzlos“ sind, weil sie wirtschaftlichen Verwertungsinteressen nicht oder nur schwer zu unterwerfen sind. Armut ist für alte Menschen besonders deprimierend, diskriminierend und demoralisierend, weil ihnen die Würde genommen und ein gerechter Lohn für ihre Lebensleistung vorenthalten wird.", "Darüber hinaus wirkt Altersarmut als Drohkulisse und Disziplinierungsinstrument, das Millionen jüngere Menschen nötigt, härter zu arbeiten und einen wachsenden Teil ihres mühselig verdienten Geldes auf den Finanzmärkten anzulegen, um durch private Vorsorge einen weniger entbehrungsreichen Lebensabend verbringen zu können.« (Prof. Dr. Christoph Butterwegge). Originalfoto: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "4. Andrea Nahles (SPD) hat am 10. Februar 2019 das so genannte „Sozialstaatskonzept“ ihrer Partei vorgestellt und verkündete dabei: „Wir lassen Hartz IV hinter uns.“ Määäääh . . . Ihr glaubt auch alles was Euch die SPD vorsetzt. Tatsächlich ist das SPD-Konzept ein zusammengerührtes Gericht aus Etikettenschwindel, falschen Versprechungen und neuen sozialen Angriffen, angerichtet in einer klebrigen Soße aus hohlen Phrasen über „Solidarität“, „Menschlichkeit“ und „Chancen“, die selbst im stärksten Magen Brechreiz verursacht.", "Foto OHNE Textinlet: Skitterphoto / Rudy and Peter Skitterians, Groningen / The Netherlands. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) nach einer Idee von KN-Admin Helmut Schnug eingearbeitet.", "5. Butterwegge-Zitat:", "»Um die Altersarmut zu bekämpfen, reicht es beispielsweise nicht, das Rentenniveau bei 48 Prozent zu stabilisieren. Denn das Problem bei denjenigen, die prekär beschäftigt und von Altersarmut bedroht oder betroffen sind, ist ja, dass sie gar nicht genügend Rentenanwartschaften erworben haben. Es wäre zwar notwendig, das Sicherungsniveau vor Steuern wieder auf 53 Prozent anzuheben, um den Lebensstandard derjenigen zu sichern, die lange gearbeitet haben. Aber um Altersarmut zu verhindern, würde auch dies nicht ausreichen. Gut ist, dass in dem [geplanten] Rentenpaket die Zurechnungszeit für die Erwerbsminderungsrente erhöht wird. Allerdings kommen nur Neurentner in den Genuss dieser Verbesserung, während die armen Bestandsrentner nichts davon haben.« (Prof. Dr. Christoph Butterwegge, Politikwissenschaftler und Armutsforscher). >> Zitatquelle.", "Foto o. Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "6. Kindesarmut: Jedes siebte Kind unter fünfzehn Jahren ist in Deutschland von den Hartz-IV-Bezügen seiner Eltern abhängig. In Bremen und Berlin ist sogar fast jedes dritte Kind (31,5 Prozent) betroffen. Foto: Petra / Pezibear, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". 30. Auflage, Februar 2019, Herausgeber: Harald Thomé u.a.; Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 820 Seiten, ISBN 978-3-932246-67-8; Preis: 16,50 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 30. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2019 erschienen. Der Leitfaden wird vom Autorenteam rund um Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von 35 Jahren \"Leitfadenarbeit\" entwickelt wurde. Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 91 Stichworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Stichworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Februar 2019 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)", "8. EINEN GUTEN RUTSCH WÜNSCHEN WIR DER SPD: 10-9-8-7-6-5-4-3- Quelle: FB-Seite von Andreas Schlegel. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "Katrin Mohr übt viel richtige und wichtige Kritik am asozialen Hartz-IV-Zwangs- und Ausbeutersystem. Gut auch die über die Kritik hinausgehenden Vorschläge für Verbesserungsmöglichkeiten (ohne Anspruch auf komplette Wiedergabe):", "Darüber hinaus spricht sie einige bemerkenswerte Zusammenhänge an (ohne Anspruch auf Vollständigkeit):", "Die Krönung der Perversion liegt dann darin, dass sich ebenjene Parteien, welche durch ihre neoliberal durchseuchte Politik Rechtsextremismus beflügeln, sich gleichzeitig als „Retter“ vor ebenjenen Parteien anpreisen. Das wäre so, als wenn Brandstifter, die ständig Öl ins Feuer gießen, sich den Anschein einer rettenden Feuerwehr geben.", "Zur Ergänzung: Hartz IV ist die umgangssprachliche Bezeichnung für ALG II. Aber auch schon ALG I wirkt durch folgende Regelungen lohnsenkenden Druck auf die Gesamtheit der „normal“ abhängig Beschäftigten aus: Die Agentur für Arbeit nötigt die ALG I-Bezieher Jobs anzunehmen, die deutlich unterhalb ihres vorherigen Lohns liegen:", "Bei Verweigerung wird der ALG I-Bezug gestoppt. Dies bedeutet, dass der Staat ein repressives System betreibt, welches Lohndrückerei massiv Vorschub leistet!", "Wo viel Licht, da leider auch Schatten: die Lobhudelei über die Erfolge der IG Metall ist angesichts der schweren Verwerfungen bis hin zu Kumpanei mit bzw. Korrumpierbarkeit durch Konzernvertreter kaum zu ertragen. Berichte über korrupte Gewerkschaftler, welche die Interessen ihrer Kollegen für einen Judaslohn verraten, sind Legion. Auch der erste Leserbrief auf den NDS zum Artikel legt davon beschämendes Zeugnis ab. Seit Schröders neoliberalem Sozialabbau haben die Gewerkschaften in Sachen Lohndumping, dessen „Goldkettchen Gerhard“ (O-Ton Volker Pispers) sich rühmte [1], mit entsprechenden Unternehmensbestrebungen paktiert. Nannte sich damals „Pakt für Arbeit“.", "„Wir müssen und wir haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt.“\n– Gerhard Schröder, Rede 2005 vor dem World Economic Forum in Davos", "Ein außerordentliches Ärgernis ist der 2. Leserbrief. Ein gewisser Dr. Gerald Deßauer übt sich in Relativierung und Rechtfertigung schwerer Verwerfungen. Als Unbetroffener vom hohen Ross eines Doktors mit entsprechend hoch dotiertem Job ist das leicht möglich: Seit jeher haben sich Wohlhabende leichtfüßig in „Erklärungen“ gegeben, warum angeblich die Drangsalierungen abhängig Beschäftigter oder Arbeitsloser eigentlich doch ganz harmlos und/oder gerechtfertigt seien.", "Dabei bemüht auch Deßauer einen jener ablenkenden Tricks, die eines hinreichend vernünftigen Menschen unwürdig sind: Er beschreibt mehr oder minder detailliert die Vorschriften und Regelungen des Status Quo. Wie das jedoch die Kritik an den Verwerfungen des Status Quo entkräften soll, will sich einfach nicht erschließen: Eine Darlegung der Gesetzeslage ist schon rein theoretisch völlig ungeeignet, die Argumente zu widerlegen, warum diese Vorschriften schlecht sind.", "Dann stellt Deßauer vier „Was ist falsch daran“-Fragen. Falsch an diesen Fragen ist, dass selbige das Thema der berechtigten Kritik verfehlen. Wäre der Kommentar eine Deutschklausur so gäb`s dafür `ne glatte Sechs - Null Punkte.", "Die vierte Frage jedoch verdient ob ihrer Dreistigkeit besondere Beachtung:", "„Was ist falsch daran, dass mit „Ein-Euro-Jobs“ als einem der Wege aus der Arbeitslosigkeit und der Integration in die gesellschaftliche Kommunikation Angebote zur gesellschaftlichen Teilhabe und individuelle Hilfe angeboten werden? Für die im Übrigen sehr viele dankbar sind!“", "Da bieten sich mehrere Antworten an:", "„Es geht nicht um Jobs. Selbst Sklaven hatten Jobs. Es geht um Einkommen.\"\n– Jim Hightower", "„ ...beschäftigen kann ich mich selber. Leben würde ich gerne können, von dem was ich arbeite.“", "In den Worten Deßauers kommt exakt jenes neoliberale Neusprech zum Ausdruck, welches der Kognitionsforscher und Prof. Rainer Mausfeld in dem NDS-Artikel „Die Kluft zwischen demokratischer Rhetorik und kapitalistischer Realität ist gigantisch“ kritisiert. >> weiter.", "________", "Textgrafik: \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler.  Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}