{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sperrfrist-fuer-ex-regierungsmitglieder", "query_keywords": ["leiche", "asien", "spo", "energiewende", "demo", "spd", "cdu", "afrika", "sparen", "kultur", "us", "digitalisierung", "linke", "usa", "klima", "politik", "ss", "rna", "sp", "landwirtschaftspolitik", "europa", "regierung", "schi", "ns"], "creation_date": "20.01.2021", "last_modified": "20.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["450connect GmbH", "450 Mhz-Frequenzen", "abgeordnetenwatch", "Alliander", "Anti-Lobby-Regeln", "BMI", "Eigenverantwortung", "Energielobby", "Ex-Regierungsmitglieder", "Funkfrequenzen", "Honorarredner", "innogy Westenergie GmbH", "Integrität", "Interessenvertreter", "Jan Korte", "Josephine Andreoli", "Julia Klöckner", "Karenzzeiteinhaltung", "Karenzzeiten", "Karenzzeitgremium", "karenzzeitrechtliche Relevanz", "Karenzzeitregelungen", "Katherina Reiche", "Lobbyarbeit", "Lobbygespräch", "Lobbyismus", "Lobbyisten", "Lobbyistin", "Lobby-Regeln", "Lobbytreffen", "Lobbyverbände", "Martin Reyher", "Meldefrist", "Meldepflicht", "Ole Schröder", "Peter Tauber", "Sigmar Gabriel", "Smart Grids", "Speech Design SGL GbR", "Sperrfrist", "Türöffner"], "content": {"title": "Sperrfrist für Ex-Regierungsmitglieder", "description": "Sperrfrist für Ex-Regierungsmitglieder Bundesregierung hält sich bei Kontrolle von Lobby-Regeln für nicht zuständig von Martin Reyher | abgeordnetenwatch.de", "body": {"": ["Warum verheimlichte ein ehemaliger Parlamentarischer Staatssekretär den tatsächlichen Inhalt seines Lobbygesprächs mit Landwirtschaftsministerin Julia Klöckner? Nach Recherchen von abgeordnetenwatch.de gibt es Zweifel, ob die Lobby-Regeln für frühere Regierungsmitglieder in allen Fällen eingehalten werden. Sanktionen bei Verstößen existieren nicht, statt dessen hofft die Bundesregierung auf „Eigenverantwortung“ und „rechtstreues Verhalten“ der Ex-Politiker:innen. Und auf die Kontrollfunktion der Medien.", "Weil die Landwirtschaftsministerin in Zeitnot war, bestellte sie den Lobbyisten kurzfristig an einen ungewöhnlichen Ort: ins Berliner Funkhaus des Deutschlandradios. Zwischen einem Interviewtermin und ihrer Weiterfahrt zum Flughafen hörte sich Julia Klöckner (CDU) an, was der Interessenvertreter mitzuteilen hatte.", "Klöckners Treffen vom 7. August 2019 ist ein Paradebeispiel für den oftmals gleichgültigen Umgang der Bundesregierung mit dem Thema Lobbyismus. In wessen Auftrag oder in welcher Funktion der Interessenvertreter bei Klöckner vorsprach, weiß man in ihrem Haus heute angeblich nicht mehr. Vermutlich fragte die Ministerin auch gar nicht nach. Denn bei dem Lobbyisten, für den sie sich einige Minuten freigeschaufelt hatte, handelte es sich um einen langjährigen Parteifreund und guten Bekannten: Ole Schröder, dreizehn Jahre lang CDU-Bundestagsabgeordneter und neun Jahre Parlamentarischer Staatssekretär im Bundesinnenministerium (BMI). 2018 kehrte Schröder der Bundespolitik den Rücken, um als Unternehmensberater und Rechtsanwalt zu arbeiten.", "► Tatsächlich ging es um ein sehr viel brisanteres Thema", "Es geht um einen Graubereich zwischen Politik und Lobbyismus. Immer wieder wechseln Minister:innen und Parlamentarische Staatssekretär:innen die Seiten und arbeiten fortan bei oder im Auftrag von Konzernen und Lobbyverbänden. Für die Wirtschaft sind die früheren Regierungsmitglieder wertvolle Türöffner. Sie wissen, an wen man sich wenden muss – im besten Fall kennen sie die Ministerin oder den Minister persönlich.", "Mit Klöckner habe er über „Fragen der Landwirtschaftspolitik“ gesprochen, gab Schröder später gegenüber dem SPIEGEL an. Doch das ist nur die halbe Wahrheit, wie interne Dokumente aus dem Bundeslandwirtschaftsministerium (BMEL) zeigen.", "Laut der Gesprächsunterlagen, die das Ministerium auf Antrag von abgeordnetenwatch.de herausgeben musste und die wir hier veröffentlichen, war Landwirtschaftspolitik lediglich ein Teilaspekt. Im Kern ging es bei dem Treffen zwischen Schröder und Klöckner um ein sehr viel brisanteres Thema: die Vergabe von frei werdenden Funkwellen. Ein Vorbereitungspapier für Klöckner ist überschrieben mit „Ihr Gespräch mit Dr. Ole Schröder zur Vergabe von 450 Mhz-Frequenzen am 7. August 2019“.", "► Warum verheimlichte Schröder das delikate Lobbythema?", "Um die attraktiven 450 Megahertz-Frequenzen läuft hinter den Kulissen seit längerem ein regelrechter Verteilungskampf. Polizei und andere Sicherheitskräfte des Staates wollen sie nutzen, aber auch die Energiewirtschaft, die den Ausbau von intelligenten Stromnetzen („Smart Grids“) vorantreibt. Seit Monaten ist die Energielobby deshalb in den Ministerien unterwegs, allen voran die frühere Parlamentarische Staatssekretärin Katherina Reiche (CDU), die inzwischen als Geschäftsführerin für die E.on-Tochter innogy Westenergie GmbH arbeitet. Gleich mehrfach traf sich die Lobbyistin mit Minister:innen und Staatssekretär:innen.", "Auch Ole Schröder (Foto re.) ging in Sachen Funkwellen bei der Bundesregierung Klinken putzen. Am 6. Mai 2019 hatte er einen Telefontermin mit seinem Parteifreund Peter Tauber, dem Parlamentarischen Staatssekretär im Verteidigungsministerium. Zu seinem Gespräch mit Klöckner schickte er gar ein Argumentationspapier ans BMEL. In dem Schreiben wird die Bedeutung der 450 Megahertz-Frequenzen für die Energiewende betont.", "Warum verheimlichte Schröder lange Zeit, dass er sich mit Klöckner über das delikate Lobbythema ausgetauscht hatte? Und in wessen Auftrag oder in welcher Funktion war er unterwegs?", "► 12-monatige Sperrfrist", "Für Parlamentarische Staatssekretär:innen und Bundesminister:innen existieren nach ihrem Ausscheiden klare Vorgaben, wenn sie einen neuen Job aufnehmen wollen („Karenzzeitregelungen“). Als Schröder im März 2018 seinen Posten im BMI aufgab um als Unternehmensberater und Anwalt zu arbeiten, gestattete ihm die Bundesregierung dies nur unter Auflagen. Zwölf Monate lang dürfe er in keinem Bereich tätig werden, der eng mit seiner vorherigen Arbeit im BMI zusammenhing. Bei Digitalthemen könnte es sich um einen solch kritischen Bereich handeln: Schröder hatte als Parlamentarischer Staatssekretär viel mit Informationstechnologien zu tun, auf seiner Internetseite gibt er noch heute an, den Bereich koordiniert zu haben. Allerdings fand das Gespräch mit Klöckner nach Ablauf der zwölfmonatigen Sperrfrist statt und war in dieser Hinsicht regelkonform.", "Für Schröder galt jedoch noch eine weitere Auflage: Innerhalb von achtzehn Monaten nach Ausscheiden aus dem Amt musste er der Bundesregierung mitteilen, wenn eines seiner Mandate als Rechtsanwalt oder Unternehmensberater „zu einer Beeinträchtigung des Vertrauens der Allgemeinheit in die Integrität der Bundesregierung“ führen könnte. Als Schröder sich am 7. August 2019 mit Klöckner über die 450 Megahertz-Frequenzen austauschte, bestand die Meldefrist noch – eine entsprechende Mitteilung ging nach Angaben der Bundesregierung in den Folgemonaten nicht ein.", "► Gab es einen Auftraggeber? Diese Frage ließ er unbeantwortet", "Ole Schröder weist einen Verstoß gegen die Auflagen strikt von sich. „Ich habe mich vollumfänglich an die Vorgaben des Karenzzeitgremiums gehalten“, teilte er auf Anfrage von abgeordnetenwatch.de mit. Seine Meldepflicht habe nur für „besondere Fallkonstellationen“ gegolten, etwa, wenn bei einem Mandat eine nachträgliche Belohnung für im Amt getroffene Entscheidungen naheläge. Schröder ließ offen, warum er lange Zeit behauptete, mit der Ministerin über Landwirtschaftsthemen gesprochen zu haben, obwohl es im Kern um ein Digitalthema ging. Die Frage, ob er im Auftrag Dritter bei Klöckner war, wollte der langjährige CDU-Abgeordnete ebenfalls nicht beantworten.", "Eine mögliche Antwort auf diese Frage könnte sich in den Unterlagen des Landwirtschaftsministeriums verbergen. Denn das \"Argumentationspapier\", das Schröder an Klöckners Fachleute schickte, liest sich, als stamme es von einem der Betreiber der begehrten Funkfrequenzen: dem Unternehmen 450connect GmbH.", "Der in Köln ansässige Konzern gehört zum größten Strom- und Gasnetzbetreiber der Niederlande, Alliander N.V., und arbeitet hierzulande mit kommunalen Energieunternehmen wie EWE und RheinEnergie zusammen. Schröders Papier weist an vielen Stellen verblüffende Ähnlichkeit mit der Internetseite von 450connect auf, einige Textstellen sind sogar identisch. So heißt es beide Male, dass die Digitalisierung \"enorme Chancen [bietet], die Lebensqualität der Menschen grundlegend zu steigern und gleichzeitig die negativen Umweltauswirkungen des wirtschaftlichen und gesellschaftlichen Zusammenlebens zu verringern.\" Auf zwei Anfragen zu möglichen Geschäftsbeziehungen mit Ole Schröder reagierte die 450connect GmbH nicht.", "Die Bundesregierung fühlt sich für den Fall Ole Schröder und dessen ominöses Lobbytreffen mit der Landwirtschaftsministerin nicht zuständig. Es obliege Schröder selbst, „die karenzzeitrechtliche Relevanz seiner Tätigkeit einzuschätzen und entsprechend zu reagieren“, schrieb sie kürzlich in einer Antwort auf eine parlamentarische Anfrage der Linksfraktion. „Die Bundesregierung geht davon aus, dass ihr anzuzeigende nachamtliche Beschäftigungen angezeigt werden.“ Ob Schröder sich im Auftrag Dritter mit Klöckner getroffen habe, wisse man nicht.", "► Desinteressiert und unwissend", "Auch in einem anderen Karenzzeit-Fall gibt sich die Bundesregierung unwissend und desinteressiert: in dem des langjährigen SPD-Ministers und Vizekanzlers Sigmar Gabriel [Foto-Urheber: © Dirk Vorderstraße, Hamm, Lizenz s.u.]. Mit ihrer 'Kleinen Anfrage' wollte die Linksfraktion in Erfahrung bringen, warum dieser nach dem Ausscheiden als Außenminister im März 2018 eine vermeintliche Tätigkeit als Berater gegenüber der Bundesregierung nicht angezeigt habe.", "Die Linksfraktion beruft sich auf Angaben auf der Internetseite der Deutschen Bank, für die Gabriel als Aufsichtsrat tätig ist. Dort ist zu lesen, dass der frühere Außen- und Wirtschaftsminister „seit 2018“ als „Gesellschafter, selbstständiger Berater“ bei dem Unternehmen 'Speech Design SGL GbR' aktiv ist.", "Eindeutige Antworten zu Gabriel liefert die Bundesregierung nicht. Zwar verweist sie darauf, dass der Ex-Minister Tätigkeiten als Honorarredner und Publizist angezeigt habe. Ob Gabriel jedoch auch seine vermeintliche Beratertätigkeit hätte mitteilen müssen und ob dies geschah, lässt die Regierung offen.", "► Regierung hofft auf \"rechtstreues Verhalten\" von früheren Kabinettsmitgliedern", "Jan Korte, Fraktionsgeschäftsführer der Linken, wirft der Regierung Blauäugigkeit vor. „Die Bundesregierung gibt offen zu, dass sie die Karenzzeit-Einhaltung gar nicht direkt kontrolliert und entsprechende Untersuchungen nicht zu befürchten sind“, sagte Korte gegenüber abgeordnetenwatch.de „Stattdessen vertraut sie den ehemaligen Regierungsmitgliedern blind.“ Der Linken-Politiker fordert eine Ausweitung der Karenzzeit. Es brauche eine transparente Begründung jedes Falles, aus der unter anderem die früheren dienstlichen Kontakte zu dem neuen Arbeitgeber hervorgingen. So wird es auf EU-Ebene bei ausscheidenden Kommissionsmitgliedern gemacht.", "Eine Verschärfung der Karenzzeitregeln erteilt die Bundesregierung in ihrer Antwort an die Linksfraktion jedoch eine Absage, ungeachtet der jüngsten Kritik des Europarates an den laxen Regelungen in Deutschland. Die bestehenden Regeln, so die Regierung, hätten sich in der Praxis bewährt. Ganz grundsätzlich gehe man „von der Eigenverantwortung ehemaliger Regierungsmitglieder für rechtstreues Verhalten auch nach dem Ausscheiden aus dem Amt aus.“", "Und falls nicht?", "Sanktionen gebe es keine, räumt die Bundesregierung in ihrer Antwort an die Linke ein. Eine Kontrolle durch Medien und Öffentlichkeit würde schon dazu führen, dass „Verstöße gegen die Karenzzeitregelungen öffentlich bekannt würden.“", "► Rüge wegen laxer Karenzzeit-Regeln in Deutschland", "Der Europarat hat Deutschland erneut wegen laxer Anti-Lobby-Regeln gerügt. In dem am 29. Oktober 2020 verabschiedeten und am 15. Dezember 2020 veröffentlichten Evaluierungsbericht mit dem Titel »FÜNFTE EVALUIERUNGSRUNDE Korruptionsprävention und Integritätsförderung in Zentralregierungen (hochrangige Entscheidungsträgerinnen und -träger der Exekutive) und Strafverfolgungsbehörden« fordert ein Expertengremium u.a. eine Verlängerung der Karenzzeiten sowie die Einführung von Sanktionen bei Verstößen.", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei. Kontakt: Telefon: 040 / 317 6910 - 38 / reyher@abgeordnetenwatch.de .", "Josephine Andreoli ist Redakteurin von abgeordnetenwatch.de und schreibt über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten in Deutschland und Europa. Sie hat ihren Bachelor in Journalistik mit Schwerpunkt Kultur in Hamburg und Bangkok erworben und ein Volontariat bei den Lübecker Nachrichten absolviert.", "Seit Juli 2020 arbeitet Josephine in der Redaktion von abgeordnetenwatch.de. Sie interessiert sich insbesondere für Themen, die im Zusammenhang mit Klima, Tierschutz, Agrar- und Gesundheitspolitik stehen. >> Kontakt: Telefon 040 / 317 6910 - 50 und Mail andreoli@abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 17. Dezember 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind mit Ausnahme des Screenshots der 'Gesprächsvorlage' nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Julia Klöckner (* 16. Dezember 1972 in Bad Kreuznach) ist seit dem 14. März 2018 Bundesministerin für Ernährung und Landwirtschaft im Kabinett Merkel IV. Seit 2012 ist sie eine von fünf stellvertretenden CDU-Bundesvorsitzenden. Urheber: © Raimond Spekking > raimond.spekking@gmail.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Screenshot: Gesprächsvorlage für Ministerin Julia Klöckner: \"Ihr Gespräch mit Dr. Ole Schröder zur Vergabe von 450 Mhz-Frequenzen am 7. August 2019\" Urheber/Quelle: Screenshot © abgeordnetenwatch.de . Bestandteil des Originalartikels.", "3.  Ole Schröder (* 27. August 1971 in Hamburg) ist ein deutscher Politiker (CDU). Von 2009 bis 2018 war er Parlamentarischer Staatssekretär beim Bundesminister des Innern. Im Juni 2016 kündigte er seinen Rückzug aus der Politik an.  Im Januar 2020 wurde er Mitglied des Vorstandes der Schufa. Foto: Nicola. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "4. Sigmar Hartmut Gabriel (* 12. September 1959 in Goslar) ist ein ehemaliger deutscher Politiker (SPD) und heutiger Berater und Publizist. Am 24. Januar 2020 nominierte die Deutsche Bank ihn für ein Mandat im Aufsichtsrat ihres Geldhauses. Diese Ankündigung verursachte zum Teil kritische Reaktionen. Beispielsweise forderte Abgeordnetenwatch eine Karenzzeit von drei Jahren für einen solchen Wechsel mit der Begründung, es würde dem Demokratieverständnis schaden, wenn Gabriel keine zwei Jahre nach seinem Ausscheiden als Vizekanzler „jetzt sein Adressbuch an die Deutsche Bank versilbert, das er nur als Vertreter des Volkes so prall füllen konnte“.", "Am 20. Mai 2020 wurde Gabriel als Mitglied des Integritätsausschusses der Deutschen Bank in den Aufsichtsrat desselben Unternehmens gewählt. Ebenfalls wurde im Mai 2020 vermeldet, dass Gabriel in den Aufsichtsrat von Siemens Energy gewählt wurde. Nach eigenen Angaben war Gabriel von März bis Ende Mai 2020 als Berater für die Tönnies Holding tätig. Gabriel sollte nach eigener Aussage in Erfahrung bringen, welche Handelsrestriktionen für Fleischwaren beim Export nach Asien im Zuge der afrikanischen Schweinepest geplant und wie Exportgenehmigungen weiterhin zu bekommen seien.", "Fotograf: © Dirk Vorderstraße, 59073 Hamm. E-Mail: dirk@59073.de . Bildquelle und Webseiten des Fotografen: www.vorderstrasse.de/ und 59073.de . Aufnahmedatum: 27. Oktober 2012. Das Foto Sigmar Gabriel mit der Foto-ID 10422 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Die Fotodatenbank des Fotografen Dirk Vorderstraße enthält mehrere tausend Fotos aus dem eigenen Portfolio."]}}, "recommendations": []}