{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/novartis-ist-wiederholungstaeterin-bestechung-und-schmiergelder", "query_keywords": ["sp", "leiche", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "17.07.2020", "last_modified": "04.07.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Accutan", "Accutane Action Group", "Advair", "AmerisourceBergen", "Apotheker", "Arzneimittel", "Arzneimittelbehörde", "Arzneimittelskandal", "Avandia", "Bestechlichkeit", "Bestechung", "Bestechungspolitik", "Bestechungspraktiken", "Bextra", "Cardinal Health", "CDC", "Centers for Disease Control and Prevention", "Colitis ulcerosa", "Curakne", "Daniel Vasella", "Diovan", "Eli Lilly", "Exforge", "Falschanpreisung", "FdA", "Food and Drug Administration", "Gesundheitschäden", "GlaxoSmithKline Glivec", "GSK", "Herzinfarkt", "Hoffmann-La Roche", "illegale Preisabsprachen", "IQWiG", "irreführende Werbung", "Isotretinoin", "Joe Jimenez", "Johnson & Johnson", "Käuflichkeit", "Kickbacks", "Korrumpierbarkeit", "Korrumpierung", "Korruption", "McKesson", "Medikamente", "Medikamentenabhaengigkeit", "Medizinskandal", "Merck MSD", "Morbus Crohn", "Myokardinfarkt", "Myfortic", "NOVARTIS", "Offlabel-Marketing", "Pharmafirmen", "Pharmaindustrie", "Pharmakonzern", "Pharmaskandal", "Pfizer Inc.", "Profite", "Profitmaximierung", "Psychopharmakon", "Rendite", "Rheumamittel", "Roaccutan", "Roche", "Sandostatin", "Sandoz", "Schmerzmittel", "Schmiergelder", "Schmiergeldkampagne", "Schmiergeldpolitik", "Schweizerisches Heilmittelinstitut", "Suchtpotenzial", "Suchtrisiken", "Swissmedic", "Tasigna", "Tekturna", "Teva", "Thad Balkman", "Tretinac", "Trileptal", "Urs P. Gasche", "Vergünstigungswirtschaft", "Vioxx", "Vorteilsgewährung", "Vorteilsnahme", "Zane D. Memeger", "Zelnorm", "Zypressa", "Zyprexa"], "content": {"title": "NOVARTIS ist Wiederholungstäterin: Bestechung und Schmiergelder", "description": "NOVARTIS ist Wiederholungstäterin Bestechung und Schmiergelder Urs P. Gasche für die Online-Zeitung INFOsperber.", "body": {"": ["Der Pharmakonzern NOVARTIS hat zwei Anklagen der US-Staatsanwaltschaft eines Bezirks von New York mit einem Vergleich beendet. Dabei musste NOVARTIS nach Angaben der NZZ unter anderen folgende Vergehen während der Jahre 2000 bis 2014 zugeben:", "Die langjährige Bestechungs- und Schmiergeldpolitik wirft ein schlechtes Licht nicht nur auf die betroffenen Ärzte – in der Regel Spezialisten und weniger Allgemeinärzte –, sondern auch auf viele Apotheker: Über zwanzig von ihnen hätten sich wie «Verkaufspersonal von NOVARTIS verhalten», hiess es in der Anklageschrift.", "► NOVARTIS als Wiederholungstäterin", "Schon im Jahr 2010 hatte NOVARTIS eine Busse von 185 Millionen Dollar ans US-Justizdepartement bezahlt. Mit zusätzlichen 237 Millionen Dollar entschädigte der Konzern Zivilkläger, weil NOVARTIS Trileptal und fünf weiteren Medikamente, nämlich Diovan, Zelnorm, Sandostatin, Exforge und Tekturna mit falschen Angaben verkauft hatte. Ausserdem hatte NOVARTIS Ärzten und Spitälern für das Verschreiben seiner Medikamente Kickbacks (Geld) bezahlt. NOVARTIS gab zu, unter anderen das Medikament Trileptal gegen Epilepsien auch für weitere, nicht zugelassene Anwendungen empfohlen und vermarktet zu haben. Infosperber hatte darüber berichtet.", "NOVARTIS hatte nicht nur Busse und Entschädigungen bezahlt, sondern sich in einem «Corporate Integrity Agreement» zu verschiedenen Massnahmen verpflichtet, um in Zukunft einen ähnlichen Fall zu verhindern. Offensichtlich mit wenig Einsicht und Erfolg.", "Die jetzt zugegebenen, weiteren durchorganisierten Schmiergeldkampagnen fanden in den Jahren statt, als die damaligen NOVARTIS-Chefs Daniel Vasella (1999-2013 VR-Präsident) und Joe Jimenez (2010-2018 CEO) jedes Jahr zweistellige Millionensaläre kassierten.", "► Zurückhaltende Schweizer Medien", "Ohne falsche Rücksichten informierte US-Korrespondent Martin Lanz über die neusten Vergleichszahlungen als Folge der jahrelangen Bestechungspolitik detailliert in der NZZ, die auch im Titel von «Bestechung» und «illegalen Kostenbeteiligungen» sprach. Doch nicht alle Medien schrieben Klartext. Der «Tages-Anzeiger» und andere Zeitungen der Tamedia-Gruppe titelten zurückhaltend: «NOVARTIS darf in den USA mit Ärzten nicht mehr ins Restaurant – Der Pharmakonzern bekommt strenge Auflagen für Treffen und soll Luxuslokale meiden.»", "Andere Zeitungen machten aus den zugegebenen jahrelangen Machenschaften eine Erfolgsmeldung für NOVARTIS und titelten «NOVARTIS entledigt sich einer teuren Altlast». Auch «20Minuten» online titelte erfreut: «NOVARTIS erzielt Vergleich in Bestechungs-Fall».", "► In der Schweiz müssen Konzerne kaum Klagen fürchten", "Ähnliche Praktiken wie in den USA pflegten NOVARTIS und andere Pharmakonzerne auch in Deutschland oder der Schweiz. Über Probleme mit Medikamenten wie beispielsweise Vioxx, Zypressa, Trileptal oder Accutan hatten die Pharmakonzerne nicht besser informiert als in den USA. Auch das Offlabel-Marketing (das verbotene Anpreisen eines Medikaments für nicht bewilligte Anwendungen) ist in der Schweiz und in Deutschland verbreitet. Doch in der Schweiz blieben und bleiben die Zulassungsbehörde Swissmedic und das Bundesamt für Gesundheit weitgehend passiv.", "Die Risiken und die gesundheitlichen Schäden tragen die Patientinnen und Patienten. Ein drastisches Beispiel: Wenn man Zahlen des deutschen 'Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen' (IQWiG) auf die Schweiz überträgt, müssen bei uns über 600 Personen an den Folgen des Schmerz- und Rheumamittels Vioxx gestorben sein (in Deutschland über 6000) und Tausende einen Herzinfarkt erlitten haben.", "► Swissmedic hält sich bedeckt", "Es ist nicht bekannt, dass die Schweizer Zulassungsbehörde Swissmedic die gleichen Marketing- und Werbemethoden, welche die US-Behörden sanktionierten, auch nur beanstandet, geschweige denn ein Gerichtsverfahren gegen diese Firmen eingeleitet oder eine Strafanzeige erstattet hätte. Swissmedic gewichtet die Geschäftsinteressen von Pharmafirmen höher als das öffentliche Interesse. Sie dürfe sich «zu konkreten Einzelfällen nicht äussern», erklärte Swissmedic in einer Stellungnahme.", "Allerdings haben Pharmafirmen wenig zu befürchten, selbst wenn Swissmedic aktiv wird, denn auch die Gesetze und das Bundesgericht fassen fehlbare Pharmafirmen mit Handschuhen an. Als Swissmedic eine Firma verklagte, weil sie Werbung für nicht bewilligte Anwendungen machte, bekam Swissmedic im Jahr 2008 zwar recht. Doch das Bundesgericht anonymisierte das Urteil, so dass die Namen des betroffenen Medikaments und der verurteilten Firma nicht bekannt wurden.", "Die Firma wurde einzig dazu verurteilt, die rechtswidrige Werbung künftig zu unterlassen und 5000 Franken Gerichtskosten zu zahlen. Eine Busse oder eine Rückforderung von unerlaubt erzielten Gewinnen gab es nicht.", "► Pharmafirmen und Ärzte riskieren wenig, die Patienten viel", "In der Schweiz jedenfalls können Pharmafirmen darauf vertrauen, dass ihr Name und ihr Produkt selbst bei Verurteilungen nicht in die Schlagzeilen kommen, und dass selbst im erwiesenen Wiederholungsfall eine (bescheidene) Busse von maximal 50’000 Franken droht. Zum Vergleich: Mit den oben erwähnten Medikamenten wurden Milliarden-Umsätze erzielt.", "Das kommt einer Einladung für die Firmen gleich, den Nutzen ihrer Medikamente zu übertreiben, die Risiken herunterzuspielen und die Medikamente zudem für Anwendungen zu propagieren, für die sie gar nicht zugelassen sind.", "In Deutschland erfüllt das Schmieren von Ärzten weder den Tatbestand der Korruption noch der Bestechlichkeit, urteilte der deutsche Bundesgerichtshof im Januar 2012. Begründung: Ärzte seien weder «Amtsträger» noch «Beauftragte eines geschäftlichen Betriebs». Nur solche aber erfasse das Strafrecht. Infosperber hatte darüber berichtet.", "► NOVARTIS ist in guter Gesellschaft", "Bei manchen Arzneimitteln geht es jeweils um Milliardenumsätze. Deshalb ist die Versuchung gross, entweder Risiken von Medikamenten möglichst lange herunterzuspielen oder die Medikamente auch für Therapien zu verkaufen, für die sie gar nicht zugelassen sind. Dieser Versuchung erliegen Pharmakonzerne dort am häufigsten, wo sie keine spürbaren Sanktionen zu befürchten haben.", "Nicht nur NOVARTIS, sondern auch Pfizer, Eli Lilly, GlaxoSmithKline GSK und Merck MSD informierten über die Wirkung von Medikamenten ungenügend und vermarkteten andere Arzneimittel für nicht zugelassene Anwendungen.", "Hier eine unvollständige Sündenliste der letzten Jahre:", "Pfizer hatte sich 2009 schuldig bekannt, das Schmerzmittel Bextra mit illegalen Methoden vermarktet zu haben, und zahlte dem US-Justizdepartement 2,3 Milliarden Dollar.", "Eli Lilly bekannte sich 2009 vor einem Bundesgericht in Pennsylvania schuldig, das Psychopharmakon Zyprexa für unerlaubte Anwendungen beworben, vertrieben und verkauft zu haben. Lilly willigte in eine Busse von 550 Millionen Dollar ein, wie das US-Justizdepartement bekannt gab. Zudem musste Lilly über 32'000 betroffene Patientinnen und Patienten mit insgesamt über 800 Millionen Dollar entschädigen.", "Merck MSD wurde von US-Justizdepartement im April 2012 zu einer Strafe von 322 Millionen Dollar verknurrt, weil die Firma über die Risiken des Schmerzmittels Vioxx ungenügend informiert hatte und Vioxx zudem für illegale Anwendungen empfahl. Bereits im Jahr 2011 hatte Merck MSD eingewilligt, geschädigte Patientinnen und Patienten sowie Gesundheitsorganisationen mit insgesamt 629 Millionen Dollar zu entschädigen. Zuvor hatte Merck MSD mit Vioxx 11 Milliarden Dollar verdient. «Die Beilegung der zivilen Klagen bedeutet nicht, dass Merck irgend eine Schuld anerkennt», meinte Merck MSD in einem Communiqué.", "GlaxoSmithKline GSK willigte im Juli 2012 in eine Zahlung von drei Milliarden Dollar ein, weil es die Medikamente Avandia und Advair mit irreführenden Angaben beworben hatte.", "Roche soll das seit den Achtzigerjahren vermarktete Akne-Mittel Accutane beziehungsweise Roaccutan mit dem Wirkstoff Isotretinoin angepriesen haben, ohne über die mittlerweilen vermuteten Risiken von Colitis ulcerosa, Depressionen und Suiziden genügend informiert zu haben. In den Vereinigten Staaten waren über 7000 Klagen von Geschädigten hängig. Viele hatten sich in der Accutane Action Group zusammengeschlossen.", "Die europäische Arzneimittelbehörde kam im Juni 2012 zum Schluss, dass Roche Berichte über Risiken von Accutane «systematisch ignoriert» und die Aufsichtsbehörden darüber nicht informiert habe. Die US-Aufsichtsbehörde FDA hat eine ganze Liste von Symptomen aufgelistet, bei deren Auftreten das Akne-Mittel sofort abgesetzt werden soll.", "Im Juli 2012 verurteilte ein Gericht in New Jersey Roche zum Zahlen von je neun Millionen Dollar an zwei Klägerinnen. Doch das Berufungsgericht hob die Urteile wieder auf. In einigen Fällen willigte Roche offensichtlich in Vergleiche ein, ohne ein Verschulden anzuerkennen. Roche wollte dies gegenüber Infosperber weder bestätigen noch dementieren.", "Die ARD-Sendung FAKT dokumentierte den Suizid eines Akne-Patienten. Doch Roche bestritt jeden Zusammenhang des Aknemittels mit dem Suizid und auch mit dem Auftreten von Colitis ulcerosa und Morbus Crohn und verwies auf entsprechende Studien. Der oberste Gerichtshof von New Jersey habe im Jahr 2018 Klagen von 2174 Fällen endgültig abgewiesen. In 3231 Fällen steht nach Angaben von Roche ein endgültiges Urteil noch aus (Stand Oktober 2019).", "In der Schweiz müssen die Krankenkassen diese Akne-Medikamente mit dem Wirkstoff Isotretinoin von Roche unter dem Namen Roaccutan und von Generika-Herstellern unter den Namen Curakne und Tretinac immer noch zahlen (Stand Juli 2020).", "Teva, McKesson, AmerisourceBergen und Cardinal Health stimmten im Oktober 2019 in den USA einer Zahlung von 260 Millionen Dollar zu, um einen Tag vor Prozessbeginn ein Gerichtsverfahren zu vermeiden. Der Vergleich wurde mit klagenden Bezirken des US-Bundesstaates Ohio abgeschlossen – ohne Schuldeingeständnis der Pharmafirmen. Es wurde ihnen vorgeworfen, auf Suchtrisiken von opioidhaltigen Schmerzmitteln ungenügend hingewiesen zu haben.", "Der Bundesstaat Ohio weist die landesweit zweitmeisten Todesfälle infolge Überdosierung mit Opioiden auf. Die Bundesbehörde für Seuchenkontrolle und Prävention CDC schätzt, dass in den ganzen USA von 1999 bis 2017 fast 218’000 Personen an Überdosen von rezeptpflichtigen Schmerzmitteln gestorben sind. Die aufgelaufenen Kosten für Pflege und Suchtbehandlung gibt die CDC mit 78,5 Milliarden Dollar an.", "In andern Bezirken, Gemeinden und Städten, namentlich im Bundesstaat Ohio, sind Klagen von mehreren tausend Geschädigten noch hängig. Im US-Bundesstaat West Virginia, wo es den höchsten Anteil an Suchttoten gibt, kam es in den letzten 15 Jahren zu vier Vergleichen ohne Gerichtsverfahren.", "Johnson & Johnson wurde im August 2019 von einem Lokalrichter im Gliedstaat Oklahoma zu einer Entschädigungszahlung von 572 Millionen Dollar wegen «irreführender und gefährlicher Marketing-Aktivitäten» verurteilt. Der Pharmakonzern habe es in Kauf genommen, dass seine Schmerzmittel wegen «irreführender Werbung» die öffentliche Ordnung in Oklahoma beeinträchtigten («public nuisance»), erklärte Richter Thad Balkman während einer kurzen Urteilsverkündung.", "Allein im Jahr 2015 seien in Oklahoma 326 Millionen Pillen verschrieben worden. Das entspreche 110 Opioid-Tabletten für jede erwachsene Bürgerin und jeden erwachsenen Bürger in Oklahoma. An der Schmerzmittel-Epidemie seien dort von 2007 bis 2017 4.650 Menschen gestorben, sagte der Richter.", "Balkman räumte ein, dass die Summe, die Johnson & Johnson bezahlen soll, nicht ausreichen werde, um die Opfer der Drogenepidemie längerfristig zu therapieren. Johnson & Johnson hat gegen das Urteil Berufung eingelegt. Ob es irgendwann zu einem rechtskräftigen Urteil kommt, das die Schuldfrage klärt, ist offen.", "Sandoz, eine Tochterfirma von NOVARTIS, zahlte im März 2020 in einem Vergleich mit US-Strafverfolgern eine Busse in Höhe von 195 Millionen Dollar. Das US-Justizministerium warf der NOVARTIS-Tochter illegale Preisabsprachen vor. In den Jahren 2013 und 2015 seien Preise von patentfreien Arzneimitteln im Wert von 500 Millionen Dollar manipuliert worden.", "NOVARTIS schloss Anfang Juli 2020 zwei Klagen in den USA mit einem Vergleich ab, zahlte 678 Millionen Dollar an US-Behörden und 51,25 Millionen an Gesundheitsprovider wegen Schmiergeldern an Ärzte und Apotheken und illegalen Kickbacks. Betroffen waren auch die Krebsmedikamente Glivec (Konzernumsatz fast 5 Milliarden Dollar), Tasigna (1,5 Milliarden) sowie das Immunsuppressivum Myfortic.", "Im November 2015 zahlte die NOVARTIS-Tochter NPC der Bundesregierung und Medicaid-Versicherungen in einem Vergleich 390 Millionen Dollar, um die Vorwürfe des Schmierens von Apotheken aus der Welt zu schaffen.", "Im Jahr 2010 gab NOVARTIS zu, in den USA unter anderen das Medikament Trileptal gegen Epilepsien auch für weitere, nicht zugelassene Anwendungen empfohlen und vermarktet zu haben. «Das ‚Off-Label‘-Marketing kann die Vertrauensbeziehung zwischen Ärzten und Patienten untergraben», erklärte Zane D. Memeger, US-Staatsanwalt für den Eastern District of Pennsylvania.", "Der Konzern zahlte eine Busse von 185 Millionen Dollar ans US-Justizdepartement. Mit zusätzlich 237 Millionen Dollar entschädigte NOVARTIS Zivilkläger wegen Falschanpreisung von Trileptal und fünf weiteren Medikamenten, nämlich Diovan, Zelnorm, Sandostatin, Exforge und Tekturna. NOVARTIS hatte Ärzten und Spitälern für das Verschreiben ihrer Medikamente Kickbacks (Geld) bezahlt.", "Urs P. Gasche für die Online-Zeitung INFOsperber\n____________________", "► Quelle: Der Artikel von Urs Paul Gasche wurde am 04. Juli 2020 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Pillenflasche. Die Risiken und die gesundheitlichen Schäden tragen die Patientinnen und Patienten. Foto: Wilhelmine Wulff. Quelle: https://www.pixelio.de/. Kommerzielle und redaktionelle Nutzung, erweitertes Bildbearbeitungsrecht.", "2. Medikamentenstabel. Bei manchen Arzneimitteln geht es jeweils um Milliardenumsätze. Deshalb ist die Versuchung gross, entweder Risiken von Medikamenten möglichst lange herunterzuspielen oder die Medikamente auch für Therapien zu verkaufen, für die sie gar nicht zugelassen sind. Dieser Versuchung erliegen Pharmakonzerne dort am häufigsten, wo sie keine spürbaren Sanktionen zu befürchten haben. Foto: Mizianitka, Polen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz.", "3. Der Herzinfarkt oder (genauer) Myokardinfarkt, auch Koronarinfarkt, umgangssprachlich auch Herzanfall, ist ein akutes und lebensbedrohliches Ereignis infolge einer Erkrankung des Herzens, bei der eine Koronararterie oder einer ihrer Nebenäste verlegt oder stärker eingeengt wird. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "5. Pillenfressen bis zum Exidus: Bei manchen Arzneimitteln geht es jeweils um Milliardenumsätze. Deshalb ist die Versuchung gross, entweder Risiken von Medikamenten möglichst lange herunterzuspielen oder die Medikamente auch für Therapien zu verkaufen, für die sie gar nicht zugelassen sind. Dieser Versuchung erliegen Pharmakonzerne dort am häufigsten, wo sie keine spürbaren Sanktionen zu befürchten haben.", "Nicht nur NOVARTIS, sondern auch Pfizer, Eli Lilly, GlaxoSmithKline GSK und Merck MSD informierten über die Wirkung von Medikamenten ungenügend und vermarkteten andere Arzneimittel für nicht zugelassene Anwendungen. Vektorgraphik: GDJ / Gordon Johnson, USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "6. PROFIT TÖTET! Grafik: Wilfried Kahrs (WiKa).", "7. Opioid-Tabletten. Zahlreiche publizierte Fälle belegen, dass chronisch eingenommene toxische Medikamente einen höheren Stellenwert hätten, als in offiziellen Krankheitsstatistiken bescheinigt werde. Während dort toxische Einwirkungen bestenfalls im Promillebereich auftauchten, seien bei 3 von 12 der publizierten Fälle (also 25 %) aus dem Marburger Zentrum toxische Einwirkungen festgestellt worden, die vorher unerkannt geblieben seien. Illustration: TheDigitalArtist / Pete Linforth, UK. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "8. Stethoskop und darunter Schmiergeld: In Deutschland erfüllt das Schmieren von Ärzten weder den Tatbestand der Korruption noch der Bestechlichkeit, urteilte der deutsche Bundesgerichtshof im Januar 2012. Begründung: Ärzte seien weder «Amtsträger» noch «Beauftragte eines geschäftlichen Betriebs». Nur solche aber erfasse das Strafrecht. Foto: jc_cards / Marek Studzinski, Ellerau/DE. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto: (nicht mehr verlinkbar)"]}}, "recommendations": []}