{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/parteispenden-wie-der-bundestag-unterlagen-unter-verschluss-halten-wollte", "query_keywords": ["sp", "cdu", "sparen", "fdp", "bundestagswahl", "schi", "afd", "leiche", "us", "rna", "politik", "spo", "linke", "usa", "ss", "spd", "csu", "ns"], "creation_date": "21.04.2020", "last_modified": "18.05.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bundestagsverwaltung", "Deutscher Bundestag", "Die PARTEI", "IFG", "Informationsfreiheitsgesetz", "Martin Reyher", "Parteienfinanzierung", "Parteiengesetz", "Parteispenden", "Prüfunterlagen", "Rechenschaftsberichte", "Redeker Sellner Dahs", "unter Verschluss halten", "Verdunkelung", "Verdunkelungsgefahr", "Vernebelungstaktik", "Veröffentlichungspflicht", "Verschleierung", "Vertuschung", "Vertuschungsversuch", "Zugangsverweigerung"], "content": {"title": "Parteispenden: Wie der Bundestag Unterlagen unter Verschluss halten wollte", "description": "Parteispenden: Wie der Bundestag Unterlagen unter Verschluss halten wollte von Martin Reyher / abgeordnetenwatch.de", "body": {"": ["Seit viereinhalb Jahren verweigert uns die Bundestagsverwaltung die Herausgabe interner Prüfunterlagen zu Parteispenden – unter anderem mit einer höchst erstaunlichen Begründung: Man könne nichts herausgeben, denn es gebe keine Dokumente. Nun lässt der Bundestag über eine namhafte Großkanzlei die Sache ganz anders darstellen. Demnach existieren sogar „zahlreiche“ relevante Unterlagen. Eine der beiden Versionen muss unwahr sein. Viel spricht dafür, dass die Bundestagsverwaltung uns mit einer Falschbehauptung von einer Klage abhalten wollte.", "Die Lage muss ernst sein. Seit mehr als vier Jahren versucht die Bundestagsverwaltung, interne Unterlagen zur Parteienfinanzierung vor abgeordnetenwatch.de unter Verschluss zu halten – vor zwei Gerichten hat sie zwischenzeitlich verloren. Nun hat der Bundestag eine namhafte Großkanzlei hinzugezogen, um die Klage von abgeordnetenwatch.de in letzter Instanz vor dem Bundesverwaltungsgericht abzuwehren.", "Als die Parlamentsverwaltung 2015 zum letzten Mal die Kanzlei Redeker Sellner Dahs in einem Prozess gegen abgeordnetenwatch.de beauftragte, kostete das die Steuerzahler:innen am Ende mehr als 20.000 Euro an Anwaltshonoraren. Damals versuchten die Anwälte vergeblich, den Bundestag vor einer Herausgabe einer Hausausweisliste an abgeordnetenwatch.de zu bewahren, aus der hervorging, welche Lobbyakteure ungehinderten Zugang zum Bundestag haben.", "► Immer wieder Ungereimtheiten", "Nun geht es um eine ganz grundsätzliche Frage: Darf sich die Bundestagsverwaltung der öffentlichen Kontrolle entziehen, wenn sie die Bilanzen und Spenden der Parteien prüft? In der Vergangenheit hatte es dabei immer wieder Ungereimtheiten gegeben.", "So waren Parteien trotz offensichtlicher Verstöße gegen das Parteiengesetz ohne Strafzahlung davon gekommen, ein unbequemer Beamter in der Bundestagsverwaltung wurde versetzt. Und gerade kämpft die Satirepartei Die PARTEI vor Gericht gegen eine existenzbedrohende Strafzahlung des Bundestages wegen einer Aktion, mit der sie auf eine Absurdität im Parteiengesetz hingewiesen hatte (dies übrigens äußerst erfolgreich, denn das Schlupfloch im Gesetz wurde wenig später geschlossen). Aufschluss über diese und andere Vorgänge könnten die Prüfunterlagen der Parlamentsverwaltung geben – doch die sind Gegenstand des seit 2015 anhängigen Rechtsstreits.", "Nun gibt es Neuigkeiten in dem Verfahren. Mitte März ließ uns die Bundestagsverwaltung durch die Kanzlei Redeker Sellner Dahs einen 21 Seiten langen Schriftsatz zukommen. Darin referieren die Anwälte im Wesentlichen die bereits bekannten Positionen der Parlamentsverwaltung, doch an einer Stelle warten sie mit einer echten Überraschung auf.", "► Eine Prüfbehörde, in der keine Prüfunterlagen existieren?", "Bislang hatte der Bundestag neben seinen juristischen Standpunkten auch ein ganz praktisches Argument vorgetragen, warum man abgeordnetenwatch.de keine Unterlagen zukommen lassen könne: Es gebe schlicht und einfach keine Dokumente. In einem Bescheid vom 3. Februar 2016 an abgeordnetenwatch.de schrieb die Parlamentsverwaltung: \"Unabhängig davon liegen die von Ihnen begehrten Informationen der Verwaltung des Deutschen Bundestages nicht vor\" (s. Grafik unten). Auch in den zwei bisherigen Gerichtsurteilen wird diese Darstellung des Bundestages wiedergegeben: In der Behörde seien „weder eine gesonderte Korrespondenz noch Problemvermerke“ angefallen, heißt es wortgleich in den Urteilen des VG Berlin und des OVG Berlin-Brandenburg.", "Ausriss aus Widerspruchsbescheid des Bundestages an abgeordnetenwatch.de vom 3. Februar 2016: (© abgeordnetenwatch.de)", "Eine Prüfbehörde, bei der weder Prüfunterlagen noch Korrespondenzen existieren? Von dieser Darstellung will der Bundestag inzwischen nichts mehr wissen. Über die Kanzlei Redeker Sellner Dahs lässt die Parlamentsverwaltung in dem Schriftsatz vom 10. März mitteilen, dass in den betreffenden Akten sogar „zahlreiche“ Unterlagen vorhanden seien, beispielsweise „Korrespondenzen mit den politischen Parteien“.", "► Wir klagten trotzdem", "Alles andere wäre auch nicht plausibel – oder aber ein Skandal. Denn dass eine deutsche Behörde zu relevanten Prüfvorgängen keinerlei Unterlagen anfertigt und veraktet, darf als unwahrscheinlich gelten. Unterlässt sie es dennoch, wäre dies ein Verstoß gegen sämtliche behördliche Richtlinien und ein ungeheuerlicher Vorgang.", "Doch warum behauptete die Bundestagsverwaltung 2016 gegenüber abgeordnetenwatch.de etwas so offensichtlich Falsches, obwohl sie damit rechnen musste, dass dies später in einem möglichen Gerichtsverfahren auffliegen könnte?", "Hierauf gibt es eigentlich nur eine plausible Erklärung:", "Die Behauptung der Parlamentsverwaltung, es gebe keine Unterlagen, die man herausgeben könne, machten eine Klage durch abgeordnetenwatch.de höchst unwahrscheinlich. Denn wer nimmt einen langwierigen und teuren Rechtsstreit auf sich, wenn er annehmen muss, am Ende vielleicht juristisch Recht zu bekommen, aber dann trotzdem ohne Unterlagen dazustehen?", "Wir haben dennoch Klage eingereicht – zu plump und offensichtlich war die Falschbehauptung des Bundestages. Am 17. Juni 2020 will das Bundesverwaltungsgericht in Leipzig in dritter und letzter Instanz über die Klage verhandeln. Bestätigt das Gericht die Urteile der Vorinstanzen zugunsten von abgeordnetenwatch.de, geht nicht nur ein inzwischen mehr als vier Jahre andauernder Rechtsstreit zu Ende, sondern herrscht endlich auch höchstrichterliche Klarheit: Die Bundestagsverwaltung muss offenlegen, wie sie die Rechenschaftsberichte und Spenden der Parteien prüft – und wie intensiv sie möglichen Verstößen nachgeht.", "abgeordnetenwatch.de ./. Deutscher Bundestag: Worum es bei unserer Klage geht", "Am 23. September 2015 beantragten wir über das Informationsfreiheitsgesetz (IFG) beim Deutschen Bundestag folgende Unterlagen: \"sämtliche Korrespondenzen, Vermerke, Notizen, Dienstanweisungen etc., die im Zusammenhang mit den Rechenschaftsberichten 2013 sowie den Parteispenden 2013 der seinerzeit im Bundestag vertretenden Parteien CDU, CSU, SPD, Grüne, Linke und FDP stehen.\"", "Weil die Bundestagsverwaltung unseren IFG-Antrag ablehnte, reichten wir am 4. März 2016 Klage beim Berliner Verwaltungsgericht ein. Formal geht es in dem Gerichtsverfahren um Unterlagen für das Jahr 2013 (die damals aktuellsten Rechenschaftsberichte), doch ein Urteil hat Bedeutung auch für andere Jahre und grundsätzliche Fragen wie: Geht die Bundestagsverwaltung Berichten über mögliche Gesetzesverstöße von Parteien nach – und wenn ja wie intensiv? Wie genau prüft sie die Angaben der Parteien zu ihren Finanzen? Wie gelangt sie zu ihrer Entscheidung, in einigen Fällen eine Partei mit einer Strafzahlungen zu belegen und in anderen Fällen nicht?", "Die Parlamentsverwaltung argumentiert, sie müsse Unterlagen zur Parteienfinanzierung grundsätzlich nicht herausgeben, da diese nicht unter das Informationsfreiheitsgesetz fielen. Das VG Berlin und das OVG Berlin-Brandenburg haben aber entschieden, dass sich abgeordnetenwatch.de zurecht auf das IFG berufen kann und die Dokumente herauszugeben sind. Am 17. Juni 2020 will das Bundesverwaltungsgericht über den Fall verhandeln.", "Martin Reyher / abgeordnetenwatch.de", "[Lobbyistenspenden an Parteien verbieten: Jetzt Petition zeichnen]\n___________________", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei.", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 17. April 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "\"Wie der Bundestag Unterlagen zu Parteispenden unter Verschluss halten wollte\" von Martin Reyher / abgeordnetenwatch.de, 17.04.2020, am 21.04.2020 im KN >> weiter.", "\"Rechenschaftsberichte für 2018. Listen finanzieller Zuwendungen an Parteien. Von diesen Konzernen und Verbänden bekamen Parteien das meiste Geld\" von Martin Reyher / abgeordnetenwatch.de , 06. März 2020, am 10. März 2020 im KN >> weiter.", "\"Wie 100 tausende Euro aus der Wirtschaft an Parteien fließen. Ohne dass es jemand mitbekommt!\" von Martin Reyher / abgeordnetenwatch.de , 21. Februar 2020, am 23. Februar 2020 im KN >> weiter.", "\"Neue Liste: Diese 504 Lobbyverbände haben ungehinderten Zugang zum Bundestag\" von Susan Jörges / abgeordnetenwatch.de , 19. Februar 2020 >> weiter.", "\"Wie aus Geldern für Flüchtlinge Spenden für die AfD wurden\" von Jens Berger / NachDenkSeiten, 13. Februar 2020 >> weiter.", "\"Unbekannte Großspenden an CDU öffentlich geworden\" von Martin Reyher / abgeordnetenwatch.de , 30.01.2020 (Update 31.01.2020), am 3. Februar 2020 im KN >> weiter.", "\"Illegale AfD-Spenden: Rote Karte für Jörg Meuthen. Gericht bestätigt Strafzahlung: Meuthen nahm illegale Parteispende an.\" von Annette Sawatzki / LobbyControl, 13. Januar 2020, am 21. Jan. im KN >> weiter.", "\"Regensburg-Urteil: Schärfere Parteispenden-Regeln schützen vor solch Ungemach\" von Annette Sawatzki / LobbyControl, 4. Juli 2019 >> weiter.", "\"AfD-Parteienfinanzierung: Die Affäre Meuthen. Warum Jörg Meuthen zurücktreten sollte.\" von Ulrich Müller, LobbyControl, 17. April 2019, am 1. Mai 2017 im KN >> weiter.", "\"Illegale Parteispenden: Gefährliche Koalition von Klöckners CDU und AfD\" von Annette Sawatzki / LobbyControl, 19. März 2019 >> weiter.", "\"Dubiose Parteispenden der AfD: Jörg Meuthens Ausflüchte\" von Ulrich Müller, Mitgründer von LobbyControl, 11. März 2019 >> weiter.", "\"Parteienfinanzierung: So wurde der Bundestagswahlkampf finanziert\" von Annette Sawatzki / LobbyControl, 27. Januar 2019 >> weiter.", "\"Parteispenden über 50.000 € - Jahr 2018\", Unterrichtung durch den Präsidenten des Deutschen Bundestages. >> weiter.", "\"Parteienfinanzierung: Die Schatten-Finanzen der AfD. Fragen und Antworten\" von Ulrich Müller / LobbyControl, 29. Nov. 2018 >> weiter.", "\"Die parallele Verwaltung das Modell Stiftungen 6 + 1\", ein Film von Dr. Gabriele 'Gaby' Weber, 19. Oktober 2018 >> weiter.", "\"Lobbyismus in der EU: Scheitert ein halbwegs verbindliches EU-Lobbyregister am EU-Parlament?\" von Nina Katzemich / LobbyControl, 26. Sept. 2018 >> weiter.", "\"Spenderliste veröffentlicht: Parteien kassierten 2016 über 14 Millionen Euro aus der Wirtschaft\" von Martin Reyher / abgeordnetenwatch.de, 28.05.2018 >> weiter.", "\"Parteien profitieren massiv von verdeckten Geldflüssen: Unternehmen und Vermögende nutzen zahlreiche Schlupflöcher, um Politik mit Millionenbeträgen zu beeinflussen\" von Sebastian Meyer / LobbyControl, 28. Mai 2018 >> weiter.", "► Bild- und Grafikquellen:", "1. Symbolfoto: Zeigefinger an den Lippen. Offensichtliche Falschbehauptungen und Hinhaltetaktik: Wie der Bundestag Unterlagen über Parteispenden unter Verschluss halten wollte. Foto: ernie114 / Ernie A. Stephens, Wellington/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Ausriss aus Widerspruchsbescheid des Bundestages an abgeordnetenwatch.de vom 3. Februar 2016: (© abgeordnetenwatch.de). Achtung: diese Grafik ist Bestandteil des Originalartikels!", "3. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Grafik erreicht aber nicht die erforderliche Schöpfungshöhe und ist daher urheberrechtlich nicht geschützt.", "4. DAS SCHLIMMSTE AN ZENSUR IST . . . . . Grafik: Timo Heuer > timoheuer.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}