{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/herrschaft-der-finanzeliten-blackrock-als-regelgeber-fuer-banken", "query_keywords": ["leiche", "spo", "hitler", "demo", "afrika", "amerika", "us", "usa", "grenzen", "klima", "politik", "studiengebühren", "ss", "rna", "sp", "frankreich", "krieg", "klimaschutz", "klimapolitik", "schi", "klimawandel", "ns", "friedrich merz"], "creation_date": "18.04.2020", "last_modified": "10.03.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amazon", "Anteilseigner", "Asset Manager", "Bankenaufsicht", "Besitzoligopol", "BHP Group", "BlackRock", "Climate Change 100+", "Dark Pool", "Deregulierung", "Entscheidungsmacht", "Finanzdienst", "Finanzelite", "Finanzfaschismus", "Finanzgiganten", "Finanzkonzerne", "Finanzweltmacht", "Friedrich Merz", "Glencore plc", "Governance", "Harvard Business School", "Hedgefonds", "Heuschrecken", "Investmentfonds", "Jens Berger", "Klimasünder", "Kostendeckungsprinzip", "Kundeneinlagen", "Larry Fink", "Luminex", "Machtfülle", "Machtkonzentration", "Marktradikalismus", "neoliberale Agenda", "Neoliberalismus", "Nestlé", "politisches Lobbying", "Portfolio Adviser", "Royal Dutch Shell", "Schattenbank", "Shareholder-Value", "State Street Corporation", "Steuerdumping", "Steuervermeidung", "Stewardship-Abteilung", "treuhänderische Vermögensverwaltung", "Vanguard Group", "Vermögenskonzentration", "Vermögensverwalter", "Wer schützt die Welt vor den Finanzkonzernen", "Westend Verlag"], "content": {"title": "Herrschaft der Finanzeliten: BlackRock als Regelgeber für Banken?", "description": "BlackRock als Regelgeber für Banken? Wie kam die EU auf diese Schnapsidee? von Jens Berger / NachDenkSeiten", "body": {"": ["Die EU möchte ihre Bankenaufsicht mit einem Regelwerk ergänzen, das auch die Faktoren Umwelt, Soziales und Governance, was sich im Deutschen am ehesten mit Verantwortung übersetzen lässt, enthält. Das klingt löblich. Wenn man jedoch ausgerechnet den Finanzkonzern BlackRock mit einer Studie beauftragt, die die Grundlagen für die Implementierung dieser Faktoren in die Bankenaufsicht erarbeiten soll, wird aus der löblichen Idee eine Farce. Denn BlackRock ist auf den Gebieten Umwelt, Soziales und Governance ein schillerndes Beispiel dafür, wie man es nicht machen sollte.", "Weiterführende Informationen zu BlackRock und Co. finden Sie in meinem neuen Buch „Wer schützt die Welt vor den Finanzkonzernen“, das im Westend Verlag erschienen ist und in den Buchhandlungen oder online bestellt werden kann. Im Buch werden die Hintergründe und Entwicklungen, die zur unglaublichen Vermögenskonzentration und Macht der Finanzgiganten geführt haben, analysiert, die Gefahren aufgezeigt und die Möglichkeiten für ein politisches Umdenken skizziert.", "► BlackRock und die Umwelt", "Zusammen mit seinen Konkurrenten Vanguard und State Street Corp. hat BlackRock mehr als 300 Milliarden US-Dollar in Unternehmen investiert, die zu den größten Kohlendioxid-Emittenten der Welt gehören. Der Ausstoß dieser Unternehmen ist seit Unterzeichnung des Pariser Klimaabkommens von 10.593 Gigatonnen CO2 auf 14.282 Gigatonnen CO2 gestiegen – dies entspricht rund 38 Prozent der globalen CO2-Emissionen im Jahr 2018. Allein der australische Minenbaukonzern BHP Group (ehemals BHP Billington) steht für 0,52 Prozent der globalen CO2-Emissionen.", "Am 17. Oktober 2019 hat eine Gruppe von Aktionären eine Resolution eingereicht, die BHP die Mitgliedschaft in Lobbyverbänden untersagen sollte, die gegen die Ziele des Pariser Klimaschutzabkommens arbeiten. Bei der Hauptversammlung von BHP stimmten 22 Prozent der Aktionäre für diese Resolution, sieben Prozent enthielten sich. Der Rest stimmte dagegen. Darunter auch BlackRock.", "Auch beim Ölkonzern Royal Dutch Shell (RDS) stellte sich BlackRock gegen die Implementierung umweltpolitischer Maßnahmen. Auf einer bemerkenswerten Hauptversammlung hatte im Dezember 2018 eine Aktionärsgruppe namens Climate Change 100+ den britisch-niederländischen Ölmulti zu gleich mehreren Zugeständnissen in Sachen Klimapolitik gezwungen. Shell verpflichtete sich, Ziele für seine Kohlendioxid-Emission zu definieren, legt seine Lobby- und Verbandsaktivitäten in Sachen Klimaschutz offen und wird – auch das ist bemerkenswert – die Vorstandsgehälter künftig an den Emissionseinsparungen orientieren. Der Erfolg erklärt sich, wenn man sich anschaut, wer Climate Action 100+ ist.", "Was sich anhört wie ein kleiner Verband kritischer Aktionäre, ist ein Bündnis aus Finanzkonzernen, die zusammen 35 Billionen US-Dollar verwalten – darunter die Allianz, Axa, der Pensionsfonds CalPERS, die deutsche DWS, die italienische Generali, die niederländische Rabobank und die Schweizer UBS. Wer fehlt, sind die drei ganz Großen – BlackRock, Vanguard und State Street. Der Finanzdienst Portfolio Adviser kommentierte den Widerstand treffend mit dem Satz: „BlackRock und Vanguard hintergehen ihre Rivalen beim Kampf gegen den Klimawandel“. Und dies ist beileibe kein Einzelfall.", "Die Harvard Business School (HBS) veröffentlichte im Oktober 2019 eine Studie zum Stimmverhalten von BlackRock und Vanguard bei Abstimmungen, die im Zusammenhang mit der Unternehmenspolitik zum Klimawandel stehen. Das Ergebnis ist erschreckend. BlackRock und Vanguard zählen nicht nur zu den Finanzkonzernen, die am seltensten bei Abstimmungen im Sinne des Klimaschutzes gestimmt haben, sondern haben in mindestens sechszehn Fällen sogar aktiv verhindert, dass auf den Hauptversammlungen dementsprechende Resolutionen angenommen wurden.", "Ob die Schützenhilfe für die Klimasünder daher kommt, dass von den 18 Vorständen von BlackRock sechs zuvor bei einem Unternehmen aus dem Öl- oder Gassektor beschäftigt waren? Wie dem auch sei. BlackRock hat eine rabenschwarze Akte in Sachen Umwelt- und Klimapolitik und ist daher denkbar ungeeignet, ein Regelwerk zu erarbeiten, das den Finanzsektor dazu zwingen soll, den Faktor „Umwelt“ in sein unternehmerisches Konzept mit einzubeziehen.", "► Soziales und Governance", "Ähnlich verheerend sieht BlackRocks Bilanz bei den Faktoren Soziales und Governance aus. So ist BlackRock beispielsweise einer der größten Anteilseigner des Schweizer Rohstoffmultis Glencore plc, der wie kein anderer Konzern der Welt für die Ausbeutung des afrikanischen Kontinents verantwortlich ist. Aber auch in den Industrieländern des globalen Nordens macht sich BlackRock nicht als Vertreter demokratischer, sozialer oder verantwortungsvoller Unternehmenspolitik einen Namen.", "BlackRock unterstützt globale Multis wie Amazon, Disney, Google, McDonalds, Apple, Facebook und Starbucks dabei, sich weltweit vor ihrer Steuerpflicht zu drücken. Als größter Anteilseigner und damit maßgeblicher Mitbesitzer dieser Konzerne könnte BlackRock dieses asoziale Treiben von heute auf morgen unterbinden … aber daran denkt BlackRock noch nicht einmal.", "BlackRock ist ein abschreckendes Beispiel für all jene, die sich jemals mit dem Begriff „Governance“ beschäftigt haben. Der Konzern ist maßgeblich an mehr als 15.000 großen Unternehmen beteiligt. Für die Führung dieser 15.000 Konzerne ist bei BlackRock eine Stewardship-Abteilung zuständig, die ganze 45 Mitarbeiter umfasst. Diese Mitarbeiter hatten im Geschäftsjahr 2018 jedoch nur Kontakt zu 1.458 Unternehmen aus dem großen BlackRock-Reich.", "Neun von zehn Unternehmen, an denen BlackRock maßgeblich beteiligt ist, werden also überhaupt nicht kontrolliert und bei dem „kontrollierten“ Zehntel kommt ein BlackRock-Mitarbeiter auf 32 Unternehmen; und das sind wohlgemerkt keine kleinen Mittelständler, sondern ausnahmslos global agierende Multis, deren Beteiligungen häufiger ganze Aktenordner umfassen. Dennoch hat BlackRock im Geschäftsjahr 2018 an 16.124 Hauptversammlungen teilgenommen und dabei in 155.131 einzelnen Abstimmungspunkten seine Stimme abgegeben – und ist dabei übrigens in 92% aller Fälle der Empfehlung des jeweiligen Unternehmensvorstands gefolgt.", "Ein Finanzkonzern, der seine Pflichten als Mitbesitzer von tausenden Unternehmen nicht wahrnimmt, soll nun also ein Regelwerk für Governance konzipieren? Ein Gigant, für den soziale Faktoren bei der Verwaltung seiner Beteiligungen schlichtweg inexistent sind, soll anderen Konzernen Regeln für eine soziale Unternehmenspolitik empfehlen?", "Was die EU-Kommission zu dieser schrägen Ausschreibung getrieben hat, ist und bleibt rätselhaft; außer man unterstellt, dass es sich bei den geplanten ESG-Regeln um eine reine Alibi-Maßnahme handelt und man so sichergehen kann, dass in diesen Regeln garantiert keine Punkte enthalten sein werden, die den Banken wehtun. Und genau so wird es wohl auch sein. Wer den Wolf mit einem Schutzkonzept für die Schafherde beauftragt, ist sicher nicht eben am leiblichen Wohl der Schafe interessiert.", "Und da wundere sich jemand, dass die EU bei den Bürgern einen derart schlechten Ruf genießt.", "Jens Berger /  NachDenkSeiten\n___________________", "Jens Berger ist freier Journalist und politischer Blogger der ersten Stunde und Redakteur der NachDenkSeiten. Er befasst sich mit und kommentiert sozial-, wirtschafts- und finanzpolitischen Themen. Berger ist Autor mehrerer Sachbücher, etwa „Der Kick des Geldes“ (2015) und des Spiegel-Bestsellers „Wem gehört Deutschland?“ (2014).", "Im Januar 2020 erschien im renommierten Westend Verlag Bergers neuestes Werk: \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\", Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €. Zum Inhaltsverzeichnis und einer Leseprobe bitte hier einfach weiter runterscrollen!", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 16. April 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de u. wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Finanzgiganten und Schattenbanken wie BlackRock und Co. verfolgen mit ihrer neoliberalen Agenda die schamlose Machtkonzentration und beeinflussen damit massiv das Weltgeschehen. Karikatur: Originalzeichner nicht ermittelbar, gefunden in diversen Artikeln, u. A. bei Veteranstoday.com, GlobalResearch.org etc..", "2. Buchcover \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\" von Jens Berger, Westend Verlag, Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €.", "► Gigantische Finanzkonzerne beherrschen die Welt", "BlackRock, Vanguard und State Street – allein die drei größten Finanzkonzerne verwalten Vermögen im Wert von 15 Billionen US-Dollar. Mit Anteilen an fast allen großen Unternehmen und dem Kapital für politisches Lobbying über Partei- und Ländergrenzen hinweg haben sie eine bisher ungekannte Machtfülle. Ihre komplexen Finanz-Algorithmen sind darauf programmiert, ganze Wirtschaftszweige auszuleuchten und gewinnbringend anzuzapfen. Zugriff auf den nächsten Billionen-Euro-Markt sollen die Finanzgiganten mit der geplanten Deregulierung der privaten Altersvorsorge in der EU bekommen.", "Doch welche Folgen hat es, wenn ganze Industrien von wenigen Finanzinstituten dominiert werden? Bringt die Finanzlobby unser ohnehin schon kaputtgespartes Rentensystem zum Kollaps? Welche Rolle spielen BlackRock-Gründer Larry Fink und sein deutscher Chef-Lobbyist Friedrich Merz? Spiegel-Bestsellerautor Jens Berger wirft ein Schlaglicht auf die heimliche Herrschaft der Finanzeliten und ihre beflissenen Gehilfen in Wirtschaft und Politik – und er zeigt, was jetzt getan werden muss, um das Schlimmste vielleicht noch zu verhindern.", "► Inhalt:", "Leseprobe auf dem Buch \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\" von Jens Berger, Westend Verlag, Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €.", "Morgens, 6.30 Uhr in Deutschland, der Wecker klingelt. Erst einmal unter die Dusche. Das Duschgel der Marke Axe stammt vom niederländisch-britischen Konzern Unilever. Dessen größter Aktionär ist der Finanzkonzern BlackRock. Das Wasser kommt von den Stadtwerken, an denen mehrheitlich der französische Konzern Veolia beteiligt ist, dessen zweitgrößter Anteilseigner ebenfalls der Finanzkonzern BlackRock ist. Die Zähne geputzt. Die Zahncreme der Marke Colgate stammt vom US-Konzerne Colgate-Palmolive, dessen größte Aktionäre die Finanzkonzerne Vanguard, BlackRock und State Street sind – zusammen gehören ihnen mehr als 22 Prozent des Unternehmens.", "Rein in die Jeans der Marke Levis, das Poloshirt von Ralph Lauren übergezogen und in die Sneaker von Adidas geschlüpft. Größte Anteilseigner der Levi Strauss & Co. sind die Price (T.Rowe) Associates und Vanguard. Bei der Ralph Lauren Corp. sind es Vanguard und BlackRock, und beim deutschen Unternehmen Adidas ist BlackRock zweitgrößter Aktionär. Und nun noch schnell eine Schale Cornflakes. Auch bei der amerikanischen Kellogg Company zählen BlackRock, Vanguard und State Street zu den größten fünf Anteilseignern. Bei der Konkurrenz vom Schweizer Nestlé-Konzern sieht es übrigens ganz ähnlich aus.", "Noch mal schnell auf dem iPhone gecheckt, was es Neues auf Facebook und Twitter gibt – bei allen drei Konzernen sind Vanguard und BlackRock die größten Anteilseigner. Nun noch den Hund füttern – das Hundefutter von Eukanuba kommt von Procter & Gamble, größte Anteilseigner sind Vanguard, BlackRock und State Street. Und bevor es ins Büro geht, wird noch schnell ein Smoothie getrunken – der Smoothie-Hersteller Innocent gehört zur Coca Cola Company, bei der die Finanzkonzerne Berkshire Hathaway, Vanguard, BlackRock und State Street die größten Anteilseigner sind.", "Die Liste ließe sich endlos fortführen und betrifft die gesamte Wertschöpfungskette. So stammen die Cerealien für die Cornflakes womöglich vom weltweit führenden Agrarmulti Pioneer Natural Resources (Vanguard, BlackRock und State Street), wurden mit landwirtschaftlichen Maschinen des Weltmarktführers AGCO Corporation geerntet (Vanguard und BlackRock), mit der weltweit führenden Reederei A.P. Moeller-Maersk (Vanguard und BlackRock) in einem Containerfrachter von Hyundai Heavy (Vanguard und BlackRock) zur Fabrik transportiert, in einem Karton des Papiergiganten Stora Enso (Vanguard und BlackRock) verpackt und in einem Supermarkt der Metro AG (Vanguard und BlackRock) gekauft.", "Oft umfasst dieses Besitzoligopol sogar eine gesamte Branche. Ob Ihnen nun die Deutsche Post, DHL, Fedex oder UPS das Paket bringen – bei all diesen Unternehmen zählen BlackRock und Vanguard zu den größten Anteilseignern. Ob sie mit ihrem Smartphone über D1, D2 oder O2 telefonieren – auch bei der Deutschen Telekom, Vodafone und Telefónica gehören diese Finanzkonzerne zu den größten Anteilseignern. Von Aareal Bank (BlackRock) bis zum Veterinärmedizinhersteller Zoetis (BlackRock und Vanguard) sind die deutschen Aktiengesellschaften fest in der Hand der Finanzkonzerne. Niemand besitzt mehr Anteile an deutschen Unternehmen als BlackRock. In Frankreich, Italien und Großbritannien sieht es genauso aus. In den USA ist BlackRock allerdings »nur« die Nummer zwei hinter Vanguard.", "In der Sprache der Finanzmärkte werden Finanzkonzerne wie BlackRock oder Vanguard als institutionelle Investoren bezeichnet. Investmentfonds, Hedgefonds, Banken und Versicherungen komplettieren diese Gruppe. Zusammengenommen gehören ihnen nach einer aktuellen Studie des Harvard Business Review1 80 Prozent aller Aktien der im S&P 500 Index gelisteten größten Aktiengesellschaften der USA. Bei 88 Prozent der S&P-500-Unternehmen heißt der größte Anteilseigner entweder BlackRock, State Street oder Vanguard.", "Allein BlackRock hält mehr Aktien an Alphabet (Google) als Sergey Brin. Zusammen mit seinem Konkurrenten Vanguard hält BlackRock auch mehr Aktien an Amazon als Jeff Bezos und rund 25-mal so viele Aktien von Apple, wie der komplette Apple-Vorstand zusammen. BlackRock, Vanguard und State Street halten auch mehr Aktien an Facebook als Mark Zuckerberg. Auch bei den großen Rüstungskonzernen, den Banken und Big Oil sind die Finanzkonzerne die größten Anteilseigner und damit tonangebend. Nicht die ständig in den Medien präsenten Unternehmensspitzen sind die Lenker der größten und mächtigsten Konzerne der Welt, sondern mächtige Finanzkonzerne. Gemessen an dieser Machtfülle und Machtkonzentration ist es erstaunlich, wie wenig über BlackRock, State Street und Vanguard berichtet wird und wie wenig über die Interessen und Ziele dieses Giganten bekannt ist. Wer sind diese Konzerne und welche Ziele verfolgen diese Giganten?", "Bei einer derart dünnen Berichterstattung ist es nicht weiter verwunderlich, dass es auch zahlreiche Gerüchte gibt, die sich hartnäckig halten. So werden BlackRock und Co. oft fälschlicherweise als Hedgefonds oder als Heuschrecken bezeichnet. Die Eigenbezeichnung dieser Konzerne ist schlicht Vermögensverwalter oder auf Englisch Asset Manager, was wiederum eine starke Untertreibung ist. Gerade so, als würde man den Handelsgiganten Amazon einen Einzelhändler nennen. In der Tat ist die Vermögensverwaltung das Kerngeschäft dieser Konzerne. Die Summen, um die es dabei geht, entziehen sich jedoch jeder Vorstellungskraft. BlackRock verwaltet zurzeit 6,85 Billionen US-Dollar, Vanguard 5,6 Billionen US-Dollar und State Street 2,51 Billionen US-Dollar. Zusammen sind dies rund 15 Billionen US-Dollar, ausgeschrieben 15 000 000 000 000. Das sind rund 2 000 US-Dollar pro Kopf der Weltbevölkerung – vom Neugeborenen in Ruanda bis zur Greisin in Japan. Würde man diese Summe zu gleichen Teilen unter Deutschlands Einwohnern aufteilen, bekäme jeder Bürger stolze 180 000 US-Dollar.", "Freilich gehört dieses Geld nicht BlackRock und Co. Es handelt sich hierbei vielmehr um Kundeneinlagen. Das Geld kommt von Pensionsfonds, die beispielsweise die Altersrücklagen für New Yorker Lehrer oder kalifornische Polizisten verwalten. Es kommt von Staatsfonds, mit denen unter anderem die ölexportierenden Länder des Nahen und Mittleren Ostens ihre Deviseneinnahmen am Kapitalmarkt anlegen und für die Zeit nach dem Öl vorsorgen. Und es kommt von Einzelpersonen, die mal über weniger aber oft auch über sehr große Vermögen verfügen. Der Teufel scheißt halt doch immer auf den größten Haufen.", "Befeuert werden die nimmer enden wollenden Kapitalzuflüsse dieser Unternehmen dabei durch ein Wirtschaftssystem, das umgangssprachlich meist als Neoliberalismus bezeichnet wird. Der Staat zieht sich global zunehmend aus der Daseinsvorsorge zurück und überlässt es seinen Bürgern, privat für das Alter vorzusorgen. Man spart auch für die Studiengebühren der Kinder und Enkel, die nicht mehr vom Staat getragen werden. Private Krankenversicherungen arbeiten nach dem Prinzip, dass die Beiträge, die die Versicherten in den jüngeren Jahren einzahlen, an den Kapitalmärkten Zinsen »erwirtschaften« und die höheren Gesundheitskosten im Alter dann von dem gebildeten Kapitalstock finanziert werden können. Bis dahin müssen die Gelder jedoch angelegt werden. Zurzeit fließen jedes Jahr global 3,6 Billionen Euro an Beiträgen in Sach- und Lebensversicherungen, 2027 sollen es Prognosen der Versicherer zufolge 6,8 Billionen Euro sein. Das ist der Treibstoff, mit dem der Motor der gigantischen Vermögensverwalter am Laufen gehalten wird, und ein Ende dieser Entwicklung ist nicht abzusehen.", "So unbekannt die gigantischen Finanzkonzerne in der öffentlichen Wahrnehmung sind, so unterschiedlich sind ihre Geschäftsmodelle. Die Nummer zwei, Vanguard, beschränkt sich weitestgehend auf die Vermögensverwaltung und ist dabei sogar genossenschaftlich organisiert; wie eine Volks- oder Raiffeisenbank gehört der Riese seinen eigenen Kunden und ist nicht primär darauf ausgerichtet, Gewinne zu erwirtschaften, sondern arbeitet nach dem Kostendeckungsprinzip. Und wenn doch einmal Gewinne erzielt werden, werden sie über eine Senkung der Verwaltungskosten an die eigenen Kunden weitergegeben. BlackRock und State Street sind hingegen selbst Aktiengesellschaften, die bestrebt sind, Gewinne zu erwirtschaften und Dividenden an ihre Aktionäre und Boni an das Management auszuschütten. Die meisten Anteile sind jedoch im Besitz von BlackRock und State Street selbst – Entscheidungsmacht und Kontrolle verbleiben also in ihren Händen.", "Während bei Vanguard die Definition eines – wenn auch absurd großen – Vermögensverwalters noch greift, trifft dies auf BlackRock nicht mehr zu. Hier verschwimmen die Grenzen zwischen einem Vermögensverwalter und einem Hedgefonds immer mehr. Das Kerngeschäft von BlackRock ist nach wie vor die treuhänderische Vermögensverwaltung für seine Kunden. Doch um dieses Ziel zu erreichen, betreibt BlackRock selbst ein ganzes Heer an aktiv gemangten Investmentfonds, die nicht nur mit Aktien oder Anleihen, sondern auch mit Finanzprodukten aller Art handeln. Die ohnehin schwammigen Grenzen zwischen einem Investment- und einem Hedgefonds sind hier fließend und werden oft überschritten. Treffender könnte man BlackRock daher wohl am ehesten als Schattenbank bezeichnen – das sind nach Definition der Bundesbank »diejenigen Akteure und Aktivitäten auf den Finanzmärkten [...], die bankähnliche Funktionen (insbesondere im Kreditvergabeprozess) wahrnehmen, aber keine Banken sind und somit nicht der Regulierung für Kreditinstitute unterliegen«. Das trifft alles auf BlackRock zu. Ist das größte Finanzunternehmen der Welt also gleichzeitig die größte Schattenbank der Welt? Dazu später mehr.", "Neben der Vermögensverwaltung hat sich BlackRock auch auf andere Tätigkeitsfelder im Finanzsystem spezialisiert. So gehört die von einem Konsortium rund um BlackRock betriebene Handelsplattform Luminex2 zu den größten und wichtigsten »Dark Pools« des Finanzsystems – ein interner Umschlagplatz für Wertpapiere jeder Art, die sich der öffentlichen Regulierung entziehen und nur einem ausgesuchten Kundenkreis offenstehen. Über seinen Geschäftsbereich »Private Credit«3vermittelt BlackRock zwischen privaten Kreditnehmern und Kreditgebern. Andere Unternehmensbereiche haben sich auf Beratertätigkeiten spezialisiert. Die Sparte BlackRock Solutions berät Staaten und Zentralbanken in Fragen, die ganz maßgeblichen Einfluss auf die von BlackRock selbst betriebenen Fonds haben. Über BlackRocks Analysesystem »Aladdin« werden von BlackRock und anderen Finanzkonzernen Vermögenswerte in Höhe von rund 20 Billionen US-Dollar4 auf mögliche Risiken geprüft. Auf Basis selbstentwickelter Algorithmen soll Aladdin den optimalen Mix zwischen Risiko und Ertragschancen ermitteln und stellt dabei womöglich selbst das größte Risiko für die Stabilität der Finanzmärkte dar.", "Beherrscht wird das ganze System von einer kleinen Gruppe von Managern, die bei allen Unterschiedlichkeiten die Ideologie des Shareholder-Value eint – was gut für den Aktienbesitzer ist, ist gut für das Unternehmen und am Ende auch gut für die Allgemeinheit. So kann es dann sein, dass der Stahlarbeiter seine private Altersvorsorge einem Finanzkonzern überträgt, der auf der nächsten Jahreshauptversammlung seines Arbeitgebers einen Personalabbau durchsetzt, der den Stahlarbeiter am Ende selbst seinen Job kostet. Die Klasseninteressen werden dabei auf den Kopf gestellt. Der US-Milliardär Warren Buffett sagte vor wenigen Jahren5: »Es herrscht Klassenkrieg, richtig, aber es ist meine Klasse, die Klasse der Reichen, die Krieg führt, und wir gewinnen.« Das System der Vermögensverwaltung ist Teil dieses Kriegs.", "Besitz bedeutet Macht. Wenn die großen Finanzkonzerne die größten Anteilseigner bei fast allen großen Konzernen sind, die die Geschicke unserer Welt bestimmen, kontrollieren sie diese Konzerne auch und bestimmen schlussendlich selbst die Geschicke unserer Welt. Und da macht es keinen Unterschied, ob das Kapital, mit dem sie operieren, ihnen selbst gehört oder ob sie es nur treuhänderisch für ihre Kunden verwalten. Nicht der Stahlarbeiter und noch nicht einmal der viele Milliarden US-Dollar schwere Pensionsfonds bestimmen, wie BlackRock, State Street und Co. auf den Hauptversammlungen der Unternehmen, an denen man beteiligt ist, abstimmen und welche Einflüsse sie auf die Unternehmensführung ausüben. Die mit dem Besitz einhergehende Macht üben diese Finanzkonzerne ganz allein aus. Noch nie waren die Entscheidungsprozesse derart undemokratisch. Noch nie war so viel Macht in den Händen so weniger.", "Dieses Buch soll aufzeigen, wie es zum sagenhaften Erfolg der Vermögensverwalter und Schattenbanken kommen konnte und welche Geschäfte sie genau betreiben. Getreu dem Motto »Man sollte verstehen, was man kritisiert« soll versucht werden, diese Entwicklungen nicht nur aufzuzeigen, sondern auch einzuordnen und dabei die grundlegenden Mechanismen zu erklären. Das ist auch deshalb so wichtig, weil diese Entwicklungen nicht haltmachen werden, wenn man sich ihnen nicht aktiv entgegenstellt, und weil der Einfluss der Finanzkonzerne in den letzten Jahren dank massiver Lobbyarbeit merklich zugenommen hat. Zurzeit ist nicht einmal auszuschließen, dass mit Friedrich Merz der Chef-Lobbyist von BlackRock Deutschland der nächste Bundeskanzler wird.", "Leseprobe auf dem Buch \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\" von Jens Berger, Westend Verlag, Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €.", "3. Amazon betreibt massiv Steuervemeidung trotz Milliarden Umsätze und Gewinne, während sein Boss Jeff Bezos in Millarden USD Privatvermögen schwimmt und Amazon-Mitarbeiter auf perfide Weise geknechtet und ausgebeutet werden. Karikatur: Gwydion M. Williams. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "5. Buchcover \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\" von Jens Berger, Westend Verlag, Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €.", "6. Finanzfaschismus. \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Engl. Originalversion: \"The marriage of highly concentrated corporate power with an authoritarian state that services the politico-economic elite at the expense of the people is more accurately referred to as “financial fascism. After all, even Hitler never nationalized the Mercedes-Benz company but rather entered into a very profitable partnership with the current car company’s corporate ancestor, which made out quite well until Hitler’s bubble burst.\" Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs (WiKa).", "7. Buchcover \"Wer schützt die Welt vor den Finanzkonzernen? Die heimlichen Herrscher und ihre Gehilfen\" von Jens Berger, Westend Verlag, Klappenbroschur, 298 Seiten, ISBN: 978-3-86489-260-8, Preis 22,00 €. Auch als eBook erhältlich, ISBN: 978-3-86489-747-4, Preis 15,99 €."]}}, "recommendations": []}