{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mangel-und-fuelle", "query_keywords": ["sp", "feminismus", "afrika", "familie", "kultur", "leiche", "amerika", "us", "rki", "christ", "politik", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "24.01.2019", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Armut", "Augenkontakt", "Blickkontakt", "Chamäleon-Effekt", "Einsamkeit", "Eye Gazing", "EyeContactExperiment", "Fenster der Seele", "Fülle", "human connection", "Kinder des Augenblicks", "Kontaktlosigkeit", "Krämermoral", "Kribbeln im Bauch", "Lebensfreude", "Lumpenbündel", "Mangel", "Maria Wölflingseder", "Martin Andersen Nexö", "Sonnentage - Reisebilder aus Andalusien", "Maschinenkultur", "Reichtum", "Sharing eye contact in public", "Sonnenekstase", "Sorglosigkeit", "soziale Isolation", "soziale Kälte", "Sprache der Augen", "The World's Biggest Eye Contact Experiment", "Vereinsamte", "Vereinsamung", "zwischenmenschliche Nähe"], "content": {"title": "Mangel und Fülle", "description": "Mangel und Fülle von Maria Wölflingseder / aus Streifzüge 2018-74'", "body": {"": ["► Mangel", "Morgens las ich in der 8-seitigen Beilage zum Thema „Einsamkeit“ des Kurier (4.11.2018), dass es vielen Menschen an zwischenmenschlichen Kontakten mangelt. Ältere genauso wie jüngere fürchten sich vor Isolation. Merkwürdig, wo doch alle rund um die Uhr in den digitalen sozialen Netzwerken unterwegs sind. Noch merkwürdiger, früher war die Lebensphase vom 20. bis zum 35. Lebensjahr meist eine sehr schöne, mit vielerlei bereichernden Kontakten und interessanten Erfahrungen. Heute aber fühlen sich – wie hier berichtet wird – nicht wenige in diesem Alter einsam, weil sie Ausbildung, Beruf und Familie als auslaugendes Dasein im Hamsterrad erleben.", "In Großbritannien wurde nun gar das weltweit erste Ministerium für Einsamkeit installiert. Mit vielerlei Maßnahmen wird versucht gegenzusteuern. In einem Pilotprojekt sollen sogar geschulte Briefträger ein Auge auf Vereinsamte haben und sie untereinander vernetzen.", "Auch mit dem Eye Gazing, einem Trend, der seit einigen Jahren weltweit um sich greift, will man der zunehmenden Kontaktlosigkeit abhelfen. Beim diesjährigen Event des 'EyeContactExperiments' im September [2018] kamen in 156 Städten Hunderttausende zusammen, um einander ohne zu sprechen „anzustarren“ – so die deutsche Übersetzung von „eye gazing“.", "Organisatoren achten darauf, dass daraus kein Flirt und keine Single-Börse wird. „Emotional Unterforderten“ gehe es dabei gar nicht um individuelle Kontakte, sondern um „etwas, das einfach da ist“, um „teilnahmslose Offenheit“ – wie auch die Süddeutsche Zeitung (Artikel vom 12.8.2016) in „Schau mir in die Augen, Fremder“ berichtete.", "Bescheidene Wünsche angesichts einer Welt, in der alle Zeichen unvermindert auf Stress, Konkurrenz und Aggression stehen. Ob der Vereinsamung tatsächlich Einhalt geboten werden kann, solange wir jede neue digitale Kröte gehorsam schlucken? Solange wir uns bereitwillig damit observieren, navigieren, manipulieren und tracken lassen? Wenn wir dem Gang der Welt nicht eine grundsätzlich andere Richtung geben, werden wir uns auch mit den schon in den Startlöchern wartenden künstlich-intelligenten Pflege-, Streichel- und Sexrobotern zufriedengeben.", "► Fülle", "Abends schlug ich das Buch „Sonnentage“ von Martin Andersen Nexö auf. Er beschreibt darin seine Erkundungen in Andalusien und Nordafrika in den Jahren 1902/1903. Den, aus armen Verhältnissen stammenden, lungenkranken Dänen, dem durch eine überraschende Hilfe die ärztlich empfohlene, überlebensnotwendige Reise in den Süden ermöglicht wird, lässt diese Region nicht mehr los. Sie ist so anders als sein kaltes, nüchternes, protestantisches Land.", "Auch hat die Industrialisierung, die „Maschinenkultur“, wie Nexö sie nennt, mit ihrer „auf die modernen Verhältnisse zugerichteten Sklaverei“ um die Jahrhundertwende den Süden Spaniens noch nicht erreicht. Stattdessen begegnet er einer außergewöhnlichen Fülle an Fröhlichkeit und Stolz, an Sorglosigkeit und unbändiger Lebensfreude. „Zucht und Unterwerfung“ haben hier keinen Platz. Die Andalusier sind „Epikureer von eigenem Schlag: mit so wenigen Bedürfnissen wie Vater Diogenes selbst“. Kinder des Augenblicks.", "„Die Begriffe Persönlichkeit und Charakter in unserem Sinne“ – so überhaupt bekannt – „sind nur Ausdruck einer gestörten Verdauung“.", "„Sevillas Promenade ist für alle da. Hier promenieren Pracht und Einfachheit und Armut so natürlich Seite an Seite, als hätten sie einander ein Stelldichein gegeben. Hier sind wandelnde Lumpenbündel so stolz, als würden sie einen spanischen Granden verbergen. Sie schleudern der vornehmsten Schönen in dreisten Ausdrücken ihre Bewunderung ins Gesicht, die keineswegs übel aufgenommen wird; und sie saugen den Glanz des Reichtums mit einer Freude in sich ein, als hätten sie das Elend der Armut nie erfahren. Und sie kriechen vor dem Reichtum nicht, er hat keine Macht über sie.“", "Den Armen wird sogar gegeben. Sie zahlen für alles weniger und bekommen mehr. Ganz selbstverständlich, ohne Gesetze und ohne Bürokratie.", "Nexö bezweifelt, dass „ein grauer, nebliger, regenkalter Nordländer überhaupt das andalusische Temperament“ begreifen kann. Wie sollte er „den großen Eros des Südens“ verstehen können? Die „Sonnenekstase“ „schwillt und strahlt in allem Erschaffenen“, im ganzen „Sein und Wesen“ des Menschen. Hingegen wurden „die Entbehrungen von den anglogermanischen Völkern zu einer ganzen Lehre entwickelt …“ Ihre (Un-)Kultur hat dem Süden auch „alle Grandezza, das überaus Freigebige, die uneigennützige Aufopferung, die stolze Verachtung aller Krämermoral“ genommen und „solides, nutzbringendes Moneymaking an deren Stelle gesetzt“. So wie es damals bereits im von England besetzten Gibraltar geschehen ist.", "Maria Wölflingseder, geb. 1958 in Salzburg, seit 1977 in Wien. Studium der Pädagogik und Psychologie. Arbeitsschwerpunkt: Kritische Analyse von Esoterik, Biologismus und Ökofeminismus; zahlreiche Publikationen. Bei den Streifzügen seit Anbeginn. Mitglied der Redaktion der Streifzüge, Mitherausgeberin von \"Dead Men Working - Gebrauchsanweisungen zur Arbeits- und Sozialkritik in Zeiten kapitalistischen Amoklaufs\", Münster 2004 (2. Auflage 2005). Nicht nur in der Theorie zu Hause, sondern auch in der Literatur, insbesondere in der slawischen. Veröffentlichungen von Lyrik sowie Belletristik-Rezensionen.", "► Quelle: Erstveröffentlicht am 23. Januar 2019 in Streifzüge 2018-74' >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Blickkontakt. Foto: Dieter-G. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Foto.", "2. World's Biggest Eye Contact Experiment, 30. Oktober 2016: Öffne deine Augen, dein Herz und deinen Geist und schaue für eine Minute in die Augen eines Fremden..... Du wirst deinen Augen nicht trauen! Auf der ganzen Welt, und auch auf Place de la Monnaie in Brüssel schauten sich Tausende von Menschen wie du und ich gegenseitig in die Augen. Foto: Miguel Discart. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert.", "3. Sich ansehen heißt in die Seele schauen. Foto: Screenshot aus einem Teilnehmervideo von Paul Park, gefilmt während des World's Biggest Eye Contact Experiment NYC 2016. The NYC experiment was organized by The Liberators International, The Connection Movement and New York Real TV and hosted by Amy Silverman, Diane Hollman, Nika Antuanette and Olive Hui at Bowling Green Plaza, New York City.", "4.  Martin Andersen Nexø, auch Andersen-Nexö; eigentlich Martin Andersen (* 26. Juni 1869 in Christianshavn, Kopenhagen; † 1. Juni 1954 in Dresden) war ein dänischer Schriftsteller. Andersen stammte aus ärmlichen Verhältnissen, wurde in einem der ärmsten Stadtteile Kopenhagens geboren und fühlte sich zeitlebens der besitzlosen Klasse verbunden. Er war der erste große Vertreter der ab Beginn des 20. Jahrhunderts an Bedeutung gewinnenden Arbeiterliteratur in Dänemark. Foto: Richard Peter (1895–1977). Institution / Quelle: Deutsche Fotothek. Inventarnummer: df_ps_0000067_003. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert."]}}, "recommendations": []}