{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ein-bisschen-fox-news-fuer-grossbritannien-der-wind-weht-von-rechts-her", "query_keywords": ["sp", "klima", "leiche", "amerika", "europa", "us", "ss", "usa", "klimawandel", "rna", "ns"], "creation_date": "25.01.2021", "last_modified": "11.02.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andres Cole", "Andrew Neil", "Angelos Frangopoulos", "Daily Mail", "Discovery Inc.", "Fox News", "GB News", "Grossbritannien", "Konzernjournalismus", "Konzernmedien", "Legatum", "Machtmedien", "Mark Schneider", "Massenzeitungen", "Medienbaron", "Medienkonzentration", "Medienkonzerne", "Medienmacht", "Medienmagnat", "Medienmogul", "Medienoligarch", "Medientycoon", "News of the World", "Paul Marshall", "Polarisierung", "Rainer Stadler", "Rupert Murdoch", "Sean Hannity", "Tucker Carlson", "UK News"], "content": {"title": "Ein bisschen Fox News für Grossbritannien. Der Wind weht von rechts her.", "description": "Ein bisschen Fox News für Großbritannien Der Wind weht von rechts her.", "body": {"": ["Demnächst dürften in Großbritannien zwei Fernsehsender starten, welche die Konservativen anpeilen.", "Trump geht, aber Fox News bleibt. Der Sender mit den rechtslastigen Starmoderatoren wie Sean Hannity und Tucker Carlson hat seit 1994 den amerikanischen Fernsehmarkt aufgemischt. Nun will er mit einem Streaming-Dienst auch in Europa Fuß fassen. Der Steuermann von Fox News, Rupert Murdoch (Foto re.), denkt allerdings bereits weiter und plant einen eigenen Kanal für Großbritannien, UK News. Ihm sitzt ein Konkurrent im Nacken, der das von der EU abgenabelte Land ebenfalls ins Visier genommen hat, 'GB News'. Beide Projekte haben von der britischen Medienaufsicht eine Lizenz erhalten. Sie sollen im Frühling loslegen.", "Dieser Tage hat 'GB News' Rückenwind erhalten. Die amerikanische Mediengruppe Discovery, welche 20 Millionen Pfund für den Start investierte, hat genügend Interessenten gefunden, welche sich am Projekt mit insgesamt 60 Millionen Pfund beteiligen wollen. Zu ihnen zählen Sir Paul Marshall, ein bekannter Hedge-Fund-Manager, sowie die in Dubai domizilierte Investitionsfirma Legatum. Diese Informationen bestätigten die Initianten einem Journalisten von Sky News. Mit dabei sind ferner die in den USA tätigen Medienindustriellen Andres Cole und Mark Schneider. Das zeigt, wie internationalisiert der britische Medienmarkt ist.", "► Konservative Exponenten an Bord", "Gemäss Plan wird 'GB News' 120 Journalisten beschäftigen und in den meisten britischen Fernsehhaushalten präsent sein. Für den Vorsitz gewannen die Initianten einen bekannten Publizisten, Andrew Neil. Der 71-Jährige arbeitete früher für den «Economist», die «Sunday Times» und die «Daily Mail». Er war bei der Gründung von Sky News als Vorsitzender dabei, und er moderierte für die BBC politische Sendungen. Neil zählt zu den konservativen Stimmen. In der Diskussion zum Klimawandel äusserte er sich skeptisch, und die Invasion des Iraks im Jahr 2003 unterstützte er als publizistischer Falke.", "Die Geschäftsführung von 'GB News' übernimmt Angelos Frangopoulos. Der Medienmanager arbeitete zuvor für Murdochs Sky News in Australien, wo er ein Fox News gleichendes Programm aufbaute. Damit ist klar, von welchem Punkt aus 'GB News' operieren wird. Zu erwarten sind prononcierte bis provozierende Programmangebote mit konservativer Optik.", "Rupert Murdoch hatte ursprünglich grosse Pläne für den britischen Sender Sky gehabt. Dort musste er sich aber vor anderthalb Jahren definitiv zurückziehen. Der Misserfolg war auch eine Langzeitfolge seiner Rolle im Abhörskandal, den seine Zeitung «News of the World» im Jahr 2011 ausgelöst hatte. Ein politisches Erdbeben und heftige Diskussionen um die schädliche Macht der Medienkonzerne waren die Folge. Nun versucht es der Medienmogul mit einem anderen Sender. Von seinen Plänen für UK News ist noch wenig bekannt. Sicher werden sie vom Erfolg von Fox News inspiriert sein. Gemäss dem Guardian will man sich vorerst auf die Hauptsendezeit am Abend konzentrieren und die Angebote über einen Streaming-Dienst verbreiten.", "► Für Murdoch auch ein Abwehrkampf", "Eine schroffe Polarisierung, wie sie Fox News in den USA förderte, ist indessen in Großbritannien nicht zu erwarten. Das britische Rundfunkgesetz verpflichtet die Veranstalter zu einer gewissen Ausgeglichenheit, nicht im einzelnen Angebot, wohl aber mit Blick aufs Gesamtpaket. Zudem stossen die Initianten in Großbritannien keineswegs in einen unbesetzten Raum vor. Vielmehr bedienen Massenzeitungen wie die «Sun» und die «Daily Mail» bereits das konservative Publikum. Nicht zuletzt im Abstimmungskampf um den Brexit nahmen sie als Befürworter eine wichtige Rolle ein.", "Der Strukturwandel erfasst allerdings auch diese Blätter. Deren Auflagen gehen drastisch zurück, während audiovisuelle Produkte im Aufwind sind. In diesem Sinn steht Murdoch zweifach unter Druck. Einerseits muss er versuchen, die Verluste seiner Presse zu kompensieren, anderseits muss es ihm gelingen, eine Abwanderung seines Publikums zu einem Konkurrenten mit einem publizistisch ähnlichen Profil zu verhindern. Der Wettbewerb wird intensiver, und das wird im Kampf um Aufmerksamkeit jene begünstigen, welche lärmig und provokativ auftreten – indem sie gegen vermeintliche und echte Tabus anrennen.", "Rainer Stadler, Zürich", "► Quelle: Der Artikel von Daniela Gschweng wurde am 19. Januar 2021 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Keith Rupert Murdoch (* 11. März 1931 in Melbourne, Victoria, Australien) ist ein US-amerikanischer Medienunternehmer australischer Herkunft. Er war Gründer, Vorsitzender und CEO der News Corporation und ist aktuell Executive Chairman der News Corp und der Fox Corporation. Foto: Eva Rinaldi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Rupert Murdoch - Medienbaron, Medienmagagnat, Medienmogul, Medienoligarch, Medientycoon. Foto: Hudson Institute. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}