{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/menstruationszyklus-zyklus-apps-geben-intime-daten-facebook-weiter", "query_keywords": ["sp", "sparen", "kultur", "leiche", "europa", "us", "netzpolitik", "politik", "datenschutz", "schi", "ss", "rna", "ns"], "creation_date": "16.09.2019", "last_modified": "23.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexandra Ketterer", "Algorithmen", "Analytics SDK", "Ausspionieren", "Datenauswertung", "Datenkrake", "Datenmissbrauch", "Datensammler", "Datenschutzbedenken", "Datenübermittlung", "Eisprung", "Electronic Frontier Foundation", "fertility tracking", "Fruchtbarkeit", "Fruchtbarkeitsvorhersage", "Gesundheitsapps", "Marie Kochsiek", "menstrual cycle", "Menstruation", "Menstruationszyklus", "MIA", "Mobapp Development Limited", "Nutzerdaten", "period-tracking", "Perioden-Tracking Apps", "Pille", "Plackal Tech", "Privacy International", "Privatsphäre", "Regelblutung", "Schwangerschaft", "SDK", "sensible Daten", "sensible Informationen", "Software Development Kits", "The Pregnancy Panopticon", "Tracker", "Verhütungspillen", "Zyklus-Apps", "Zyklus-App Drip", "Zyklus-Tracker", "Zyklus-Vorhersagen", "Zyklusvorhersage"], "content": {"title": "Menstruationszyklus: Zyklus-Apps geben intime Daten an Facebook weiter", "description": "Menstruationszyklus: Zyklus-Apps geben intime Daten an Facebook weiter von Alexandra Ketterer", "body": {"": ["Millionen von Frauen auf der ganzen Welt nutzen Apps um ihren Menstruationszyklus zu tracken. Einige der Zyklus-Apps geben höchst sensible und intime Daten an Facebook und Dritte weiter, beweist Privacy International (PI) in einer technischen Analyse. Auf eine Einverständniserklärung der Nutzerinnen warten die Hersteller dabei nicht.", "Wie fühlt man sich direkt nach dem Eisprung und an welchen Tagen ist man fruchtbar? Um seine eigenen Symptome zu beobachten oder die eigene Fruchtbarkeit zu tracken, benutzen viele Frauen Apps, die ihnen einen Überblick über ihren individuellen Zyklus geben. Ein neuer Bericht der Datenschutzorganisation Privacy International zeigt, dass auch Perioden-Tracking Apps die intimen Daten ihrer Nutzerinnen an Facebook weiterleiten.", "Es ist längst kein Geheimnis mehr, dass Gesundheitsapps nicht nur das Wohl ihrer Nutzer:innen im Blick haben, sondern auch deren Daten. Im Februar hatten zwei Journalisten des Wall Street Journals aufgedeckt, dass zahlreiche Trainings- und Gesundheitsapps Daten ihrer Nutzer:innen an Facebook schicken. Das funktioniert über integrierte App-Anwendungen, den sogenannten Software Development Kits (SDK). Diese übermitteln viele App-Aktivitäten direkt an Facebook und Dritte. Eine der im Februar überprüften Apps war die Zyklus-App Flo. Sie hatte die Datenübermittlung als Reaktion auf den Bericht vom Wall Street Journal abgestellt.", "► Facebook liest mit", "Vor der unzuverlässigen Fruchtbarkeitsvorhersage und der fehlenden Transparenz der Apps hatten 2017 schon die Stiftung Warentest und eine Studie der Electronic Frontier Foundation (EFF) gewarnt. Die aktuelle Studie von Privacy International baut auf einer Früheren auf: Nachdem sie letztes Jahr die marktführenden Gesundheitsapps wie Flo und Clue überprüft hatten, nahmen sich die Datenschützer:innen nun weniger bekannte Apps vor. Im Zentrum des Berichts stehen Maya von Plackal Tech und MIA der Firma Mobapp Development Limited.", "Die jetzt geprüften Zyklus-Apps werden laut den Angaben der Hersteller auch in Europa benutzt. Der Google-Play-Store verzeichnet für Maya, die App der indischen Firma Plakat Tech, über 5 Millionen Downloads. Sobald eine Nutzerin die App öffnet, wird sie nach ihrer persönlichen Motivation gefragt: Will sie „nur“ ihren Zyklus tracken oder schwanger werden? Noch bevor die Betroffene eine Einverständniserklärung abgegeben hat, weiß Facebook darüber Bescheid. Ob sie überhaupt ein Facebook-Profil besitzt oder zu dem Zeitpunkt nicht eingeloggt ist, macht keinen Unterschied.", "Doch Facebook liest bei den Apps MIA oder Maya nicht nur mit, ob sich die Betroffene gerade kurz vor ihrem Eisprung befindet oder schwanger werden will. Die SDK-Anwendung teilt dem Konzern fast alles mit der App Geteilte weiter: Ob und wie sie in der Nacht davor verhütet hat, ob sie ein Glas Wein getrunken oder ob sie in den letzten Tagen besonders traurig war.", "Auch Tagebuch-ähnliche Einträge über Symptome und intime Befindlichkeiten wurden zumindest von Maya an das soziale Netzwerk gesendet, so der Bericht. Die Macher von Maya gaben gegenüber Privacy International an, dass sie einen Teil der SDK-Anwendungen, darunter „Analytics SDK“, deaktiviert haben. Sie nutzen jedoch weiter die Anwendung „Facebook Ad SDK“, um Werbung auszuspielen und damit Geld zu verdienen.", "► Daten von Schwangeren sind für Werbende besonders interessant", "Die Datenschützer:innen betonen, dass die Daten über das aktuelle Befinden ihrer Zielgruppe für Werbebetreibenden hohen Wert hat: Wenn Betroffene sich in einem verletzlichen Moment befinden, sind sie für gezielte Manipulation empfänglicher. Weiter warnt der Bericht, dass die Betroffenen aufgrund der Informationen, die sie mit der App teilen, auf verschiedene Art und Weise kategorisiert werden. Die Nutzer:innen würden zu keinem Zeitpunkt darüber aufgeklärt werden, welche Auswirkungen es für sie hat, wenn Dritte zum Beispiel wissen, wie viel Alkohol sie konsumieren.", "Werdende Eltern besitzen eine immense Kaufkraft und ändern öfter ihre Einkaufsgewohnheiten. Daten von schwangeren Frauen sind in der Werbebranche deshalb besonders begehrt: Firmen zielen darauf ab, dass die Eltern sich schon vor der Geburt für eine Marke entscheiden. Wer nicht will, das Firmen wie Facebook oder Amazon von der eigenen Schwangerschaft wissen, muss gründliche Vorkehrungen treffen.", "In den Datenschutzrichtlinien gibt die App Maya an, dass Daten auch von Dritten weiterverarbeitet werden. Wer genau Zugriff auf welche der sensiblen Informationen bekommt und ob die Daten zumindest anonymisiert weiterverarbeitet werden, ist aus den Datenschutzrichtlinien nicht ersichtlich. Dem Bericht zufolge kann Facebook anhand der Daten aber einzelne Profile erstellen.", "In den Allgemeinen Geschäftsbedingungen der App MIA, wird angegeben, dass die Daten genutzt werden, um die Algorithmen zu trainieren. MIA antwortete auf den Bericht von Privacy International, wollte aber nicht, dass die Antwort veröffentlicht wird.", "► Es gibt ein Bedürfnis nach Information und Kontrolle", "Die Datenschützerinnen von Privacy International empfehlen den Betroffenen, sich gut zu überlegen, welche Informationen sie in der App über sich preisgeben.", "Diese Empfehlung hält die Soziologin und Entwicklerin Marie Kochsiek für zu kurz gedacht. „Zu tracken, wie und wann man Alkohol getrunken hat oder wie man verhütet, kann – je nach dem wofür man die App nutzt – viel Sinn haben.“ Im deutschen Schulsystem würden junge Menschen noch viel zu wenig über die Menstruation aufgeklärt, begründet Kochsiek das große Interesse an den Apps. Das Bedürfnis nach Aufklärung und einem Überblick über den individuellen Zyklus sei größer als die Datenschutzbedenken. „Es geht dabei nicht um Spaß oder Candy Crush,“ so Kochsiek, „sondern um lebenswichtige Aspekte wie Fruchtbarkeit und Verhütung.“", "Die datenschutzfreundliche Alternative sind Apps mit freier und offener Software. Kochsiek arbeitet momentan selbst an der Zyklus-App Drip, die für Android User:innen als freie Software nutzbar ist. Die teilt Nutzer:innen klar mit, welche Informationen sie nur für sich notieren und welche Informationen der Algorithmus für die Zyklusvorhersage nutzt.", "Alexandra Ketterer\n________________", "Alexandra Ketterer studiert Kreatives Schreiben und Kulturjournalismus in Hildesheim. Als freie Mitarbeiterin arbeitet sie für den Tagesspiegel und ist Redaktionsmitglied von litradio.net. Sie interessiert sich für Pop- und Netzkultur, maschinelles Lernen und digitale Rechte. Bis September unterstützt sie netzpolitik.org als Praktikantin und beantwortet Mails unter Alexandra.Ketterer@netzpolitik.org und @alexandrakette3 auf Twitter.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 13. September 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Als Empfängnisverhütung, Kontrazeption, Antikonzeption oder Konzeptionsschutz werden Methoden bezeichnet, die die Wahrscheinlichkeit einer Empfängnis und Schwangerschaft trotz eines vollzogenen Geschlechtsverkehrs verringern. Besonders verbreitet sind heute die Antibabypille und das Kondom. Foto: Jenny Lee Silver, Kanada. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. FUCK facebook AND LIVE LIFE! Freie Nutzung.", "3. Daten von Schwangeren sind für Werbende besonders interessant. Die Datenschützer:innen betonen, dass die Daten über das aktuelle Befinden ihrer Zielgruppe für Werbebetreibenden hohen Wert hat: Wenn Betroffene sich in einem verletzlichen Moment befinden, sind sie für gezielte Manipulation empfänglicher. Foto: anlacreativephotos. Pixabay Lizenz. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. >> Foto.", "4. Eltern mit kleinem Mädchen an der Hand. Foto: Pexels. Pixabay Lizenz. Freie kommerzielle Nutzung. Kein Bildnachweis nötig. >> Foto."]}}, "recommendations": []}