{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/konjunkturbarometer-0119-krise-delle-rezession", "query_keywords": ["sp", "afrika", "frankreich", "leiche", "amerika", "europa", "us", "steuerreform", "politik", "spo", "bip", "schi", "usa", "ss", "regierung", "rna", "grenzen", "ns"], "creation_date": "14.03.2019", "last_modified": "15.03.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschwung", "Aufschwung", "Billigprognosen", "Binnenmarkt", "China", "Deregulierung", "Dotcom-Blase", "Euroexporte", "Eurorettung", "Eurozone", "Exportabhängigkeit", "Exportmarkt", "Exportwachstum", "EZB", "Globalisierung", "Hedgefonds", "Investitionsquote", "Investitionszyklen", "IWF", "KfW", "Keynesianismus", "Konjunktur", "Konjunkturbarometer", "Konjunkturentwicklung", "Konjunkturkrise", "Konjunkturtheorie", "Konjunkturprognosen", "Konjunkturschwäche", "Konjunkturtrends", "Konjunkturzyklen", "Konjunkturzyklus", "Konsumnachfrage", "Konsumrückgang", "Kreditblase", "Krisenbeschleuniger", "Krisenpotential", "Krisentheorie", "Lohnquoten", "Marktfundamentalismus", "Marktkräfte", "Marktliberalisierung", "Marktradikalismus", "Nachfrageabsturz", "Nachfragelücke", "neoliberales Mantra", "Neoliberalismus", "OECD", "Privatverschuldung", "Produktivität", "Profitrate", "Reallöhne", "Rezession", "Risikokapital", "Spekulationsblase", "Staatsverschuldung", "Unterkonsumtion", "Wachstumsrate", "Weltbank", "Welthandelswährung", "Weltreservewährung", "Wirtschaftsabschwung", "Zinsschwankungen"], "content": {"title": "Konjunkturbarometer 01/19: Krise, Delle, Rezession", "description": "Konjunkturbarometer (KJB) 01/19: Krise, Delle, Rezession Beobachtungen zur Konjunktur von Charles Pauli / isw München", "body": {"": ["Der Konjunkturzyklus ist tot – so konnte man es vor einigen Jahren noch von vielen marktfundamentalistischen Ökonomen hören. Konjunktur- und Konjunkturkrise spielten in deren Denken keine Rolle mehr. Der angebliche Krisen-Killer war die Globalisierung. Durch die Deregulierung und Globalisierung der Weltmärkte könnten sich die Marktkräfte besser entfalten – und der Markt ist bekanntlich stabil und krisenfrei. Zudem gleiche die globalisierte Wirtschaft Schwankungen aus. Wenn es in einer Weltregion eher abwärts geht, gäbe es anderswo eine Region, die boomt. Im globalen Maßstab neutralisieren sich dann eventuell noch verbleibende Konjunkturtrends und es entwickle sich ein krisenfreies Wachstum. So ungefähr lautete die Erzählung.", "Welch ein Irrtum! Die Weltwirtschaftskrise ab 2008 zeigte dann, dass das genaue Gegenteil gilt: die globale Verflechtung von Märkten und Finanzmärkten trug die Krise in fast alle Winkel der Welt und vertiefte sie. Die Globalisierung war Krisenbeschleuniger und -vertiefer.", "Derzeit (März 2019) liest und hört man plötzlich wieder viele Konjunkturprognosen, was daran liegt, dass die Konjunktur schwächelt. Konjunkturprognosen sind aber auch gegenwärtig so eine Sache. In den Medien gibt es am laufenden Band Billigprognosen in alle Richtungen. Die einen sprechen von fortgesetztem stabilem Aufschwung, eventuell mit leichten Verlangsamungstendenzen, andere reden von einer kurzfristigen Konjunkturdelle, wieder andere von einer beginnenden Rezession. Aber alle betonen, es gäbe große Unsicherheiten – und die liegen selbstverständlich in der Politik: Trump, China, der Brexit – all das führe zu Irritationen und möglicherweise dann vielleicht doch zu einem Wirtschaftsabschwung.", "Also doch kein Konjunkturzyklus, keine systembedingte krisenhafte Bewegung der globalen Märkte, sondern stattdessen nur politische Ursachen? Wir sehen hier wieder ein altes Spiel der marktfundamentalen Mainstream-Ökonomen und der Medien: Wirtschaftskrisen werden ausschließlich durch nichtökonomische, sogenannte exogene Faktoren erklärt. An den Krisen sind dann wahlweise die Scheichs schuld (Ölkrise in den 1970er Jahren), die Gewerkschaften oder, in der sogenannten Eurokrise, Regierungen die sich zu hoch verschulden. Die merkwürdige Zyklizität von Krisen, die in einem Zeitraum von 7 bis 9 Jahren auftreten, lässt sich damit allerdings ebenso wenig erklären, wie beispielsweise die Dotcom-Blase ab 2000 oder der Ausbruch der letzten großen Krise über den amerikanischen Immobilienmarkt. Das waren schon die Märkte, nicht „die Politik“.", "Die Erkenntnis, dass kapitalistische Märkte instabil sind, sich in einem Auf und Ab entwickeln und dabei aus sich heraus (endogen) immer wieder Krisen hervorbringen, ist derzeit trotzdem eine Minderheitenposition. Vertreten wird sie von Ökonomen, die sich auf marxistische und heterodoxe Theorieansätze beziehen und teilweise von Keynesianern. Wenn man allerdings wissen will, wo wir konjunkturell derzeit, im ersten Quartal 2019 stehen, wird man nicht darum herumkommen, einige Erkenntnisse der Konjunktur- und Krisentheorie zu Hilfe zu nehmen. Mit Trump und dem Brexit alleine lässt sich nicht erklären, warum die deutsche Industrie in den vergangenen Quartalen regelrecht einbrach.", "► Krisen- und Konjunkturtheorie – was bleibt?", "Nun gibt es allerdings sehr viele unterschiedliche Ansätze, Theorien und Schulen der Konjunkturtheorie. Konjunkturentwicklungen werden beispielsweise aus Zinsschwankungen abgeleitet, aus Entwicklungen der Profitrate, aus einem systematischen Zurückbleiben des Konsums hinter den Produktionskapazitäten oder aus wirtschaftlichen Disproportionalitäten, das heißt aus dem Auseinanderfallen von Investitionsgüter- und Konsumgüterindustrie.", "Was wir dazu beitragen können, ist folgendes: Zunächst einmal gehen wir davon aus, dass es einen endogenen Konjunkturzyklus gibt. Dass dabei auch immer politische Entwicklungen eine Rolle spielen können, ist unbestritten aber nicht der Kern des Themas. Natürlich haben etwa der Brexit oder der Dieselskandal wirtschaftliche Auswirkungen. Es ist allerdings etwas anderes, ob solche Probleme von einer ansonsten boomenden Wirtschaft aufgefangen werden können, oder von einer Wirtschaft im Abschwung noch verschärft werden. Der marktimmanente Zyklus ist keineswegs tot oder unwichtig.", "Des Weiteren fällt auf, dass Konjunkturzyklen mit Investitionszyklen zusammenhängen. Gerade Investitionen verhalten sich ausgeprägt zyklisch, was unter anderem an der Langlebigkeit von Produktionsanlagen liegt. Sind sie einmal aufgebaut, werden sie bis zu ihrer endgültigen Abschreibung jahrelang benutzt. Dass Investitionen, anders als Konsumgüter, nicht jährlich im selben Umfang angeschafft werden, zeigen die Daten für Deutschland: Das Wachstum, aber auch der Rückgang bei Investitionsgütern überschießt den Verlauf der Gesamtwirtschaft. Investitionen wachsen im Aufschwung schneller und sie brechen im Abschwung stärker ein.", "Des Weiteren gehen wir davon aus, dass in diesen Investitionszyklen Produktivitätsentwicklungen und Produktivitätssprünge enthalten sind, die dazu führen, dass die Produktivität vor allen in der Industrie stärker steigt als die Löhne und Gehälter. Dadurch entsteht notwendigerweise eine Nachfragelücke. (Eine ähnliche Argumentation findet sich bei marxistischen Unterkonsumtionstheoretikern mit Bezug auf die wachsende organische Zusammensetzung des Kapitals).", "► Konjunktur zu Beginn des Jahres 2019", "Was sagt uns das alles zum derzeitigen Zustand der deutschen Wirtschaft? Auch längerfristige Datenreihen zeigen Folgendes. Die Investitionen und die Nachfrage fallen in Deutschland (bis auf 2015) signifikant auseinander. Das deutet daraufhin, dass seit einiger Zeit industrielle Überkapazitäten aufgebaut werden.", "Auch das Exportwachstum geht zurück. Das Ventil Export funktioniert nicht mehr reibungslos. Die Entwicklung der Löhne und Gehälter bleibt hinter der Produktivitätsentwicklung zurück. Die Tariflöhne sind nach neuesten Zahlen 2018 real im Durchschnitt um weniger als 1 % gestiegen. Die allgemeine Produktivitätsentwicklung lag mit rund einem Prozent leicht darüber.", "Die allgemeinen Produktivitätsdaten geben die Entwicklung allerdings völlig unzureichend wieder: In der Industrie, die für den Vergleich maßgeblich ist, steigt die Produktivität in der Regel doppelt so schnell wie in der Gesamtwirtschaft. Wir gehen davon aus, dass die Schere zwischen Produktivitätswachstum und Lohnwachstum hier noch einmal deutlich größer ist.", "Aus all diesen Gründen halten wir es für durchaus möglich, dass es sich bei der Abschwächung in den letzten zwei Quartalen 2018 nicht nur um eine Delle handelt, sondern um den Beginn einer Rezession.", "► Konjunktur in der Eurozone", "Allerdings lässt sich die deutsche Konjunktur nicht getrennt von der Entwicklung der Weltwirtschaft und hier vor allem der europäischen Wirtschaft bewerten. Kein zweites Land der Erde ist so vom Export abhängig wie Deutschland – und damit auch von der Entwicklung in den Hauptexportländern.", "Der Haupt-Exportraum der deutschen Wirtschaft ist die Eurozone: In Europa und vor allem in der Eurozone deutet sich aber ebenfalls eine wirtschaftliche Abschwächung an. Die Prognosen der Regierungen und Institute werden derzeit nach unten korrigiert. Für die Eurozone erwartet die EU-Kommission nur noch ein Wachstum von 1,3 %, nach 1,9 % Prozent in 2018.", "Das scheint noch optimistisch zu sein. Italien ist nach allgemeiner Ansicht bereits in eine Rezession gerutscht. Spanien hat zwar immer noch Wachstumsraten von mehr als 2 % – allerdings fallen diese Raten seit inzwischen vier Jahren kontinuierlich. Unter den großen Ländern scheint lediglich Frankreich die Eurozone zu stabilisieren: Ironischerweise kann man damit rechnen, dass die von den Gelbwesten erzwungenen staatlichen Mehrausgaben im sozialen Bereich die französische Konjunktur im Jahr 2019 stützen werden.", "Betrachtet man die Entwicklung im verarbeitenden Gewerbe der Eurozone, das ja stets der dynamische Teil der Ökonomie ist, dann zeigen sich hier noch deutlichere Bremsspuren: Die Zuwachsraten der Industrieproduktion im Euroraum nahmen bereits seit Ende 2017 deutlich ab. Im zweiten Halbjahr 2018 drehten sie dann ins Negative; das heißt, das verarbeitende Gewerbe begann zu schrumpfen. Nach Angaben der Kreditanstalt für Wiederaufbau (KfW) ging die Industrieproduktion in der Eurozone 2018 insgesamt um 1,8 % zurück! Damit wäre die europäische Industrie bereits in eine deftige Krise gefallen. Für die Entwicklung in den ersten Monaten 2019 liegen derzeit noch keine verlässlichen Daten vor.", "Vor allem wieder in den großen Euroländern Deutschland, Italien, aber auch in Spanien war die Industrieproduktion 2018 auf dem Weg nach unten. Aber auch in den Niederlanden sah die Tendenz negativ aus. Im Vergleich zum verarbeitenden Gewerbe konnte allerdings die Bauwirtschaft europaweit zumindest etwas stabilisierend wirken.", "Wenn wir die volkswirtschaftlichen Aggregate betrachten, sehen wir, dass ähnlich wie in Deutschland auch in der Eurozone insgesamt seit einiger Zeit die Investitionen und die Konsumnachfrage auseinanderdriften. In 2018 stieg der private Verbrauch in der Eurozone um 1,3 %, die Investitionen dagegen um ganze 3,0 % (Quelle: ifo Institut, 8.1.2019). Dieses Muster wird auch durch die Entwicklung beim Handel bestätigt: Die Einzelhandelsumsätze in der Eurozone wuchsen nur sehr verhalten, in Deutschland, Italien und Spanien stagnierten sie.", "Das Auseinanderfallen der Investitionen und der Nachfrage deutet auf einen Wendepunkt in der Konjunkturentwicklung hin. In den vergangenen Jahren wuchs die Investitionsquote (Bruttoanlageinvestitionen als Bestandteil des BIP) für die Eurozone von 19,6 % auf 20,9 % an. Die Lohnquoten der wesentlichen Euroländer dagegen stagnierten. Also sehen wir auch in der Eurozone die skizzierte Situation: steigende Investitionen treffen auf eher stagnierende Einkommen, die Aufträge in der (Konsumgüter-) Industrie und die Industrieproduktion gehen bereits seit einigen Monaten zurück. Ein konjunktureller Wendepunkt deutet sich an.", "► Exporte aus dem Euroland", "Dagegen können auch die Exporte nicht an. Wenn wir die Eurozone als gemeinsamen Wirtschaftsraum definieren und die Euroexporte betrachten, sehen wir, dass deren Wachstum in den letzten Jahren starken Schwankungen unterlag. Von 2017 auf 2018 gibt es einen Rückgang, fast eine Halbierung, der Wachstumsrate von 7,1 % auf 3,6 % zu verzeichnen. Dazu kommt, dass ein guter Teil des Exports aus der Eurozone auf das stabile Konto Deutschlands geht. Was wiederum heißt, dass viele andere Euroländer eben keinen stabilen, nach oben gerichteten Export aufweisen, durch den sie auf dem Binnenmarkt entstehende Nachfragelücken ausgleichen könnten.", "Alles in allem wird das verhaltene Wachstum der Eurozone und anderer EU-Länder die deutsche Wirtschaft nicht stützen. Die stagnierenden Tendenzen in der Eurozone, die seit der Krise von 2008 nur kurz unterbrochen waren, verstärken sich wieder und werden auf die deutsche Wirtschaft zurückwirken.", "► Chinas Wachstum schwächt sich ab", "Der drittgrößte Exportmarkt für die deutsche Wirtschaft, nach der Eurozone und den USA, ist die VR China. Auch in China gehen die Wachstumsraten kontinuierlich zurück. Im Volkskongress wurde laut deutschen Medien die Situation von der Parteiführung selbst als kritisch bewertet. Wir wollen und können an dieser Stelle nicht einschätzen, ob es sich bei der chinesischen Entwicklung um den Weg in eine ernsthafte Krise handelt oder eher um einen Normalisierungsprozess nach einer Phase der extrem hohen Investitionen.", "Jedenfalls sehen wir auch hier in den vergangenen Jahren ein Überschießen der Investitionen. Allerdings gehen wir davon aus, dass die Steuerungsmöglichkeiten des Staates in der chinesischen Wirtschaft wesentliche stärker sind als im neoliberal deregulierten Westen, wo die Staaten ihre politischen Möglichkeiten weitgehend „dem Markt“ übereignet haben. Es könnte also durchaus möglich sein, dass China, wie ja auch propagiert, einen Wandel vom investitionsgetriebenen zum stärker konsumbasierten Wachstum managen kann. An dieser Stelle muss es genügen festzustellen, dass das Wachstum in China zurückgeht und dieser Rückgang auch auf die deutsche und die europäische Wirtschaft negative Auswirkungen haben wird.", "► Amerika im Steuersenkungsboom?", "Für das Gesamtbild ist natürlich auch ein Blick auf die amerikanische Wirtschaft notwendig. In den USA hat sich das Wachstum nach einem für US-Verhältnisse schwachen Jahr 2016 in den vergangenen beiden Jahren fühlbar beschleunigt und lag 2018 bei ca. 2,9 %. Der Boom im Jahr 2018 wird von vielen Ökonomen auf Trumps Steuerreform zurückgeführt, deren Effekte aber als kurzlebig eingeschätzt werden. So prognostiziert die Weltbank einen gleitenden Rückgang des Wachstums in den nächsten zwei Jahren auf nur noch 1,7 %.", "Bemerkenswert war, dass in den USA, anders als in Europa, der Konsum in etwa gleich schnell wuchs wie die Wirtschaft insgesamt. Allerdings war auch dieses Wachstum wieder, ähnlich wie vor 2008, zumindest teilweise schuldenfinanziert. Die Politik Trumps führte neben der privaten Verschuldung auch zu einer noch einmal höheren Staatsverschuldung. Allerdings halten wir die US-Staatsverschuldung angesichts der Rolle des Dollars als Weltreserve- und Welthandelswährung nicht für ein gravierendes Problem.", "Anders ist das mit der privaten Verschuldung. Sie liegt nach einem Rückgang ab 2008 derzeit wieder auf einer ähnlichen Höhe wie damals, Tendenz steigend. Erfahrungsgemäß treffen schuldenfinanzierte Konsum-Booms irgendwann an ihre Grenzen, um dann in sich zusammenzufallen. Hier ist in der US-Wirtschaft ein Krisenpotential vorhanden, das die derzeitig hohe Nachfrage zum Absturz bringen könnte.", "► Weltwirtschaft und Schwellenländer", "Und auch eine abschließende Betrachtung der „Weltwirtschaft“ ergibt nichts Positiveres: Das Wachstum der Weltwirtschaft lag in den vergangenen beiden Jahren jeweils bei rund 3,7 %. Sowohl der Internationale Währungsfonds (IWF), als auch die Weltbank und die OECD gehen von leicht niedrigeren Raten für die kommenden Jahre aus.", "Auch wichtige Schwellenländer schwächeln. In Brasilien, der Türkei, Südafrika, Mexiko sind die Perspektiven unklar. Der Hauptmotor der weltwirtschaftlichen Entwicklung in den vergangen Jahren war China, dessen Tendenz wir bereits gesehen haben.", "► Finanzmärkte und die EZB-Milliarden", "Wenn wir es also durchaus für möglich halten, dass sich eine Rezession vorbereitet, ist eine nicht unerhebliche Frage die nach dem Umfang und der Tiefe eines möglichen Abschwungs und einer möglichen Krise. Oder anders formuliert: Wie dramatisch ist das Krisenpotential?", "Letztlich fehlen uns die Daten, um das umfassend und seriös einschätzen zu können. Die letzte Krise erhielt ihre Dramatik ja unter anderem durch einen schockartigen Einbruch aufgrund des Platzens einer riesigen Kredit- und Spekulationsblase. Hunderte von Milliarden waren in wertlose „Wertpapieren“ investiert worden, die in der Krise entwertet wurden.", "Ob und wo sich derzeit Blasen mit einer vergleichbaren Wirkung verstecken könnten, ist schwer auszumachen. Wahrscheinlich ist aber, dass es sie gibt. In den USA ist die steigende Verschuldung bei Privaten und bei Unternehmen ein Hinweis auf versteckte Probleme. Und in Europa steht die Frage, wohin die mehr als 2.000 Milliarden Euro geflossen sind, die die Zentralbank zur Stützung und Rettung des Euro in die Banken und die Finanzmärkte gepumpt hat.", "Diese Frage bedeutet übrigens keineswegs eine Kritik an der EZB, wie sie etwa bei Mainstream-Instituten und deutschen Neoliberalen zum täglichen Mantra gehört. Unserer Ansicht nach blieb der EZB schlichtweg nichts anderes übrig, als zur Staatsfinanzierung der schwächeren Eurostaaten deren Anleihen aufzukaufen, was ja der Kern des EZB-Aufkaufprogramms war. Allerdings werden wir in einem Abschwung sehr schnell die Nebenwirkungen dieser Medizin spüren.", "Nach allem, was aus Bankenkreisen zu hören ist, haben die EZB-Milliarden durchaus dazu beigetragen, Investitionen in der Wirtschaft zu finanzieren – und zwar auch solche, die ohne die EZB-Gelder nicht finanziert worden wären, weil sie zu unsicher sind. Die Banken gingen vermutlich höher ins Risiko. Sie hatten einerseits hohe liquide Mittel, andererseits wenig seriöse Kreditnachfrage, da aufgrund der guten Gewinnsituation die meisten Firmen eine hohe Eigenfinanzierung hatten. Die liquiden Mittel ließen sich demzufolge nur bei den weniger stabilen und weniger profitablen Unternehmen platzieren.", "Ob dabei Risikokapital, das im Rahmen des Startup-Booms an Neugründungen von Startups floss eine besondere Rolle spielt, lässt sich nicht quantifizieren. Möglich ist aber durchaus, dass sich sowohl bei traditionellen Firmen, als auch bei Startups viele faule Kredite und eine spekulative Blase verbergen.", "Daneben flossen hohe Summen weltweit in Fusionen, die in aller Regel eine hohe Flopp-Quote haben. Die schlauen Business-Pläne von Unternehmensberatern und Hedgefonds gehen oft nicht auf.", "► Wirtschaftspolitik: Fehlanzeige", "Alles in allem: Krisenpotentiale bestehen, konjunkturelle Wendepunkte sind bereits seit einigen Monaten zu sehen und die Politik schaut zu. Im Zeichen jahrzehntelanger Marktliberalisierung und Deregulierung gibt es keine steuernde Wirtschaftspolitik mehr (außer vielleicht die der EZB), mit der den Schwankungen des Marktes entgegengewirkt werden könnte. Selbst die Umsetzung völlig systemkonformer Politikvarianten wie der keynesianischen antizyklischen Wirtschaftspolitik ist heute so gut wie ausgeschlossen.", "Die ersten Reaktionen auf die sich abschwächende Wirtschaft aus dem deutschen Marktfundamentalismus sind bezeichnend: Im Wesentlichen wird die Forderung nach Steuersenkungen für die Unternehmen erhoben. Als ob höhere Gewinne durch Steuersenkung in einer Situation, wo Produktionspotential und Konsumnachfrage auseinanderfallen, eine positive konjunkturelle Wirkung haben könnten!", "Ansonsten herrscht Schweigen, Schönreden und die Hoffnung, es handle sich nur um eine Delle. Man wird sehen.", "Charles Pauli", "► Quelle: Erstveröffentlicht am 14. März 2019 bei isw-München >> Artikel. Dieser Artikel erscheint im isw-wirtschaftsinfo „Bilanz 2018“, Ende März 2019. Die Grafiken sind Bestandteil des Originalartikels. Es handelt sich um isw-Grafiken!"]}}, "recommendations": []}