{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutsche-netzbetreiber-und-das-breitband-wenn-der-hund-die-hausaufgaben-frisst", "query_keywords": ["sp", "sparen", "leiche", "us", "netzpolitik", "spd", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "21.04.2020", "last_modified": "21.04.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["BNetzA", "Breitband", "Breitbandanbieter", "Breitbandanschluss", "Breitbandanschlüsse", "Breitbandgeschwindigkeit", "Breitbandmessung", "Bundesnetzagentur", "Datenübertragungsrate", "Infrastrukturwettbewerb", "Internetgeschwindigkeit", "Jens Zimmermann", "Jochen Homann", "Minderungsrecht", "Netzbetreiber", "Netzverfügbarkeit", "Sigmar Gabriel", "Sonderkündigungsrecht", "Susanne Blohm", "Tankred Schipanski", "Tomas Rudl", "Wilhelm Eschweiler"], "content": {"title": "Deutsche Netzbetreiber und das Breitband: Wenn der Hund die Hausaufgaben frisst", "description": "Deutsche Netzbetreiber und das Breitband Wenn der Hund die Hausaufgaben frisst von Tomas Rudl", "body": {"": ["Jahr für Jahr stellt die Bundesnetzagentur fest, dass deutsche Netzbetreiber nicht die Leistung liefern, für die Kunden bezahlen. Obwohl alle einen Handlungsbedarf sehen, handelt niemand.", "Seit 2017 veröffentlicht die Bundesnetzagentur einen Jahresbericht ihrer Breitbandmessung. Und jedes Jahr ist das Ergebnis das gleiche: Demnach täuschen deutsche Netzbetreiber ihre Kunden systematisch und liefern oft nicht die beworbene Internetgeschwindigkeit, mit der sie werben.", "Verantwortlich für den untragbaren Zustand fühlt sich allerdings niemand, in die Irre geführte Nutzer haben kaum Möglichkeiten, sich effektiv zu wehren. Jochen Homann, Präsident der Bundesnetzagentur, sieht angesichts der aktuellen Zahlen „nach wie vor Handlungsbedarf bei den Breitbandanbietern“.", "Von netzpolitik.org kontaktierte Netzbetreiber reagieren geradezu empört auf solche Statistiken, sofern sie überhaupt reagieren. Einen Handlungsbedarf ihrerseits können sie nicht nachvollziehen. Schuld seien in aller Regel die Kunden, so der Tenor. An ihren Netzen liege es jedenfalls nicht.", "► Handlungsbedarf ja, handeln nein", "Diese Nonchalance geht seit Jahren durch, weil den Betreibern keinerlei Konsequenzen drohen, wenn sie nicht die bezahlte Leistung liefern. Geprellte Kunden können weder Schadenersatz einfordern noch ihren Vertrag herabstufen lassen oder vorzeitig kündigen.", "Die letztlich verantwortlichen Regierungsparteien gehen entweder auf Tauchstation oder zeigen mit dem Finger auf den Koalitionspartner. Tankred Schipanski, der netzpolitische Sprecher der Unionsfraktion im Bundestag, konnte aufgrund der Osterferien keine Stellungnahme abgeben.", "Jens Zimmermann von der SPD antwortete auf die Anfrage von netzpolitik.org. Er weist etwa darauf hin, dass in der Telekommunikations-Transparenzverordnung einige – gut dokumentierte – Lücken klaffen. Von daher bestehe „unübersehbar Handlungsbedarf“ bei den Anbietern, sagt Zimmermann.", "► Kein Recht auf billigeren Tarif", "„Was aus verbraucherpolitischer Sicht aber weiterhin fehlt, ist, dass Verbraucherinnen und Verbraucher ihren Tarif mindern oder wechseln sowie kündigen können“, legt Zimmermann den Finger auf die Wunde.", "Zwar sei jetzt rechtlich endlich klar, wann ein Vertrag nicht erfüllt werde. „Für die Durchsetzung der daraus resultierenden Rechte müssen Verbraucherinnen und Verbraucher aber immer noch auf die Kulanz der Anbieter hoffen oder vor Gericht ziehen“, sagt Zimmermann.", "Genau das kritisieren Verbraucherschützer und Opposition schon seit Jahren. Zwar könnten Kunden „theoretisch ein Sonderkündigungsrecht“ erwirken, sagt Susanne Blohm vom Bundesverband der Verbraucherzentralen. „Vor Gericht ziehen ist allerdings teuer und langwierig“, sagt Blohm. „Verbraucher sitzen dann eher den Vertrag aus“.", "Auch die Schlichtungsstelle der Bundesnetzagentur ist nicht der Weisheit letzter Schluss. Die Teilnahme an einem Verfahren ist freiwillig und kann auf Wunsch einer jeden Partei jederzeit beendet werden. In knapp 20% der Fälle haben sich Netzbetreiber gar nicht erst auf so ein Verfahren eingelassen und habe eine Schlichtung schon im Vorfeld abgelehnt, wie aus dem letzten Tätigkeitsbericht hervorgeht. „Auch hier sitzen Unternehmen immer noch am längeren Hebel“, sagt Blohm.", "► Öffentlicher Pranger führt nicht zu „Qualitätswettbewerb“", "Dennoch verzichtete die Bundesregierung in der vergangenen Legislaturperiode darauf, spürbare Sanktionen für Netzbetreiber gesetzlich festzuschreiben – trotz des damals schon festgestellten „dringenden Handlungsbedarfs“.", "Lieber entschieden sich Regierung und Aufsichtsbehörden dazu, die Testergebnisse im Internet zu veröffentlichen. Das sollte „Druck auf die Anbieter mit schlechteren Werten“ ausüben, sagte vor über drei Jahren der BNetzA-Vizepräsident Wilhelm Eschweiler in einer Anhörung im Bundestag. Zu dem erhofften „Qualitätswettbewerb“ ist es jedoch bis heute nicht gekommen.", "Nun könnte die Bundesregierung einfach handeln, um den regelmäßig festgestellten Handlungsbedarf ein für alle Mal aus der Welt zu schaffen. Tatsächlich stellt das in dieser Frage zuständige Bundeswirtschaftsministerium in Aussicht, bei einer anstehenden Novelle des Telekommunikationsgesetzes die „Wirksamkeit der den Verbrauchern zur Verfügung stehenden Rechtsbehelfe“ zu prüfen.", "Darauf verweist auch Zimmermann. Konkret wünscht sich der SPD-Abgeordnete eine Prüfung, „ob es gesetzliche Sonderkündigungsrechte oder noch dringender ein Minderungsrecht geben muss, denn die Kündigung ist für Verbraucherinnen und Verbraucher mangels Alternativen oft häufig nicht zweckdienlich“ – ein Seitenhieb auf den weiterhin praktizierten „Infrastrukturwettbewerb“, der bislang ähnlich effektiv war wie der „Qualitätswettbewerb“.", "► Bitte warten", "Doch Zimmermann gibt sich geschlagen. Es sei nicht sehr wahrscheinlich, dass ein Minderungs- und Sonderkündigungsrecht „in dieser Koalition und mit einem Unionswirtschaftsminister tatsächlich umgesetzt werden kann“. Das mag sein. Freilich war es aber Sigmar Gabriel, ehemaliger SPD-Vizekanzler und Wirtschaftsminister, der zuletzt die Chance verstreichen ließ, den Bußgeldkatalog anzupassen.", "Nun lässt auch die derzeit geplante Überarbeitung auf sich warten. Nach der Präsentation eines Eckpunktepapiers im Frühjahr 2019 war ein erster Referentenentwurf für Dezember angekündigt, dann für Februar 2020, dann für Anfang April. Auf dem Tisch liegt noch immer nichts. So heißt es weiterhin für Nutzer, die zu viel für eine nicht erbrachte Leistung bezahlen müssen: Bitte warten.", "Tomas Rudl\n_________________", "Tomas Rudl ist in Wien aufgewachsen, hat dort für diverse Provider gearbeitet und daneben Politikwissenschaft studiert. Seine journalistische Ausbildung erhielt er im Heise-Verlag, wo er für die Mac & i, c't und Heise Online schrieb. Tomas Rudl ist unter +49-30-92105-9861 oder tomas@netzpolitik.org erreichbar.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 16. April 2020 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "Achtung: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Ein lustiges kleines Spielchen mit einem Netzwerkkabel. Foto: emptyage. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)", "2. Jens Zimmermann (* 9. September 1981 in Groß-Umstadt) ist ein deutscher Politiker (SPD). Er ist seit 2013 Mitglied des Deutschen Bundestages und digitalpolitischer Sprecher der SPD-Bundestagsfraktion. Foto: © Sandro Halank. Dieses Foto entstand während des Bundestagsprojekts am 13. und 14. Februar 2020. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0)."]}}, "recommendations": []}