{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-miese-situation-der-beschaeftigten-bei-den-kirchen", "query_keywords": ["sp", "gleichberechtigung", "leiche", "us", "christ", "arbeitsmarkt", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "22.03.2020", "last_modified": "28.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsrecht", "arbeitsrechtliche Konsequenzen", "Arbeitszwang", "Ausbeutung", "Aushangrecht", "BAFzA", "BFD", "Bundesfreiwilligendienst", "Codex Iuris Canonici", "Dienst am Nächsten", "Dienstgemeinschaft", "Dumpinglöhne", "Entrechtung", "Evangelische Kirche", "Fremdbestimmung", "gemeinnützige GmbH", "Gotteslohn", "Großkirchen", "innerkirchliche Schlichtungsstellen", "Katholische Kirche", "Kirchenangestellte", "Kirchenarroganz", "Kirchenautonomie", "Kirchenbeschäftigte", "Kirchendespotismus", "Kirchengesetz", "Kirchenkritik", "Kirchenmitarbeiter", "Kirchenrecht", "Kirchenunrecht", "kirchliche Anstellungsträger", "kirchliche Einrichtungen", "Konditionierung", "Körperschaften des öffentlichen Rechts", "Leichtlohngruppen", "Leiharbeit", "Lohndumping", "Niedriglohnsektor", "prekäre Beschäftigung", "Loyalitätspflichten", "Regiekosten", "römisch-katholischen Kirche", "Selbstbestimmungsrecht", "Selbstordnungsrecht", "Selbstverwaltungsrecht", "SGB II § 10 Abs. 2 Zumutbarkeit", "Staatskirchenrecht", "Streikverbot", "Teilhabechancengesetz", "Trennung von Staat und Kirche", "verhaltensbedingte Kündigungen", "Werberecht"], "content": {"title": "Die miese Situation der Beschäftigten bei den Kirchen", "description": "Die miese Situation der Beschäftigten bei den Kirchen Niemanden scheint es zu interessieren! von Laurenz Nurk, Dortmund", "body": {"": ["Die kirchlichen Unternehmen sind in eine unüberschaubare Anzahl von Einrichtungen und Rechtsträgern aufgesplittert, die als Körperschaften des öffentlichen Rechts, als eingetragene Vereine oder gemeinnützige GmbH firmieren. Sie werden je nach Sichtweise und Interessenlage unterschiedlich zugeordnet und gezählt und bilden auch bei gleicher Trägerschaft einen bunten Flickenteppich.", "Diese Einrichtungen haben sich zu profitablen Unternehmen mit ständig wachsenden Beschäftigtenzahlen entwickelt. Sie berufen sich immer noch auf die ihnen im Grundgesetz zugesicherte Kirchenautonomie und bestehen nach wie vor darauf, dass auf ihre Krankenhäuser, Altenheime und Beratungsstellen das Betriebsverfassungs- und das Mitbestimmungsgesetz nicht angewendet werden. Immer noch werden Verstöße gegen kirchenrechtliche Loyalitätspflichten mit verhaltensbedingten Kündigungen geahndet. [>> Codex Iuris Canonici - Gesetzbuch des Kirchenrechts der römisch-katholischen Kirche >> deutscher Text; H.S.]", "Das kirchliche Selbstordnungs- und Selbstverwaltungsrecht – auch als Selbstbestimmungsrecht bezeichnet – wird von den Kirchen arbeitsrechtlich insbesondere in drei Richtungen ausgeübt:", "► Kirchliche Anstellungsträger unterbinden die Gewerkschaftsarbeit", "Seit Mitte der 1970er Jahre sind gewerkschaftlich organisierte Beschäftigte meistens mit Hilfe der Dienstleistungsgewerkschaft ver.di dabei, immer wieder zu klären, inwieweit kirchliche Anstellungsträger die Gewerkschaftsarbeit unterbinden bzw. behindern dürfen.", "Dabei ging und geht es meistens um", "Es bleibt laut Bundesverfassungsgericht den gewerkschaftlich organisierten Betriebsangehörigen unbenommen, sich innerhalb des Betriebes werbend und unterrichtend zu betätigen. Doch in der Praxis muss z.B. die Anbringung eines Informationsbretts als elementares Recht vor dem Arbeitsgericht für jede Einrichtung erstritten werden.", "Für die gewerkschaftlich aktiven Beschäftigten eine zermürbende Sisyphosarbeit, die nach jeder Niederlage ganz von vorne wieder begonnen werden muss.", "► Die Beschäftigten im kirchlichen Bereich", "Der Wettbewerb zwischen katholischen und evangelischen Einrichtungen und die Konkurrenz zu anderen Wohlfahrtsverbänden und privaten und öffentlichen Trägern prägt die Situation der kirchlichen Beschäftigten. Der Wettbewerb wird vor allem über die Löhne ausgetragen.", "Bei der Gestaltung des Arbeitsrechts berufen sich die Kirchen auf die ihnen im Grundgesetz zugesicherte Kirchenautonomie und bestehen nach wie vor darauf, dass auf ihre Krankenhäuser, Altenheime und Beratungsstellen das Betriebsverfassungs- und das Mitbestimmungsgesetz nicht angewendet werden. Das bedeutet,", "und der Trend zum Outsourcing wurde bei kirchlichen Einrichtungen eingeläutet, wobei die Ausgliederung von Tätigkeiten in eigene Tochterunternehmen zur Lohnsenkung genutzt wird und die Entfernung unerwünschter langjähriger Beschäftigter durch ein Insolvenzverfahren möglich macht.", "► Ausbeutung", "Seit Jahrzehnten schuften die „Programmkräfte“ in den Maßnahmen der Arbeitsverwaltung bei den Kirchen „für 'n Appel und 'n Ei!“ oder als 1-Euro-Jobber. Seit den 1990er Jahren treten die Kirchen und ihre neu gegründeten Beschäftigungs- und Maßnahmeunternehmen auf dem Arbeitsmarkt auf und nutzen vor allem langzeitarbeitslose Menschen in den gut geförderten Maßnahmen brutal aus.", "Die Menschen in den Maßnahmen werden bewusst vom ersten Arbeitsmarkt ferngehalten, auch weil sie für den Maßnahmeträger gut eingearbeitete vollwertige Arbeiterinnen und Arbeiter sind und in den sogenannten Zweckbetrieben für Profit sorgen.", "Da sie rechtlich gesehen in keinem Beschäftigungsverhältnis stehen, haben sie auch keine Rechte, die sich aus einem regulären Normalarbeitsverhältnis ergeben. Sie sind den im Sozialgesetzbuch festgeschriebenen Sanktionsmöglichkeiten der Jobcenter ausgeliefert und damit verstoßen diese Maßnahmen gleich gegen mehrere Artikel des Grundgesetzes, wie gegen das Recht auf körperliche Unversehrtheit, Berufsfreiheit oder das Koalitionsrecht.", "► Menschen im Maßnahmen- und Arbeitsgelegenheitengestrüpp", "Bei neuen Programmen, wie nach dem Teilhabechancengesetz wird die Situation für die geförderten Beschäftigten auch bei den Kirchen noch verschlimmert, weil", "und weil die arbeitenden Menschen immer noch unter der Knute der Jobcenter stehen. Da es sich um eine arbeitsmarktpolitische Maßnahme handelt, sind sie während der gesamten Laufzeit nicht nur ihren Unternehmen, sondern auch der „Betreuung“ durch die Jobcenter unterworfen.", "► Ehrenamtliche Arbeit", "Die beiden Großkirchen betonen gern, dass sie in entscheidendem Maße auf das ehrenamtliche Engagement ihrer Mitglieder angewiesen sind. In der evangelischen und der römisch-katholischen Kirche engagieren sich jeweils rund eine Million Menschen freiwillig und unentgeltlich. Hinzu kommt die ehrenamtliche Arbeit unzähliger Menschen in Einrichtungen der zu Sozialkonzernen mutierten früheren christlichen Wohlfahrtsverbänden der Diakonie und der Caritas. Der Beitrag der Frauen an dieser Mitarbeit ist mit einem Anteil von etwa 70 Prozent besonders hoch.", "Bei dem Einsatz der ehrenamtlich arbeitenden Menschen entstehen neue Unterschichtungen zwischen Erwerbsarbeitsverhältnissen und Ehrenamtlichen bzw. den neuen Freiwilligen des Bundesfreiwilligen Dienstes. Das führt zu noch mehr Konkurrenz zwischen den ohnehin schon heterogenen Beschäftigtengruppen bei den Kirchen und zwischen Ehrenamtlichen, Freiwilligen und bezahlten Kräften. Eine Trennung zwischen Erwerbsarbeit und Engagement ist kaum mehr möglich.", "Die ehrenamtlichen Arbeitskräfte haben schon immer gegen Gotteslohn als Lückenbüßer nicht besetzte Planstellen ausgleichen müssen, die dann mit öffentlichem Geld weiter voll aus finanziert werden und der „Dienst am Menschen“ als Notdienst aufrechterhalten wird.", "Der Personalmangel in den schlecht bezahlten Sozial- und Pflegeberufen lässt wieder einmal den Ruf nach verbindlicheren und verlässlicheren Strukturen beim Ehrenamt ertönen. Man möchte die engagierten Menschen stärker in vertragliche Vereinbarungen einbinden und in personell unterversorgte Bereiche noch mehr als bisher einsetzen, auch um mehr Planungssicherheit zu erhalten.", "Weil Staat, Kirchen, Wohlfahrtsverbände und private Träger die sozialen und pflegerische Arbeiten nicht regulär bezahlen wollen, erhöht sich der Bedarf an der „freiwilliger Arbeit“ immens. So ist es kein Zufall, dass wieder offen über die Einführung von Arbeitsdiensten im Sinne von „sozialen Pflichtjahren“ diskutiert wird. Die Umsetzung dieser Überlegungen scheitern derzeit noch daran, dass sie ohne Verfassungsänderung schwer zu realisieren wären, denn das Grundgesetz Artikel 12, Abs. 2 gebietet: „Niemand darf zu einer bestimmten Arbeit gezwungen werden“.", "Wie aber die Erfahrungen mit dem Bundesfreiwilligendienst (BFD) zeigen, geht das auch einfacher. Dort wird zwischen dem „Freiwilligen“ und dem „Bundesamt für Familie und zivilgesellschaftliche Aufgaben“ (BAFzA) eine Vereinbarung abgeschlossen, die mit einer Verpflichtung für einen vollen Arbeitstag (40 Stunden für unter 27-Jährige und 20 Stunden für über 27-Jährige wöchentlich) über mindestens zwölf Monate hinweg verbunden ist und mit einem Taschengeld (maximal 336,00 Euro monatlich) entlohnt wird.", "Der Deutsche Gewerkschaftsbund nennt diese Form des BFD eine „nicht gewerbsmäßige Arbeitnehmerüberlassung“.", "Laurenz Nurk, Dortmund (Quellen: EKD, Kath. Bischofskonferenz, Ev. Kirchentag 2019, Bundesfreiwilligendienst, SGB II, Stadt Dortmund, WAZ).", "Austritte aus den Gliedkirchen der Evangelischen Kirche in Deutschland (EKD) und aus den Bistümern der römisch-katholischen Kirche in Deutschland. Quellen: Kirchenamt der EKD, Deutsche Bischofskonferenz (DBK). Kirchenaustritte Evangelische Kirche 2021 und 2022 sind vorläufige Zahlen.", "Siehe auch: Anteil der Christen an der Gesamtbevölkerung.", "Weitere Statistiken nach Prozent, Bistümer, Landeskirchen, Kirchensteueraufkommen etc. >> weiter.", "► Die Galerie der Kirchenkritik - Kurzdoku mit Wolfgang Sellinger (Dauer 3:37 Min.)", "https://galerie-der-kirchenkritik.de/", "► Quelle: Erstveröffentlicht am 20. März 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Demokratie beginnt mit der Trennung von Staat und Kirche. In den Menschenrechten ist die Gleichberechtigung aller Religionen und Weltanschauungen verankert. Auch das Grundgesetz der Bundesrepublik Deutschland verpflichtet den Staat, trotz des Hinweises auf die „Verantwortung vor Gott“ in der Präambel, zu religiös-weltanschaulicher Neutralität. Es schließt theoretisch die Privilegierung bestimmter Bekenntnisse aus.", "Die gesellschaftliche Realität sieht anders aus. Durch die Übernahme von Ausnahmeklauseln aus vordemokratischen Zeiten in die Verfassung und Sondervereinbarungen mit dem Staat haben sich die Kirchen in Deutschland Privilegien gesichert, die weltweit einmalig sind.", "Urheber (Grafik und Begleittext): Wolfgang Sellinger, 85072 Eichstätt. Quelle: Wikimedia Commons sowie Galerie der Kirchenkritik. Diese Galerie zeigt nicht nur plakative Kirchenkritik. Sie ist vor allem eine plakative Forderung an die Gesellschaft. Hier finden Sie viele Antworten auf die Geheimnisse des ChristenDumms und seiner schwarz befrackten TheoLügen. >> https://galerie-der-kirchenkritik.de/. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Malochen für'n Appel und 'n Ei:  Seit Jahrzehnten schuften die „Programmkräfte“ in den Maßnahmen der Arbeitsverwaltung bei den Kirchen für „einen Appel und ein Ei“ oder als 1-Euro-Jobber. Seit den 1990er Jahren treten die Kirchen und ihre neu gegründeten Beschäftigungs- und Maßnahmeunternehmen auf dem Arbeitsmarkt auf und nutzen vor allem langzeitarbeitslose Menschen in den gut geförderten Maßnahmen brutal aus. Foto: captain.orange. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "3. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "4. Kirchenunrecht Ausbeutung: Die ehrenamtlichen Arbeitskräfte haben schon immer gegen Gotteslohn als Lückenbüßer nicht besetzte Planstellen ausgleichen müssen, die dann mit öffentlichem Geld weiter voll aus finanziert werden und der „Dienst am Menschen“ als Notdienst aufrechterhalten wird. Grafik/Quelle: pngguru.com (free Clipart).", "5. Textgrafik WEGWEISER NOTAUSGANG KIRCHENAUSTRITT - Das Geld lieber einer vertrauenswürdigen Tierschutzorganisation spenden! Urheber: © Wolfgang Sellinger, 85072 Eichstätt. Quelle: Wikimedia Commons sowie Galerie der Kirchenkritik. Diese Galerie zeigt nicht nur plakative Kirchenkritik. Sie ist vor allem eine plakative Forderung an die Gesellschaft. Hier finden Sie viele Antworten auf die Geheimnisse des ChristenDumms und seiner schwarz befrackten TheoLügen. >> https://galerie-der-kirchenkritik.de/."]}}, "recommendations": []}