{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/robert-habeck-ohne-vernunft-und-anstand", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "ukraine", "cdu", "bsw", "kultur", "afd", "us", "linke", "usa", "ampel", "klima", "kleinunternehmer", "christ", "politik", "ss", "rna", "csu", "inflation", "sp", "corona", "krieg", "klimaschutz", "regierung", "schi", "ns", "annalena baerbock", "olaf scholz", "christian lindner", "robert habeck"], "creation_date": "05.04.2023", "last_modified": "27.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausbeutung deutscher Steuerzahler", "B90G", "Bayer AG", "Billiglohnland", "Bürgschaften für Auslandsinvestitionen", "Dagmar Henn", "Einweginvestitionen", "FIXIT Gruppe", "Garantien von öffentlicher Hand", "grüner Luzifer", "Investitionsbedingungen", "Investitionspläne", "Kiew", "Minister für Klimawahn und Wirtschaftszerstörung", "Nazigrad", "Robert Habeck", "Rüstungsgüter", "staatliche Investitionsgarantien", "Staatshaftung", "Steuergeldvernichtung", "Totengräber der Nation", "Ukrostan", "Wiederaufbau der Ukraine", "Zukunftsinvestition"], "content": {"title": "Robert Habeck ohne Vernunft und Anstand", "description": "Die Staatskasse als Geldautomat Robert Habeck ohne Vernunft und Anstand Er verspricht Steuergeld für Investitionen in der Ukraine Von Dagmar Henn", "body": {"": ["Gab es das schon einmal? Vollständige Haftungsübernahme für Investitionen in einem im Krieg befindlichen Land? Genau das hat der Bundeswirtschaftsminister Robert Habeck für das fiktive Projekt \"Wiederaufbau der Ukraine\" verkündet. Die Staatskasse als Geldautomat.", "Wer irgendwann einmal in der Schule gelernt hatte, Gewinne hätten etwas mit unternehmerischem Risiko zu tun, der kann diese Lektion jetzt getrost vergessen. Der 'Bundesminister für Wirtschaft und Klimaschutz' Robert Habeck hat für deutsche Firmen, die jetzt in der Ukraine investieren, nun eine Direktleitung in den deutschen Staatshaushalt als Geldautomat verlegt. [>>WeLT-Artikel]", "Der Chemiekonzern Bayer hat – Presseberichten zufolge – angekündigt, 60 Millionen Euro in der Ukraine investieren zu wollen. Was genau die Bayer AG dort produzieren will, ist nicht bekannt. Die Baustofffirma FIXIT, die dort bereits tätig ist, beabsichtigt nun, ihre Produktionskapazität zu verdoppeln. Die meisten deutschen Unternehmen, die Produktionsstätten in der Ukraine haben oder bisher hatten, nutzen die Ukraine vornehmlich als Billiglohnland. Wobei sie augenblicklich vor dem Problem stehen, nur noch die billigen Arbeitskräfte zu bekommen, die die ukrainische Armee nicht an der Front verheizt.", "Natürlich weiß Habeck ebenso gut wie die beteiligten Firmen, dass heute noch gar nicht klar ist, wer was in der Ukraine wiederaufbauen wird, sofern der Staat als solcher weiter bestehen bleibt. Aber das macht nichts. Denn im Gegensatz zu sonstigen Bürgschaften für Auslandsinvestitionen erklärte er für diesen Fall, das könne alles der deutsche Steuerzahler übernehmen.", "\"Sollte das Fabrikgebäude zerstört werden, etwa durch Raketenangriffe, garantiert oder haftet der deutsche Staat. Das machen wir normalerweise nicht, aber in diesem Fall machen wir das.\"", "Man könnte stattdessen auch schlicht versuchen, den Krieg zu beenden. Doch daran hat der Westen, wie in den letzten Wochen aus vielen Mündern deutlich erklärt wurde, gar kein Interesse – außer, die Sonne geht im Westen auf, also die Ukraine siegt.", "Wobei allein die Annahme, diese Fabrikgebäude könnten zerstört werden, den Verdacht erregt, so gänzlich zivil sei die geplante Produktion womöglich nicht. Den Firmen kann es unter diesen Bedingungen egal sein; sie bekommen ja alles von Habeck garantiert. Das passt dazu, dass jüngst auch der IWF seine bisherige Regel, an kriegführende Länder keine Kredite zu vergeben, fallen gelassen hat.", "Warum sollen die Unternehmen unter diesen Bedingungen keine Anlagen hinstellen, die ihnen hinterher einfach \"vom Staat\" bezahlt werden? Im Regelfall werden Auslandsinvestitionen nicht komplett abgesichert, aber die Ukraine ist kein Land wie andere, sondern die große Bühne, auf der sich der um Dominanz ringende Westen als edler Retter inszeniert, während er es komplett zugrunde richtet.", "Und wer sagt denn, dass da tatsächlich gebaut werden muss?", "Eine Direktleitung in den Staatshaushalt, für Investitionen in einem Land, das für seine Korruption berüchtigt ist, in dem größere und kleinere Dinge gerne irgendwohin verschwinden und sich mühelos jemand findet, der gegen eine kleine Beteiligung fingierte Rechnungen ausstellt?", "Beabsichtigt der Bundeswirtschaftsminister, regelmäßig Kontrollkommissionen in die Ukraine zu schicken, um zu überprüfen, dass das, was eventuell als \"zerstört\" gemeldet wird, vorher tatsächlich existiert hat?", "Oder ist das einfach ein freundliches Angebot zur Selbstbedienung aus dem deutschen Staatshaushalt für alle, die eventuell gerade Absatzprobleme in Deutschland haben?", "Klar, abgesehen vom abnehmenden Angebot an Arbeitskräften hat die Ukraine tatsächlich genau das, was so euphemistisch \"gute Investitionsbedingungen\" genannt wird. Beschäftigte haben inzwischen keinerlei Rechte mehr, und es dürfte kaum ein effektiveres Zwangsmittel geben, als möglichen Unruhestiftern zu drohen, sie an die Front schicken zu lassen. Man könnte sagen: selbst für Einweginvestitionen sind das geradezu paradiesische Bedingungen. Und warum sollte ein deutscher \"Grüner\", der die nachhaltige Zerstörung der Ukraine durch den Westen für moralisch erhebend hält, irgendwelche Skrupel bezüglich ganz ordinärer Ausbeutung hegen?", "Wenn diese Nummer Schule macht und sich das Erwerbsmodell über die bisher erwähnten zwei Firmen hinaus ausweitet, könnte das natürlich ziemlich teuer werden. Aber auch diese Variante eines Raubzuges dürfte widerstandslos durchgehen. Wer weiß, selbst Rheinmetall könnte in Versuchung geraten, das angekündigte \"Reparaturwerk\" für die gelieferten Rüstungsgüter doch in der Ukraine zu bauen; mit den Vorteilen der Korruption sind Unternehmen des militärisch-industriellen Komplexes schließlich traditionell bestens vertraut.", "Die Berichterstattung über Habecks Zusicherung von staatlichem Vollkasko lässt jedenfalls erkennen, dass niemand mehr erkennt, wenn eine weitere Runde der Selbstbedienung an Steuereinnahmen eingeleitet wird. Während die deutsche Infrastruktur weiter zerfällt und die Entwicklung im deutschen Einzelhandel belegt, dass aus der Bevölkerung nur noch wenig zu holen ist, weil sich die Inflation fast eins zu eins im Umsatzrückgang niederschlägt, fallen im Umgang mit dem Projekt Ukraine sämtliche Schranken, vor allem die des Anstands und der Vernunft.", "Dagmar Henn (bitte dazu auch den Kommentar von Peter A. Weber lesen, weit runterscrollen! H.S.)", "Wichtiger Hinweis von Helmut Schnug: Die nachfolgenden Aussagen stammen definitiv NICHT von Heizungskiller, Deindustrialisierer und Wohlstandsvernichter Robert Habeck (Sekte B90G), Minister für Klimawahn und Wirtschaftszerstörung. Sie wurden Habeck von mir 'in den Mund gelegt', hätten aber durchaus auch von ihm selbst stammen können:", "► Quelle: Der Artikel von Dagmar Henn wurde am 04. April 2023 mit dem Titel \"Keine Vernunft, kein Anstand: Habeck verspricht Steuergeld für Investitionen in der Ukraine\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Die Hampel-Koalchose: Robert Habeck: \"Keine Ahnung wo das hinführt, aber ICH bestimme die Richtung.\" - #NichtMeinKanzler Olaf Scholz: \"Ich denk mir mein' Teil, sag aber nix.\" - Annalena Baerbock: \"Ich hab' im Sport das sichere Fallen gelernt.\" - #NichtMeinFinanzminister Christian Lindner: \"Ich bin eh nur mit dabei, weil ich so schön bin.\". Artwork: Das Meme basiert auf einem Bild von Michael Pleesz für das Magazin Cicero (November-Ausgabe). >> https://www.pleesz.com/. Foto/Bildbearbeitung: Pommes Leibowitz. Quelle: Flickr. (nicht mehr verfügbar). Die Datei ist mit der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "2. Alternatives Wahlplakat der Grünen: »ERLEBE DEIN BLAUES WIRTSCHAFTSWUNDER.  VON HIER AN BLAU UND GRÜN«. Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "3. Karikatur \"Ampel Music präsentiert: Steuer-Schlürfer. Hit: „Ihr Geld für zerbombte Fabrikneubauten in der Ukraine“. Mit: „Heizung heile machen“. Bildunterschrift: Für Fans: politischer Stammelgesang mit der Sprachreife von Sechsjährigen.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Grüne an die Ostfront: Unfassbar, wie aus einer einstigen natokritischen Friedenspartei die skrupelloseste Kriegshetzer und Waffenhändlerpartei aller Zeiten wurde, die über ukrainische Leichen geht und selbst das Klima ad acta legt ... Grüne an die Ostfront: Unfassbar, wie aus einer einstigen natokritischen Friedenspartei die skrupelloseste Kriegshetzer und Waffenhändlerpartei aller Zeiten wurde, die über ukrainische Leichen geht und selbst das Klima ad acta legt ... Foto: Pommes Leibowitz. Quelle: Flickr. (nicht mehr verfügbar). Die Datei ist mit der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "Ausverkäufer Deutschlands und Inkorporation einer Abrissbirne", "Vizekanzler und Wirtschaftsminister Habeck stellt ganz offensichtlich die fleischgewordene Verkörperung von Inkompetenz, Dreistigkeit und transatlantische Hörigkeit von fremden Mächten dar und veruntreut dabei schamlos die Interessen Deutschlands. Langsam fällt es schwer, sein destruktives politisches Wirken in angemessen scharfer Form zu beschreiben und dabei noch die eigene Kontenance zu wahren.", "Wie viel Porzellan muss er noch zerschlagen und dabei Steuermillarden verbrennen, bevor er mit Pauken und Trompeten aus politischen Ämtern gechast wird?", "Doch wer soll die Amtsenthebung aussprechen und vollziehen?", "Und wer käme nach ihm?", "Freibrief für das Kapital, alle Risiken werden auf deutsche Steuerzahler abgewälzt", "Kommen wir nun zu dem Anlass meines Zorns, dem neuesten Coup des Demontage-Ministers. Damit setzt Skandalminister Habeck seiner bisherigen Zerstörungswut die Krone auf und überspannt den Bogen. Er stellt doch tatsächlich der Wirtschaft und allen Investoren in die Ukraine den Freibrief – oder sollen wir besser sagen – einen Persilschein aus, daß der deutsche Staat, also wir - die Steuerzahler - bis in allen Ewigkeiten für Kriegsschäden aufkommen müssen, wenn die Investitionen (Gebäude, Infrastruktur, produzierte Güter etc.) in der Ukraine beschädigt oder zerstört werden.", "Es handelt sich um gigantische und nicht einmal annähernd kalkulierbare Kostenübernahmen im Hinblick auf den Wiederaufbau der Ukraine, der die der DDR noch übertreffen wird. Woher besitzt der impertinente Habeck eigentlich die Berechtigung, derartig folgenschwere Entscheidungen über unser aller Köpfe hinweg zu treffen?", "Ob diese Entscheidung von Scholz und Finanzminister Lindner abgesegnet wurde oder nicht, spielt dabei keine Rolle. Sie ist ungeheuerlich und muss als Fußtritt auf sämtliche demokratische Prozesse bewertet werden. Der US-Staathalter Olaf Scholz in der Verantwortung. Seinen Gedächtnisverlust (Scholzismus) nimmt ihm hoffentlich keiner mehr ab.", "Herzlichen Dank einmal mehr an die Artikelautorin Dagmar Henn für ihre Analyse und klaren Worte. ♥♥♥", "Das Maß ist längst voll und das Fass läuft über.", "Wer stoppt endlich die blindwütigen Zerstörer deutscher Interessen dieser unsäglichen Ampelregierung?", "Es reiht sich ein Fauxpas auf den anderen – alleine dieser akute würde normalerweise ausreichen, um mehrere Rücktritte zu erzwingen. Doch wer soll diesen Elefanten im Porzellanladen noch aufhalten? Scholz ist viel zu schwach und ebenfalls besoffen im transatlantischen Rausch - die gesamte Regierung scheint im Drogenrausch zugedröhnt. Die Olivgrünen haben das Zepter übernommen und wurden uns als Trojanisches Pferd der USA untergejubelt. Sie haben die Rolle der Termiten übernommen, die unseren Staat von innen her aushöhlen.", "Wir – d. h. die Wähler – haben Wölfe ermächtigt, die die Schafe hüten sollen - und die Schafe blöken noch vor Begeisterung ob ihrer fürsorglichen Hirten. Wo bleibt die Opposition außerhalb der AfD? Die Linken haben sich bereits auf Kuschelkurs mit der Kriegspolitik begeben – und die CDU/CSU ist nur dem Namen nach Opposition. Sie will wieder an die Macht, aber ihre inhaltlichen Positionen in den wesentlichen Ausrichtungen ist genau so verheerend und US-untertänig wie die der Regierung.", "An dieser Stelle sollte man die 16 Jahre Merkelregime bitte nicht vergessen. Sie war doch Wegbereiterin all dessen was die Politdarsteller der Ampelkoalition derzeit als Totengräber zu Ende bringt!", "Von CDU/CSU unter Merz und Konsorten können wir keine Impulse für den notwendigen Neuanfang erwarten. Und die anderen Hütehunde der Demokratie, die Medienhuren? Sie haben sich mit den Wölfen längst verbündet und erweisen sich als willfährige Steigbügelhalter und mediale Scharfmacher.", "Habecks Kotau in Kiew", "Habecks Gesinnung wird auch in einem kurzen Artikel im Handelsblatt deutlich. Der ukrainische Energieminister Herman Haluschschtenko hat sich nach einem Treffen mit Vizekanzler Robert Habeck (Grüne) für die deutsche Hilfe bedankt.", "\"Deutschland ist wirklich einer der größten Freunde der Ukraine\", sagte der Minister am Dienstag, (4. April 2023), dem Bundeswirtschaftsminister. Dabei gehe es nicht nur um die Versorgung mit Ausrüstung und Geld, sondern vor allem \"um das Gefühl der Unterstützung in unseren Herzen\".", "Der deutsche Vizekanzler erläuterte danach noch seine Äußerung vom Vortag gegenüber Präsident Wolodymyr Selenskyj, wonach er \"tief beschämt\" wegen der aus seiner Sicht späten Waffenlieferungen sei. \"Es ist eine persönliche Anmerkung, wie es sich für mich anfühlt\", betonte der 53-Jährige. Deutschland habe dennoch \"viele richtige Entscheidungen\" getroffen und sei zügig zur Lieferung von Leopard-2-Panzern gelangt.", "\"Wenn man zurückblickt und sieht, dass der Angriffskrieg der Russen auf die Ukraine offensichtlich von langer Hand geplant war, dann sind die Entscheidungen natürlich alle spät oder auch zu spät getroffen worden\", sagte Habeck. (>> HB-Artikel).", "Da kann man nur konstatieren: AMERICA FIRST - UKRAINE FOREVER – GERMANY? Where the fucking heck is Germany?", "Na dann gute Nacht – der oder die Letzte macht das Licht aus.", "Peter A. Weber, Klotten (RLP)", "1. Gewinne privatisieren, Verluste sozialisieren. Das Steuerzahlervieh muß einmal mehr für die desaströse Politik ihrer mehrheitlich nicht gewählten Politikdarsteller bluten, welche Wirtschaft, Energiesicherheit und Wohlstand vergangener Jahre nachhaltig zerstören. Foto: frycyk01 / Paweł Szymczuk, Warszawa/Polska. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Trojanisches Pferd: Bei Annalena Baerbock handelt es sich um das hübsche Trojanische Pferd der Grünen, das gleich drei für den Wahlerfolg wesentliche Funktionen perfekt erfüllte. Habeck und der Rest der grünmen Bande haben die Rolle der Termiten übernommen, die unseren Staat von innen her aushöhlen. Foto OHNE Inlet: Couleur / IlonaF. (user_id:1195798). Inlet-Idee: H. S. - Bildbearbeitung: Wilfried Kahrs (WiKa). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}