{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/grotesk-europa-und-ein-huehnerstall", "query_keywords": ["sp", "bundestagswahl", "familie", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "europäische union"], "creation_date": "10.05.2019", "last_modified": "23.05.2024", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Air Liquide", "AMUE", "Association for Monetary Union of Europe", "Bürgerfeindlichkeit", "Benoit Potier", "Christian Jakob", "Demokratiedefizit", "Demokratur", "Einflussnahme", "Elitendemokratie", "Entdemokratisierung", "Entmündigung", "EU-Kommission", "EU-Parlament", "EU-Skepsis", "EU-Wahl", "EU-Wahlen", "EUkratur", "Eurokraten", "Eurokratie", "Europa", "Europäische Union", "Europawahl", "European Round Table for Industrialists", "Fassadendemokratie", "Frank-Walter Steinmeier", "Fremdbestimmung", "Giovanni Agnelli", "Helmut Maucher", "Hühnerstall", "indirekte Demokratie", "Jean-Claude Juncker", "Lobbyismus", "Lobbyverband", "Machtentfaltung", "Nutzmenschhaltung", "Parteienplutokratie", "Pseudodemokratie", "Rat der Europäischen Union", "Scheindemokratie", "Stimmenabgabe", "Stimmvieh", "Trilog", "Umberto Agnelli", "Wahlstimme", "Wahlbürger", "Wählertäuschung", "Wählerverarschung", "Wahlvieh", "Wolfgang Seelig"], "content": {"title": "Grotesk: Europa und ein Hühnerstall", "description": "Europa und ein Hühnerstall Das Huhn bekommt vom Fuchs gesagt, welchen Fuchs es wählen darf.", "body": {"": ["Aus aktuellen Anlass (die EU-Wahlen stehen vor der Tür), möchte ich jedem noch einmal genau nahe bringen, wie die EU in seinem System funktioniert, und welche Auswirkung der Wähler dabei hat. Eines gleich vorweg - ja, es stimmt, wählen ist wichtig. Wer nicht wählt, unterstützt zum einen die Rechtspopulisten und radikalen Gruppierungen, weil diese ein weitaus höheres Engagement bei ihren Wählern erzeugen als andere Parteien. Zum anderen verändern sich durch Nichtabgabe einer Wahlstimme die prozentualen Verhältnisse bei der Auszählung der Stimmen.", "Wer aber nun glaubt, das er mit seiner Stimmenabgabe bei der Wahl irgendetwas bewegen oder auf etwas Einfluss nehmen kann, den muss ich leider ernüchtern.", "► Der Rat der Weis(s)en:", "Der  \"Rat der Europäischen Union\" (im Vertragstext nur Rat, nichtamtlich oft auch EU-Ministerrat oder Ministerrat) in Brüssel entscheidet über EU-Verordnungen, EU-Richtlinien und EU-Gesetze, die uns Bürger in der EU betreffen. Der \"Rat der Europäischen Union\" wird allerdings nicht vom EU-Bürger bei der EU-Wahl gewählt, sondern die jeweiligen Ministerpräsidenten der EU-Mitgliedsländer stimmen darüber ab. Diese Ministerpräsidenten werden ebenfalls nicht durch den Bürger bestimmt, sondern durch die jeweiligen Regierungschefs. Im Fall Deutschlands durch Bundespräsident Frank-Walter Steinmeier. Er ernennt den Ministerpräsidenten, der Deutschland im \"Rat der Europäischen Union\" vertritt.", "Steinmeier wird auch nicht vom Volk in direkter Wahl gewählt, sondern durch die Bundesversammlung, bestehend aus den Mitgliedern des Bundestages und ebenso vielen von den 16 Landesparlamenten gewählten Wahlmännern und -frauen. Üblicherweise handelt es sich dabei um Mitglieder der Landesparlamente und Landesregierungen, um Mitglieder der Bundesregierung, sofern sie kein eigenes Bundestagsmandat haben, und um sogenannte \"Persönlichkeiten des öffentlichen Lebens\" wie Schauspieler, Sportler, Künstler oder Vertreter von Spitzenverbänden. Die Abgeordneten des Deutschen Bundestages wählt der Bürger alle 4 Jahre bei der Bundestagswahl.", "Das bedeutet also: Gesetze, Richtlinien und Verordnungen, die in Brüssel entschieden und verabschiedet werden und die uns EU-BürgerInnen betreffen, werden von Personen entschieden, die durch 3 Instanzen per Ernennung bestimmt worden sind. Keiner dieser Positionen wurden durch die Bürger direkt gewählt, sondern durch die jeweiligen Instanzen gewählt und/oder ernannt.", "► Die Kom(ische)mission:", "Des Weiteren gibt es in dem Konstrukt Europäische Union eine EU-Kommission (EK). Dort befinden sich Regierungsbeamte, Wirtschafts- und Interessenvertretungen, die die jeweiligen Gesetze, Verordnungen oder Richtlinien besprechen und ausarbeiten, bevor diese zur Abstimmung im \"Rat der Europäischen Union\" kommen. Die EU-Kommission wird aber auch nicht durch den Wähler gewählt, sondern durch den \"Rat der Europäischen Union\". Das bedeutet, der Rat, der aus Mitgliedern besteht, die nicht gewählt sondern ernannt wurden, bekommen Vorschläge aus der Kommission, die sie selbst gewählt haben. Das ist ungefähr so, als würde der Fuchs im Hühnerstall darüber abstimmen, wer von den Füchsen sich in den nächsten Jahren im Hühnerstall austoben darf, ohne die Hühner zu fragen.", "► Parlament-arier:", "Was wählen wir aber nun bei der Europawahl? Die EU-Bürger wählen die Abgeordneten im EU-Parlament. Das EU-Parlament beschäftigt sich unter anderem mit dem EU-Haushalt. Ebenso \"kann\" das Parlament Änderungen an Gesetzen, Bestimmungen oder Verordnungen vorschlagen. Diesen Vorschlag reicht es bei der \"EU-Kommission\" oder im  \"Rat der Europäischen Union\" ein. Wenn einer der beiden Instanzen (Kommission oder Rat) den Vorschlag ablehnt, dann war es das. Dabei ist es vollkommen egal wie wichtig oder unwichtig eine Änderung ist. Wenn also der Fuchs einen Vorschlag von einem Huhn bekommt, er möge doch bitte etwas im Hühnerstall verändern, dann kann der Fuchs einfach nein sagen und das Huhn guckt dann dumm aus den Federn.", "Und als wenn das nicht schon reichen würde um fragend mit dem Kopf zu schütteln: die jeweiligen Parlamentsabgeordneten, die sich zur EU-Wahl aufstellen, werden nicht irgendwie aufgestellt, sondern die Kommission bestimmt, wer auf den Wahlzettel steht und wer nicht. Der Wähler kann also nur das wählen, was er von der Kommission, die er nicht gewählt hat, vorgesetzt bekommt. Um noch mal das Bild vom Hühnerstall zu nehmen: Das Huhn bekommt vom Fuchs gesagt, welchen Fuchs es wählen darf.", "► Das heilige Dreigestirn (Trilog):", "Es wird aber noch undemokratischer wenn man sich die Zusammensetzungen und Zusammenarbeit der jeweiligen Instanzen ansieht. Das Zauberwort heißt: Trilog. Der rudimentäre Lateiner wird sofort feststellen das „Tri“ Drei bedeutet. Drei Instanzen also. Diese bestehen aus wirtschaftsnahen Interessenvertretern, die ständig in beratender Form an diesem Trilog teilnehmen, wenn Kommission, Rat und Parlament sich beraten. Allerdings alles unter Ausschluss der Öffentlichkeit, ohne Mitspracherecht irgendwelcher bürgerlichen Vertretungen wie Gewerkschaften oder Verbraucherschutz. Alle 6 Monate trifft man sich zu diesem Trilog, und zusätzlich vor jedem planmäßigen oder außerplanmäßigen Gipfeltreffen der EU-Mitgliedsstaaten.", "Eine Organisation in diesem Trilog ist der „European Round Table for Industrialists“ (ERT). Darin sitzen 50 Vorstandsvorsitzende, so genannte CEOs, der größten Wirtschaftsunternehmen im EU-Raum. Dieser ERT wird unterstützt von seiner Unterorganisation, der „Association for Monetary Union of Europe“ (AMUE). Diese setzt sich aus Vorsitzenden der größten Banken und Versicherungsunternehmen aus dem EU-Raum zusammen. Und in diesem Trilog werden Gesetze, Bestimmungen und Richtlinien besprochen, entworfen und geschrieben. Diese werden dann in die Kommission gereicht und am Ende dem Rat zur Abstimmung vorgelegt.", "Das bedeutet so viel wie, die Füchse im Hühnerstall werden von weiteren Raubtieren beraten, bekommen fertige Ideen vorgelegt über die sie dann im Hühnerstall abstimmen lassen dürfen. Alles ohne Mitspracherecht der Hühner.", "So ist der ERT für den heutigen Binnenmarkt in der EU verantwortlich. Zu den Gründungsmitgliedern des entstandenen ERT im Jahr 1983 zählten unter anderem Umberto Agnelli (Fiat), Helmut Maucher (Nestlé) sowie Wolfgang Seelig (Siemens). Derzeitiger Vorsitzender des ERT ist der Vorsitzende des größten Dienstleisters für Industriegase (Air Liquide), der Franzose Benoit Potier.", "Dieser Lobbyverband setzte sich seit Gründung für mehr freie Marktwirtschaft, freien Handel und weniger Bürokratie ein, und hat unter anderem das Ziel, nationale Vetos der jeweiligen Mitgliedsstaaten der EU in Wirtschaftsentscheidungen auszuhebeln, bzw. zu verhindern. Der AMUE hingegen ist für den anfänglichen ECU und den heutigen Euro verantwortlich. Ebenso wie der ERT geht es dem AMUE auch hier um Aufhebung nationalstaatlicher Regulierungen und auch hier findet sich zumindest ein weiteres Familienmitglied der Agnellis, nämlich Giovanni Agnelli wieder.", "Wer also immer noch glaubt, er könne mit seiner Wahl in Europa auf irgendetwas Einfluss nehmen oder könne mit seiner Stimme etwas wesentliches verändern, der ist, mit Verlaub, ein Huhn...", "► Die PARTEI & Nico Semsrott - Peinlich-Politische Powerpoint Präsentation (PPPPP) zum Thema: EWHO?", "Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1.  \"NEIN zur menschenverachtenden EU-Austeritätspolitik\". Grafik: Wilfried Kahrs.", "2. Bundespräsident Frank-Walter Steinmeier.  Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. Jean-Claude Juncker - in ischias veritas, Präsident der Europäischen Kommission. Original: Gemälde des italienischen Malers und Radierers des Barocks, Guido Reni (* 4. November 1575 in Calvenzano; † 18. August 1642 in Bologna), \"Drinking Bacchus\" (Dionysos Bakchos) portrayed As A Boy, C. 1623, Öl auf Leinwand, Höhe: 72 cm; Breite: 56 cm. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.  Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist. Grafikbearbeitung: Wilfried Kahrs.", "4. Ein Fuchs ist ein Vertreter der Familie der Hunde (Canidae). Im deutschen Sprachgebrauch ist damit meistens der Rotfuchs gemeint. Foto: Alexas_Fotos, Alexandra / München. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "5. \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne.\". Grafik: Wilfried Kahrs / QPress.de .", "6. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}