{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bei-den-etablierten-kartellparteien-herrscht-nackte-panik", "query_keywords": ["verschwörungstheorien", "islamisch", "spo", "demo", "spd", "ns", "bsw", "cdu", "migration", "kultur", "afd", "us", "einwanderung", "linke", "usa", "ampel", "klima", "kleinunternehmer", "migrationspolitik", "politik", "ss", "csu", "inflation", "sp", "corona", "krieg", "rki", "asyl", "regierung", "schi", "familie", "fdp", "saskia esken"], "creation_date": "07.10.2023", "last_modified": "30.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Altparteien", "Altparteienkartell", "Ampelkoalition", "Ampelparteien", "Ampelregierung", "Blockparteien", "Brandmauer", "Chancenaufenthaltsrecht", "Einwanderungsflut", "Einwanderungsschwemme", "etablierte Parteien", "Familiennachzug", "Frank-Walter Steinmeier", "Grenzkontrollen", "Grenzsicherung", "Herkunftsland", "Immobilienleerstände", "Kartellparteien", "Lastenausgleichsgesetz", "Leerstandsregister", "Massenmigration", "Migranten", "Migrantenflut", "migrantische Großfamilien", "Migrationskollaps", "Migrationslobbyisten", "Migrationspolitik", "Migrationsschwemme", "Nancy Faeser", "Nebenkriegsschauplätze", "Neubürger", "Saskia Esken", "Sekundärmigranten", "Sozialsystemausbeutung", "Wählerreservoir", "Wirtschaftsvernichtung", "Wirtschaftszestörung", "Zwangshypothek"], "content": {"title": "Bei den etablierten Kartellparteien herrscht nackte Panik.", "description": "Bei den etablierten Kartellparteien herrscht nackte Panik. Nichts als heiße Luft in der Migrationspolitik von Anna Gleichmann | ANSAGE.org", "body": {"": ["Die etablierten Parteien hatten es sich in ihrer Berliner Blase so schön eingerichtet, in der sie sich jeden Tag aufs Neue überlegen, wie man die Leistungsträger dieses Landes noch mehr gängeln und schröpfen kann. Man macht ohne Skrupel Politik gegen das eigene Volk und wirtschaftet das Land in den Abgrund. Ob aus Dummheit oder Vorsatz ist letztendlich irrelevant. Ich vermute, dass beide Varianten anzutreffen sind. Dummerweise gibt es ab und an eine Störung dieser Wohlfühloase – und das sind Wahlen. Nächsten Sonntag ist es wieder einmal so weit: Diesmal sind es die Wahlen in Hessen und Bayern, die das politische Einerlei unterbrechen.", "Bisher hatte man es immer geschafft, mit Hilfe der einstigen Leitmedien die Mehrheit der Wähler rechtzeitig auf Kurs zu bringen. Je mehr allerdings das Desaster offensichtlich wird, das die Ampelregierung anrichtet, umso schwieriger wird es, die Bürger mit Nebenkriegsschauplätzen abzulenken, die Opposition zu diskreditieren und sich selbst als verlässlichen Interessenvertreter des Volkes zu präsentieren. Corona, Klima oder Gendern dominieren zum Leidwesen der Regierenden nicht mehr die Debatten, sondern es sind die Massenmigration aus bildungsfernen, meist islamischen Staaten in den Sozialstaat und der ökonomische Niedergang unseres Landes, die den Menschen die größten Sorgen bereiten.", "► Hohle Phrasen", "Deswegen gibt man sich in der Regierung den Anschein, das Problem der unkontrollierten Migration endlich anzugehen. Selbst der Oberschwätzer der Nation, Bundespräsident Frank-Walter Steinmeier (SPD), spricht von “Überforderung” und davon, dass etwas passieren muss. Aber auch das sind nur hohle Phrasen, um das Volk milde zu stimmen.", "Die Bundesinnenministerin Nancy Faeser schließt auf einmal stationäre Grenzkontrollen nicht mehr aus, denen sie sich seit Monaten verweigert hatte – was in Wahrheit allerdings soviel heißt, wie dass diese niemals kommen werden. Denn es wird, wenn überhaupt, nur jetzt vor den Wahlen offen darüber nachgedacht.", "Die SPD-Parteivorsitzende Saskia Esken in ihrer Naivität hat das in einem Interview auch genau so formuliert: Man denkt gar nicht daran, irgendetwas anders zu machen als in den letzten acht Jahren seit Beginn der Massenmigration. Tatsächlich will man den Zugang nach Deutschland noch weiter erleichtern – durch einfacheren Familiennachzug, “Chancenaufenthaltsrecht”, das tausendfache Einfliegen von zehntausenden Afghanen und so fort. Lediglich den Kommunen wird mehr Geld versprochen, was allerdings deren Überforderung mit der Masse an Migranten nicht ändern wird.", "► Ausquartierung und Enteignung", "Es ist vielmehr zu befürchten, dass man mit sozialistischen Methoden den autochthonen Deutschen den angeblich noch immer viel zu großen Wohnraum für ihre Kleinstfamilien vergrämen will, um Platz für migrantische Großfamilien zu schaffen. Zuerst wird man das „im Guten“ versuchen, indem etwa an das soziale oder das “Klima-”Gewissen von Rentnern appelliert wird, die weiter im Familienhaus wohnen bleiben, auch wenn die Kinder schon lange ausgezogen sind.", "Wenn das nicht die gewünschte Wirkung erzielt, hat man alle politischen Weichen so gestellt, dass es sich mit Zwang erreichen lässt – zumal die Habeck‘schen Heizungsgesetze für viele Ältere sowieso eine Art Kapitulation zur Folge haben, da sie als „Alte“ von den Banken gar nicht mehr die notwendigen Kredite bekommen, die sie benötigen, um ihre Immobilien gemäß der rechtlichen Vorgaben zu sanieren.", "Eine weiterer Schritt wird sein, die Gemeinden zu verpflichten, ein Leerstandsregister zu erstellen und die Eigentümer leerstehender Immobilien so lange zu sanktionieren, bis sie ihren Wohnraum für die Neubürger zur Verfügung stellen. All das das sind KEINE Verschwörungstheorien, sondern wurde sowohl von den in grünen Ministerien installierten Agendavertretern der grünen Transformation als auch von den Migrationslobbyisten genau so vorgedacht.", "Es haben leider nur die wenigsten bisher begriffen.", "► Rückgratlose Merkel-Zöglinge", "Da die Staatsschulden, oft versteckt in sogenannten “Sondervermögen”, gerade durch die Decke gehen, wird auch ein Lastenausgleichsgesetz nicht mehr lange auf sich warten lassen, das jedem Eigentümer von Mietobjekten eine Zwangshypothek zu Gunsten des Staates aufzwingen wird. Das hat es zuletzt nach dem Krieg gegeben, doch man wird auch diesmal Gründe finden, das durchzusetzen. Ein gesetzlicher Notstand ist schnell geschaffen – und wenn es offiziell nur darum geht, das “Klima zu retten”, da ja angeblich die Welt schon jetzt „brennt“.", "Die CDU/CSU - jetzt Wahlkampfmodus - behauptet, sie werde, falls sie wieder an die Macht käme, jetzt das angehen, was ausgerechnet sie seit 2015 als Regierungspartei nicht lösen wollte oder konnte. Solange allerdings rückgratlose Merkel-Zöglinge die Partei dominieren und man die “Brandmauer” zur AfD nicht einreißt, ist auch das nur heiße Luft in der Hoffnung, der AfD doch noch ein paar Prozente abnehmen zu können.", "Am Ende wird es dann wieder auf eine Koalition mit den Bündnisgrünen oder der SPD hinauslaufen, und die großspurigen Versprechungen zur Migrationspolitik werden in den Schubladen verschwinden.", "► Unschöne und abschreckende Maßnahmen notwendig", "Die Regierenden der Ampelparteien fabulieren indessen weiter von der “europäischen Lösung”, die schon seit acht Jahren nicht gelingt. Im Gegenteil: Alle anderen Länder sind dazu übergegangen, es den Migranten so unangenehm wie möglich zu machen – mit der Folge, dass dort bereits anerkannte und vor allem die hier abgelehnten Migranten sich auf nach Deutschland machen. Sie wissen, dass man sie hier nicht mehr wegschicken wird und sie sich komfortabel auf Kosten der Steuerzahler im Sozialsystem einnisten können.", "Unsere Regierung schaut diesem Treiben hilflos zu und erlaubt es, dass diese Sekundärmigranten hier einen weiteren Asylantrag stellen können. Es ist eine Kapitulation der Regierenden, die in Verbindung mit deren destruktiver Wirtschaftspolitik einen Giftcocktail zusammenbraut, wie ihn dieses Land noch nicht gesehen hat. Die Altparteien sind nicht in der Lage, diesem Irrsinn entgegenzuwirken; sie versagen auf ganzer Linie.", "Diese Politik wird in einer Katastrophe enden, kein Stein wird mehr auf dem anderen bleiben. Sie sind dabei alles, was dieses Land seit mehr als 70 Jahren ausgemacht hat, zu vernichten.", "Dem Wähler in Hessen oder Bayern muss klar sein, dass in dieser dramatischen Situation seine Wahlentscheidung nicht nur die Politik des eigenen Bundeslandes beeinflusst, sondern auch die zukünftige Bundespolitik. Manches, was im AfD-Programm steht, mag man durchaus hinterfragen; aber solange die Altparteien in der Migrationskrise so eklatant weiter versagen, bleibt jedem, dem dieses Land am Herzen, liegt nichts anderes übrig als eine Partei zu wählen, die bereit ist – wie längst alle anderen Länder um uns herum -, nationale Maßnahmen zu ergreifen, die auch unschön und abschreckend sein müssen, um den Sog ins deutsche Sozialparadies versiegen zu lassen.", "Eine europäische Lösung wird es nicht geben, dazu sind die Interessen der einzelnen Länder viel zu unterschiedlich. Dass aber nationale Lösungen funktionieren, zeigt in unserem nördlichen Nachbarland Dänemark ausgerechnet die sozialdemokratische Regierung.", "Anna Gleichmann", "► Quelle: Der Artikel von Anna Gleichmann wurde am 04. Oktober 2023 unter dem Titel »Nichts als heiße Luft in der Migrationspolitik« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Deutschlands Zukunft mit der Ampel auf einen Blick: Wirtschaftsvernichtung (Wirtschaftszestörung), Massenverarmung, Masseneinwanderung, Hyperinflation, Gesellschaftsspaltung etc. - Fazit: Deutscjhland wird sehenden Auges und offensichtlich auf bewusst gegen die Wand gefahren. Grafik: Wilfried Kahrs, (WiKa) - QPRESS.de.", "2. Straßenschild Ampel-muss-Weg. Dieses Schild müsste es in allen deutschen Städten und Gemeinden geben. Bildbearbeitung: Wilfried Kahrs | QPress.de.", "3. Karikatur: Asyl? Ein Wählerreservoir zur Machtsicherung bestimmter Parteien. Dazu müssen die Bewerber natürlich schnell das deutsche Wahlrecht bekommen. Nancy Faeser: Wahlrecht für Asylbewerber nach 6 Monaten Aufenthalt in Deutschland! - Nach 5 Monaten! - Bei Einreise! - Bei Geburt im Herkunftsland! Bildunterschrift: Achten Sie mal drauf!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: \"Sozialisten, nachdem sie ein Desaster in der Wirtschaft angerichtet haben: Frech grinsen, denn die Wirklichkeit richtet sich nach dem gesprochenen Wort!\" Bildunterschrift: Saskia Esken: \"Heda . . nicht so lange Gesichter ziehen. Einfach ein paarmal HURRA SPD rufen, dann sieht die Welt gleich ganz anders aus!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: Heizungshammer, Migrantenunterbringung und Politikerkarriere. Omas kleines Häuschen. Moderne Moritat. Bildunterschrift: Nach Meinungsverschiedenheiten zu Hause unter ungeklärten Umständen ums Leben gekommen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Brandmauer der Kartellparteien DIE LINKE - BSW - DIE GRÜNEN - SPD - FDP - CDU - CSU: eine antidemokratische Allianz des Altparteienkartells GEGEN die AfD. Deutschland ist längst keine Demokratie mehr, sondern eine Demokratur, eine Schein- und Pseudodemokratie. Oh, diese Qualitätsdemokraten sprechen von einer Brandmauer nach rechts… auf welcher Seite der Mauer brennt es denn gerade?", "Symbolbild Flammenrahmen OHNE das Inlet: rawpixel.com. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (rawpixel.com) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Das Textinlet wurde von Helmut Schnug eingearbeitet und mit KN markiert.", "7. Karikatur: \"Panik im Dummlinkenlager über Versagen der Diskriminierungskampagne gegen AfD: Zur \"Demokratiesicherung\" die Wahlen aussetzen?\" Bildunterschrift: *) solange, bis demokratiesichernde Parteiverbote in Kraft sind.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}