{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rotterdam-domizil-der-zurueckgespuelten", "query_keywords": ["sp", "nazi", "kultur", "leiche", "amerika", "europa", "us", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "14.11.2022", "last_modified": "15.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ABC-Inseln", "Aruba", "Bonaire", "Curaçao", "Delfshaven", "De verwoeste stad", "Die zerstörte Stadt", "Hafen von Delft", "Holland-Amerika Lijn", "Indo-Europäer", "Karibikinseln", "Kolonialgeschichte", "Kolonialmacht", "Kolonialnachkommen", "Kolonialvergangenheit", "Kolonien", "Nachkommen der Kolonisierten", "Niederlande", "niederländische karibische Gebiete", "Nieuwe Maas", "Offshore-Zone", "Ossip Zadkine", "Rotterdam", "Sint Maarten", "Südholland"], "content": {"title": "Rotterdam: Domizil der Zurückgespülten", "description": "Rotterdam: Domizil der Zurückgespülten Das alte Europa ohne Europäer", "body": {"": ["Rotterdam. Delfshaven. Nur wenige Kilometer vom früheren und heutigen Zentrum entfernt [1], in dem Ossip Zadkines Skulptur der verwüsteten Stadt immer noch herzlos auf die deutschen Bomben verweist und dennoch ein neues, buntes Gesicht zeigt. Von dort weiter Richtung Meer. Hier fing alles an. Der große Transfer über die Ozeane. Der alte Mittelpunkt ist heute das Domizil der Zurückgespülten.", "Sie kamen mit den Kolonien und den Schätzen. Aus Indonesien, Surinam, den ABC-Inseln (Aruba, Bonaire, Curaçao), Sint Maarten [2], Ghana, Brasilien. Die Liste ist lang. Voll beladene Schiffe aus aller Welt. Heim ins Reich der protestantischen Ethik. Und der Lehre vom Geld. Die Menschen, die nachkamen, sitzen hier in den Kneipen, überall ein leichter Hauch von Cannabis, dazu guten Kaffee, ein leichtes Bier oder, wenn der Tag und das Portemonnaie es zulassen, ein Gläschen Genever.", "► Das alte Europa ohne Europäer", "Auf den Straßen diejenigen, die sich selbst die Braunen nennen, in den Lumpen der Moderne. Trainingsanzüge, Turnschuhe, gigantische Kopfhörer. So sehen Fußballstars aus, die in einer Woche Millionen verdienen und die Nachkommen des Strandguts aus den Kolonien. Sie gleichen sich aus der Ferne. Nur der Preis für die Lumpen geht weit auseinander.", "Mütter, die mit Einkäufen beladen, ihre Taschen absetzen und auf den Straßen mit ihren Kindern spielen. Die meisten, die hier in Delfshaven angekommen sind, sprechen heute Niederländisch. Viele beherrschen die Sprachen ihrer Herkunft nicht mehr. Nur noch das eine oder andere Wort – wie Erkennungscodes.", "Ein kleiner Fleck an einer Bucht des großen Flusses zeigt in der Sonne das Klischee eines lieblichen Hollands. Gepflegte Häuschen, putzige Gastronomie, ein Café mit veganen Angeboten. Der Rest wirkt britisch. Lange Häuserreihen, gleiches Maß, gleiches Antlitz, rote Ziegel. Alles gut in Takt, sogar gepflegt.", "Die Nachkommen aus den Kolonien sind im Kraftzentrum der Bewegung angekommen. Man ist unter sich. Diejenigen, die von dem gewaltigen Import profitierten, leben woanders. Flussaufwärts, unter einer Skyline, wie sie die Moderne hervorbringt. Beton, Stahl, undurchdringliche, weil spiegelnde Fassaden, Kälte, Macht.", "Delfshaven, das ist das alte Europa ohne Europäer. Dort lebt das Frachtgut der Kolonien. Selamat soré, Saudara. Man sieht sich. Und irgendwann werden sie hier alle liegen. Skelett an Skelett, aus allen Richtungen dieser Welt. Der Tod braucht keine Heimat.", "► Menschenfleisch, Orangensaft, Chili und Schnaps", "Weiter Richtung Meer. Die Topografie ist der Schlüssel zur Begierde. Zuerst ein Pier, an dem die Sklaven ankamen. Heute ein Denkmal, das nackte Menschen zeigt. Sie mühen sich zum aufrechten Gang, die Ketten abstreifend. Die ersten von ihnen kamen aus den Antillen. Heute sollen 80.000 ihrer Nachfahren alleine in Rotterdam leben.", "Weiter flussabwärts. Lagerhallen. Orangen, die zu Saft verarbeitet werden, Depots mit Chili und dann Schiedams Schnapsbrennereien. Menschenfleisch, Orangensaft, Chili und Schnaps. Die Geschichte des Kolonialismus auf wenigen Kilometern. Billige Arbeit, exotische Gaumenfreuden und Rausch. Waren das die Motive? Oder war es die zufällige Anordnung dessen, was man fand? Um die Trivialität zu zeigen? Das Genüssliche, das Raubtierhafte?", "Dann eine Insel. Mit einem kasernenartigen Gebäude. Gebaut für Seeleute, die als weiteren Schatz unbekannte höllische Krankheiten mitbrachten. Bevor es Antibiotika gab, kamen sie in Quarantäne. Das Krematorium ist vom Fluss aus nicht zu sehen. Der Glanz wirft lange Schatten.", "► Burger, Pizza, kein Muskat", "Weiter, viel weiter, fast im Meer, die modernen Docks. Für Containerschiffe, die bis zu 25.000 Stück dieses neuen internationalen Maßes tragen können. APM-Maersk, MSC, COSCO, Hapag-Lloyd, Ocean Network Express (ONE), Evergreen Marine. Rotterdam ist der 11. größte Hafen der Welt. Vor ihm liegen sieben aus China sowie Singapur, Busan und Dubai. Täglich lauern an der Küste Südhollands Tausende von Lkws auf die Fracht, um sie in den Bauch Europas weiter zu transportieren. Am Steuer die neuen Sklaven.", "Immer eine leichte Brise im Rücken, so wie es der Westen liebt, geht die Fahrt zurück Richtung Zentrum. Vorbei an den Marksteinen der Seefahrt. Die alte Überseeschönheit, das Passagierschiff Rotterdam, ist heute ein Hotel für gut Situierte mit einigen Bars und Klubs an Bord. Sie ankert vor einem alten, damals von Chinesen bewohnten Bordell- und Spielhöllenviertel, in dem sich gut durch die beschaulichen Grünanlagen flanieren lässt. Dann das historische Bürogebäude der Holland-Amerika Lijn, heute das etwas angemoderte Hotel New York mit einer Schwemme im Parterre, in der ein Duft von Fisch und Knoblauch hängt, und einem Restaurant für Exklusives nebst einer Bar mit erlesenen Spirituosen im Souterrain.", "Es folgen alte, umgebaute und instand gesetzte Lagerhallen. Celebes, Borneo, Sumatra, Java. Doch es riecht nicht mehr nach Nelken und Muskat. Ketten verbreiten Pizzageruch und den 'Duft' von Hamburgern. Hypermoderne Architektur, Tunnels, Untergrundbahnen. Das Boot legt an, die Geschichte wälzt sich weiter.", "Gerhard Mersmann\n_____________", "Quellen und Anmerkungen:", "[1] Ossip Zadkine (* 14. Juli 1890 in Wizebsk, Kaiserreich Russland; † 25. November 1967 in Paris) war ein russisch-französischer Maler, Aquarellmaler und Bildhauer des Kubismus. „Die zerstörte Stadt“ (De verwoeste stad), eine 6,50 m hohe Bronzeplastik, erinnert an die Zerstörung des Stadtzentrums von Rotterdam durch die Luftwaffe von Nazi-Deutschland am 14. Mai 1940. Zadkine arbeitete an der Skulptur, eines seiner bekanntesten Werke, von 1951 bis 1953.", "[2] Sint Maarten ist ein autonomes Land innerhalb des Königreiches der Niederlande. Es besteht aus dem südlichen Teil der Karibikinsel St. Martin sowie einigen kleinen unbewohnten Nebeninseln und Felsen. Der nördliche Teil der Insel wird vom französischen Überseegebiet Saint-Martin eingenommen. Sint Maarten ist eine Offshore-Zone. Unternehmen, die auf Sint Maarten registriert sind und im niederländischen Teil der Insel keine Geschäfte betreiben, sind von Steuern befreit. Es gibt außerdem keine Eigentums- und Kapitalertragsteuern. Die Mehrwertsteuer beträgt fünf Prozent. Die wichtigsten Wirtschaftszweige sind der Immobiliensektor, Finanzdienstleistungen, Handel, Transport und Tourismus.", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 12. November 2022 unter dem Titel \"Rotterdam“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1.  Delfshaven ist ein Stadtbezirk von Rotterdam auf dem rechten Ufer der Nieuwe Maas, in Südholland, Niederlande. Bis 1886 war es eine eigenständige Gemeinde. Die Stadt Delfshaven entwickelte sich um den Hafen der Stadt Delft. Da Delft selbst nicht an einem größeren Fluss lag, wurde 1389 etwa 10 km südlich der Stadt ein Hafen angelegt, um Seeschiffe aufnehmen zu können und die von der benachbarten und konkurrierenden Stadt Rotterdam erhobenen Zölle zu vermeiden. Diese Siedlung erhielt den Namen Delfshaven (\"Hafen von Delft\").", "Delfshaven entging der Bombardierung von Rotterdam durch die Luftwaffe am 14. Mai 1940. Der Stadtteil mit 76.605 Einwohnern auf 5,96 km² entwickelte sich aus dem Flusshafen der rund 13 Kilometer nördlich liegenden Stadt Delft, war ab 1795 eine unabhängige Gemeinde und gehört seit 1886 zu Rotterdam, mit dem es völlig zusammengewachsen ist. Delft gehört zu den ältesten niederländischen Städten. Die Altstadt birgt zahlreiche Sehenswürdigkeiten, die von ihrer Vergangenheit als blühende Handelsstadt im Goldenen Zeitalter zeugen. Foto: Bert Kaufmann, Groningen. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "2. Containerfrachtschiff ONE Hammersmith im Hafen von Rotterdam. Der Hafen Rotterdam ist einer der größten Seehäfen der Welt und der größte Tiefwasserhafen Europas. Der im Rhein-Maas-Delta an der Rheinmündung (Nordsee) gelegene Hafen hatte im Jahr 2021 einen Seegüterumschlag von 468,7 Millionen Tonnen (2020: 436,8. Mio. t.; 2019: 469,402 Mio. t; 2018: 468,984 Mio. t). Der Hafen liegt an einer der dichtestbefahrenen Wasserstraßen der Welt und ist von Schiffen bis 24 Meter Tiefgang anfahrbar. Im Jahr 2021 wurde 28,876 Schiffsankünfte verzeichnet. Bestehend seit dem 14. Jahrhundert begann der Aufschwung des Hafens mit der Industrialisierung im Ruhrgebiet, das über den Rhein direkt erreichbar ist. Urheber: Alf van Beem. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes veröffentlichte es als gemeinfrei. Dies gilt weltweit."]}}, "recommendations": []}