{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueber-vorgaben-zum-umgang-mit-sogenannten-terroristen", "query_keywords": ["demo", "us", "usa", "mrna", "impfstoff", "christ", "politik", "ss", "rna", "querdenker", "sp", "corona", "biodiversität", "krieg", "pandemie", "terror", "regierung", "schi", "kriminell", "ns"], "creation_date": "17.02.2022", "last_modified": "17.01.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abendspaziergänge", "Abschreckungssystem", "Allgemeinverfügung", "Andersdenkende", "Ängste schüren", "Angstmache", "Angstmacherei", "Angstnarrativ", "Angstverbreitung", "Ausgliederung", "Ausgrenzung", "Bill & Melinda Gates Stiftung", "Brandmarkung", "Bürgerbekämpfung", "bürgerfeindlich", "Bürgerspaltung", "Bürokratenapparatschiks", "Christof Bolay", "Corona-Narrativ", "Corona-Spaziergänge", "COVID-19-Narrativ", "demokratischer Widerstand", "Denkfreiräume", "Denunziation", "Desinformationsindustrie", "Deutungshoheit", "Deutungskurs", "Deutungsmacht", "Deutungsmedien", "Deutungsrahmen", "Diskriminierung", "Drangsalierung", "Elitenfaschismus", "Entdemokratisierung", "Erniedrigung", "FUD", "FUD-Strategie", "Gehirnwaschaktivitäten", "Gehirnwaschanlage", "Gehorsamkeit", "Gesellschaftszerschlagung", "Gesellschaftszersetzung", "Gesellschaftszersplitterung", "Gesellschaftszerstörung", "Gesellschaftszusammenbruch", "gespaltete Gesellschaft", "Konditionierung", "Kriminalisierung", "Machterhalt", "Majestätsbeleidigung", "Massenkonditionierung", "mehrfach Geboosterte", "Meinungsfreiheit", "Montagsspaziergänge", "Montagsspaziergänger", "mRNA-Impfstoffe", "NetzDG", "Netzwerkdurchsuchungsgesetz", "Nonkonformismus", "Ostfildern", "Politikerriege", "Regierungsfeinde", "Repressalien", "Spaltung der Gesellschaft", "Staatsfeinde", "Staatsfeindlichkeit", "Staatsterror", "Staatsterrorismus", "Stigmatisierung", "Strategiepapier", "Terroristen", "Tiefer Staat", "Totalitarismus", "übergriffiges Verhalten", "Unfolgsamkeit", "Unterdrückung", "Unterwerfung", "Versammlungsverbot", "Volksverhetzer", "Volksverhetzung", "Widerstand", "Widerstandsrecht", "Zensurkeule", "Ziviler Ungehorsam"], "content": {"title": "Über Vorgaben zum Umgang mit sogenannten Terroristen", "description": "Über Vorgaben zum Umgang mit sogn. Terroristen Ein geleaktes Strategiepapier verschafft Klarheit", "body": {"": ["Vorsicht! Bei diesem Text handelt es sich um eine Satire.", "Vorbemerkung RUBIKON-Red.: Wenn der Staat nicht will, dass sich „Staatsfeinde“ erheben, sollte er aufhören, sich bürgerfeindlich zu verhalten. In der Regel wird ja auch nicht die Existenz eines Staates als Verwaltungsstruktur innerhalb einer Demokratie infrage gestellt, sondern das konkrete Verhalten einer konkreten Politikerriege, die nicht erst seit zwei Jahren durch übergriffiges Verhalten und das Aushöhlen das Prinzips Gewaltenteilung aufgefallen ist.", "Zarte Kritik wird heutzutage von einer dünnhäutig gewordenen Obrigkeit als Majestätsbeleidigung, legitimes Protestverhalten als Terrorismus gebrandmarkt. Zu diesem Zweck müssen auch die Freiräume des Denkens und Publizierens eingeschränkt werden, da bösen Gedanken bekanntlich böse Taten entquellen können.", "Die bewährte Gehirnwaschanlage für Bürger muss auf die Stufe „Intensiv“ eingestellt werden. Denn — so räumt auch ein geleaktes Papier ein: Das Corona-Narrativ bröckelt. Gut, dass Ullrich Mies, Urgestein des geistigen Widerstands gegen den Tiefen Staat, rechtzeitig von diesen Plänen Wind bekommen hat.", "ab hier von Ullrich F. J. Mies:", "Am 7. Februar 2022 hat mir ein Whistleblower aus dem Bundeskanzleramt ein internes vertrauliches Arbeitspapier zugespielt. Das Strategiepapier entstand in Zusammenarbeit zwischen Beamten des Kanzleramts und des Bundesinnenministeriums.", "Das Papier enthält interessante Passagen vor allem für die Demokratiebewegung. Darin heißt es unter anderem, dass „Querdenker, Montagsspaziergänger, der demokratische Widerstand und Impfverweigerer“ als Staatsfeinde zu betrachten und „aus der Gesellschaft auszugliedern“ sind. Das gilt ebenfalls für alle, die sich der Regierungsinterpretation von Wahrheit bezüglich des Coronavirus nicht anschließen, diese öffentlich kritisieren oder sogar bekämpfen. Es reiche längst nicht mehr aus, sie als Verschwörungstheoretiker, Aluhutträger, Rechtsradikale, Antisemiten oder Putin-Lover zu denunzieren.", "In dem Dokument heißt es wörtlich:", "„Hier müssen wir massiv nachlegen. Regierungsfeinde jeglicher Couleur müssen im öffentlichen Bewusstsein als Terroristen gebrandmarkt werden.“", "Da drängt sich mir sogleich die Frage auf: Wie sollen diese Menschen gekennzeichnet werden, damit sie in der Öffentlichkeit jeder sofort als Terroristen erkennt? Sinnvoll wären Oberarmbänder in drei verschiedenen Farben je nach Aggressionsbereitschaft, zum Beispiel rot, orange, gelb. Und weiter steht dort:", "„Zudem sieht es aktuell so aus, dass die Faktenchecker mit der Kontrolle der sozialen Medien überfordert sind. YouTube, Twitter und Facebook haben sie ja so einigermaßen im Griff. Aber bei Telegram beispielsweise konnten die Nutzer bis dato weitestgehend ungehindert schreiben.“", "Die Freiräume, frei heraus seine Meinung zu sagen, werden immer kleiner. Denn bekanntlich schwingt das Bundesinnenministerium die Zensurkeule, um abweichende Meinungen in allen Social-Media-Kanälen zu kontrollieren.", "Die offizielle Begründung lautet: entschlossener gegen Hetze, Gewalt und Hass vorzugehen. Der ungehinderte Gedankenaustausch von „Querdenkern“ und Staatsfeinden aller Art müsse gestoppt werden, sie gefährdeten den freiheitlich demokratischen Staat, so das Papier. „Auch hier müssen wir massiv nachlegen.“ Grundlage hierfür sei das Netzwerkdurchsuchungsgesetz (NetzDG).", "Und zur Begründung dieser Kontrollmaßnahme steht in dem Papier:", "„Um das Ausmaß der Staatsfeindlichkeit innerhalb bestimmter Telegram-Gruppen zu verdeutlichen, seien zwei Beispiele zitiert:", "Erstes Beispiel:", "‚Die Mischpoke der Volksverhetzer in Regierungs- und Parteizentralen, Staatskanzleien und in der Desinformationsindustrie ist panisch bemüht, das COVID-19-Narrativ aufrechtzuerhalten. Und das 24 Stunden, 365 Tage lang. Sie werden so lange nicht nachlassen, bis das ganze Lügengebäude in sich zusammenfällt.", "Mit ihren Lügen terrorisieren sie die Öffentlichkeit seit fast zwei Jahren. Wir müssen sie endlich als das bezeichnen, was sie sind: Verbrecher, Terroristen, die uns alle drangsalieren. Wir müssen sie öffentlich anprangern. Spazierengehen alleine reicht nicht! Das sind wir der Gesellschaft schuldig. Wie verblendet muss jemand sein, der keinen Zusammenhang zwischen der Impfung und einem ‚plötzlichen und unerwarteten‘ Todesfall im Verwandtschafts-, Freundes- oder Bekanntenkreis erkennt.‘", "Zweites Beispiel:", "‚Fakt, nicht fake ist, dass die hochkriminellen politischen Entscheider bemüht sind, die Verantwortung für ihren subkutan erfolgten Massenmord auf maximal viele Schultern zu verteilen: in den Ministerien, in der Ärzte- und Apothekerschaft, Gesundheitsbehörden, Bürgermeisterämtern und so weiter. Wir erleben aktuell, wie sich das totalitäre Corona-Regime vom US-Deep State – mithilfe ihrer Berliner, Wiener, Pariser ‚Freunde‘ – bis in die Länder, Kommunen und alle Institutionen gefressen hat.", "Die Bedrohung durch das Virus ist ein Fake. Es geht um die Verwirklichung eines globalen totalitären, kapitalistischen Regimes, in dem selbst ernannte Herrscher alle ökonomische und politische Macht besitzen. In diesem Regime hat die Weltbevölkerung nichts mehr zu sagen. Sie soll sich gehorsam in ihr Sklavendasein fügen. Gehorsamkeit haben die meisten ja bewiesen.‘", "Dies sind nur zwei Beispiele unter Tausenden staatsfeindlicher Äußerungen.", "Da sich im Untergrund eine zunehmend staatsgefährdende Gemengelage herausbildet, müssen wir unseren Informationskrieg gegen die Bevölkerung deutlich intensivieren. Wir müssen die Öffentlichkeit wesentlich aggressiver verängstigen und in Schockstarre versetzen.", "Dazu werden wir uns zuverlässiger Partner bedienen. Wie bekannt gehen seit Jahren die Auflagenzahlen der meisten unserer Printmedien-Partner bedrohlich zurück. Daher werden wir dort verstärkt ganzseitige Anzeigen platzieren. So wirken wir einerseits dem bröckelnden Corona-Narrativ entgegen und andererseits unterstützen wir gleichzeitig unsere Partner wirtschaftlich. Bei den Anzeigenmotiven denken wir an bekannte Film- und Fußballstars sowie beliebte Künstler. Diese Motive werden wir auch als Plakate republikweit auf Bahnhöfen und öffentlichen Plätzen anbringen lassen.", "Die Botschafter der Vernunft sollen auf Anzeigen und Plakaten alle diejenigen zu unsolidarischen Staatsfeinden erklären, die nicht mitmachen. Mit dieser Kampagne werden wir bewährte PR-Agenturen beauftragen. In einem ersten Förderpaket sollten hierzu schnellstens 300 Millionen Euro bereitgestellt werden. Zum Jahresende 2022 sollte der Förderbetrag mindestens 1 Milliarde Euro betragen. Der Bundeskanzler wird gebeten, Gespräche mit der Bill & Melinda Gates Stiftung zu führen, um weitere Spenden für Spiegel, Die Zeit, Tagesspiegel, Süddeutsche, FAZ, taz et cetera zu akquirieren. Ex-Bundeskanzlerin Dr. Merkel hat in diesem Kontext ihre Hilfestellung bereits angeboten.“", "Ob die Bürgerinnen und Bürger diese Gehirnwaschaktivitäten durchschauen werden und damit einverstanden wären, wenn ihre Steuergelder für derartige Kampagnen bereitstehen?", "► … und das Papier zeigt: Es ist Eile geboten.", "„Bundeskanzleramt und Innenministerium weisen auf die zunehmende Brüchigkeit des Corona-Narrativs hin, weil immer mehr Widersprüche deutlich werden. Auch nimmt der Widerstand allerorten zu.", "Ferner sind wir insbesondere deshalb besorgt, weil die Todeszahlen der mit mRNA-Impfstoffen mehrfach Geboosterten täglich steigen und vor einer breiten Öffentlichkeit nicht mehr lange geheim gehalten werden können.", "*Beispielgebend für die erforderliche neue Marschrichtung in Deutschland ist die Allgemeinverfügung des Oberbürgermeisters von Ostfildern, Christof Bolay. In der von ihm unterzeichneten Allgemeinverfügung vom 26. Januar 2022 heißt es unter 1.: ‚Die Teilnahme an allen öffentlichen Versammlungen unter freiem Himmel auf der Gemarkung der Stadt Ostfildern, die mit generellen Aufrufen zu ‚Abendspaziergängen‘, ‚Montagsspaziergängen‘ oder ‚Spaziergängen‘ in Zusammenhang stehen, nicht angezeigt sind und gegen die Regelungen der Corona-Verordnung gerichtet sind, wird an allen Wochentagen untersagt.‘", "Und unter 2.: ‚Für den Fall des Verbots nach Ziffer 1 wird die Anwendung unmittelbaren Zwangs angedroht.‘", "In der Begründung dieser ‚Allgemeinverfügung‘ steht der Satz: ‚Um sicherzustellen, dass das Versammlungsverbot eingehalten wird, wird die Anwendung unmittelbaren Zwangs, also die Einwirkung auf Personen durch einfache körperliche Gewalt, Hilfsmittel der körperlichen Gewalt oder Waffengebrauch angedroht.‘“", "Die Zitate aus dem Strategiepapier beweisen, wozu Politiker und anonyme Bürokratenapparatschiks fähig sind, wenn sie ihre Macht sichern wollen. Da die herrschende Politikkaste das gesellschaftliche Zusammenleben immer mehr zerrüttet, das Land vor die Wand fährt und auch vor einer Verschärfung der internationalen geopolitischen Lage nicht zurückschreckt, kann ich gar nicht so viel essen, wie ich kotzen muss.", "Ullrich F. J. Mies\n_________________", "Ullrich Mies, geb. 1951, ist Sozial- und Politikwissenschaftler. Er studierte in Duisburg und Kingston/Jamaica. Seine Interessenschwerpunkte sind internationale politische Konflikte, organisierte Friedlosigkeit, Staatsterrorismus, Neoliberalismus, Demokratieerosion, Kapitalismus- und Militarismuskritik sowie die Erhaltung der Biodiversität. Er ist seit 1994 selbständig und lebt seit 30 Jahren als Unternehmer und Aktivist in Vaals in den Niederlanden.", "2017 erschien von ihm und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“, 2019 als alleiniger Herausgeber das Buch „Der tiefe Staat schlägt zu: Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ und 2020 das Buch „MegaManipulation: Ideologische Konditionierung in der Fassadendemokratie“.", "Im September 2021 erschien von Ullrich Mies [Hrsg. und Autor] sowie weiteren Autoren „Schöne Neue Welt 2030: Vom Fall der Demokratie und dem Aufstieg einer totalitären Ordnung“ Herausgeber Ulrich Mies versammelt in diesem Band aus dem Promedia-Verlag einen bunten Strauß an politischer Diskussion aus verschiedenen Disziplinen, zum Beispiel Pädagogik (Matthias Burchardt), Wirtschaftsgeschichte (Hannes Hofbauer), Literaturwissenschaft (C.J. Hopkins), Journalismus/Publizistik (Hermann Ploppa) und Medizin (Dr. med. Walter Weber).", "Die Corona-Krise brachte es an den Tag: Seit Beginn des Jahres 2020 ist die Fassade der westlichen Demokratien zusammengebrochen. Beim Umgang mit der Pandemie griffen die Machthaber fast allerorts zu autoritären Methoden. Ihre Instrumentalisierung geriet zu einem Eliten-Komplott, das jede Verschwörungstheorie in den Schatten stellt. Nichts hat die reale Funktion des bürgerlichen Staates so klar ins Licht gerückt wie diese Krise.", "Regierungen arbeiten als Exekutiven für Big Money, Big Pharma und Big Data. Der geheimdienstlich und militärisch organisierte Kriegs- und Sicherheitskomplex wurde dadurch zum Feind der eigenen Bevölkerungen. Im Schatten des Corona-Ausnahmezustands wird die Errichtung einer totalitären Ordnung geprobt. Demokratinnen und Demokraten sind aufgerufen, diesen Plan zu durchkreuzen. Der vorliegende Band soll einen Beitrag dazu leisten.", "Ullrich Mies lässt internationale Expertinnen und Experten zu Wort kommen. Sie befassen sich mit der „Neuen Normalität“, die die Globalisten der Finanzwelt und des World Economic Forum (WEF) für die Menschheit vorgesehen haben: eine digitalisierte, kontrollierte und transhumanistische, eine entmenschlichte Welt. Dagegen gilt es, die Analyse zu schärfen und die Erkenntnis als Waffe des Widerstands einzusetzen. (-Klappentext, PROMEDIA).", "2021 (Sep.) erschien von Ullrich Mies [Hrsg. und Autor] sowie weiteren Autoren: „Schöne Neue Welt 2030: Vom Fall der Demokratie und dem Aufstieg einer totalitären Ordnung“, PROMEDIA Verlag Wien, 248 S., Print: € 19,90. ISBN: 978-3-85371-491-1. E-Book: € 15,99. ISBN: 978-3-85371-893-3.", "2020 erschien von Ullrich Mies [Hrsg.]: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“. Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "2019 erschien von Ullrich Mies [Hrsg.]: „Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ [u.a. mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin und Mohssen Massarrat]. Promedia Verlag, Wien, 3. Auflage 2019. 280 S. brosch., Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "2017 erschien von Ullrich Mies und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“ [mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.], Promedia Verlag 2017, 9. Auflage 2021]. Print: € 19,90 €. ISBN: 978-3-85371-425-6. >> E-Book: € 15,99 - ISBN: 978-3-85371-855-1.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 17. Februar 2022 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Fingerzeig: Was ist ein Leugner? Eine klare Antwort auf diese Frage ist im Kontext der heute grassierenden Leugneritis gar nicht möglich. Es kann lediglich angegeben werden, wer heute das Risiko auf sich nimmt, als Leugner diffamiert zu werden. Foto: PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Demo gegen die völlig überzogenen und unverhältnismäßigen Coronamaßnahmen: \"WIR verurteilen die Politik der Angst und Panikmache.\" - „Fürchte dich nicht.“ Eine immer wiederkehrende Aussage in der Bibel, die uns auffordert, uns nicht der Angst hinzugeben. Wenn wir uns vor irgendetwas fürchten, erkennen wir dessen Macht an, uns zu verletzen. Angst führt uns in die Irre, denn wir entscheiden uns meist dafür, unser Ego sowie unseren Körper zu beschützen, auf Kosten unseres höheren Selbst — unserer Seele. Unsere „Gegner“ wissen das, und sie wissen es auch gegen uns zu nutzen. Foto: 7C0. Quelle: Flickr. Die Datei ist mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft, und Unsicherheit und Zweifel sind Gefühle, die ihre Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen.", "Der jüngste Einsatz von FUD kann in der politischen Arena durch die Verbreitung ausgewählter Informationen und Fehlinformationen (Plandemie). FUD kann auch verwendet werden, um den Kauf von Produkten und den erzielbaren Gewinn zu beeinflussen. Es kann auch gegen Mitarbeiter für eine Reihe von Zwecken verwendet werden, von der Auslösung von Meinungsverschiedenheiten über betriebliche Veränderungen bis hin zur Inspiration eines Mitarbeiters, Informationen und Zugang zu Ihrem Netzwerk bereitzustellen.", "Jeder Aspekt von FUD kann als Methode der Gefühlsentführung verwendet werden, bei der der Teil des Gehirns, der für Emotionen verantwortlich ist, mit einem emotionalen Auslöser überflutet wurde und in seinem überwältigten Zustand seine Fähigkeit zur Vernunft durch die emotionale Reaktion dramatisch reduziert wird. Amygdala ist ein paariges Kerngebiet des Gehirns, auch Madelkern genannt. Die sog. Amygdala-Entführung kann in einer Vielzahl von psychologischen Verhaltensweisen rund um FUD gesehen werden.", "Ein Beispiel ist der Backfire-Effekt, bei dem der langjährige Glaube eines Menschen in Frage gestellt wird, der stark und emotional reagiert, indem er seine vorgefassten Ideen verdoppelt. Dies kann genutzt werden, um Einzelpersonen und Personengruppen zum Handeln zu bewegen und zu provozieren. Darüber hinaus verursacht das Einflößen von Angst in ein Individuum eine Flucht- oder Kampfreaktion, und wenn die präsentierte Bedrohung groß genug ist, wird das Individuum reagieren, ohne nachzudenken.", "FUD ist ein hinterhältiges Biest, jeder kann anfällig sein. Wissen und kontinuierliche Weiterbildung sind die besten Waffen gegen FUD. An beidem scheitern Neoliberale kläglich. Grafik-Quelle: >> Artikel \"Free Yourself From FUD\" >> social-engineer.com."]}}, "recommendations": []}