{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/experiment-mit-den-gehirnen-von-kleinkindern", "query_keywords": ["sp", "us", "digitalisierung", "politik", "spo", "bildungspolitik", "schi", "usa", "ss", "regierung", "demo", "rna", "fdp", "ns"], "creation_date": "30.06.2023", "last_modified": "30.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bildschirme in der Kita", "Bildungslüge", "Dagens Nyheter", "digitale Bildung", "digitale Bildungsstrategie", "digitale Erreichbarkeit", "digitale Verdummung", "Digitalisierung", "Digitalisierungsplan", "Digitalisierungsstrategie", "Digitalisierungswahn", "Digitalstrategie", "Erinnerungsvermögen", "Förskola", "Frühkonditionierung", "Gehirnstruktur", "Grundschulkinder", "Hirnentwicklung", "Kalle Edéus", "Karolinska Institutet", "Kinderausbeutung", "Kindesentwicklung", "Kindesmanipulation", "Kindesprägung", "Kleinkinder", "Kleinkindergehirne", "Kleinkinderpsyche", "Kompetenzschwächung", "Lernvermögen", "Linda Jerneck", "Lotta Edholm", "Medienfrühkompetenz", "Medienkompetenz", "Medienzeit", "Nutzungszwang", "Onlinesucht", "Orionskola in Visby", "Pascal Sigg", "Schweden", "Skolverket", "Sprachentwicklung", "Sprachvermögen", "Stefan Löfven", "Technikabhängigkeit", "Technikwahn", "Tipps zum sicheren Umgang mit digitalen Medien", "Torkel Klingberg", "Vorschulalter", "Vorschule", "Vorschulkinder", "ZHAW", "Zürcher Hochschule für Angewandte Wissenschaften"], "content": {"title": "Experiment mit den Gehirnen von Kleinkindern", "description": "Experiment mit den Gehirnen von Kleinkindern Schweden unterbricht das Experiment Von Pascal Sigg, Zürich | für die Online-Zeitung INFOsperber", "body": {"": ["Zu früh zu lange am Schirm: Lotta Edholm, seit dem 18. Oktober 2022 Schwedens neue Schulminsterin, stoppt die Digitalstrategie. ForscherInnen hatten Alarm geschlagen., stoppt die Digitalstrategie. ForscherInnen hatten Alarm geschlagen.", "Bildschirme in der Kita: Dies verlangte die schwedische Digitalisierungsstrategie von 2017 der damals sozialdemokratischen Regierung von Ministerpräsident Stefan Löfven. In der Förskola – der Vorschule, welche in Schweden für Einjährige bis zum Beginn des ersten Schuljahres mit etwa sechs Jahren angeboten wird – herrschte gar ein gewisser Nutzungszwang.", "Damit war Schweden das einzige Land der Welt, welches Kinder derart früh Tablets vorsetzte. Eine Kolumnistin [Linda Jerneck] der Boulevardzeitung Expressen nannte die digitale Bildungsstrategie vor einem Jahr deshalb ein «Experiment mit den Gehirnen von Kleinkindern».", "Im letzten Winter erregte der Fall der Orionskola in Visby auf der Insel Gotland Aufsehen. Die Waldorf-Schule ließ die Schülerinnen und Schüler bis und mit 3. Klasse (also bis etwa 9-jährig) ohne Tablets arbeiten. Dies, obschon der Lehrplan eigentlich verlangte, dass Kinder bereits ab der ersten Klasse mit digitalen Geräten arbeiten. Die Schule stützte sich auf die Wissenschaft. Diese habe unter anderem gezeigt habe, dass die Handschrift das Erinnerungsvermögen stärke.", "«Wir glauben, dass es wichtiger ist, dass die Kinder in jungen Jahren die Handschrift erlernen. Das Digitale kann später kommen», sagte Kalle Edéus, Rektor der Schule dem privaten TV-Kanal TV 4. Und der Zeitung Dagens Nyheter sagte er: «Wir sind nicht technologiefeindlich. Aber die Erfahrung dessen, was in einem bestimmten Moment passiert, kann wichtiger sein. Ansonsten gehen wir das Risiko ein, dass wir mit der Anwendung digitaler Werkzeuge mehr verlieren als wir gewinnen.»", "Seine Haltung trug ihm einen Rüffel der Schulaufsicht ein. Die Schule musste ihren Lehrplan anpassen. Sie weigert sich aber weiterhin, die Kinder früher mit Tablets arbeiten zu lassen.", "Nach dem Regierungswechsel nahm die neue Schulministerin Lotta Edholm (Die Liberalen) im letzten November den Entwurf des neuen Digitalisierungsplans für die schwedische Vorschule und Schule der nationalen Schulverwaltung Skolverket entgegen. Der Ministerin fehlten allerdings die wissenschaftlichen Grundlagen. Diese holte sie darauf bei NeurologInnen und KinderärztInnen ein. Und als sie diese erhalten hatte, sei ihr klar gewesen, dass das Konzept überarbeitet werden müsse.", "Die Rückmeldungen der WissenschaftlerInnen waren deutlich: Kleinen Kindern sollten gar keine Bildschirme vorgesetzt werden. Und in der Schule sei physisches Spiel dem digitalen Spiel vorzuziehen. Kinder würden so das soziale Zusammenspiel eher lernen. Zudem würde das Sprachvermögen gestärkt und Kindern lernten besser, sich in andere hineinzuversetzen.", "Eine Gruppe NeurologInnen kritisierte, dass im Rahmen der Digitalisierungsstrategie wissenschaftliche Forschung ignoriert worden sei, die zeige, dass digitale Werkzeuge den kindlichen Erwerb wichtiger Kompetenzen schwächen könne. «Die schwedische Schule hat schon genug Probleme. Wenn man mit der Digitalisierung noch eine weitere Schwächung riskiert, kann das ernsthafte Konsequenzen haben», sagte Torkel Klingberg, Hirnforscher am Karolinska Institutet.", "Schulministerin Lotta Edholm (* 8. Februar 1965 in Västerås) sagte, sie nähme die Kritik ernst. Der Unterricht an schwedischen Schulen soll auf Wissenschaft und erprobter Erfahrung aufbauen.", "Auch die norwegische Regierung hat eine Expertengruppe damit beauftragt, zu untersuchen, wie Kinder digitale Geräte nutzen und welche Auswirkungen dies auf ihren Schlaf, ihre Psyche und Lernvermögen haben kann. Die ExpertInnen sollen entsprechende Maßnahmen zur Nutzung digitaler Werkzeuge wie Tablets in Spielgruppen, Kindergärten und Schulen vorschlagen.", "► Keine Bildschirme für Kinder unter drei Jahren", "Gemäß KinderärztInnen und MedienpsychologInnen sollten Kinder bis 3 Jahren gar keinen Kontakt mit Bildschirmen haben. Der Grund: Für die Hirnentwicklung braucht das Kind physischen Kontakt durch Ertasten und Ergreifen.", "Danach bis zum Schulalter: Maximal 30 Minuten pro Tag. Und nur zusammen mit Erwachsenen.", "Weitere Empfehlungen für Eltern und Fachpersonen bietet:", "► Weitere Lesetipps:", "Buchtipp: «Die Lüge der digitalen Bildung - Warum unsere Kinder das Lernen verlernen.» von Gerald Lembke und Ingo Leipner. >> Leseprobe. [ergänzt von H.S.].", "»Digitale Bildung: Frühe Medienkompetenz oder digitale Verdummung? Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird. Ein breites System „Digitaler Bildung“, das den Lehrer überflüssig machen soll, wird in den Schulen vorangetrieben, da eine frühe Medienkompetenz erforderlich sei, um den Anschluss an die globale digitale Entwicklung nicht zu verpassen. Dabei werden jedoch die Bedingungen der verschiedenen Entwicklungsstufen des Kindes völlig außeracht gelassen – mit verheerenden Folgen.", "Die Kinder werden in ihrer allseitigen seelischen Entwicklung zurückgehalten und verkrüppelt, was sich, irreversibel, in Gehirnstrukturen niederschlägt. Hirnforscher prognostizieren geradezu eine „digitale Verdummung“.« Von Herbert Ludwig | Fassadenkratzer, im KN am 9. Dezember 2019 >> weiter.", "»Der kleine Erwachsene – oder die Verdummung des Kindes. Seit etwa zwanzig Jahren wird in den Bildungseinrichtungen die Vorstellung umgesetzt, dass die Kinder kleine Erwachsene und damit Partner der Erzieher und Lehrer seien. Entsprechend müssten die Kinder schon früh zu selbstverantwortlichem Lernen angeregt werden, indem sie selbst bestimmen, mit welchen Themen sie sich, wann, wie, wie lange und mit wem zusammen beschäftigen wollen. – Der Kinder- und Jugendpsychiater Dr. Michael Winterhoff schlägt Alarm.", "In der anschwellenden Zahl entwicklungsgestörter und zurückgebliebener Kinder, die nach seinen Recherchen bereits bis zu 50 %, an Grundschulen gar 70 – 80 % betragen, sieht er eine gesellschaftliche Katastrophe auf uns zukommen.", "Der „Digitalen Bildung“, die eine frühe „Medienkompetenz“ anstrebt – hier in zwei Artikeln bereits behandelt2 -, liegt ebenfalls der Irrglaube vom kleinen Erwachsenen zugrunde. Digitale Bildung  ist also Teil eines umfassenden pädagogischen Ansatzes „autonomen Lernens“, dem jede tiefere Erkenntnis vom Wesen des Kindes und seinen Entwicklungsbedingungen verloren gegangen ist.« Von Herbert Ludwig | Fassadenkratzer, 26. September 2019 >> weiter.", "»„Digitale Verdummung“ – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist. In ungeheurem Maße werben einschlägige Wirtschaftsunternehmen für breite „Digitale Bildung“ in Kitas und Schulen. Und die Bundes- und Landesregierungen treiben mit einem „Digitalpakt“ intensiv die Ausstattung der Schulen mit digitalen Medien voran, wofür der Bund über einen Zeitraum von fünf Jahren insgesamt fünf Milliarden Euro zur Verfügung stellt. Es bahnt sich eine technologische Neuausrichtung des Erziehungswesens an, eine weitgehende Übernahme des Unterrichtsgeschehens durch Computer-gesteuerte Bildungs-Einheiten und Programme – mit weitreichenden und verheerenden Folgen für die Entwicklung der Kinder.« Von Herbert Ludwig | Fassadenkratzer, 12. Juni 2019 >> weiter.", "► Quelle: Der Artikel von Pascal Sigg wurde am 21. Juni 2023 unter dem Titel »Schweden unterbricht Experiment mit Kleinkindgehirnen« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, daß sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Baby am Laptop. Der zunehmende Digitalisierungswahn greift nach einer kindgerechten, natürlichen Unbeschwertheit. Unternehmen machen mit Lerncomputern und -software selbst vor den Allerjüngsten nicht halt. Kostenlose Online-Spiele für Babys liegen im Trend und spielen den Entwicklern erhebliche Profite in die Taschen. Raubt oder gefährdet ein Computer möglicherweise nicht alle (Eigen-)Kreativität? Ist ein spielerischer Umgang mit den Neuen Medien schon im Kleinkinderalter ein Muss, wenn aus den Kleinen mal etwas werden soll? Verkümmern kleine Computer-Freaks in ihrer realen sozialen Bindungsfähigkeiten? Wird eine Technikabhängigkeit nicht schon im Frühstadium kindlicher Entwicklung Tür und Tor geöffnet (Stichw. Suchtpotential)?", "Foto: Solomon_Barroa / Solomon Barroa, San Francisco, CA/USA (user_id:1783849). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Mädchen und Junge am Tabletcomputer. Kinder brauchen eine starke Verwurzelung in der Realität, bevor sie sich in virtuelle Abenteuer stürzen. Ihr Gehirn entwickelt sich besser, wenn kein Tablet oder Smartphone reale Welterfahrung verhindert. Kinder sollten lieber im Matsch spielen als mit Tablets – das ist der beste Weg, um für das digitale Zeitalter fit zu werden. Foto: SchoolPRPro / April Bryant, St. Charles/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Neugieriger kleiner Junge und alte Landschildkröte (Erkundungsdrang, Explorationsverhalten, Lernen heißt aufmerksam hinsehen): »Wenn man einem Kind etwas beibringt, nimmt man ihm für immer die Möglichkeit, es selbst zu entdecken.« / »When you teach a child something you take away forever his chance of discovery it for himself.« (-Jean Piaget). Foto (ohne Text): Mojpe / Mojca, Vantaa/Finland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet von Helmut Schnug eingearbeitet.", "4. Buchcover: \"Die Lüge der digitalen Bildung. Warum unsere Kinder das Lernen verlernen.\" von Prof. Dr. Gerald Lembke und Dipl.-Volkswirt Ingo Leipner, Hardcover, 256 Seiten, REDLINE Verlag (> Münchner Verlagsgruppe GmbH, März 2018, 3., überarbeitete Auflage), ISBN 978-3-86881-697-6, Preis 19,00 €.", "Die Panikmache geht weiter: Unisono fordern Politiker und Industrie, dass Schüler mit allerlei Technik überhäuft werden, um den Anschluss ans digitale Zeitalter nicht zu verpassen. Diese Digitalisierung der Bildung erfolgt jedoch fast nur technologie- und ökonomiegetrieben. Pädagogische Konzepte? Fehlanzeige!", "Die Autoren üben nicht nur Kritik an dieser Art von Digitalisierung, sondern nehmen in dieser Neuauflage gezielt auch die wirtschaftlichen Verflechtungen aufs Korn, die zwischen IT-Industrie und Bildungspolitik bestehen. Sie greifen zentrale Mythen der Digital-Befürworter an und entlarven die Anstrengungen für eine »Lernfabrik 4.0«, in der Computer allmählich Lehrer ersetzen sollen.", "Die Autoren danken insbesondere auch der FDP für ihr inspirierendes Wahlplakat »Digital first. Bedenken second«. Und zeigen, dass gerade das Gegenteil richtig ist. (Klappentext)", "Rezension von Thomas Paulwitz: \"Warum die Digitalisierung Schülern schaden kann\" >> weiter. Leseprobe >> weiter."]}}, "recommendations": []}