{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-orientierungslosigkeit-war-so-gross-wie-noch-nie", "query_keywords": ["sp", "corona", "lockdown", "kultur", "pandemie", "leiche", "us", "rki", "schi", "usa", "ss", "ns"], "creation_date": "17.01.2022", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Roland Forberger"], "author_organization": [], "news_keywords": ["Ablenkungsmöglichkeiten", "Barefoot Running Shoes", "Barfußschuhe", "Beeinflussung", "Bewusstseinserweiterung", "Bildung", "Bildungskonzept", "Bildungssystem", "Bildungsziele", "Chancen der Bildung", "digitale Verdummung", "Digitalisierung", "Digitalisierungswahn", "Frühkonditionierung", "Fußdeformierung", "Hallux valgus", "Handschrift", "handschriftliches Schreiben", "Hightech-Sohle", "Homeschooling", "Influencer", "Influencer-Marketing", "Irrwege", "Kinderabrichtung", "Kinderdressur", "kindliche Begeisterung", "Konditionierung", "Lernbedarf", "minimalist shoe", "Orientierungslosigkeit", "Realitätsverlust", "Reizüberflutung", "Rückbesinnung", "Schuhwerk", "Schülerdressur", "Sensomotorik", "Tastatur", "Technikabhängigkeit", "Technikwahn", "technischer Fortschritt", "Verhaltensmanipulation", "Vibram FiveFingers", "Zehenschuh"], "content": {"title": "Die Orientierungslosigkeit war so groß wie noch nie", "description": "Die Orientierungslosigkeit war so groß wie noch nie Chancen der Bildung von Roland Forberger, Karlsruhe", "body": {"": ["Nicht wenige Veränderungen sind mit einem Wunsch der Moderne versehen, welche uns Menschen auf Irrwegen führt. Einer dieser Irrwege ist bei der Bildung seit längerem spür- und beobachtbar.", "Was treibt uns in diese Irrwege?", "Unsere Vorstellung von Zukunft ist immer mit Wünschen versehen und überschätzt oftmals technischen Fortschritt dermaßen, dass eine solche prosperierte Zukunft zwangsläufig vergisst den Menschen mitzunehmen. Diese Menschen werden dann als rückständig bezeichnet. Aber sind sie das wirklich?", "Schauen wir uns einmal einen gewöhnlichen Schuh an. Schon vor 10.000 Jahren trugen unsere Vorfahren etwas in der Art an ihren Füßen. Es schützte sie im Wesentlichen vor den äußeren Einflüssen, hielt die Füße zudem warm und trocken. Die „modernen“ Schuhe sind eher modisches Accessoire. Der bzw. die Trägerin wird durch sie größer, die Waden glatter, die Zehen schlanker, der Gang graziler. Bei orthopädischen Schuhen mag vieles davon nicht der Fall sein, sehen viele doch weder Schick noch grazil aus. Aber sie versprechen den Fuß so zu formen, dass der Gang damit ergonomisch ist.", "Und was kommt dann?", "Plötzlich sind Barfußschuhe der letzte „Schrei“. Schuhe, die minimalistisch daherkommen und eigentlich nicht viel anderes sind, als das Schuhwerk vor 10.000 Jahren. Jetzt aber mit einer Hightech-Sohle. Was bleibt ist der natürliche Kontakt zum Boden, das Gefühl der Verbundenheit. Was aber auch bleibt sind natürliche Waden, natürliche Stellungen der Zehen und die Abwesenheit vieler Operationen von Spreizfüßen und Hallux valgus -Erscheinungen (Fußdeformierung, Verformung der Füße am Ballenzeh).", "► Ein anderes Beispiel der Moderne, damit wir uns der Bildung nähern!", "Es dauerte lange, bis der Mensch die (Hand-)Schrift für sich entdeckte. Viel Wissen wurde durch diese „Technologie“ ins Fließen gebracht – denn Technologie war die Schrift noch vor tausenden Jahren. Der moderne Mensch jedoch hat diese Technologie nahezu verlernt. Was er stattdessen gelernt hat ist, mit acht Fingern auf einem Kasten der immer flacher wird, auf einzelne höherstehende Kästchen einzuschlagen. Immer mit der ausreichenden Kraft, damit diese Kästchen nicht vorzeitig ihrem unausweichlichen Ende entgegen sehen, aber mit genügend Kraft, dass die Emotionen des geschriebenen sich auch im dem Tastenanschlag wiederfinden. Ab und an dürfen die beiden verbleibenden zwei Finger den Abschluss eines dieser Worte verkünden und die Leertaste betätigen.", "Aber um welchem Preis?", "Diese „Innovation“ zeigt einmal mehr, wie sich der Mensch der Technik anpassen kann. Ergonomisch ist diese Art des Schreibens wohl eher unter Unfall zu verorten, denn als Schreiberleichterung. Sehnenscheidenentzündugen sind seltener, da der mechanische Anschlag schwächer wurde. Der Schreibfluss ist jedoch nicht mehr der, einer Handschrift und die Tippfehler dürften wohl auch in die Höhe gehen, was oftmals durch die rot unterkringelten Wörter dazu führt, den vermeintlichen Tippfehler schnell zu korrigieren. Das bringt uns aber gedanklich aus dem Schreibfluss und wir produzieren kaum mehr die Gedanken als schriftliches Ergebnis, was wir in Gedanken gerade noch so präsent hatten.", "Und jetzt kommt das Tablet!", "Ja, mit dem iPad und seine Folgemodelle haben wir jetzt wieder den „Barfußschuh“ des Schreibens in der Hand. Hier können wir wieder zu dem zurückfinden, was Schrift Jahrtausende ausmachte. Dabei kommt die Tafel sogar mehr der alten Steintafel nahe, nur, dass wir in der zweiten Hand jetzt kein Hammer halten müssen, sondern diese frei nutzen können. Je besser die Handschrifterkennung wird, desto flüssiger gelingt dort das Schreiben. Hätten wir das handschriftliche Schreiben nicht durch die Tastatur derart verlernt, kämen wir vielleicht viel schneller weg von der Tastatur.", "► Nun aber zum gewagten Sprung und zu den Chancen bei der Bildung.", "In Sachen Bildung verhält es sich nicht viel anders. Auch hier wurde immer mehr hinzugefügt und der Kern der Bildung auf der Strecke vergessen. Immer mehr Innovationen fanden den Weg ins Klassenzimmer. Heute dürften in einer Klasse mehr digitale Endgeräte sein, als Schüler und Schülerinnen, samt Lehrkörper.", "Sind die Schüler und Schülerinnen von heute besser auf das Leben „eingestimmt“ als früher? Wissen sie nach ihrer „Schullaufbahn“ genauer, welche neue Laufbahn sie danach einschlagen wollen oder zögern sie diese Entscheidung gerne noch für weitere Jahre durch ein Studium hinaus?", "Die Orientierungslosigkeit war so groß wie noch nie, behaupte ich. Dabei liegt es nicht an den Möglichkeiten, viel mehr an den Versuchungen, sich abzulenken. Sich einer Vorstellung hinzugeben, die nicht der Realität entspricht. Eine nicht zu unterschätzende Anzahl an Jugendlichen trägt so den Berufswunsch des Influencer in sich. Nur wen wollen sie in den Märkten noch alle beeinflussen? Ist der Markt der Beeinflussung nicht längst schon übersättigt und sollten wir uns als Mensch vielleicht lieber weniger in unserem Tun und Wollen beeinflussen lassen?", "Ist dieses weniger denn mehr vielleicht gerade die Chance in der Bildung?", "Schauen wir uns das einmal genauer an. Wann lernten unsere Vorfahren etwas – also in einer Zeit, vor der, die wir heute als Schule kennen? Der Lernbedarf entstand in der Regel aus der Praxis heraus. Das, was überlebensnotwendig war, wurde auf „Vorrat“ gelernt, darüber hinaus stand dem Lernen ein Problem gegenüber, dass zu lösen war. Diese konnte man sich auf unterschiedliche Art aneignen, war aber gezwungen, sich selbst auf die Suche zu machen.", "Heute wird in der Schule versucht, unabhängig vom praktischen Einsatz theoretische Konzepte zu vermitteln, die zwar gut und recht sind, aber der eigentlichen Anwendbarkeit oder Lebensnähe beraubt sind. Ein paar wenige Pädagogen haben hier die Lücke erkannt und auch geschlossen – diese bilden nach meiner Einschätzung jedoch die Ausnahme. Am Ende einer solchen Schullaufbahn sind unsere Kinder also mit unzähligen Konzepten konfrontiert worden, die sie in Prüfungen vorzeigen durften. Nach der Notenübergabe ist der Dompteur zufrieden und die Dressierten fragen sich nun, was sie mit ihren Kunststücken denn so alles in der Welt machen können. Nicht wenige nehmen sich zuerst einmal eine Auszeit und bereisen die Welt, der Großteil jedoch ist so verwirrt und will noch mehr Dressureinheiten und entscheidet sich daher folgerichtig für ein Studium von Was-auch-Immer.", "Das Weniger wäre nun zu beschauen, wo das Interesse des Kindes hin geht. Wo es plötzlich mit Fragen konfrontiert wird, die es nicht (so einfach) selbst lösen kann.", "Weniger wäre dann, wenn man die Begeisterung der Kinder erhalten würde und ihr natürliches Streben nach Wissen begünstigt. Dazu braucht es eine Umgebung, die die Lust am Lernen begünstigt. Die Bergwerke vor 100 und mehr Jahren, in dem die Kinderarbeit zur Normalität gehörte, ist kein geeigneter Ort. Die Natur, in ihrer Vielfalt scheint ein sehr geeigneter Ort zu sein. Dazwischen dürfte das Klassenzimmer liegen – mal näher beim Bergwerk, mal näher beim Wald.", "Machen wir uns das bewusst und etablieren ein Bildungssystem, das einfach und schlank genau das fördert, was unser Bewusstsein mit dem Stoff versorgt, was es zum Wachsen braucht, so müssen wir uns keine Zukunftssorgen machen. Zukunftsängste sind dann das, was wir aus den Märchenerzählungen kennen.", "Besinnen wir uns mehr auf das, was uns verbindet, was uns verwurzelt, statt jenes, was uns verblendet, was uns träge und stumpf macht, dann lösen sich Probleme wie von selbst. Dabei geht es gar nicht darum die Technologie zu verteufeln. Nein, ganz im Gegenteil, wir sollten sie nur zweckdienlich einsetzen.", "Homeschooling, wie es kurzerhand nach dem Lockdown eingeführt wurde, ist ein gutes Beispiel. Wenn man durch Videokonferenzen meint, die Kinder lernen von zuhause genau so, wie in der Schule, dann könnte der Denkfehler nicht größer sein. Welcher Mensch lässt sich stundenlang von Powerpoint-Folien berieseln, dessen Sinnhaftigkeit nicht erkennbar ist und dabei stets auf einen Monitor schauend, wo es um einen herum im häuslichen Zimmer viel interessanteres gibt?", "Was aber wäre, wenn ich bei einem konkreten Problem nicht weiter weiß und dann per Videokonferenz mich mit einem Mentor austauschen kann. Ihm das Problem schildern kann – was immerhin schon dazu führt, dass ich das Problem durchdrungen habe – und wir dann gemeinsam eine Lösung finden? Dann bekommt das Internet und die Möglichkeiten das zu finden, was mir in der aktuellen Situation hilft, einen ganz anderen Klang.", "Dann wird das Lernen zum Jazz-Konzert, was zuvor noch einer Kakophonie entsprach.", "Roland Forberger, Karlsruhe", "Prof. Dr. Gerald Hüther: \"Generation Corona - Was passiert mit unseren Kindern?\" - (Dauer 1:05:10)", "Maskentragen im Klassenzimmer, ein ständiges Hin und Her zwischen Homeschooling und Präsenzunterricht, regelmäßige Selbsttests, die Angst eigene Eltern oder Großeltern anzustecken... die Corona-Maßnahmen stellen Kinder vor schwerwiegende und auf diese Art noch nie dagewesene Herausforderungen.", "In seinem Vortrag \"Generation Corona - Was passiert mit unseren Kindern?\" spricht der Neurobiologe und Hirnforscher Prof. Dr. Gerald Hüther über die Auswirkungen dieser schwierigen Zeit auf die Kleinsten der Gesellschaft. Wir danken ihm für die mutigen, ehrlichen und hilfreichen Worte!", "Prof. Dr. Gerald Hüther - Wenn der (Lern-)Raum zum Traum wird! (Dauer 43:30 Min.)", "Vorab noch zwei Aussagen von Prof. Hüther: «Ein guter Schulabschluss ist kein Indikator für Intelligenz, sondern von guter Anpassungsfähigkeit. [..]  Als Neurobiologe kann ich nur sagen, dass das Allerwichtigste, das ein Mensch besitzt, und das die Voraussetzung ist, dass er viel lernt und sich später im Leben zurechtfindet, die angeborene Lust am Entdecken und am gemeinsamen Gestalten ist.»", "Viel hat sich an unserem Bild, was Schule sein kann, die letzten Jahrzehnte nicht verändert. Ganz anders unsere Anforderung an eine Gesellschaft mit Zukunft. Wieso fällt es uns so schwer, eingeschlagene Wege zu verlassen und uns an die neuen Gegebenheiten anzupassen?", "Braucht es erst eine existentielle Krise, um uns klar zu werden, dass ein „Weiter so!“ uns nur noch näher an den Abgrund treibt? Reicht die Corona-Pandemie aus, um ein Umdenken – ein so wichtiges Neu-Denken – anzustoßen und haben wir die Kraft, das Neu-Gedachte auch zur Realität werden zu lassen? Was ist der zentrale Faktor, der eine neue Realität erwachsen lässt?", "Prof. Gerald Hüther (Neurobiologe, Lernforscher, Autor, Vater von 3 Kindern >> https://www.gerald-huether.de/) und Roland Forberger (ebenfalls Vater von 3 Kindern) gehen diesen Fragen nach. Sie kommen im Gespräch auch zu einer Antwort, wie die Menschen wieder zu einem Leben, als Teil eines großen-Ganzen kommen können.", "Dieser Film – INITIATIVE Kindheit 6.7 – wurde durch Leser meines aktuellen Buches Kindheit 6.7 inspiriert. Er ist eine Zusammenfassung (Zusammenstellung) einiger bisherigen Medienberichte und auch ein #Aufruf!", "Schließen Sie sich an! – Im Interesse einer wieder humaneren, lebenswerteren und glücklicheren Kindheit. Kind ist Mensch. Aus „Alptraum Kindheit“ erfolgt immer auch „Alptraum Menschheit“. Nichts zeigt die jüngere Geschichte der Menschheit eindeutiger und habe ich versucht in diesem Film sichtbar zu machen.", "Kindheit heute ist eine ohne Kindheit und „Bildung“ heute eine ohne Bildung. Wir haben in der gesamten industrialisierten Welt den Blick für die Kompetenzen von Kindern verloren und eine Welt erschaffen, die gegenwärtig etwa 50 Prozent(!) der Kinder krank und viele junge Menschen buchstäblich verrückt werden lässt.", "Wir haben weltweit und vorrangig in den „hoch entwickelten“ Ländern fast vollständig den Blick für die realen und naturgegebenen Bedürfnisse und das Wesen des Kindes verloren. Mit verheerenden Folgen für Kultur, Wirtschaft, Gesellschaft und Individuum. (-Michael Hüter)", "Weitere Informationen unter: michael-hueter.org .", "► Quelle:  Erstveröffentlicht am 27. Juni 2021 auf meinem Blog.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel, die Unterstreichungen und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Orientierungslosigkeit und Reizüberflutung: Alle Reize, die von unseren Wahrnehmungsorganen aufgenommen werden, gelangen über die Nervenbahnen direkt in unser Gehirn. Im zentralen Nervensystem kommt dem Gehirn damit die wichtigste Aufgabe zu. Alle ankommenden Reize werden hier weiter verarbeitet und beantwortet. Rezeptoren in den verschiedenen Wahrnehmungsbereichen nehmen Reize auf und senden sie auf elektrochemischem Weg direkt zum Gehirn. Von hier aus werden sie weiter verabeitet oder geben neue Reize an Muskeln oder Drüsen ab. Zu einer Reizüberflutung kommt es immer dann, wenn die ankommenden Reize im Gehirn nicht mehr weiter verarbeitet werden können. Die permanente Überforderung von Nervenzellen und Gehirn versetzt den Körper in einen Stress-Zustand.", "Illustration: MMillustrates / Maddy Mazur, Winnipeg/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Barfußschuhe sind Schuhe, die so gestaltet sind, dass sie das Barfußgehen nachempfinden. Die Bezeichnung ist ein Oxymoron, sie bedeutet nicht, dass der Schuh barfuß getragen wird oder dass mit Hilfe eines Schuhs barfuß gelaufen wird. Im Gegensatz zu konventionellen Schuhen sind Barfußschuhe (oder auch Minimalschuhe genannt) im Vorderfuß nicht spitz zulaufend geschnitten, sondern an der anatomischen Passform eines gesunden Fußes ausgerichtet. Der Vorderfuß ist breiter geschnitten, die Sohle ist dünn und flexibel und es gibt keine Sprengung, also keine Höhendifferenz zwischen Vorfuß und Ferse. (Text: Wikipedia-Artikel) Foto: Eyesighter. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "3. Kind macht Schulaufgaben, ein Laptop übermittelt die Aufgabenstellung seitens des Lehrers. Die Entwicklung des Gehirns ist wesentlich mit motorischen Bewegungen verknüpft. Kinder in diesem Alter vor einen Laptop zu setzen ist das schlechteste was man machen kann, auch wenn das leider ganz modern ist und wird im Zuge des Digitalwahns zur \"Neuen Normalität\". Foto: zapCulture / Steven Weirather, Allgäu/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Klassenzimmer: Ein breites System „Digitaler Bildung“, das den Lehrer überflüssig machen soll, wird in den Schulen vorangetrieben, da eine frühe Medienkompetenz erforderlich sei, um den Anschluss an die globale digitale Entwicklung nicht zu verpassen. Dabei werden jedoch die Bedingungen der verschiedenen Entwicklungsstufen des Kindes völlig außeracht gelassen – mit verheerenden Folgen. Foto: Harald_Landsrath / Harald Landsrath, Budenheim. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Lehrerin (Abrichterin, Dompteurin, Dresseurin, Kinderbändigerin) bei der Vermittlung von Kunststücken (Lehrinhalte) an aufgeweckte Dressierte (SchülerInnen). Heute wird in der Schule versucht, unabhängig vom praktischen Einsatz theoretische Konzepte zu vermitteln, die zwar gut und recht sind, aber der eigentlichen Anwendbarkeit oder Lebensnähe beraubt sind. So funktioniert Frühkonditionierung. Foto: gpointstudio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (gpointstudio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "6. Hausunterricht (auch häuslicher Unterricht, Heimunterricht, Domizilunterricht, Homeschooling oder Home Education) ist eine Form der Bildung und Erziehung, bei der die Kinder zu Hause oder an anderen Orten außerhalb einer Schule von den Eltern oder von Privatlehrern unterrichtet werden. Foto: paperelements. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}