{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hoergeraete-sind-bereits-perfekte-abhoergeraete", "query_keywords": ["sp", "corona", "leiche", "pandemie", "amerika", "europa", "us", "christ", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "06.05.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abhörgeräte", "akustische Signale", "Bluetooth-Technologie", "Diagnosefrequenzen", "Gehirnströme", "Gehörtests", "Gerd Reuther", "Heilbehelfe", "Hinter-dem-Ohr-Gerät", "HNO-Ärzte", "Hörakustiker", "Hörbeeinträchtigung", "Hörbehinderung", "Hörfähigkeit", "Hörgeräte", "Hörgeräteakustiker", "Hörgeräte-Anbieter", "Hörgerätehändler", "Hörgeräteversorgung", "Hörleistung", "Hörminderung", "Hörschäden", "Hörschädigung", "Hörsystemakustiker", "Hörtests", "Hörunterstützung", "Im-Ohr-Geräte", "Marktausweitung", "Mehrmikrofontechnik", "Schwerhörigkeit", "Testmanie", "Totalüberwachung", "Tracker", "Überwachung", "Wearable", "Wearables", "Wirelesstechnik"], "content": {"title": "Hörgeräte sind bereits perfekte Abhörgeräte", "description": "Hörgeräte sind bereits perfekte Abhörgeräte Die unbemerkte Gefahr durch Wearables", "body": {"": ["Neuerdings finden sich nahezu in jeder Stadt die Geschäftslokale von Bestattern in den teuersten Innenstadtladen. Seit Gengift als vermeintliche Überlebensversicherung angepriesen wurde, brummt bekanntermaßen das Geschäft. Einige Jahre früher hatte schon ein anderes Business die Toplagen der Citys erobert: Hörgeräteakustiker. Auch diese Dienstleister fristeten lange ein Schattendasein. Schließlich eignen sich Hörgeräte im Gegensatz zu Brillen nicht als Lifestyle-Artikel. Sind Hörbeeinträchtigungen inzwischen pandemisch oder braucht man wie bei Covid eine Diagnose für eine Marktausweitung?", "Hörgeräte wurden jahrzehntelang von HNO-Ärzten verordnet, wenn sie bei Senioren eine Schwerhörigkeit festgestellt hatten. Die eigentlichen Partner der Hörgerätehändler waren die Ärzte. Das Geschäft hatte einen gesicherten, wenn auch engen Markt, wie andere Heilbehelfe auch. Eine bevorzugte Geschäftsadresse brauchten Hörgeräteakustiker dafür nicht. Die Kunden wurden geschickt. Wenn durch den leichtfertigen Umgang mit lärmenden Gerätschaften inzwischen immer häufiger auch schon bei jüngeren Menschen Hörschäden auftreten, steigen die Umsätze bereits ohne Werbung. Warum versucht man, die Nachfrage beim Endkunden mit offensiv beworbenen kostenlosen Hörtests weiter zu steigern?", "Nun, kaum etwas eignet sich so gut als Wearable zur Überwachung und potentiell Beeinflussung von Menschen. Ein elektronischer, aber scheinbar unverfänglicher Heilbehelf. Wer sollte da Verdacht schöpfen? Das Geschäft mit der Totalüberwachung 7/24 hat längst Fahrt aufgenommen: Smartphones, Smartwatches, Datenbrillen, Fitnessarmbänder, Schrittzähler, Blutzuckersensoren, Pulsoxymeter. Und natürlich kann man entsprechende Elektronik in Kleidungsstücken unterbringen, um Aktivitäten des Trägers festzustellen und in manchen Fällen ein Biofeedback zu senden.", "Aber Hörgeräte haben Vorteile. Sie werden ganztägig getragen, nicht schnell einfach gewechselt und sind bereits perfekte Abhörgeräte, da sie akustische Signale elektrisch verstärken. Man kann demnächst gar noch die Reaktion des Zuhörenden über Gehirnströme registrieren. Es ist wie bei den vermeintlichen „Updates“ für unsere PCs, die genutzt werden können, um ihre Daten abzugreifen oder ihre Software zu manipulieren.", "Vor 20 Jahren hatte Bill Gates in einem Vortrag vor Geheimdienstmitarbeitern bereits fabuliert, dass es ideal wäre, Verbrechen zu verhindern, bevor sie begangen werden. Man müsste nur die Gedanken der Täter rechtzeitig kennen und dann deren Denken manipulieren. Ich hoffe, dass dies immer noch Zukunftsmusik ist, aber mit weitverbreiteten Hörgeräten wäre schon einmal der Schlüssel im Schloss, der dann nur noch umgedreht werden muss. Bluetooth-Technologie macht’s möglich.", "Für die Verbreitung von Hörgeräten werden Akustiker und Ärzte mit ihrer Testmanie sorgen; denn wer sucht, der findet fast bei jedem eine Hörbeeinträchtigung. Und gibt es dann eine Unterstützung kostenlos über die Krankenkasse – wer wird da schon „Nein“ sagen? Die Gengift-„impfungen“ haben ja gezeigt, wie leicht man ein unsinniges und gefährliches Produkt unter die Menschen bringen kann. Dieser Aspekt ist ein weiterer Grund, warum man seinem Gehör keinen unnötigen Lärm zumuten sollte. Je mehr Defizite wir haben, desto anfälliger werden wir.", "Bevor Leser hier Verfolgungswahn orten, sollten sie sich fragen, warum trotz eines steigenden Bedarfs an Hörgeräten weder Ärzte, noch Krankenkassen oder Medien Alarm schlagen. Schließlich wäre eine um sich greifende Hörminderung gesellschaftlich nicht weniger relevant als die „Volkskrankheiten“ Fettleibigkeit, Diabetes, Osteoporose oder Rheuma. Schon im eigenen Geschäftsinteresse hatten Ärzte steigende Diagnosefrequenzen genutzt, um mehr Geld für Prävention und Behandlung einzufordern. Nicht so bei Schwerhörigkeiten. Da wird ungerührt in steigender Häufigkeit eine Hörunterstützung verschrieben.", "Dies sollte Warnung genug sein.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Beitrag von Dr. med. Gerd Reuther wurde am 05. Mai 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther, erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Die in den Artikel eingearbeiteten Bilder/Illustrationen entsprechen NICHT exakt den jeweiligen Textstellen! Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Hinter-Ohr-Gerät: Moderne Hörgeräte sind komplexe technische Systeme (Wirelesstechnik, Mehrmikrofontechnik), die mehr mit hochleistungsfähigen Computern gemein haben als mit klassischen Verstärkergeräten. Aufgrund der stetigen Miniaturisierung der Digitaltechnik sind mittlerweile viele tausend verschiedene Arten und Varianten von Hörgeräten auf dem Markt erhältlich. Die Hörgerätetechnik zielt mittlerweile primär nicht mehr auf den alleinigen Ausgleich der Hörschädigung ab, sondern auf die Erzielung größtmöglichen Hör- und Bedienkomforts, Konnektivität und Design.", "Foto: Bundesinnung der Hörgeräteakustiker (biha) KdöR. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0 Deed) lizenziert.", "2. Hörgeräte (Hinter-dem-Ohr-Geräte). Hinter-dem-Ohr-Geräte (HdO) haben eine Gehäuseform, mit der das Gerät oben auf die Ohrmuschel aufgesetzt werden kann, wobei der größte Teil des Gehäuses im hinteren Bereich der Ohrmuschel aufliegt. Der Schallkanal wird vorn im oberen Bereich des Gehäuses herausgeführt. Der Schall, der durch den im Gehäuse eingebauten Hörer erzeugt wird, wird durch den Schallkanal, bestehend aus Hörwinkel, Schallschlauch und Otoplastik (Ohrpassstück), in das Ohr geleitet. Da bei HdO-Geräten ausreichend Platz für Batterie, Elektronik und Schallwandler zur Verfügung steht, können vielfältige technische Optionen sowie hohe Verstärkungsleistungen realisiert werden.", "Foto: pb826 / Petra Blume, Husum. (user_id:2628726). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Im-Ohr-Geräte (IdO): Diese Hörgeräte werden komplett „im Ohr“ getragen. Die Elektronik ist dabei in eine individuell angefertigte Hohlschale eingearbeitet, die an der nach außen zeigenden Seite durch eine Frontplatte verschlossen wird. Die Frontplatte ist der von außen sichtbare Teil des IdO-Gerätes und beinhaltet die Batterieklappe, ggf. Bedienelemente und Öffnungen für das/die Mikrofon(e) und die Belüftung. IdO-Hörgeräte können im Gegensatz zu HdO-Geräten die akustischen Vorteile der Anatomie des Außenohres (Ohrmuschel) nutzen.", "Im-Ohr-Hörsysteme werden in folgende Unterarten gegliedert:", "Foto: Joe Haupt. Quelle: Flickr. Das Foto ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0 Deed) lizenziert.", "4. Hörtest: Hörakustikerin bei Durchführung eines Hörtestes bei einem schwerhörigen Mann. Für die Verbreitung von Hörgeräten werden Akustiker und Ärzte mit ihrer Testmanie sorgen; denn wer sucht, der findet fast bei jedem eine Hörbeeinträchtigung. Und gibt es dann eine Unterstützung kostenlos über die Krankenkasse – wer wird da schon „Nein“ sagen? Urheber/Foto: Bundesinnung Hörakustiker (bundesinnung_ha). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0 Deed) lizenziert.", "5.-11. Buchcover."]}}, "recommendations": []}