{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/christoph-holzhoefer-ueber-karl-lauterbach", "query_keywords": ["sp", "corona", "pandemie", "leiche", "us", "christ", "spo", "schi", "ss", "demo", "rna", "ns"], "creation_date": "15.04.2023", "last_modified": "09.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Angstnarrativ", "Blender", "Christoph Holzhöfer", "Corona-Politik", "Gesundheitsminister", "Genspritze", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Größenwahn", "Hochstabler", "Impfopfer", "Karl Lauterbach", "Panikmacher", "Pharma-Bonzen", "Pharmalobby", "Pharmalobbyist", "polemisches Gedicht", "Seuchenkalle", "Spritzregime"], "content": {"title": "Christoph Holzhöfer über Karl Lauterbach", "description": "Ein letztes kleines polemisches Gedicht auf den argen Blender Karl Lauterbach von Christoph Holzhöfer (Singer-Songwriter)", "body": {"": ["Christoph Holzhöfer: geboren 1960 & aufgewachsen in Bestwig, eine Gemeinde in Nordrhein-Westfalen, die zum Hochsauerlandkreis gehört. Er lebt und arbeitete einige Zeit in Berlin und jetzt wieder im Sauerland. Holzhöfer ist Singer-Songwriter mit deutschen Texten und tritt damit gelegentlich auch bei diversen politischen und sonstigen Veranstaltungen auf. Neben vielen selbstverfassten und selbstkomponierten Liedern hat Christoph Holzhöfer auch eine Reihe von Vertonungen bekannter Dichter der deutschen Arbeiterbewegung, wie beispielsweise Erich Mühsam, Kurt Tucholsky Klabund, Karl Kraus, Georg Heym und andere geschaffen, welche er mit eigenen Kompositionen umrahmte. Von einigen davon waren bislang gar keine musikalischen Vertonungen vorhanden. Musikalische Einflüsse: Bob Dylan, Townes van Zandt, Franz Josef Degenhardt und viele mehr…! Seine Lieder eine Mischung aus Wut & Melancholie.", "Seine Gedichte und vor allem Liedertexte haben meist einen politischen-, sozial- und gesellschaftskritischen Aspekt und umfassen viele historische aber auch brandaktuelle Themen. Sein Repertoire ist dementsprechend groß und kann sich auf jeden Fall sehen und hören lassen. Da seine Lieder bisher auf keinem Tonträger erschienen sind, lassen sie sich auch nur via YouTube anhören.", "Kanal von & mit Christoph Holzhöfers Liedern (1076 Videos! Ca. 4,3 Mio. Aufrufe)", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung von Christoph Holzhöfer, sondern wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten.", "1. Prof. Dr. Karl Lauterbach  (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. \"Die Wahrheit führt in sehr vielen Fällen zum politischen Tod, ich bitte Sie.\" Das sagte Karl Lauterbach in der WDR-Sendung „Könnes kämpft“. >> Kurzvideo. Foto OHNE Inlet / Urheber: © Raimond Spekking > raimond.spekking@gmail.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Zitattext wurde von Helmut Schnug digital eingearbeitet.", "2. Professor Dr. Karl Unlauterbach: (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft.", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett.", "3. Die von Karl Lauterbach (Seuchenkalle) durchgesetzte Maskenpflicht und andere weitreichende Maßnahmen der letzten Jahre für ALLE hätte durch eine Zwangsjackenpflicht für EINEN verhindert werden können: für Prof. Dr. Karl Lauterbach selbst. Zudem für einige Jahre Sicherungsverwahrung und lebenslang keine politischen Ämter mehr. Quelle: Netzfunde bei Telegram, Twitter etc. Kein Urheber ermittelbar."]}}, "recommendations": []}