{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/medizinforschungsgesetz-dient-zur-erhoehung-des-gewinns", "query_keywords": ["impfpflicht", "datenschutz", "spo", "demo", "spd", "bsw", "sparen", "kultur", "us", "linke", "usa", "ampel", "impfstoff", "kleinunternehmer", "politik", "ss", "rna", "inflation", "sp", "corona", "europa", "rki", "regierung", "schi", "familie", "ns", "die grünen"], "creation_date": "30.03.2024", "last_modified": "30.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampel-Claqueure", "Ampel-Dämmerung", "Ampeldesaster", "Ampeldeutschland", "Ampeldreck", "Ampelganoven", "Ampelhorror", "Ampelidioten", "Ampelkatastrophe", "Ampelkoalition", "Ampelkoalitionäre", "Ampelpack", "Ampelprotagonisten", "Ampelregierung", "Ampelschande", "Arzneimittelabsatz", "Arzneimittelabsatzmarkt", "Arzneimittelpreise", "Arzneimittelprüfung", "BfArM", "Big Pharma", "BMG", "Bob Moran", "Bundesgesundheitsministerium", "Bundesinstitut für Arzneimittel und Medizinprodukte", "Dagmar Henn", "Geheimpreise", "Generikaproduktion", "genetisches Massenexperiment", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentherapien", "Just-in-Time-Ideologie", "Karl Lauterbach", "Korruption", "Konzerninteressen", "Kungelei", "Lobbyismus", "Medikamentenfestpreis", "Medikamentenpreise", "Medikamentenzulassung", "Medizinforschungsgesetz", "patentgeschützte Arzneimittel", "Pharmabranche", "Pharmaindustrie", "Pharmakonzerne", "Pharmakritik", "Pharmastrategie", "Pharmaverbrechen", "Pharmaverbrecher", "pharmazeutische Industrie", "pharmazeutische Tests", "Rabattaushandlung", "Seuchenkalle", "Teppichhändlerniveau", "verhandelte Erstattungsbeträge", "WIdO"], "content": {"title": "Medizinforschungsgesetz dient zur Erhöhung des Gewinns", "description": "Medizinforschungsgesetz dient zur Erhöhung des Gewinns Karl Lauterbach und die Geschenke an die Pharmaindustrie Das Wohl der Pharmaindustrie ist ihm eine Herzensangelegenheit", "body": {"": ["Schon wenn man hört, dass das Bundesgesundheitsministerium unter Karl Lauterbach einen Gesetzentwurf erarbeitet, schwant einem Übles. Und Lauterbach enttäuscht die Erwartungen nicht – und wird wieder einmal von Konzerninteressen geleitet.", "Der allerneueste und perfide Streich der Ampelkoalition nennt sich Medizinforschungsgesetz (kurz MFG); der Entwurf aus dem Bundesgesundheitsministerium unter Karl Lauterbach wurde jetzt vom Bundeskabinett beschlossen. (>> Pressemeldung des BMG, 27. März 2024). Und wer dabei fürchtet, es könne wieder einmal eine Maßnahme zur Erhöhung des Gewinns und nicht der Gesundheit sein, hat genau richtig geraten.", "Das Medizinforschungsgesetz ist schließlich die Umsetzung der Ende letzten Jahres beschlossenen Pharmastrategie, und die Kernfrage, mit der sich diese Strategie befasst, ist nicht, wie man dafür sorgen könne, dass die pharmazeutische Industrie tatsächlich den Menschen nützt, sondern wie man Deutschland zu einem attraktiven Standort für Produktion und Forschung machen könne.", "Eine der angeführten Begründungen war, dass die Verlagerung großer Teile der Grundstoff- wie auch der Generikaproduktion in vor allem asiatische Länder die Versorgungssicherheit gefährde. Ein Argument, das nicht völlig grundlos ist, weil es in der jüngeren Vergangenheit tatsächlich zu Mangellagen bei bestimmten Produkten (etwa Fiebermittel für Kinder) gekommen war, da die Lieferkette gestört gewesen war. Allerdings – zum einen sind derartige Störungen immer auch Produkt der Just-in-Time-Ideologie und ließen sich ebensogut durch eine Verpflichtung zur Vorratshaltung für bestimmte grundlegende Präparate verhindern, und zum anderen heißen die Herstellerländer vor allem Indien und China.", "Gerade das wird als Problem gesehen; aber ohne die westliche Leidenschaft für Sanktionen wäre es keines. Sicher, es ist abzusehen, dass ein Ausfall chinesischer Lieferanten eine logische Konsequenz wäre, sollte China gegenüber so agiert werden wie derzeit gegenüber Russland. Aber statt deshalb Produktion zurücklocken zu wollen, könnte man einfach auf unsinnige Machtpolitik verzichten.", "Jedenfalls, im Interesse der \"Attraktivität des Standorts Deutschland im Bereich der medizinischen Forschung\" sowie um die \"Attraktivität des deutschen Arzneimittelabsatzmarktes\" zu sichern, sollen nun die Genehmigungen für pharmazeutische Tests vereinfacht werden. Es gibt all die üblichen Schlagwörter, wie Bürokratieabbau, Beschleunigung etc.; aber gerade zu einem Zeitpunkt, da ganz langsam die Frage des jüngst stattgefundenen genetischen Massenexperiments auch in den Leitmedien aufgegriffen wird, die Schwellen für die Zulassung von Medikamenten zu senken, ist schon eine ganz eigene Dreistigkeit.", "Wobei der entscheidende Punkt hier gut versteckt ist. Denn die bisher recht aufwendige Struktur mit Landesethikkommissionen, die über die Arzneimittelprüfung entscheiden, wird durch eine \"spezialisierte Ethikkommission auf Bundesebene\" ersetzt, die beim 'Bundesinstitut für Arzneimittel und Medizinprodukte' (BfArM) angesiedelt ist und über \"klinische Prüfungen, bei denen neue Arzneimittel erstmalig am Menschen geprüft werden\" sowie für \"klinische Prüfungen von Arzneimitteln für neuartige Therapien\" entscheiden soll.", "Nun machte man sich lange Zeit wenig Gedanken über Ethikkommissionen, zumindest als gewöhnlicher Bürger, bis – ja, nun, bis da dieser Bundesethikrat auftauchte und einen während Corona das Gruseln lehrte. Die \"Arzneimittel für neuartige Therapien\", dabei dürfte es vor allem um Gentherapien gehen, die, nebenbei bemerkt, die weit überwiegende Mehrheit der Bundesbürger abgelehnt hätte, so wie auch genetisch manipulierte Nahrungsmittel abgelehnt werden, hätte man ihnen bei den [sog.] \"Impfstoffen\" überhaupt eine Entscheidungsmöglichkeit gewährt.", "Das, was in diesem Zusammenhang von der Bevölkerung bzw. den künftigen potenziellen Zielpersonen der Therapien gewünscht wird, und was sich die pharmazeutische Industrie als künftige Geschäftsfelder vorstellt, sind eben zwei Paar Schuhe, und schon die Verlagerung der Entscheidungen weg von den Landeskommissionen hin zu dieser Bundeskommission erleichtert es, für eine industriegenehme Entscheidung zu sorgen, und sei es schlicht durch eine Verringerung der Zahl der Personen, für deren Wohlwollen gesorgt werden muss.", "Denn gleich, wie sehr vom Ministerium Transparenz beteuert wird, spätestens mit dem Handydeal von EU-Kommissionspräsidentin Ursula von der Leyen mit Pfizer wurde deutlich in Erinnerung gerufen, dass die Pharmabranche, was Geldgier und Moral betrifft, der Rüstungsindustrie um nichts nachsteht.", "Aber diese relativ unauffällige Kompetenzverlagerung auf diese noch völlig unbekannte Bundeskommission ist nicht das einzige Geschenk an die üblichen Verdächtigen. Das zweite Päckchen für die Pharmaindustrie nennt sich \"verhandelte Erstattungsbeträge\".", "Die erste Information, die in diesem Zusammenhang wichtig ist, lautet, dass die Arzneimittelpreise in Deutschland mit zu den höchsten weltweit zählen. Die Versuche, diese Preise etwa durch die Pflicht zur Verwendung von Generika zu senken, führten nur dazu, dass die Preise von Medikamenten, die noch unter Patent- oder Urkundenschutz stehen, geradezu explodierten.", "\"Im Zehn-Jahres-Vergleich sind die Nettokosten um 88,0 Prozent angestiegen. Die Kosten für patentgeschützte Arzneimittel haben sich in diesem Zeitraum sogar verdoppelt: Sie lagen 2022 bei 27,8 Milliarden Euro, während es 2013 noch 13,9 Milliarden waren.\" So die Daten des 'Wissenschaftlichen Instituts der AOK' vom 7. November 2023. (>> Pressemeldung des WIdO).", "Zum Vergleich: Die kumulierte amtliche Inflation in Deutschland belief sich über denselben Zeitraum auf 22,5 Prozent. Und schon vor diesem Anstieg hatten die deutschen Arzneimittelpreise über jenen der Nachbarländer gelegen.", "Das Bundesgesundheitsministerium folgt nun einer Argumentation der pharmazeutischen Industrie, die deutschen Preise seien gewissermaßen die Vorlage für die Preise in vielen anderen Ländern; \"Referenzland für Arzneimittelpreise\" wird das genannt und mit der Behauptung gekoppelt, aus diesem Grund müssten die Preise in Deutschland besonders hoch angesetzt werden. Was ein Ministerium nicht einfach glauben sollte, sondern überprüfen müsste; aber das ist schließlich das Ministerium des Lobbyisten Karl Lauterbach, der noch nie unangenehm als Pharmakritiker aufgefallen ist.", "Die \"verhandelten Erstattungsbeträge\" nun sollen gewissermaßen Geheimpreise sein. Sprich, die Pharmafirmen verlangen offiziell einen bestimmten Preis und zahlen den Krankenkassen und anderen \"juristischen Personen\" (wie das bei jenen Versicherten läuft, die erst selbst zahlen müssen und dann erstattet bekommen, ist noch nicht ganz klar, die Regelung zielt auf Institutionen) dann die Differenz bis zum \"verhandelten\" Preis zurück. Dieser \"verhandelte Preis\" soll aber nicht öffentlich werden, weil ja sonst in anderen Ländern nicht mit Verweis auf den vermeintlich in Deutschland gültigen Preis mehr verlangt werden könne.", "Das klingt ein wenig nach amtlicher Beihilfe zum Betrug und sehr danach, dass das Ministerium das Wohlergehen der Pharmakonzerne für wichtiger hält als das Wohlergehen der Bürger. Da muss man noch gar nicht davon anfangen, dass derartige Modelle, in denen Geld hin- und hergeschoben wird, ungefähr das Gegenteil von \"Bürokratieabbau\" darstellen.", "Richtig hübsch wird diese zweifelhafte Nummer aber durch eine kleine Ergänzung, ebenfalls tief in den Abgründen des Gesetzentwurfs verborgen.", "Bisher ist es nämlich so, dass für neue Medikamente, für die ein Zusatznutzen festgestellt wurde, die also keinem Festpreis unterliegen, die Preise europaweit verglichen wurden, eben weil die Preise in Deutschland immer besonders hoch angesetzt wurden. Nun soll also hinter geschlossenen Türen ein Rabatt ausgehandelt werden, der zum Wohle der Pharmaindustrie gegenüber den europäischen Nachbarn verschwiegen werden soll.", "Eine Struktur, die, gerade weil die bisher verbindliche Vergleichsabfrage entfällt, es ermöglicht, erst einmal einen absoluten Fantasiepreis anzusetzen, von dem dann gnädig ein Nachlass gewährt wird; das ist Gesundheitspolitik auf Teppichhändlerniveau.", "Die Krankenkassen reagierten mit entsprechender Begeisterung.", "\"Dieser Weg verbessert keinesfalls die Liefersicherheit von Arzneimitteln und damit die Versorgung der Patienten. (…) Der Aufbau eines komplizierten Rückerstattungsverfahrens beim GKV-Spitzenverband konterkariert zudem den von der Politik propagierten Bürokratieabbau. Am Ende zahlen mit diesem Konjunkturprogramm für die Pharmaindustrie wieder die Versicherten und Arbeitgeber die Zeche – mit höheren Beitragssätzen.\"", "So die Stellungnahme seitens des Verbandes der Ersatzkassen. (>> Pressemitteilung des vdek, 26. März 2024). Und auch die Vorstandsvorsitzende der AOK nahm bei ihrer Erklärung kein Blatt vor den Mund: (>> Pressemittung des AOK-Bundesverbandes, 27. März 2024).", "\"Von Geheimpreisen würde ausschließlich die Industrie profitieren, die dann künftig in anderen Ländern höhere Preise aufrufen könnte. Das vage Versprechen der Hersteller, uns in Deutschland bei vertraulichen Erstattungsbeträgen künftig höhere Rabatte einräumen zu können, halte ich angesichts der exorbitanten Preissteigerung von patentgeschützten Arzneimitteln in den letzten zehn Jahren für Augenwischerei.\"", "Sicher, die Verabschiedung eines Gesetzentwurfs im Kabinett ist noch lange nicht das Ende des Gesetzgebungsverfahrens. Aber tatsächlich wurde die Pharmakritik vergangener Jahrzehnte noch am ehesten in der SPD und bei den Grünen politisch aufgegriffen; dass ein Gesetzentwurf, der derart liebedienerisch die Interessen der Pharmaindustrie verfolgt, von dieser Koalition stammt, belegt, dass sie inzwischen in der Politik wieder völlig vom Lobbyismus der Pharmakonzerne verdrängt wurde.", "Dagmar Henn", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].\n______________", "RKI-Protokolle: Wie die Wissenschaft sich selbst verraten hat | Prof. Dr. Stefan Homburg\nProf. Dr. Homburg ist Finanzwissenschaftler und war 20 Jahre lang Leiter des Instituts für Öffentliche Finanzen an der Leibniz Universität Hannover. In der Vergangenheit hat Homburg zahlreiche Politiker und den ein oder anderen Regierungsvertreter beraten. DDarunter Finanzminister Theo Waigel 1996. Später wurde er von Kanzler Schröder in den Rat für nachhaltige Entwicklung berufen. Während Corona wurde Homburg zum dezidierten Corona-Kritiker und hielt die Maßnahmen grundsätzlich für unnötig und unwirksam.", "Der Tagesspiegel bezeichnete ihn als \"gefährlichen Kritiker\", die SZ als \"Prof. Dr. Verschwörung\". In seinem 2022 erschienenen Buch \"Corona-Getwitter: Chronik einer Wissenschafts-, Medien- und Politikkrise\" zeichnete er die chronologischen Ereignisse der Coronajahre nach. Wir sprechen über die jüngst freigeklagten Protokolle des Robert Koch-Instituts und warum das weisungsgebundene Institut schlussendlich der Politik gefolgt ist und somit die Wissenschaft verraten hat.", "Karl Lauterbach und die Geschenke an die Pharmaindustrie - Das Wohl der Pharmaindustrie ist ihm eine Herzensangelegenheit", "Schon wenn man hört, dass das Bundesgesundheitsministerium unter Karl Lauterbach einen Gesetzentwurf erarbeitet, schwant einem Übles. Und Lauterbach enttäuscht die Erwartungen nicht – und wird wieder einmal von Konzerninteressen geleitet.", "Der allerneueste und perfide Streich der Ampelkoalition nennt sich Medizinforschungsgesetz (kurz MFG); der Entwurf aus dem Bundesgesundheitsministerium unter Karl Lauterbach wurde jetzt vom Bundeskabinett beschlossen. (>> Pressemeldung des BMG), 27. März 2024). Und wer dabei fürchtet, es könne wieder einmal eine Maßnahme zur Erhöhung des Gewinns und nicht der Gesundheit sein, hat genau richtig geraten.", "Das Medizinforschungsgesetz ist schließlich die Umsetzung der Ende letzten Jahres beschlossenen Pharmastrategie, und die Kernfrage, mit der sich diese Strategie befasst, ist nicht, wie man dafür sorgen könne, dass die pharmazeutische Industrie tatsächlich den Menschen nützt, sondern wie man Deutschland zu einem attraktiven Standort für Produktion und Forschung machen könne.", "Eine der angeführten Begründungen war, dass die Verlagerung großer Teile der Grundstoff- wie auch der Generikaproduktion in vor allem asiatische Länder die Versorgungssicherheit gefährde. Ein Argument, das nicht völlig grundlos ist, weil es in der jüngeren Vergangenheit tatsächlich zu Mangellagen bei bestimmten Produkten (etwa Fiebermittel für Kinder) gekommen war, da die Lieferkette gestört gewesen war. Allerdings – zum einen sind derartige Störungen immer auch Produkt der Just-in-Time-Ideologie und ließen sich ebensogut durch eine Verpflichtung zur Vorratshaltung für bestimmte grundlegende Präparate verhindern, und zum anderen heißen die Herstellerländer vor allem Indien und China.", "Gerade das wird als Problem gesehen; aber ohne die westliche Leidenschaft für Sanktionen wäre es keines. Sicher, es ist abzusehen, dass ein Ausfall chinesischer Lieferanten eine logische Konsequenz wäre, sollte China gegenüber so agiert werden wie derzeit gegenüber Russland. Aber statt deshalb Produktion zurücklocken zu wollen, könnte man einfach auf unsinnige Machtpolitik verzichten. Von Dagmar Henn, RT DE, im KN am 30. März 2024, weiter.", "\"RKI-Files\": Lauterbach ordnet \"Entschwärzung\" an, RKI-Anwälte wollen Prozesstermin verschieben", "Die sogenannten RKI-Files entwickeln sich zum brisanten Politikum. Nachdem Minister Lauterbach in einer ersten Reaktion eine \"Einmischung fremder Regierungen\" unterstellte, heißt es drei Tage später, er würde nun persönlich veranlassen, vorliegende Schwärzungen entfernen zu lassen.", "Der 20. März 2024 wird als wirkrelevanter und wegweisender Veröffentlichungstag zum Thema einer medial-politischen \"Corona-Aufarbeitung\" in Erinnerung bleiben. Dem Online-Magazin Multipolar gelang es auf juristischem Weg erkenntnisreiche Protokolle des Krisenstabs des Robert Koch-Instituts (RKI) für die Öffentlichkeit frei zu klagen und damit zugänglich zu machen. Von den rund 2.500 zugesandten Seiten sind jedoch weit über 1.000 zu großen Teilen geschwärzt. Eine diesbezügliche Folgeklage wird nun unter fraglichen Angaben von Gründen seitens der RKI-Anwälte künstlich verzögert. Karl Lauterbach mimt demgegenüber themenbezogen den an Aufklärung interessierten, politischen Macher.", "Mehrheitlich reagierten verantwortliche politische Protagonisten der \"Coronakrise\" ablehnend bis abwertend hinsichtlich der Brisanz der Veröffentlichung der \"RKI-Files\" durch Multipolar, welches für multiperspektivischen Journalismus steht. Parallel erfolgte eine mehr als auffällige Diskreditierungskampagne seitens regierungskonformer Medien, diese mit dem einzigen Ziel, den Journalisten Paul Schreyer und Multipolar-Mitbegründer als \"rechten Verschwörungsideologen\" unglaubwürdig zu machen. Von RT DE, 28. März 2024 >> weiter.", "Krankenkassen als Saugrüssel der Medizinindustrie:", "Medizinisch-industrieller Komplex längst größter Wirtschaftszweig", "Früher als andere sind die ehemaligen Versicherungen gegen Krankheit in das Orwell’sche Neusprech eingetreten. Schon vor einer Generation mutierten sie zu „Gesundheitskassen“. Seither stehen gleichartige Einrichtungen in einer Pseudokonkurrenz zueinander, die sich nur durch die Erstattung einiger weniger überflüssiger Behandlungsangebote unterscheiden. Der Beitragssatz ist staatlich festgelegt und bietet nur beim „Zusatzbeitrag“ Handlungsspielraum. Finanzielle Anreize für die Zwangsmitglieder müssen nicht gewährt werden: Wenn jährlich die Ausgaben für stetig sich verteuernde und sich vermehrende Schulmedizin ohne Evidenz steigen, fordert man seitens der Kassen einfach einen höheren Beitrag ein.", "Die ehemals als soziale Errungenschaft gepriesene Krankenversicherungspflicht war nie eine Wohltat für die Zwangsbeglückten. Die Kosten für die überwiegend unsinnigen und kontraproduktiven medizinischen Dienstleistungen waren immer höher als deren tatsächlicher Wert. Die Versicherungspflicht befreite aber die Anbieter medizinischer Produkte und Dienstleistungen davon, sich Marktbedingungen stellen zu müssen.", "Ärzte, Apotheker und Pharmaproduzenten hatten eine Festpreisgarantie; sie mussten sich also nicht um die Nachfrage bekümmern. Da die Zwangsversicherten ohnehin zahlen mussten, wollten sie wenigstens möglichst viel vom Kuchen der vermeintlich nützlichen Medizin abbekommen. Von Dr. med. Gerd Reuther, im KN am 27. März 2024 >> weiter.", "Abgelaufene Corona-Medikamente: Minister Lauterbach reagiert nicht auf Pfizer-Warnungen zu Paxlovid", "Erneut erwägt das verantwortliche BMG die künstliche Verlängerung der Haltbarkeit des Pfizer-Medikaments Paxlovid. Das Unternehmen hat laut Medienbericht mit Blick auf derlei Strategien Warnungen an das Ministerium gerichtet. Am Ende geht es um die erneute Vernichtung und Verschwendung von Steuergeldern.", "Im Dezember 2021 verkündeten zuarbeitende Medien die vermeintliche Erfolgsmeldung, dass die Bundesregierung \"eine Million Packungen von Anti-COVID-Medikament gekauft\" habe. Laut damaligen Darlegungen hielt der verantwortliche Minister Karl Lauterbach das Medikament der US-Pharmafirma Pfizer \"für extrem vielversprechend\". Die Abnahme in landesweiten Arztpraxen und Krankenhäusern verlief jedoch schleppend.", "Das Verfallsdatum wurde daraufhin noch im Jahr 2022 von zuvor einem Jahr auf 18 Monate, und im Februar 2023 auf 24 Monate verlängert. Im Oktober 2022 teilte die Bundesregierung mit, dass \"über die Preise vertraglich Vertraulichkeit vereinbart wurde.\" Nun warnt Pfizer strategisch davor, erneut die Haltbarkeit zu verlängern. Belastet werden am Ende auf verschiedenen Ebenen erneut nur die Steuerzahler.", "Die aktuelle Bredouille für das BMG lautet in der Kurzfassung, dass sowohl die Vernichtung des auf Halde liegenden Medikaments als auch eine potenzielle Nachbestellung des Produkts Paxlovid kostenintensiv sind.", "Hunderttausenden Packungen des Corona-Medikaments Paxlovid drohte bereits im August 2022 \"die Vernichtung, weil es nicht genutzt wird\", so die Frankfurter Rundschau damals berichtend. Um die kostenintensive Entsorgung zu vermeiden, wurde dann seitens des BMG und Karl Lauterbach schlicht ein \"Taschenspielertrick\" angewendet. Im November 2022 informierte Hersteller Pfizer, dass \"in Abstimmung mit dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM)\", das dem BMG untergeordnet ist, die Produktinformation \"mit einer von 1 Jahr auf 18 Monate verlängerten Haltbarkeit aktualisiert\" worden sei. Im Folgejahr kam es dann zu einer zweiten Verlängerung der Haltbarkeit.", "Zu den immensen Kosten für die Steuerzahler im Jahr 2021 war soweit bekannt, dass der Hersteller Pfizer damals \"im Regelfall 500 Euro für eine Dosis Paxlovid verlangt\" hatte. Die Süddeutsche Zeitung informierte im Januar 2024, dass \"auch unter Berücksichtigung möglicher Rabatte damit naheliegend ist, dass die Bundesrepublik mehrere hundert Millionen Euro für das Medikament ausgegeben hat.\" Ende Februar lief nun das jüngste Haltbarkeitsdatum ab. Dazu schreibt die dem Springer-Verlag zugehörige Welt-Zeitung:", "\"Das Bundesgesundheitsministerium prüft die Möglichkeit, das Haltbarkeitsdatum des Corona-Medikaments Paxlovid nach zwei Verlängerungen erneut zu verschieben. Der Pharmakonzern Pfizer, Hersteller des Medikaments, hat das Ministerium vor diesem Schritt gewarnt.\" Von RT DE, 05. März 2024 >> weiter.", "► Quelle: Der Artikel von Dagmar Henn wurde am 29. März 2024 mit dem Titel \"Lauterbach und die Geschenke an die Pharmaindustrie\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Karikatur 'I heart BIG PHARMA'. Karl Lauterbach und die Geschenke an die Pharmaindustrie: Das Wohl der Pharmaindustrie ist ihm eine Herzensangelegenheit. Gemälde von Bob Moran. Original-Kunstwerk auf 300gsm Aquarellpapier gemalt und mit Tusche und Aquarellfarben wiedergegeben. Größe ca. 30 cm. >> Gemälde. Auch erhältlich als edler Giclée-Druck auf 208 g/m² Kunstdruckpapier. >> Kunstdruck. Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "2. »Wenn Du merkst, das Du auf einem toten Pferd reitest, steig ab! Wir sollten nicht vergessen: Es ist weder ein Gesundheitsminister, noch ein Virologe, noch ein Ethikrat oder ein Talkmaster, und schon gar kein SPD-Gesundheitsexperte die entscheiden ob ein Pferd tot ist. Das wissen und spüren wir selbst viel besser!« (-Dr. med Thomas Sarnes, promovierter Arzt und Chirurg im Ruhestand!). Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug in das Foto eingearbeitet.", "3. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Das Textinlet wurde von Helmut Schnug eingearbeitet.", "4. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine [sog.] Impfpflicht gegen COVID-19 ab 18 Jahren.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. Die sogenannte „Impfung“ im Zusammenhang mit Corona, die u. a. Prof. DDr. Haditsch, Frau Dr. Stuckelberger und viele andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment (Genspritze) an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte „Impfung“ könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht.", "Die Verabreichung solch experimenteller Flüssigkeiten, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Gengiftspritzen, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, genetisches Massenexperiment) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. Gesundheitspolitik auf Teppichhändlerniveau. Foto: hpgruesen / Erich Westendarp, Ottmarsbocholt/Senden (user_id:2204343). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}