{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/medizinisch-industrieller-komplex-laengst-groesster-wirtschaftszweig", "query_keywords": ["inflation", "sp", "ampel", "corona", "pandemie", "leiche", "europa", "rki", "christ", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "27.03.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Beitragsbemessungsgrenze", "Beitragserhöhungen", "Der betrogene Patient", "Festpreisgarantie", "Gerd Reuther", "Gesundheitskassen", "Hauptsache krank", "Krankenkassen", "Krankenkassenbeiträge", "Krankenkassenbeitragserhöhung", "Krankenversicherte", "Krankenversicherungspflicht", "Krankenkassenzusatzbeitrag", "MDK", "Medizinabstinenz", "Medizinindustrie", "medizinische Dienstleistungen", "Medizinischen Dienst der Krankenkassen", "medizinischer Unfug", "medizinisch-industrieller Komplex", "stationäres Abrechnungswesen", "staatliche Scheinfürsorge", "überhöhte Rechnungen", "Versichertenbeiträge", "Versicherungszwang", "Zwangsgebühren"], "content": {"title": "Medizinisch-industrieller Komplex längst größter Wirtschaftszweig", "description": "Krankenkassen als Saugrüssel der Medizinindustrie Medizinisch-industrieller Komplex längst größter Wirtschaftszweig von Dr. med. Gerd Reuther | ANSAGE.org", "body": {"": ["Früher als andere sind die ehemaligen Versicherungen gegen Krankheit in das Orwell’sche Neusprech eingetreten. Schon vor einer Generation mutierten sie zu „Gesundheitskassen“. Seither stehen gleichartige Einrichtungen in einer Pseudokonkurrenz zueinander, die sich nur durch die Erstattung einiger weniger überflüssiger Behandlungsangebote unterscheiden. Der Beitragssatz ist staatlich festgelegt und bietet nur beim „Zusatzbeitrag“ Handlungsspielraum. Finanzielle Anreize für die Zwangsmitglieder müssen nicht gewährt werden: Wenn jährlich die Ausgaben für stetig sich verteuernde und sich vermehrende Schulmedizin ohne Evidenz steigen, fordert man seitens der Kassen einfach einen höheren Beitrag ein.", "Die ehemals als soziale Errungenschaft gepriesene Krankenversicherungspflicht war nie eine Wohltat für die Zwangsbeglückten. Die Kosten für die überwiegend unsinnigen und kontraproduktiven medizinischen Dienstleistungen waren immer höher als deren tatsächlicher Wert. Die Versicherungspflicht befreite aber die Anbieter medizinischer Produkte und Dienstleistungen davon, sich Marktbedingungen stellen zu müssen. Ärzte, Apotheker und Pharmaproduzenten hatten eine Festpreisgarantie und mussten sich nicht um die Nachfrage bekümmern. Da Zwangsversicherte ohnehin zahlen mussten, wollten sie wenigstens möglichst viel vom Kuchen der vermeintlich nützlichen Medizin abbekommen.", "► Keine treuhänderischen Sachwalter", "Inzwischen haben die Zwangsgebühren ein existenzbedrohendes Niveau erreicht. Beim Eintritt in den Ruhestand, wenn der Trick mit dem Arbeitgeberanteil wegfällt, stößt jedem die monatlich unmäßige Teilnahmegebühr am Medizinbetrieb sauer auf. Wer im Alter durch Rente und andere Einnahmen die Beitragsbemessungsgrenze erreicht, muss inzwischen mehr als 1.000 Euro pro Monat an seine Krankenkasse überweisen – ob er sich das leisten will oder auch nicht. Eine Beitragsrückvergütung bei Medizinabstinenz ist ein Minderheitenprogramm einiger weniger Versicherer. Abwahlmöglichkeiten von medizinischem Unfug mit entsprechender Beitragsreduktion sucht man vergebens.", "Spätestens bei Inanspruchnahme einer medizinischen Dienstleistung fällt auf, dass die Krankenkassen nicht die treuhänderischen Sachwalter der Beiträge ihrer Versicherten sind. Ein kritischer Check der erbrachten Dienstleistungen? Fehlanzeige! Weder wird der Versicherte über die abgerechneten Leistungen und Kosten in Kenntnis gesetzt, noch gibt es eine Überprüfung der durch niedergelassene Ärzte in Rechnung gestellten Kosten. Lediglich bei Kliniken finden durch den Medizinischen Dienst der Krankenkassen (MDK) Stichproben statt. Die dortigen Fehlabrechnungen zu Lasten der Versichertenbeiträge durch immer wieder dieselben Täter bleiben allerdings folgenlos. Der Tatbestand des Versicherungsbetrugs existiert im stationären Abrechnungswesen überhaupt nicht.", "► Staatliche Scheinfürsorge", "Falls man doch Kenntnis über abgerechnete Leistungen erlangt und Versicherte ihren Kassen ein Missverhältnis mitteilen, wird das Misstrauen gegenüber der staatlichen Scheinfürsorge zur Gewissheit, dass es sich beim Versicherungszwang um eine staatliche Kollaboration mit dem medizinisch-industriellen Komplex handelt. Hinweise auf abgerechnete, aber gar nicht erbrachte medizinische Maßnahmen werden von den Krankenkassen nur widerwillig zur Kenntnis genommen. Ermittlungen zum Sachverhalt sehen so aus, dass die Kliniken oder Ärzte, die die Rechnungen erstellt haben, um Bestätigung der Richtigkeit geben werden. Selbst wenn Ärzte als Patienten auf unzulässige Abrechnungen hinweisen, wird ihnen kein Glauben geschenkt.", "Die Erstattung auch noch so überhöhter Rechnungen hat Vorrang gegenüber der Treuhänderschaft für das Geld der Versicherten. Nicht das eingezahlte Geld soll möglichst wirtschaftlich ausgegeben werden; die Krankenkassen sind der Saugrüssel für den medizinisch-industriellen Komplex, der die Taschen aller Bewohner leeren will. Im Gegenteil: Periodisch explodierende Defizite sind notwendig, um stetig weitere Beitragserhöhungen zu rechtfertigen. Der Anteil der Versichertenbeiträge, der tatsächlich für medizinische Maßnahmen und nicht für Verwaltung und Gewinne der Dienstleister draufgeht, wird gar nicht bestimmt.", "► Medizinisch-industrieller Komplex längst größter Wirtschaftszweig", "Die jetzigen „Gesundheitskassen“ sind integraler Bestandteil eines betrügerischen Systems, das „Gesundheit“ zu überinflationär steigenden Tarifen anbietet, ohne diese überhaupt im Portfolio zu haben. Nur so konnte der medizinisch-industrielle Komplex hierzulande zum größten Wirtschaftsbereich aufsteigen. Müssten sich die durchweg unnützen und zu mehr als einem Drittel schädlichen Therapieangebote einer tatsächlichen Nachfrage bei direkter Bezahlung stellen, dann würden uns jeden Monat wohl kaum mehr 10 Prozent der jetzigen Kosten entstehen.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].\n______________", "RKI-Protokolle: Wie die Wissenschaft sich selbst verraten hat | Prof. Dr. Stefan Homburg\nProf. Dr. Homburg ist Finanzwissenschaftler und war 20 Jahre lang Leiter des Instituts für Öffentliche Finanzen an der Leibniz Universität Hannover. In der Vergangenheit hat Homburg zahlreiche Politiker und den ein oder anderen Regierungsvertreter beraten. DDarunter Finanzminister Theo Waigel 1996. Später wurde er von Kanzler Schröder in den Rat für nachhaltige Entwicklung berufen. Während Corona wurde Homburg zum dezidierten Corona-Kritiker und hielt die Maßnahmen grundsätzlich für unnötig und unwirksam.", "Der Tagesspiegel bezeichnete ihn als \"gefährlichen Kritiker\", die SZ als \"Prof. Dr. Verschwörung\". In seinem 2022 erschienenen Buch \"Corona-Getwitter: Chronik einer Wissenschafts-, Medien- und Politikkrise\" zeichnete er die chronologischen Ereignisse der Coronajahre nach. Wir sprechen über die jüngst freigeklagten Protokolle des Robert Koch-Instituts und warum das weisungsgebundene Institut schlussendlich der Politik gefolgt ist und somit die Wissenschaft verraten hat.", "Karl Lauterbach und die Geschenke an die Pharmaindustrie - Das Wohl der Pharmaindustrie ist ihm eine Herzensangelegenheit", "Schon wenn man hört, dass das Bundesgesundheitsministerium unter Karl Lauterbach einen Gesetzentwurf erarbeitet, schwant einem Übles. Und Lauterbach enttäuscht die Erwartungen nicht – und wird wieder einmal von Konzerninteressen geleitet.", "Der allerneueste und perfide Streich der Ampelkoalition nennt sich Medizinforschungsgesetz (kurz MFG); der Entwurf aus dem Bundesgesundheitsministerium unter Karl Lauterbach wurde jetzt vom Bundeskabinett beschlossen. (>> Pressemeldung des BMG), 27. März 2024). Und wer dabei fürchtet, es könne wieder einmal eine Maßnahme zur Erhöhung des Gewinns und nicht der Gesundheit sein, hat genau richtig geraten.", "Das Medizinforschungsgesetz ist schließlich die Umsetzung der Ende letzten Jahres beschlossenen Pharmastrategie, und die Kernfrage, mit der sich diese Strategie befasst, ist nicht, wie man dafür sorgen könne, dass die pharmazeutische Industrie tatsächlich den Menschen nützt, sondern wie man Deutschland zu einem attraktiven Standort für Produktion und Forschung machen könne.", "Eine der angeführten Begründungen war, dass die Verlagerung großer Teile der Grundstoff- wie auch der Generikaproduktion in vor allem asiatische Länder die Versorgungssicherheit gefährde. Ein Argument, das nicht völlig grundlos ist, weil es in der jüngeren Vergangenheit tatsächlich zu Mangellagen bei bestimmten Produkten (etwa Fiebermittel für Kinder) gekommen war, da die Lieferkette gestört gewesen war. Allerdings – zum einen sind derartige Störungen immer auch Produkt der Just-in-Time-Ideologie und ließen sich ebensogut durch eine Verpflichtung zur Vorratshaltung für bestimmte grundlegende Präparate verhindern, und zum anderen heißen die Herstellerländer vor allem Indien und China.", "Gerade das wird als Problem gesehen; aber ohne die westliche Leidenschaft für Sanktionen wäre es keines. Sicher, es ist abzusehen, dass ein Ausfall chinesischer Lieferanten eine logische Konsequenz wäre, sollte China gegenüber so agiert werden wie derzeit gegenüber Russland. Aber statt deshalb Produktion zurücklocken zu wollen, könnte man einfach auf unsinnige Machtpolitik verzichten. Von Dagmar Henn, RT DE, im KN am 30. März 2024, weiter.", "\"RKI-Files\": Lauterbach ordnet \"Entschwärzung\" an, RKI-Anwälte wollen Prozesstermin verschieben", "Die sogenannten RKI-Files entwickeln sich zum brisanten Politikum. Nachdem Minister Lauterbach in einer ersten Reaktion eine \"Einmischung fremder Regierungen\" unterstellte, heißt es drei Tage später, er würde nun persönlich veranlassen, vorliegende Schwärzungen entfernen zu lassen.", "Der 20. März 2024 wird als wirkrelevanter und wegweisender Veröffentlichungstag zum Thema einer medial-politischen \"Corona-Aufarbeitung\" in Erinnerung bleiben. Dem Online-Magazin Multipolar gelang es auf juristischem Weg erkenntnisreiche Protokolle des Krisenstabs des Robert Koch-Instituts (RKI) für die Öffentlichkeit frei zu klagen und damit zugänglich zu machen. Von den rund 2.500 zugesandten Seiten sind jedoch weit über 1.000 zu großen Teilen geschwärzt. Eine diesbezügliche Folgeklage wird nun unter fraglichen Angaben von Gründen seitens der RKI-Anwälte künstlich verzögert. Karl Lauterbach mimt demgegenüber themenbezogen den an Aufklärung interessierten, politischen Macher.", "Mehrheitlich reagierten verantwortliche politische Protagonisten der \"Coronakrise\" ablehnend bis abwertend hinsichtlich der Brisanz der Veröffentlichung der \"RKI-Files\" durch Multipolar, welches für multiperspektivischen Journalismus steht. Parallel erfolgte eine mehr als auffällige Diskreditierungskampagne seitens regierungskonformer Medien, diese mit dem einzigen Ziel, den Journalisten Paul Schreyer und Multipolar-Mitbegründer als \"rechten Verschwörungsideologen\" unglaubwürdig zu machen. Von RT DE, 28. März 2024 >> weiter.", "Krankenkassen als Saugrüssel der Medizinindustrie:", "Medizinisch-industrieller Komplex längst größter Wirtschaftszweig", "Früher als andere sind die ehemaligen Versicherungen gegen Krankheit in das Orwell’sche Neusprech eingetreten. Schon vor einer Generation mutierten sie zu „Gesundheitskassen“. Seither stehen gleichartige Einrichtungen in einer Pseudokonkurrenz zueinander, die sich nur durch die Erstattung einiger weniger überflüssiger Behandlungsangebote unterscheiden. Der Beitragssatz ist staatlich festgelegt und bietet nur beim „Zusatzbeitrag“ Handlungsspielraum. Finanzielle Anreize für die Zwangsmitglieder müssen nicht gewährt werden: Wenn jährlich die Ausgaben für stetig sich verteuernde und sich vermehrende Schulmedizin ohne Evidenz steigen, fordert man seitens der Kassen einfach einen höheren Beitrag ein.", "Die ehemals als soziale Errungenschaft gepriesene Krankenversicherungspflicht war nie eine Wohltat für die Zwangsbeglückten. Die Kosten für die überwiegend unsinnigen und kontraproduktiven medizinischen Dienstleistungen waren immer höher als deren tatsächlicher Wert. Die Versicherungspflicht befreite aber die Anbieter medizinischer Produkte und Dienstleistungen davon, sich Marktbedingungen stellen zu müssen.", "Ärzte, Apotheker und Pharmaproduzenten hatten eine Festpreisgarantie; sie mussten sich also nicht um die Nachfrage bekümmern. Da die Zwangsversicherten ohnehin zahlen mussten, wollten sie wenigstens möglichst viel vom Kuchen der vermeintlich nützlichen Medizin abbekommen. Von Dr. med. Gerd Reuther, im KN am 27. März 2024 >> weiter.", "Abgelaufene Corona-Medikamente: Minister Lauterbach reagiert nicht auf Pfizer-Warnungen zu Paxlovid", "Erneut erwägt das verantwortliche BMG die künstliche Verlängerung der Haltbarkeit des Pfizer-Medikaments Paxlovid. Das Unternehmen hat laut Medienbericht mit Blick auf derlei Strategien Warnungen an das Ministerium gerichtet. Am Ende geht es um die erneute Vernichtung und Verschwendung von Steuergeldern.", "Im Dezember 2021 verkündeten zuarbeitende Medien die vermeintliche Erfolgsmeldung, dass die Bundesregierung \"eine Million Packungen von Anti-COVID-Medikament gekauft\" habe. Laut damaligen Darlegungen hielt der verantwortliche Minister Karl Lauterbach das Medikament der US-Pharmafirma Pfizer \"für extrem vielversprechend\". Die Abnahme in landesweiten Arztpraxen und Krankenhäusern verlief jedoch schleppend.", "Das Verfallsdatum wurde daraufhin noch im Jahr 2022 von zuvor einem Jahr auf 18 Monate, und im Februar 2023 auf 24 Monate verlängert. Im Oktober 2022 teilte die Bundesregierung mit, dass \"über die Preise vertraglich Vertraulichkeit vereinbart wurde.\" Nun warnt Pfizer strategisch davor, erneut die Haltbarkeit zu verlängern. Belastet werden am Ende auf verschiedenen Ebenen erneut nur die Steuerzahler.", "Die aktuelle Bredouille für das BMG lautet in der Kurzfassung, dass sowohl die Vernichtung des auf Halde liegenden Medikaments als auch eine potenzielle Nachbestellung des Produkts Paxlovid kostenintensiv sind.", "Hunderttausenden Packungen des Corona-Medikaments Paxlovid drohte bereits im August 2022 \"die Vernichtung, weil es nicht genutzt wird\", so die Frankfurter Rundschau damals berichtend. Um die kostenintensive Entsorgung zu vermeiden, wurde dann seitens des BMG und Karl Lauterbach schlicht ein \"Taschenspielertrick\" angewendet. Im November 2022 informierte Hersteller Pfizer, dass \"in Abstimmung mit dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM)\", das dem BMG untergeordnet ist, die Produktinformation \"mit einer von 1 Jahr auf 18 Monate verlängerten Haltbarkeit aktualisiert\" worden sei. Im Folgejahr kam es dann zu einer zweiten Verlängerung der Haltbarkeit.", "Zu den immensen Kosten für die Steuerzahler im Jahr 2021 war soweit bekannt, dass der Hersteller Pfizer damals \"im Regelfall 500 Euro für eine Dosis Paxlovid verlangt\" hatte. Die Süddeutsche Zeitung informierte im Januar 2024, dass \"auch unter Berücksichtigung möglicher Rabatte damit naheliegend ist, dass die Bundesrepublik mehrere hundert Millionen Euro für das Medikament ausgegeben hat.\" Ende Februar lief nun das jüngste Haltbarkeitsdatum ab. Dazu schreibt die dem Springer-Verlag zugehörige Welt-Zeitung:", "\"Das Bundesgesundheitsministerium prüft die Möglichkeit, das Haltbarkeitsdatum des Corona-Medikaments Paxlovid nach zwei Verlängerungen erneut zu verschieben. Der Pharmakonzern Pfizer, Hersteller des Medikaments, hat das Ministerium vor diesem Schritt gewarnt.\" Von RT DE, 05. März 2024 >> weiter.", "► Quelle: Der Artikel von Dr. med. Gerd Reuther wurde am 25. März 2024 unter dem Titel »Krankenkassen als Saugrüssel der Medizinindustrie« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Krankenkasse: Saugrüssel der Medizinindustrie. Versicherungspflicht als staatliche Scheinfürsorge. Foto OHNE Textinlet: Helfmann. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0 Deed) lizenziert. Das Textinlet wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Ältere Gesundheitskarte (Krankenversicherungskarte, KV-Karte) in Kartenform. Foto (OHNE Inlet): Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Der Bildausschnitt des Originalfotos wurde von Helmut Schnug leicht verändert (fokussiert).", "3. Zwangsgebühren: Die jetzigen „Gesundheitskassen“ sind integraler Bestandteil eines betrügerischen Systems, das „Gesundheit“ zu überinflationär steigenden Tarifen anbietet, ohne diese überhaupt im Portfolio zu haben. Nur so konnte der medizinisch-industrielle Komplex hierzulande zum größten Wirtschaftsbereich aufsteigen. Müssten sich die durchweg unnützen und zu mehr als einem Drittel schädlichen Therapieangebote einer tatsächlichen Nachfrage bei direkter Bezahlung stellen, dann würden uns jeden Monat wohl kaum mehr 10 Prozent der jetzigen Kosten entstehen.", "Foto: Myriams-Fotos (user_id:1627417).Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}