{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-wahrheit-der-wissenschaft-ist-gestorben", "query_keywords": ["leiche", "spo", "demo", "amerika", "us", "usa", "mrna", "impfstoff", "politik", "ss", "rna", "sp", "corona", "krieg", "regierung", "schi", "familie", "kriminell", "ns"], "creation_date": "18.07.2024", "last_modified": "18.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["anatomic and clinical pathologist", "Autopsiegewebe", "biotechnologisches synthetisches Experiment", "Bob Moran", "Boise", "chronische Autoimmunerkrankungen", "Cole Diagnostics", "Covid-19-Verbrechen", "Covid dissident", "Diagnostiklabor", "Die Opferung der Vernunft", "DNA-kontaminierung", "experimentelle genetische Spritzen", "experimentelle Substanz", "Genbehandlung", "genetische Injektionen", "genetisches Massenexperiment", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "Gentechnik-Spritzen", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Gesamtsterblichkeit", "GVO", "Herzschäden", "Herzvernarbung", "mRNA-Spritzen", "Pathologe Dr. Ryan Cole", "rcolemd", "SARS-CoV-2", "Spike-Proteine", "Spritzregime", "Spritzstoffe", "synthetische RNA", "Turbokrebserkrankungen", "Übersterblichkeit", "verringerte Fruchtbarkeitsraten"], "content": {"title": "Die Wahrheit in der Wissenschaft ist gestorben.", "description": "Die Wahrheit in der Wissenschaft ist gestorben. Ungeklärte Covid-19-Verbrechen Interview mit Pathologe Dr. Ryan N. Cole", "body": {"": ["Das größte Verbrechen während Covid war für Dr. Ryan Cole, dass die Wahrheit gestorben ist. An der Großdemo in Genf bezeugte der Pathologe, dass das Covid-19-Verbrechen ein entsetzliches Experiment an der Menschheit war, welches eine weltweite Verletzung der Menschenrechte mit sich gebracht hat. Es hat Unternehmen ruiniert, immer mehr Menschen in Armut gebracht, und das Schlimmste: Es hat Leben zerstört.", "Dr. Ryan Cole: Die Wahrheit ist gestorben. Wir wurden von den Regierungen belogen, wir wurden von Geheimdiensten ausgenutzt, wir wurden von Verteidigungsministerien ausgenutzt, und die Menschen wurden belogen. Die Wahrheit in der Wissenschaft ist gestorben.", "Dr. Ryan Cole: Ich denke, das größte Problem, mit dem wir noch lange kämpfen werden, sind chronische Autoimmunerkrankungen. Diese Injektionen waren mit DNA kontaminiert, sie wurden mit einer synthetischen RNA hergestellt. Und sie haben nicht nur Spike-Proteine hergestellt, sie haben auch „Frankenstein“-Proteine hergestellt. Und wenn das Immunsystem Proteinen ausgesetzt ist, die es nicht erkennen soll, dann beginnt es verrückt zu spielen. Und so haben wir definitiv eine Übersterblichkeit aufgrund plötzlicher Todesfälle gesehen.", "[Hinweis: Nachweis mit zig Quellengaben inkl. medizinischer Studien, dass es sich bei den Spikungen um keine herkömmlichen Impfungen handelt, sondern unbeabsichtigte (der Super-GAU!) & gefährliche #Gentechnik-#Experimente (im strengsten denkbaren Sinne: Erbgut-Veränderungen möglich) mit i.d.R. negativem Risiko-Nutzen-Verhältnis & häufigen #Nebenwirkungen - z.T. sehr schwer bis tödlich >> Gentechnisches Massenexperiment. Redaktion KN].", "Wir haben auf der ganzen Welt einen Anstieg in der Gesamtsterblichkeit gesehen nach Einführung dieser genetischen Injektionen, bei denen es sich nie um einen Impfstoff handelte, sondern um experimentelle, genetische Spritzen. Wir sehen also eine Menge an Autoimmunerkrankungen über lange Zeit und wir sehen verringerte Fruchtbarkeitsraten in vielen Ländern weltweit.", "Ich habe schon frühzeitig anbemerkt, ist die große Zahl außer Kontrolle geratener Turbokrebserkrankungen, und ich glaube, das werden wir leider auch weiterhin erleben. Nochmal, diese Spritzen waren nie das, als was sie beworben wurden. Sie waren nie ein Impfstoff. Die Lehre daraus ist meiner Meinung nach, dass wir als Bevölkerung nie wieder synthetische RNA oder genetische Injektionen verwenden sollten.", "Dr. Ryan Cole: Für die Mächtigen war es ein großes Spiel um Geld und Profit, und sie haben einen falschen Notfall erfunden. SARS-CoV-2 war für 99,9 % der Bevölkerung nie ein Notfall. Also nutzten sie es als Gelegenheit, ihre neue Technologie zu testen, an der sie herumgebastelt haben und immer gescheitert sind. Und sie haben sie auf die Menschheit losgelassen.", "Wie ich bereits hier von der Bühne aus sagte, würden sie Mengele erröten lassen, wenn wir von „Experimenten an der Menschheit“ sprechen. Dies war eine entsetzliche Verletzung der Menschenrechte auf der ganzen Welt, zerstörte Leben, zerstörte Unternehmen, brachte mehr Menschen in Armut. Diese ganzen paar Jahre sind nun schon Geschichte. Wir werden zurückblicken, und hoffentlich werden diese Leute in ihrer wahren Schändlichkeit aufgedeckt werden.", "Dr. Ryan Cole: Nun, zuallererst: Unterstützen Sie die unabhängigen Medien! Zweitens: Schweigen bedeutet Zustimmung. Wenn Sie schweigen, wo auch immer in der Welt Sie sich befinden, stimmen Sie zu. Erheben Sie Ihre Stimme gegen die Tyrannei. Ja, wir müssen zusammenhalten.", "Überlegen Sie mal, in einem Betrieb mit 100 Mitarbeitern hätten 20 Leute dem Besitzer die Stirn geboten, 30 Leute wären aufgestanden und hätten gesagt: „Nein, ich lasse mir diese experimentelle Spritze nicht geben.“ Das Unternehmen wäre gescheitert. Der Geschäftsinhaber hätte einen Rückzieher gemacht.", "Als Amerika vor über 250 Jahren Großbritannien verließ, brauchte es 3 % der Siedler um eine Revolution zu starten. Als wir den Krieg gegen das Mutterland gewannen, waren nur 30 % der neuen Amerikaner wirklich überzeugte neue Amerikaner. In den Kolonien waren 70 % noch der Britischen Krone treu. Es braucht nicht viele von uns, um zu gewinnen, aber es braucht einige. Und wenn die Leute zu selbstzufrieden sind, zu bequem, sich sicher fühlen, hypnotisiert vor ihren Bildschirmen, dann leben sie nicht wirklich.", "Das Ziel ist es doch, ein schönes Leben zu leben, in Liebe und Freundlichkeit, sich echte Wissenschaft anzuhören. So etwas wie DIE Wissenschaft gibt es nicht. Aber sei Teil dieses großen Menschheitsexperiments für den Frieden, für die Freiheit, und gib niemals deine Rechte auf!", "Dr. Ryan Cole: „Sei du die Veränderung, die du in der Welt sehen willst“, wie Gandhi sagen würde. Sei du die Veränderung, sei du derjenige.", "Kla.TV - St. Margrethen, Schweiz.", "Ergänzung von Helmut Schnug: Dr. Ryan N. Cole ist Pathologe in den USA und Inhaber sowie Betreiber eines Diagnostiklabors in Boise, Idaho / USA (Cole Diagnostics, CEO and Medical Director). Dr. Cole ist in allen US-Bundesstaaten zugelassen und stellt Patienten und Ärzten im ganzen Land präzise und zeitnahe Diagnosen zur Verfügung. Cole Diagnostics verarbeitet jährlich etwa 40.000 Blut- und Biopsieproben von Patienten und erstellt entsprechende Berichte. Im letzten Jahr hat das Labor über 100.000 COVID-Proben bearbeitet. Er gehört zu den frühen Kritikern der Gentechnik-Spritzen. Der Pathologe hat Autopsiegewebe von Triathleten gesehen, die tot umgefallen sind.", "»Natürlich sterben jedes Jahr Sportler. Früher waren es ein paar pro Monat, aber jetzt sterben Hunderte pro Monat.« [..] »Ich bin NICHT gegen Impfungen. Ich bin für gute Wissenschaft. Mein Körper, meine Entscheidung. Informieren Sie sich umfassend über Ihre Risiken. Wir sollten die Menschen nicht zu einer „Impfung“ zwingen, bei der eine der möglichen Nebenwirkungen der TOD ist!", "Treten Sie zurück und betrachten Sie die Daten und vergessen Sie die Politik. Eine schnelle Analyse der Situation ohne Angst und Medienrummel. Wir brauchen Mut und Logik und müssen die Sache so angehen, dass die Freiheit gewahrt bleibt und die Menschen geschützt werden. Es ist kriminell, was man unseren jungen Menschen zumutet. Lasst die Kinder in Ruhe, sie haben das zu 100% überlebt. Wir beobachten eine 200%ige Zunahme von Herzschäden bei unseren jungen Männern. Dieser Schaden vernarbt das Herz, das ist langfristig! Das ist unethisch und ein Verstoß gegen die Moral.«, so Dr. Cole.", "Dr. Cole ist überzeugt, dass die Menschen mehr Macht haben, als sie denken – vor allem, wenn sie sich gemeinsam für eine gute Sache einsetzen. Cole plädiert dafür, kein Schaf zu sein, und sich nicht wie ein Herdentier zu verhalten, sondern lieber wie ein Hirtenhund oder gar Hirte: Hinterfrage alles und höre nie auf, Fragen zu stellen. Wenn keiner mehr mitmacht, selbst wenn wir nur 15 sind, ist kein Staat mehr mit uns zu machen: Denn wir sind die Arbeitgeber der Beamten und zahlen ihre Posten mit unseren Steuern.", "Der Weltgesundheitsrat (WCH) steht an der Seite von Dr. Ryan Cole und allen Ärzten, die sich Angriffen und Disziplinarmaßnahmen ausgesetzt sehen, weil sie ihre Meinung sagen und es wagen, ihre Arbeit zu tun. >> WCH-Artikel.", "Der Lebenslauf (auch das Curriculum Vitae) von Dr. Cole >> weiter. (PDF).", "Covid Through a Pathologists Eye: Dr Ryan Cole on DarkHorse (Dauer 2:40:53 Std. )", "Bret Weinstein speaks with Ryan Cole about his role as a Covid dissident over the last 4 years, and his unique viewpoint as a pathologist.", "► Quelle: Der Artikel »Ungeklärte Covid-19-Verbrechen - Interview mit Pathologe Dr. Ryan Cole« wurde am 16. Juli 2024 auf Kla.TV - Ihr Sender für unzensierte Berichterstattung veröffentlicht. >> www.kla.tv/29755 .", "Die sogenannte „Medien-Klagemauer“ – kurz Kla.TV – nimmt Klagen von jedermann aus aller Welt entgegen. Wenn die Hauptmedien oder namhafte Politiker usw. die Öffentlichkeit irreführen, wichtige Tatsachen zensieren, verfälschen und unterschlagen, findet man bei Kla.TV eine unabhängige Berichterstattung zur freien Meinungsbildung.", "Seit 2012 wurden über 14.000 klarstellende Sendungen produziert und veröffentlicht, in 74 Sprachen mit täglich hunderttausenden Videoaufrufen in einem Sendegebiet von über 200 Ländern. Das Ziel: Entwirrung, Durchblick, freilösende klare Berichterstattung für alle. Kla.TV ist ein historisches Archiv und Nachschlagewert zur Dokumentation unserer Zeitgeschichte. Durchforsten Sie unsere Kla.TV-Website und teilen Sie unsere Sendungen. In der möglichst flächendeckenden Weiterverbreitung aller gewichtigen Gegenstimmen durch Sie liegt unser einziger Lohn. Vielen Dank!", "HINWEIS:  Elke Werner (elkegodschild@web.de), ehrenamtliche Mitarbeiterin von kla.tv/, schrieb im Namen der kla.tv/-Hauptredaktion in einem Email vom 30. April 2024 an den Betreiber der Seite Kritisches-Netzwerk.de: \"Sie haben offiziell die Erlaubnis, unsere Sendungstexte in voller Länge für Ihre Zwecke (Homepage oder Ähnliches) zu verwenden.\" Ihnen liebe Frau Werner herzlichen Dank dafür. ♥♥", "Standard-Kla.TV-Lizenz: Kla.TV ist ein historisches Archiv und Nachschlagewerk zur Dokumentation unserer Zeitgeschichte. Kla.TV produziert alle Sendungen ehrenamtlich und ohne Gewinnabsichten (siehe: www.kla.tv/23513). In der Verbreitung unserer Produkte durch Sie liegt unser einziger Lohn! Deshalb sind Download, Verbreitung, Re-Upload und Wiederaufbereitung unserer Inhalte mit Namensnennung grundsätzlich erlaubt und erwünscht, wenn Sie folgende Bedingungen einhalten: >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Klagemauer TV (Kla.TV) Banner. Copyright ©️ klagemauer.TV, Hauptstr. 72, 9430 St. Margrethen, Schweiz - kontakt@klagemauer.tv", "2. Karikatur \"Die Opferung der Vernunft\" - \"The Sacrifice of Reason\". Gemälde von Bob Moran. Entstanden als Reaktion auf die Gesundheitspolitik der Regierung. Dieses Kunstwerk ist auf 300 g/m² Aquarellpapier gemalt und mit Tusche und Aquarellfarben gestaltet. Es misst 22 x 34 cm. >> Gemälde.", "Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "Vom System abgestrafter Cartoonist Bob Moran: „Sie haben Angst vor bedeutungsvoller Liebe“ >> bei report24 weiterlesen.", "3. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Inlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Inlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "ACHTUNG: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Anmerkung von Dr. Astrid Stuckelberger:", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«.", "Anmerkung von Dr. med. Walter Weber:", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«.", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“.", "Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, mRNA-Versuchswirkstoff etc.) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "4. Widerstand durch Massenprotest: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Ziviler Ungehorsam und Widerstand werden Pflicht. Sie werden kommen und schweigen und töten. Schweigen bedeutet Zustimmung. Wenn Sie schweigen, wo auch immer in der Welt Sie sich befinden, stimmen Sie zu. Erheben Sie Ihre Stimme gegen die Tyrannei. Ja, wir müssen zusammenhalten. Foto: Sarah_Loetscher / Sarah Lötscher, Zürich/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Bewusstseins- und Verhaltenskontrolle - Manipulation - Indoktrination - Konditionierung: Jede Facette, jede Abteilung deines Verstandes muss von dir programmiert werden, und wenn du nicht anfängst, deine rechtmäßige Verantwortung zu übernehmen und deinen eigenen Verstand zu programmieren, wird die Welt ihn für dich programmieren! - Every facet, every compartment of your mind is to be programed by you and unless you begin to take your rightful responsibility and begin to program your own mind, the world will program it for you! Foto: Netzfund. Wer Angaben zum Urheber machen kann, bitte melden (siehe Impressum), damit eine ordentliche Kennzeichnung erfolgen kann!", "6. Klagemauer TV (Kla.TV) Banner. Copyright ©️ klagemauer.TV, Hauptstr. 72, 9430 St.Margrethen, Schweiz - kontakt@klagemauer.tv"]}}, "recommendations": []}