{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lothar-wieler-und-klaus-cichutek-erhalten-bundesverdienstkreuz", "query_keywords": ["impfpflicht", "leiche", "datenschutz", "spo", "spd", "bsw", "lockdown", "kultur", "us", "digitalisierung", "linke", "usa", "mrna", "impfstoff", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "rki", "regierung", "schi", "familie", "ns", "die grünen"], "creation_date": "13.01.2024", "last_modified": "25.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehobenheit", "Arroganz", "Bernhard Loyen", "Bigotterie", "Bundesverdienstkreuz erster Klasse", "Christian Drosten", "Clusters Digital Health", "Dekadenz", "Frank-Walter Steinmeier", "Hasso-Plattner-Institut in Potsdam", "Hochmut", "Hochstabler", "Impfstoffzulassung", "Karl Lauterbach", "Klaus Cichutek", "Lothar H. Wieler", "Machtarroganz", "Menschenmarkt", "Mai Thi Nguyen-Kim", "mRNA-Versuchswirkstoff", "Opferverhöhnung", "Ordensverleihung", "Paul-Ehrlich-Institut", "PEI", "Pharmalobbyist", "RKI", "Robert Koch-Institut", "Selbstverliebtheit", "Unantastbarkeit"], "content": {"title": "Lothar Wieler und Klaus Cichutek erhalten Bundesverdienstkreuz", "description": "Wieler und Cichutek erhalten Bundesverdienstkreuz Corona-Aufarbeitung? . . Die Opfer leiden im Stillen. Von Bernhard Loyen", "body": {"": ["Rücksichtnahme, Empathie, Schuldeingeständnis, um Verzeihung bitten? NEIN, alles Fehlanzeige im politischen Berlin. Die Corona-Aufarbeitung wird mit Ehrungen und Lobpreisungen fortgesetzt. Nun also Prof. Dr. Lothar H. Wieler, ex-Chef vom Robert Koch-Institut (RKI) und Prof. Dr. Klaus Cichutek, ehemaliger Leiter des Paul-Ehrlich-Instituts (PEI). Das Bundesverdienstkreuz erster Klasse muss es schon sein. Die Opfer leiden im Stillen.", "► Lothar H. Wieler", "NEIN! Nicht staunen, auch nicht wundern über die Medieninformation vom 10. Januar. \"Auszeichnung – Bundesverdienstkreuz für früheren RKI-Chef Wieler\", meldet die ARD-Tagesschau. \"In unzähligen Pressekonferenzen hat er in seiner damaligen Position als RKI-Chef über die Corona-Lage informiert\", möchte die Wochenzeitung 'DIE ZEIT' Zeit die Ehrung aus dem Hause Bellevue den Lesern erklären.", "Das Boulevard-Magazin 'Stern' ergänzt zur Erinnerung der Nötigungen und verantwortlichen Maßnahmeneinforderungen des Lothar Wieler: \"In der Hochphase der Coronapandemie beschrieb Wieler für das RKI in zahlreichen Pressekonferenzen die Entwicklung der Infektionslage und gab der Bevölkerung Verhaltenshinweise.\"", "Wieler formulierte dabei seine \"Verhaltenshinweise\" nicht als freundliche Empfehlung, sondern als anmaßende Forderung. Die verschiedenen Einschätzungen oder Vorschläge von Kollegen, die individuelle Selbsteinschätzung des selbstbewussten Bürgers, wurde in der historischen Formulierung vom 28. Juli 2020 als obsolet abgekanzelt, jedoch für die kommenden Geschichtsbücher archiviert.", "\"Diese Regeln werden wir noch monatelang einhalten müssen. Diese müssen der Standard sein. Die dürfen überhaupt nie [sic!] hinterfragt werden. Abstandhalten, Händehygiene, und dort, wo wir Abstand nicht halten können, zusätzlich Alltagsmasken oder Mund-Nasenschutz tragen und das gilt für draußen. Also das ist die Grundregel, die dürfte und sollte niemand mehr infrage stellen [sic!], das sollten wir einfach so tun.\"", "Es gab mehrere Laiendarsteller und zuverlässige Erfüllungsgehilfen, die Namen sind bekannt und geläufig, die sich in einem Moment der rein politisch motivierten und initiierten Ausnahmesituation einer Gesellschaftskrise zu Höherem berufen fühlten. Über die Monate und Jahre entwickelte sich eine mehr als bedenkliche Arroganz und Unantastbarkeit. Wieler bemängelte bei einer Onlinediskussion mit Sachsens Ministerpräsident Michael Kretschmer am 17. November 2021:", "\"Ich kann nach 21 Monaten es auch schlichtweg nicht mehr ertragen, dass es nicht vielleicht erkannt wird, was ich unter anderem sage und auch viele andere Kollegen!\"", "Ein schönes Schlagerlied der Sängerin Nicole heißt \"Flieg' nicht so hoch, mein kleiner Freund\", denn Hochmut kommt bekanntlich immer noch vor dem Fall. Im Falle \"vieler anderer Kollegen\" des Herrn Wieler sollte ergänzt werden, dass es sich um manipulativ medial-politisch auserwählte wenige Kollegen handelte. Die Namen sind wie bereits erwähnt bekannt und geläufig. Alle Verantwortungsträger, ja auch Täter, konnten sich sicher sein, sie werden gut (dotiert) aus dieser Krise herauskommen und weich fallen.", "Am 11. Januar 2023 verkündete das in Berlin ansässige Robert Koch-Institut (RKI), dass der langjährige Präsident des Hauses \"auf eigenen Wunsch\" sein Amt niederlegen werde. Wieler tauchte als zukünftiger Sprecher des extra geschaffenen \"Clusters Digital Health\" am Hasso-Plattner-Institut in Potsdam ab.", "► Dr. Klaus Cichutek", "Kommen wir zu dem zweiten auserwählten, zu ehrenden Protagonisten, Dr. Klaus Cichutek, 14 Jahre lang Präsident des Paul-Ehrlich-Instituts (PEI). Cichutek war der Mann im Hintergrund, da Wieler sich als Maßnahmenverkäufer als medial talentierter und effektiver herausstellte. Dies bestätigte der unantastbare Karl Lauterbach am 11. Januar 2023 durch ein X-Posting, in der Formulierung gewagt zweideutig, je nach Blickwinkel zu deuten:", "\"In der Pandemie hat Deutschland Glück gehabt, mit Lothar Wieler einen so kompetenten und qualifizierten Leiter des RKI zu haben. Ohne ihn wäre alles noch sehr viel schwerer gewesen.\"", "Klaus Cichutek ebnete als verantwortlicher Pharmalobbyist für Deutschland den Weg für den neuartigen, fahrlässig schnell und unbedacht auf den Menschenmarkt geworfenen mRNA-Versuchswirkstoff der Stunde. Beide zukünftigen Ordensträger propagierten, nötigten und drängten verunsicherte und gutgläubige Menschen zu einer oder mehreren Injektionen, die das bis dato gekannte Leben nachweislich zerstörten.", "Für diese (Nicht-)Leistung, ja, dieses Verbrechen an einer weiterhin unbekannt hohen Zahl von leidenden Menschen im Land erhalten Wieler und Cichutek nun am 18. Januar aus den Händen von Bundespräsident Frank-Walter Steinmeier \"die höchste Auszeichnung, die die Bundesrepublik für Verdienste um das Gemeinwohl vergibt\", das Bundesverdienstkreuz.", "Zwei Auffälligkeiten: Das Hamburger Nachrichtenmagazin 'Der Spiegel' wie auch das 'Redaktionsnetzwerk Deutschland' (RND) haben am 10. Januar nicht über das \"Ereignis\" berichtet. Wenig überraschend: Zu der verantwortlichen Rolle Cichuteks zum Thema \"Impfstoffzulassung\" oder sonstigen \"herausragenden\" Leistungen finden sich in den Kurzmeldungen keinerlei Hinweise, lediglich der Verweis: \"Das PEI-Institut ist die zentrale Behörde für Impfstoffe in Deutschland.\" Der Ordensträger in spe teilte im Dezember 2023 erkenntnisreich mit:", "\"Der Ruhestand bedeutet für mich vor allen Dingen, nicht mehr in der Verantwortung für das Paul-Ehrlich-Institut und für die vom Institut betreuten Arzneimittel zu stehen.\"", "Die Pressestelle des Bundespräsidenten informiert in der Broschüre \"Verdienstorden der Bundesrepublik Deutschland\" (Seite 4):", "\"Als Staatsoberhaupt verleiht der Bundespräsident den Orden für politische, wirtschaftlich-soziale und geistige Leistungen sowie für alle besonderen Verdienste um die Bundesrepublik Deutschland. Dazu zählen insbesondere Verdienste aus dem sozialen, karitativen und mitmenschlichen [sic!] Bereich.\"", "Welch Hohn, welche Anmaßung für die still leidenden Menschen im Land und für die, die ihre Liebsten auf unbestimmte Zeit pflegen müssen oder gar für immer verloren haben. Die Arroganz der Macht pflegt und krönt sich in kaum zu ertragender Selbstverliebtheit. Zehntausende und mehr Menschen im Land werden dabei ihrem tragischen Schicksal überlassen. Die 'Berliner Zeitung' erinnert an die Tatsache:", "\"Im Jahr 2020 hatten bereits der Leiter der Virologie der Berliner Charité, Christian Drosten, und die WDR-Wissenschaftsjournalistin Mai Thi Nguyen-Kim das Bundesverdienstkreuz erhalten. Die Geehrten stünden für 'die vielen Menschen in unserem Land, die sich im Kampf gegen die Pandemie besonders engagieren', sagte Steinmeier damals bei der Ordensverleihung.\"", "Das Engagement, die tägliche Leistung der – psychischen, physischen, wirtschaftlichen – Opfer einer Lockdown-Politik, der gesellschaftlichen Ausgrenzung durch 3/2G-Verordnungen, des Aufdrängens der [sogenannten!] \"COVID-19-Impfung\" möchte das politische Berlin auch weiterhin nicht honorieren, unterstützen oder wie auch immer wertschätzen.", "Eine kaum zu ertragende Bigotterie, eine schlicht zu verachtende Abgehobenheit einer weltfremden und sich von der Bevölkerung abkanzelnden Kaste, die sich in gesicherten Elfenbeintürmen einen Dreck um die von ihnen zu verantwortenden Leidensbiografien nach der Corona-Krise der Jahre 2020–2022 scheren.", "Bernhard Loyen", "Schlussbemerkung von Helmut Schnug: Hätte ich einen Menschen damit auszeichnen dürfen, wäre meine Wahl auf Prof. Dr. med. Arne Burkhardt (*6.1.1944, †30.5.2023) gefallen. Dieser wunderbare Mensch darf leider nicht mehr unter uns weilen. Nachrufe und Videos HIER und HIER.", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].\n______________", "Corona-Aufarbeitung: PEI-Chef Cichutek macht die Fliege, Minister Lauterbach ist zufrieden.", "Mit PEI-Chef Cichutek verabschiedet sich ein weiterer verantwortlicher Corona-Protagonist von der politischen Bühne. Karl Lauterbach findet wohlwollende Worte für den zuverlässigen Mitarbeiter. Die Opfer beider Akteure können erneut nur feststellen: Die Aufarbeitung eines medizinischen Skandals bleibt reines Wunschdenken.", "Das Paul-Ehrlich-Institut (PEI) im hessischen Langen ist das deutsche Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel. Es ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Gesundheit (BMG), also eine wissenschaftlich untergeordnete und damit weisungsgebundene Regierungseinrichtung. Die PEI-Pressestelle informiert aktuell:", "\"Zum Ende des Jahres 2023 verabschiedet sich apl. Prof. Dr. Klaus Cichutek nach einer Amtszeit von 35 Jahren, davon 14 Jahre als Präsident, vom Paul-Ehrlich-Institut in den wohlverdienten Ruhestand.\" [..]. Von Bernhard Loyen, RT DE, 21. Dezember 2023 >> weiter.", "Corona-Aufarbeitung: Rückblick auf Reden verantwortlicher Politiker – Karl Lauterbach.", "In den Jahren 2020 bis 2022 fielen verantwortliche Politiker mit ungeahnter Härte in ihrer Wortwahl und ihren subjektiven politischen Forderungen gegenüber maßnahmenkritischen Bürgern auf. Am 10. Dezember 2021 formulierte der SPD-Politiker Karl Lauterbach im Bundestag rückblickend anmaßende Inhalte für Betroffene.", "Die zehrende Gesellschaftskrise dreier langer Jahre, im Rahmen einer politisch initiierten medizinischen Sondersituation, beschäftigt weiterhin die Menschen in Deutschland. Medial-politische Verantwortliche verwehren sich mehrheitlich gegen eine Aufarbeitung. Eine kritische Rückbetrachtung ist unerwünscht. Leidende Bürger, in allen erdenklichen Altersstrukturen von jung bis alt, werden sich selbst überlassen, erfahren wenig Aufmerksamkeit und Verständnis.", "Um die Radikalität und zum Teil irritierende bis schockierende Inhumanität jener Zeit in Erinnerung zu rufen – um möglichen abschwächenden Argumenten à la: \"So schlimm war es nun auch nicht\" oder \"Nun übertreib mal nicht\" – einen argumentativen Gegenpol zu setzen, soll über Zitate aggressiv agierender Politiker, als treibende Hauptkräfte einer bewussten gesellschaftlichen Ausgrenzung von kritischen Bürgern, die Stimmung jener Zeit widergespiegelt werden. [..]. Von RT DE, 10 Dezember 2023 >> weiter.", "Lauterbachs Glaube: Risiko von \"Post-Vac\" gegenüber Long COVID um \"Dimensionen geringer\"", "In Berlin hat ein \"Runder Tisch\" zum Thema Long COVID getagt – eine gezielte Nebelgranate, um die bundespolitische Aufarbeitung des Themas Corona zu simulieren. Opfer und Interessengruppen zum Thema Impfnebenwirkungen waren nicht eingeladen. Auf der Pressekonferenz wurde die Wahrnehmung des Gesundheitsministers erschütternd deutlich.", "Am 4. Dezember fand in Berlin die Veranstaltung \"2. Runder Tisch Long COVID\" statt. Anwesend waren \"30 Experten\", auch \"Betroffene\", die zu den Themen \"Forschung, Arzneimittel, Rehabilitation und Bedarfe in den Lebenswelten\" diskutierten. Ein \"zentraler Aspekt\" der Veranstaltung bestand nach Angaben des Bundesgesundheitsministeriums (BMG) darin, sich \"zum Stellenwert der Rehabilitation und den bereits erzielten Fortschritten sowie zu aktuellen Studienergebnissen\" auszutauschen. Im Vorfeld der Veranstaltung verbreitete sich ein Video von Felicia Binger, einer \"Post-Vac\"-Patientin und laute(re)n Stimme unter den Impfgeschädigten.", "Der Begriff \"Post-Vac\" hat es mittlerweile in den deutschen Duden geschafft und wird dort als \"lang andauernde diffuse Krankheitssymptomatik nach bestimmten Impfungen – besonders nach einer Immunisierung gegen Covid-19\" definiert. In einem X-Posting erläutert Frau Binger die Umstände, warum sie nicht mit am Runden Tisch sitzen durfte: [..]. Von Bernhard Loyen, RT DE, 06. Dezember 2023 >> weiter.", "Weiche Landung für Lothar Wieler: RKI-Chef wird ab April Sprecher am Hasso-Plattner-Institut.", "Wieler wird Sprecher eines extra neugeschaffenen \"Digital Health Clusters\". Das Hasso-Plattner-Institut in Potsdam berät unter anderem das Pandemie-Frühwarnzentrum der WHO in Berlin. Hasso Plattner war Mitbegründer der IT-Firma SAP, also jenes Unternehmens, das zusammen mit der Telekom AG die Corona-Warn-App entwickelte.", "Am 11. Januar 2023 verkündete das in Berlin ansässige Robert Koch-Institut (RKI) auf seiner Webseite in einer Pressemitteilung den Rückzug eines der prominentesten Gesichter während der Corona-Krise in Deutschland. Dort heißt es, dass Lothar Wieler nach sieben Jahren Tätigkeit auf eigenen Wunsch sein Amt als Präsident des RKI zum 1. April 2023 niederlegen werde, \"um sich neuen Aufgaben in Forschung und Lehre zu widmen\".", "Die Deutsche Presse-Agentur (dpa) informiert nun gut drei Wochen später, dass diese Ankündigung vermutlich bereits mit dem Wissen der unmittelbar anknüpfenden Folgeanstellung verlautbart wurde. So heißt es in der dpa-Meldung:", "\"Nach seinem Ausscheiden als Präsident des Robert Koch-Instituts (RKI) wird Lothar Wieler zum 1. April ans Hasso-Plattner-Institut (HPI) in Potsdam wechseln. Er wird dort Sprecher des neuen Clusters Digital Health, in dem es um die Digitalisierung von Medizin und Gesundheitswesen geht, wie das HPI und die Hasso-Plattner-Stiftung am Dienstag mitteilten.\" [..] Von RT DE, 31. Januar 2023 >> weiter.", "► Quelle: Der Artikel von Bernhard Loyen wurde am 12. Januar 2024 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Prof. Dr. Lothar Heinz Wieler (* 8. Februar 1961 in Beuel) ist ein deutscher Tierarzt und Fachtierarzt für Mikrobiologie. Von 2015 bis 2023 war er Präsident des Robert Koch-Instituts. In dieser Funktion beriet er die Bundesregierung und die Landesregierungen bei Krankheiten, insbesondere Infektionskrankheiten. Zum 1. April 2023 legte Wieler sein Amt als Präsident des Robert Koch-Instituts nieder. Er wechselte als Sprecher des 'Clusters Digital Health' an das Hasso-Plattner-Institut in Potsdam. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Maskenidiotie: Kleinkind mit Mund-Nasen-Bedeckung spielt ganz allein im Strandsand.", "Der Kinderarzt Dr. Eugen Janzen hat eigene Blutuntersuchungen bei Kindern und Erwachsenen durchgeführt, um hormonelle Veränderungen aufgrund des Maskentragens zu erforschen. Entscheidend für das Ausmaß der Schädlichkeit und den Anteil der CO²-Rückatmung ist offenbar die Größe des Totraumvolumens zwischen Gesicht und Maske sowie das Alter und Lungenvolumen des Trägers.", "Bei Erwachsenen macht das Totraumvolumen nur ca. 10% des gesamten Atemzugsvolumens der Einatmungsluft aus. Bei z.B. einem 7-jährigen Mädchen mit 20 kg: ca. 70ml Totraumvolumen bei 200ml Atemzugsvolumen, also 35%. CO²-Wert im Blut steigt, Gefäße werden dadurch weiter, Herzfrequenz, Atemfrequenz und Atemtiefe verändern sich sicher. Als Gegenreaktion: Nebenniere produziert Stresshormon Adrenalin, welches die Gefäße verengt. Der Arzt berichtet von seinen Experimenten mit ca. 20 verschiedenen Maskenarten an sich selbst und mit verschieden alten Kindern und Erwachsenen in Familie und Bekanntenkreis.", "Foto: andriusjuodzevicius / Andrius Juodzevicius, Kaunas/Lithuania (user_id:17074398). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Karikatur CORONA: Irgendwann kommt die gerichtliche Aufarbeitung. DEUTSCHLAND: \"Herr Kläger- die Schaden durch den Pandemie-Betrug sind so gigantisch, daß keine verantwortliche Taterperson dafür aufkommen kann, ... daher kann nur einer Entschädigung zahlen: Sie an sich selbst!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Prof. Dr. Karl Lauterbach im Gespräch mit Prof. Dr. Klaus Cichutek (Quelle: Morgenroth / ©️ Paul-Ehrlich-Institut). Dieses Foto ist Bestandteil der Pressemitteilung 5/2023 des Paul-Ehrlich-Instituts (PEI) mit dem Titel: \"Bundesgesundheitsminister Prof. Dr. Karl Lauterbach zu Besuch im Paul-Ehrlich-Institut\" >> weiter. Ein hochauflösendes Foto des Besuchs (300 dpi) zur weiteren Verwendung / zum Download (Copyright: ©️ Paul-Ehrlich-Institut, abgebildet sind v.l.n.r. Prof. Dr. Karl Lauterbach, Prof. Dr. Klaus Cichutek) wurde auf der PEI-Seite im Bereich \"Veranstaltungen\" zur Verfügung gestellt >> weiter. ACHTUNG: Die Verwendung dieses Bildes im Kritischen Netzwerk dient nur zu dokumentarischen, journalistischen und nicht-kommerziellen Zwecken. Die Bildrechte verbleiben selbstverständlich beim Rechteinhaber!", "5. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Inlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Inlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "ACHTUNG: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Anmerkung von Dr. Astrid Stuckelberger:", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«.", "Anmerkung von Dr. med. Walter Weber:", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«.", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“.", "Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, mRNA-Versuchswirkstoff etc.) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "6. Verstörte Seelen. kaputte Psychen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen. Kollateralschäden werden geflissentlich hingenommen. Die psychischen Wechselwirkungen von Abriegelungen, Lockdowns, Panikmache, „social distancing“, Masken-und Testzwang („diagnostische“ Tests), Zensur, sonstige staatliche und gesellschaftliche Repressionen und Ausgrenzung bis hin zur wirtschaftlichen Vernichtung, die Unterdrückung wirksamer Behandlungen, die erzwungenen experimentellen Genspritzen und die allgegenwärtigen Krankheits- und Todesfälle etc. führen zu einem drastischen Anstieg von Depressionen und Angststörungen. Insbesondere Kinder und Jugendliche leiden unter diesem faschistoiden und menschenverachtenden Coronaregime.", "Jeder, der heute lebt, hätte genug Anlass, an einer posttraumatischen Belastungsstörung (PTBS) zu leiden. Nach drei Jahren des Grauens ist es nur menschlich, dies hinter sich lassen und vergessen zu wollen.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine \"Impfpflicht\" gegen COVID-19 ab 18 Jahren.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}