{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-deckel-bleibt-drauf", "query_keywords": ["sp", "steueroase", "nazi", "klimaneutral", "lockdown", "klima", "afd", "impfstoff", "kreislaufwirtschaft", "europa", "us", "schi", "usa", "ss", "rna", "ns"], "creation_date": "02.03.2024", "last_modified": "03.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Einwegflaschen", "Einweg-PET-Getränkeverpackungen", "Einweggetränkeverpackungen", "Einwegkunststoffkennzeichnungsverordnung", "Eurokraten", "EWKKennzV", "Flaschendeckel", "Flaschenverschlüsse", "Getränkekartons", "Kreislaufwirtschaft", "Mai Thi Nguyen-Kim", "PET-Flaschen", "Plastikflaschen", "Political correctness", "Politische Korrektheit", "Schraubkappe", "Schraubverschlüsse", "Schraubvorgangsprophylaxe", "Tetra Pak", "Tethered Caps", "Ursula von der Leyen", "Verbundene Verschlüsse", "Verbundverpackungen", "Verpackungsgesetz", "Verschlusskappen"], "content": {"title": "Der Deckel bleibt drauf !", "description": "Der Deckel bleibt drauf ! Tetra Pak und Megadeal von Rocco Burggraf | ANSAGE.org", "body": {"": ["Bevor es hier im Zuckerberg des Guten untergeht, möchte ich kurz informieren. Das vereinigte Europa unter Führung der splitterfasernackten, seinerzeit aus dem Aluhut gezauberten Flinten- und Pharma-Uschi hatte ja neben allerlei Ideen zur Vervollkommnung der Steueroase Brüssel auch dafür gesorgt, dass der Deckel drauf bleibt. Sowohl auf Ursulas Datenspeicher im Dealerinnen-Telefon als auch aufm Tetra Pak. Und der PET-Flasche natürlich.", "Man erinnert sich – plötzlich klebte die Verschlusssache am Behältnis wie Böhmermann am Nazi. Seitdem staunt die Fachkraft und der Laie wundert sich. Es piekst in der unterspritzten Lippe, wenn das ganztagsbetreute Pack beim sommerlichen Sonnenbad mal eben schnell ein Schlückchen veganes Wasser schlürfen will. Da kannst Du drehen wie du willst, der Nippel bleibt an der Lasche und erinnert an Dein dauersündiges Dasein. Lediglich der subversive Reichsbürger greift wahrscheinlich zum Äußersten. Nimmt die Schere und sein Schicksal in die Hand. Zuvor sollte er die Wohnungstür verschließen und alle Steckdosen und Wandbilder absuchen. Nicht, dass “Correctiv” beim Akt der Delegitimierung noch… äh… mitschneidet.", "Die offizielle Begründung der Schraubvorgangsprophylaxe war ja, dass der Deckel nicht irgendwo in Lagos, Kalkutta, Berlin oder irgendeiner anderen Müllhalde landet. Am Ende noch mitten auf einem geförderten Fahrradweg, wo er zu schlechter Letzt einen der unzähligen Entwicklungshelfer zu Fall bringt. Nein, er sollte natürlich zurück in die grüne Kreislaufwirtschaft, wo er zum Beispiel als regenbogenbunter FCK-AFD-Schlüpfer für Papis Loveday wiederauferstehen könnte.", "► Erschwerte Verwertung in Sortieranlagen", "Der geschulte Verbraucher wird natürlich schon beim Auftauchen dieser revolutionären Kopfgeburt geahnt haben, dass er hier, wie immer, einfach nur irgendeinem der schwer vermittelbaren Eurokraten den Arbeitsnachweis bezahlt hat. Und auch, dass man nachträglich einem Unsinn mit EU-Hintergrund selbstverständlich niemals mehr irgendeinen Sinn würde aufschrauben können. Und Recht hat er. Denn schon biegt der Mitteldeutsche Staatsfunk mit einem schildaesken Schlussakt um die Ecke: Der Verbraucher möge (Achtung!) jetzt doch bitte Deckel und Flasche vor der Entsorgung sorgfältig trennen. Die Verwertung in den Sortieranlagen wäre sonst zu sehr erschwert.", "Yes, Baby! Man darf jetzt die Tage zählen, bis man sich auf der Seite von Mai Thi Nguyen-Kim gegen eine geringe Gebühr noch eine Bauanleitung herunterladen kann, die erklärt, wie man mit genügend gesammelten Schräublingen, einem batteriebetriebenen Bügeleisen und selbstgestampften Hanffasern den CO2-freien Schlüpfer gleich selbst zuhause herstellen kann.", "Ja, so langsam zieht vollendetes Schweigen ein in der Klapse.", "Da nimmt man auch einigermaßen gelassen die Meldung zur Kenntnis, dass wir uns alle nicht mehr auf den von der einzig wahren Wissenschaft verkündeten, mit löblichem Verzicht und nicht enden wollender Demut verbundenen Temperaturanstieg von 1,5 oder 3 Grad vorzubereiten haben… sondern dass es schon bald darum gehen dürfte, eine Abkühlung Europas von satten 20 Grad zu verdauen. . . Jepp, so isses!", "Der heißeste Scheiß: Der Golfstrom stellt die Arbeit ein! Lohnt sich wahrscheinlich einfach nicht mehr, einen dementen Inkontinent zu beliefern. Ich vermute ja aber noch was ganz anderes. Aber bitte erstmal für Euch behalten! Meine These: Die Nachhaltigkeitsbranche möchte sich nach dem gelungenen Ankauf von Bunkerinseln, der Aufstockung ihrer 12-Zylinder-Oldtimersammlung und dem Dauergenuss der von „Salt Bae“ Gökçe gesalzenen und vergoldeten T-Bone-Steaks einfach mal neuen Herausforderungen stellen.", "Reize setzen. Mal sehen, ob die Lockdown-Herde das auch noch frisst. Ich wette, Uschis Gatte hat längst von den umstrittenen [sog.!] „Impfstoffen“ Abstand genommen und in eine Teelichtofenfabrik investiert. Nicht wundern, wenn in Kürze das Heizgesetz überarbeitet wird.", "360-Grad-Wende und so!", "Rocco Burggraf", "► Quelle: Der Artikel von Rocco Burggraf wurde am 25. Februar 2024 unter dem Titel »Tetra-Pak und Megadeal« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Die Verschlusskappen von Plastikflaschen und Getränkekartons müssen ab Juli 2024 fest mit dem Behältnis verbunden sein. Auch bei Tetra Paks werden Schraubverschlüsse verwendet. Mit einer Umdrehung der Schraubkappe wird das Frischesiegel durchtrennt und gleichzeitig die Frischefolie der Tetra-Pak–„Decke“ durchstochen und aufgeschnitten.", "Im Juli 2024 tritt die EU-Vorgabe 2019/904 Single Use Plastics (SUP) zu Tethered Caps in Kraft: Sie besagt, dass Verschlüsse an Einweg-Getränkeverpackungen einschließlich Verbundverpackungen wie Getränkekartons mit einem Volumen von bis zu drei Litern fest angebracht sein müssen. Das Ziel ist es, die Verschlüsse zusammen mit den Behältern zu recyceln. Foto: sadeghshafiee91 / Sadegh Shafiee (user_id:21303188). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Blume im Anus. Foto OHNE Textinlet: KlausHausmann / Klaus Hausmann, Köln. (user_id:1332067). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet \"Jetzt braucht es nur noch fürsorgliche Staatsbeamte in Brüssel, die uns anleiten mögen, wie wir uns politisch-korrekt und auch klimaneutral den Hintern abwischen sollten.\" wurde von Helmut Schnug in das Bild eingearbeitet."]}}, "recommendations": []}