{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zeit-brexit-kommentar", "query_keywords": ["sp", "lockdown", "leiche", "amerika", "europa", "us", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "angela merkel"], "creation_date": "25.12.2020", "last_modified": "31.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alan Posener", "Anette Dittert", "Boris Johnson", "Brexit", "Brexit-Deal", "Brexit-Einigung", "Brexmas", "Briten", "britische Gewässer", "Brüssel", "DIE ZEIT", "ZEIT ONLINE GmbH", "Downing Street", "Egon W. Kreutzer", "Europäische Union", "EU-UK Trade and Cooperation Agreement", "Fangqouten", "Fischereiflotte", "Fischereigewässer", "Fischereirechte", "Free Trade Agreement", "Freihandelsabkommen", "Grenzüberschreitender Handel", "Großbritannien", "Handelsabkommen", "Handelspakt", "Hass", "Level Playing Field", "London", "Nach-Brexit-Abkommen", "Niederlage eines vollendeten Opportunisten", "Post-Brexit-Deal", "Schmähschrift", "Souveränität", "United Kingdom", "Ursula von der Leyen", "Vereinigtes Königreich", "zentraleuropäische Diktatur", "Zollunion"], "content": {"title": "ZEIT: Brexit-Kommentar", "description": "ZEIT: Brexit-Kommentar Wenn der Hass zwischen den Zeilen keinen Platz mehr findet. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Was da unter der Überschrift „Niederlage eines vollendeten Opportunisten“ zusammengeschrieben wurde, nennt sich hochtrabend „Analyse“, und ist doch nicht mehr als eine Schmähschrift auf Boris Johnson. Alan Posener hat heute in der ZEIT – in bester „Karl-Eduard-von-Schnitzler-Manier“ seiner Wut in einem verbalen Einprügeln auf Johnson Luft gemacht.", "Jahrelang haben die EU-Häuptlinge alles daran gesetzt, den BREXIT zu verhindern. Nicht etwa aus Liebe und Fürsorge für die Briten, sondern aus vollkommen egoistischem Eigeninteresse.", "Alle Warnungen, wie schlecht es den Briten ergehen würde, sollten sie tatsächlich die Mutterbrust der EU verlassen, waren Drohungen, gerichtet an jene, die von der EU für das „dumme britische Volk“ gehalten wurden, in der Hoffnung, die blanke Angst würde sie dazu bewegen, Johnson zum Aufgeben zu zwingen.", "Nun hat Johnson bekommen, was er wollte:", "Alan Posener, der alt genug ist, um wissen zu können, worum es in dieser Horrorkomödie von Anfang an ging, nennt diesen Sieg allen Ernstes: „Etwas finden, um Johnsons Niederlage zu kaschieren“. Dann: „Johnson musste als Bittsteller zum Abendessen mit Kommissionspräsidentin Ursula von der Leyen nach Brüssel fahren. Mit diesem Gang nach Canossa ..“", "Im Grunde ist mir mein Blog zu schade, um Posener hier noch weiter zu zitieren, zumal er aufs Ende  zu auch noch meint, einen Grund zum Böllern zu haben, weil Angela Merkel zum Schluss der deutschen Ratspräsidentschaft erreicht habe, was sie wollte.", "Gift und Galle zum Selberlesen >> hier die so genannte Analyse von Alan Posener bei ZEIT ONLINE, 24. Dezember 2020, 20:16 Uhr >> weiter.", "Ergänzung von Helmut Schnug: Hier noch ein paar Informationen über den Briten Alan Posener, Freier Autor der Wochenzeitung DIE ZEIT (ZEIT ONLINE GmbH):", "»Alan Posener schreibt am liebsten über Sachen, von denen er wenig versteht, weil er dabei etwas lernt. Deshalb hat er schon als Lehrer nie zweimal denselben Stoff unterrichtet, jedenfalls nicht auf die gleiche Weise.", "Auf der Uni war er als Funktionär der maoistischen KPD tätig und studierte nebenbei Germanistik und Anglistik. Danach wurde er verbeamtet. Aus Langeweile wurde er Schriftsteller, aus Geldmangel Journalist, aus Überzeugung landete er bei der \"Welt\", für die er heute noch als freier Autor schreibt. Außerdem singt er in einer Rockband«. Nachzulesen auf zeit.de >> weiter.", "Im Übrigen sollte man sich in den Medien, aber auch auf alternativen Blogs, endlich mal angewöhnen, im Zusammenhang mit dem BREXIT von \"Großbritannien und Nordirland\" zu sprechen, da Nordirland eben nicht Teil Großbritanniens ist, wohl aber mit den Landesteilen England, Schottland und Wales (=GB) zusammen das \"Vereinigte Königreich\" (=United Kingdom, UK) bildet. Ebenso eine weitverbreitete Unsitte ist es, von \"Europa\" oder \"europäischen Werten\" zu schwadronieren derweil man in bestimmten Fällen nur von den Mitgliedsländern der \"Europäischen Union\" (=EU) sprechen sollte. Korrekte Bezeichnungen sind eine der wesentlichen Voraussetzungen für glaubwürdigen Journalismus und KEINE Pedanterie oder Korinthenkackerei.", "► Quelle: Der Artikel wurde am 25. Dezember 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1.  UK umbrella in London, Piccadilly Circus. Foto / photo credit: Moyan Brenn, Italy. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0).", "2.  Der Britische Premierminister Boris Johnson, auch BoJo genannt, Großbritannien bekommt seine volle Souveränität wieder, Brüssel kann London keine Vorschriften mehr machen, der EUGH kann GB nicht mehr verurteilen und sogar die Fangqouten für die EU-Fischer in britischen Gewässern werden gekürzt und stehen nach fünf Jahren vollständig zur Disposition. Großes Foto: Emphyrio / Pete. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto im Foto zeigt Boris Johnson. Urheber: U.K. Prime Minister. Quelle: Twitter und Wikimedia Commons.  This file is licensed under the United Kingdom Open Government Licence v3.0 (OGL v.3).", "3. Nochkanzlerin Dr. Angela Merkel wünscht allen Bürgerinnen und Bürgern: VIRALE WEIHNACHT - HAPPY LOCKDOWN. Ihr schafft das schon! Bildbearbeitung: Wilfried Kahrs, WiKa.", "4. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs."]}}, "recommendations": []}