{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bruno-das-jahresmagazin-der-giordano-bruno-stiftung", "query_keywords": ["sp", "us", "muslim", "schi", "usa", "ss", "ns"], "creation_date": "18.10.2019", "last_modified": "19.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["bruno.", "bruno.-Jahresmagazin", "Elke Held", "Evokids", "Evokids-Projekt", "evolutionärer Humanismus", "Florian Chefai", "Forschungsgruppe Weltanschauungen", "fowid", "GAP", "Gerhard Haderer", "Giordano-Bruno-Stiftung", "Great Ape Projekt", "Hamed Abdel-Samad", "Helmut Fink", "Helmut Ortner", "Herbert Steffen", "hpd", "Humanistische Pressedienst", "Jacques Tilly", "Michael Schmidt-Salomon", "Mina Ahadi", "Roland Dahm", "Rudolf Blazek", "säkulare Flüchtlingshilfe", "Wolfram P. Kastner", "Zentralrat der Ex-Muslime"], "content": {"title": "bruno. Das Jahresmagazin der Giordano-Bruno-Stiftung", "description": "bruno. Das Jahresmagazin der Giordano-Bruno-Stiftung \"bruno. rockt!\"", "body": {"": ["Zu ihrem 15-jährigen Bestehen hat die Giordano-Bruno-Stiftung ein neues Magazin herausgebracht, das an die Stelle des traditionellen gbs-Tätigkeitsberichts tritt. Die ersten Reaktionen auf \"bruno.\" sind ausgesprochen positiv: \"bruno. rockt!\" - \"Spannend, gut aufgemacht, sehr informativ!\" –\"Ganz großes Kino!\"", "Maßgeblich verantwortlich für das neue Format ist gbs-Beirat Helmut Ortner, der als \"führender Blattmacher Deutschlands\" die Konzepte für über 100 Zeitungen und Zeitschriften entwickelt hat, darunter u.a. \"Focus\", \"Cicero\", \"Das Parlament\" oder die \"Frankfurter Rundschau\".", "Ende 2018 hatte Helmut Ortner zusammen mit dem Frankfurter Designer Rudolf Blazek auf der Basis des vorangegangenen Tätigkeitsberichts eine erste Dummy-Ausgabe von \"bruno.\" produziert, die den Stiftungsvorstand regelrecht \"von den Stühlen riss\", wie Herbert Steffen und Michael Schmidt-Salomon im Vorwort zur \"bruno.\"-Erstausgabe schreiben.", "\"bruno. ist ein Hybrid: einerseits Tätigkeitsbericht der Stiftung, andererseits anregendes Publikumsmagazin, das sich der Idee des Evolutionären Humanismus verpflichtet fühlt\", erklärt Helmut Ortner.", "\"Es berichtet über Projekte, Aktionen und Kampagnen, zeigt Menschen und deren Engagement, will dazu motivieren, die gbs und deren Ziele zu unterstützen. bruno. ist also sowohl Informations- als auch Imageträger – und dies alles in einer grafisch ansprechenden Form, angereichert mit vielen Fotos und Illustrationen u.a. von Wolfram P. Kastner, Jacques Tilly und Gerhard Haderer.\"", "Nicht zuletzt verdeutlicht das Magazin auch, was die Giordano-Bruno-Stiftung in den letzten 15 Jahren erreicht hat: Ohne die gbs gäbe es heute sicherlich keine \"Forschungsgruppe Weltanschauungen in Deutschland\" (fowid), keinen \"Humanistischen Pressedienst\" (hpd), kein \"Institut für Weltanschauungsrecht\" (ifw), keinen \"Zentralrat der Ex-Muslime\" (ZdE), keine \"Säkulare Flüchtlingshilfe\", kein \"Evokids-Projekt\".", "Ehemalige Heimkinder, kirchliche Missbrauchsopfer oder humanistische Islamkritiker wie Mina Ahadi oder Hamed Abdel-Samad hätten weniger Unterstützung erfahren. Das \"Great Ape Projekt\" (GAP) wäre nicht wiederbelebt worden. Es hätte deutlich weniger Aufklärung über die Menschenrechte, die offene Gesellschaft oder die Notwendigkeit einer rationalen, evidenzbasierten Argumentation gegeben und auch weniger Widerstand gegen das \"Sterbehilfeverhinderungsgesetz\" (§ 217 StGB), gegen religiöse Diskriminierung am Arbeitsplatz, gegen Genitalverstümmelungen und vieles andere mehr.", "► \"Lesefreuden mit Erkenntniswert\"", "Das Layout der Erstausgabe des neuen gbs-Jahresmagazins stammt von dem Trierer Grafiker Roland Dahm, der schon in der Vergangenheit zahlreiche Broschüren und Plakate der gbs gestaltet hat. Die Redaktion des Hefts lag bei Michael Schmidt-Salomon, Elke Held, Helmut Fink und Florian Chefai. Für den hochwertigen Druck des Magazins zeichnet die Henrich Druck + Medien GmbH verantwortlich. Von dem Ergebnis zeigt sich selbst Medienprofi Ortner beeindruckt: \"bruno. ist wertig, aber nicht luxuriös, intelligent, aber nicht intellektuell, visuell modern, aber nicht zeitgeistig, kurzum: ein ‚kiosk-reifes‘ Magazin. Lesefreuden mit Erkenntniswert – mehr kann ein Magazin nicht leisten.\"", "Das bruno.-Jahresmagazin wurde in den letzten Tagen an über 4000 Adressen verschickt.", "\"Um eine hohe Rücklaufquote zu vermeiden, haben wir uns vorrangig auf jene Förderkreismitglieder konzentriert, die in den letzten zwei Jahren gespendet haben oder erst vor kurzem in den Förderkreis aufgenommen wurden, da ihre Adressen höchstwahrscheinlich aktuell sind,\", erklärt gbs-Geschäftsführerin Elke Held. \"Wir wollen jedoch allen Fördermitgliedern und Interessierten die Möglichkeit geben, die Printversion von bruno. zu bestellen. Zudem kann man die digitale Ausgabe des Jahresmagazins über die gbs-Website als pdf-Datei herunterladen. All dies ist für die Leserinnen und Leser völlig kostenfrei – dennoch würden wir uns natürlich über Spenden oder gar Zustiftungen freuen, da wir nur so den Wirkungskreis der Stiftung erweitern können.\"", "Links zu dieser Meldung:", "Webformular zur kostenfreien Bestellung der Printversion des gbs-Jahresmagazins (Interessenten aus der Schweiz erhalten das Magazin über unsere Kooperationspartner, die Schweizer Freidenker.) >> weiter.", "Downloadlink für die digitale Ausgabe des bruno.-Jahresmagazins (pdf-Datei) >> weiter.", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 17. Oktober 2019 >> Giordano-Bruno-Stiftung >> Artikel. Die Bilder sind Bestandteil des Originalartikels. Die Nutzung des gbs-Logos dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!"]}}, "recommendations": []}