{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2203", "query_keywords": ["arbeitslosigkeit", "wirtschaftswachstum", "leiche", "rechtspopulismus", "arbeitsmarkt", "steuerreform", "fpö", "spo", "mindestsicherung", "demo", "sparen", "kultur", "us", "isis", "övp", "usa", "grenzen", "christ", "steuerpolitik", "politik", "ss", "rna", "inflation", "sozialpolitik", "sp", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "17.05.2019", "last_modified": "18.02.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["12-Stunden-Tag", "60-Stunden-Woche", "Arbeitsmarktflexibilisierung", "Ausbeutung", "Austrokeynesianismus", "Christian Grimm", "Deregulierung", "Die neue Volkspartei", "Eigenverantwortlichkeit", "Eigenverantwortung", "Flexibilisierung", "Fordismus", "FPÖ", "Freiheitliche Partei Österreichs", "Friedrich August von Hayek", "Höchstarbeitszeit", "Interventionismus", "John Maynard Keynes", "Kapitalismus", "kapitalistische Massenproduktion", "Keynesianismus", "Leistungsbereitschaft", "Leistungsprinzip", "Marktoptimismus", "Marktglaube", "Marktgläubigkeit", "Marktkonformität", "Marktradikalismus", "Marktwirtschaft", "Mont Pèlerin Society", "neoliberales Gedankengut", "Neoliberalismus", "ökosoziale Einbettung", "Österreich", "Österreichische Volkspartei", "ÖVP", "Sozialabbau", "Sozialdemokratische Partei Österreichs", "SPÖ", "Staatsskeptizismus", "Subsidiarität", "Systemtransformation", "think tanks", "Verteilungsgerechtigkeit", "Vollbeschäftigung", "Wachstum", "Wachstumsideologie", "Wachstumswahn", "Wirtschaftsliberalismus", "wirtschaftlicher Liberalismus", "Wohlfahrtsstaat", "Zeitwohlstand"], "content": {"title": "Der Einfluss des Neoliberalismus auf österreichische Parteiprogramme", "description": "Der Einfluss des Neoliberalismus auf österreichische Parteiprogramme von Christian Grimm / A&W blog", "body": {"": ["Seit Mitte der 1970er-Jahre kann international ein steigender Einfluss neoliberalen Gedankenguts auf die wirtschaftspolitische Ebene konstatiert werden, obgleich die neoliberale Wende in Österreich erst rund zehn Jahre später einzusetzen begann. Dieses Denken hat seitdem alle größeren Parteien erreicht, wie eine historische Analyse der Grundsatzprogrammatiken von ÖVP, SPÖ, FPÖ und Grünen zeigt.", "► Der Aufstieg des Neoliberalismus – eine Rückschau", "Das Gerüst der neoliberalen Bewegung erwuchs vor dem Hintergrund der Weltwirtschaftskrise ab 1929 und der damit verbundenen Abwendung vieler politischer und ökonomischer Entscheidungsträger von (wirtschafts-)liberalen Konzeptionen. In jener Zeit formierte sich eine kleine, aber international agierende Gruppe, die um die Erhaltung bzw. Neuausrichtung liberaler Ideen bemüht war. Ein zentraler Angelpunkt war Friedrich August von Hayek, der 1947 die Mont Pèlerin Society ins Leben rief, die den Beginn der neoliberalen Bewegung einläutete.", "Die wirtschaftspolitische Praxis nach 1945 folgte jedoch zunächst einem keynesianisch geprägten Interventionismus. Der Fokus lag dabei auf realkapitalistischen Verhältnissen und gleichzeitig einem stark regulierten Finanzsektor. Als das System des keynesianischen Fordismus ab Mitte der 1970er-Jahre mit Problemen zu kämpfen hatte, traten die neoliberalen Think Tanks auf den Plan, um das entstandene Machtvakuum mit ihren ausgearbeiteten Konzepten zu füllen.", "Während der wirtschaftspolitische Fokus in vielen führenden Industrienationen auf ein ausgeglichenes Budget und die Inflationsbekämpfung gelegt wurde, wurde in Österreich mit dem Austrokeynesianismus weiterhin die Strategie einer aktiven staatlichen Wirtschaftsgestaltung verfolgt, wobei das Vollbeschäftigungsziel Priorität besaß. Die neoliberale Wende setzte erst ab Mitte der 1980er-Jahre ein und ist bis heute prägend für das wirtschaftspolitische System.", "► Parteipolitik unter dem Einfluss des Neoliberalismus", "In einer Studie wurden die aktuellen Programme von ÖVP, SPÖ, FPÖ und Grünen den früheren Programmen aus der keynesianischen Epoche gegenübergestellt. Der Vergleich erfolgt anhand der vier Dimensionen: Marktbild, Wirtschaftspolitik, Menschenbild und Wohlfahrtsstaat. Vier zentrale Veränderungen können festgestellt werden:", "► Trend zu einer marktoptimistischen Sichtweise", "Die Marktwirtschaft wird in den Programmen aus der keynesianischen Epoche vermehrt aus einer kritischen Perspektive betrachtet. Besonders bei SPÖ (1978) und Grünen (1986) herrscht eine negative Auffassung des kapitalistischen Wirtschaftssystems vor. Während für die Sozialisten die ausbeuterischen Produktionsbedingungen und die systemische Krisenanfälligkeit im Zentrum der Kritik stehen, thematisieren die Grünen vor allem die Zerstörung der Umwelt. Dabei sehen sie eine prinzipielle Unvereinbarkeit zwischen kapitalistischer Massenproduktion und ökologischer Verträglichkeit. Deutlich positiver äußern sich ÖVP (1972) und FPÖ (1973), wenngleich die Notwendigkeit einer politischen Steuerung akzeptiert wird. Das kapitalistische System wird zudem nicht unter rein ökonomischen Gesichtspunkten wahrgenommen, sondern auch für den Aufbau wohlfahrtsstaatlicher Infrastruktur herangezogen.", "In den aktuellen Programmen lässt sich ein parteiübergreifender Trend hin zu einer marktoptimistischen Sichtweise erkennen. Der Markt wird dabei in allen Fällen als effizientestes Instrument zur wirtschaftlichen Koordination wahrgenommen. Begleitet wird dieses Denken von einem Staatsskeptizismus, der vor allem bei ÖVP (2015) und FPÖ (2005) ausgeprägt ist. Allgemein wird darauf vertraut, dass das marktbasierte Wirtschaftssystem die richtigen Anreize zur Förderung von Leistungsbereitschaft, Wachstum und damit letztendlich auch Wohlstand setzt. Dem Markt werden somit weitgehend positive Eigenschaften zugesprochen. Die größten Veränderungen traten bei der SPÖ (1998) auf. Während zuvor die Krisenanfälligkeit kritisiert wurde, sind es nun Marktkräfte, die für Prosperität sorgen. Allerdings sehen SPÖ und Grüne (2001) die Grenzen dieses Mechanismus bei Verteilungsfragen erreicht.", "► Wettbewerbssichernde Wirtschaftspolitik", "Aus dem zugrunde liegenden Marktbild werden die wirtschaftspolitischen Zielsetzungen abgeleitet. Gemeinsam ist allen Parteien, dass sie dem Staat weitreichende Gestaltungskompetenzen einräumen. SPÖ und Grüne streben dabei angesichts der Fehlentwicklungen des Kapitalismus eine umfassende Systemtransformation nach sozialistischen bzw. ökologischen Prinzipien an. ÖVP und FPÖ bekennen sich grundsätzlich zur Marktwirtschaft, befürworten zugleich aber steuernde Eingriffe in den Wirtschaftsprozess zur Systemstabilisierung. Die konkreten wirtschaftspolitischen Maßnahmen sind an vielfältigen Zielsetzungen ausgerichtet (z. B. Vollbeschäftigung, Preisstabilität, Wachstum, Wettbewerbssicherung, Verteilungsgerechtigkeit). Entsprechend breit werden die staatlichen Instrumentarien gefasst, die mitunter auch nachfrageorientierte Maßnahmen (Konjunkturpolitik) einschließen.", "Verbunden mit dem gestiegenen Marktoptimismus, änderte sich in den aktuellen Programmen auch die Form der Wirtschaftspolitik. Obwohl nach wie vor eine gewisse Bandbreite an Zielsetzungen (SPÖ: Bekämpfung der Arbeitslosigkeit, Grüne: ökologische Steuerpolitik) existiert, gibt es mit der Wahrung der Wettbewerbsfähigkeit nun eine von allen vier Parteien (ÖVP, SPÖ, FPÖ und Grüne) ausgegebene wirtschaftspolitische Maßgabe.", "Entsprechend fielen keynesianisch angelehnte (Nachfrage-)Konzepte zur Steuerung der [neoliberal verseuchten; H.S.] Marktwirtschaft hinter einer eher auf Wettbewerbssteigerung ausgerichteten Wirtschaftspolitik zurück. Entsprechende Maßnahmen, welche sich vorwiegend bei ÖVP und FPÖ finden, sehen unter anderem ein leistungsfreundliches Steuersystem, mehr Flexibilisierung und Privatisierungsbestrebungen vor – der Fokus liegt somit auf der Stärkung der Angebotsseite. Bei denselben beiden Parteien ist auch die Vorstellung eines möglichst schlanken Staatskorpus vorhanden.", "Ein praktisches Beispiel für anreizbasierte Maßnahmen findet sich in der aktuellen Steuerreform, die gerade von der Regierung geplant wird. Obgleich diese betont, vorwiegend untere und mittlere Einkommensgruppen entlasten zu wollen, scheinen nach derzeitigem Stand zunächst einmal (internationale) Konzerne die Profiteure zu sein. Angedacht ist in diesem Zusammenhang, die Körperschaftsteuer von derzeit 25 Prozent auf etwa 20 Prozent zu senken. Da der Großteil der Klein- und Mittelbetriebe einkommen- und nicht körperschaftsteuerpflichtig ist, geht diese Entlastung zugunsten großer Kapitalgesellschaften.", "► Eigenverantwortung und Leistungsprinzip", "In den früheren Programmatiken werden die Bedingungen der menschlichen Entwicklung weitgehend im Zusammenspiel von Solidarität und Subsidiarität gesehen, wiewohl sich SPÖ und Grüne stärker am Leitprinzip einer solidarischen Gemeinschaft orientieren. Dabei wird die persönliche Selbstverwirklichung von einem funktionierenden Gesellschafts- (SPÖ) bzw. Ökosystem (Grüne) abhängig gemacht. Während die ÖVP ein ausgewogenes Verhältnis zwischen den beiden leitenden Gedanken vertritt, führt die FPÖ Selbstverwirklichung primär auf die Abwesenheit staatlicher Zwänge zurück. Die menschliche Arbeitswelt wird nur teilweise unter materiellen Gesichtspunkten (Profit, Wachstum) betrachtet. Vielmehr fand sich in allen Programmen die Vorstellung einer Humanisierung der Arbeit wieder, die vor allem einen sinnstiftenden Charakter besitzen soll. Bei den Grünen gibt es darüber hinaus eine starke Skepsis gegenüber dem Einsatz neuer Technologien.", "In Bezug auf die menschliche Selbstverwirklichung gibt es sowohl Konstanz als auch Veränderung. FPÖ (Primat der Eigenverantwortung) und Grüne (ökosoziale Einbettung) behalten im Wesentlichen ihre Standpunkte bei. Bei ÖVP und SPÖ verschieben sich die Grundwerte in Richtung der Stärkung der individuellen Freiheit, wobei insbesondere die Volkspartei an das eigenverantwortliche Lösen aller Angelegenheiten appelliert. Eine einheitlichere Entwicklung gibt es bei der Arbeitswelt, die nun vorwiegend aus ökonomischer Perspektive gesehen wird, gleich ob dabei nun stärker das Leistungsprinzip als Motor der wirtschaftlichen Entwicklung (ÖVP, FPÖ) oder die Sicherung des eigenen Lebensunterhalts (SPÖ, Grüne) betont werden.", "Dass mit Arbeit heutzutage vornehmlich ökonomische Interessen bedient werden, konnte man vergangenes Jahr im Juni beobachten. Hier ist von der Regierung ein Antrag zur Verlängerung der Höchstarbeitszeit (12-Stunden-Tag, 60-Stunden-Woche) mit dem Argument eingebracht worden, flexibler auf Auftragsschwankungen reagieren und so im internationalen Wettbewerb bestehen zu können. Für ArbeitnehmerInnen ist dieses Gesetz jedoch mit einer Vielzahl an Nachteilen verbunden: Gesundheitsrisiken, Erschwerung der Vereinbarkeit von Beruf und Familie geringerer Zeitwohlstand. (>> Artikel hier und hier).", "► Reduzierter Sozialstaat, private Vorsorge", "Die früheren Programme vermitteln größtenteils das Bild eines leistungsstarken Wohlfahrtsstaats. Das umfassendste System der sozialen Sicherheit findet sich bei den Grünen (erwerbsunabhängige Grundsicherung) und der SPÖ (Freiheit von Not und Teilhabe am gesellschaftlichen Leben). Auch die ÖVP tritt für eine Sozialpolitik ein, die neben der quantitativen Versorgung auch eine qualitative Verbesserung der Lebensumstände aller BürgerInnen beinhaltet. Die FPÖ spricht sich für eine staatliche Absicherung für Berechtigte aus, warnt aber zugleich davor, dass umfassende Versorgungsleistungen Abhängigkeiten schaffen. Während Grüne und SPÖ soziale Sicherheit als eine vorrangig staatliche Aufgabe verstehen, wird von FPÖ und ÖVP auch auf die private Vorsorge verwiesen.", "In den zeitgenössischen Schriften zeigt sich bei allen Parteien, ausgenommen den Grünen, eine klare Tendenz in Richtung einer Reduktion von Leistungsreichweite und -umfang. So ist soziale Sicherung nunmehr stark an das Prinzip der Bedürftigkeit (Arbeitslosigkeit, Alter, Krankheit etc.) gekoppelt. In diesem Sinne ergibt sich eine Zielgruppe von „Berechtigten“, die aufgrund von Notlagen Unterstützungen erhalten. Die staatlichen Leistungen sollen dabei eine existenzsichernde Funktion erfüllen. Damit einhergehend wird von den BürgerInnen eine erhöhte Eigenverantwortlichkeit und die Pflicht zur Privatvorsorge eingefordert. Besonders ausgeprägt ist diese Sichtweise bei der FPÖ (Staat als letztverantwortliche Instanz).", "In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Hierunter fällt die Reform der Mindestsicherung, die für viele LeistungsbezieherInnen eine Verschlechterung mit sich bringt (Haushalte mit zumindest einer volljährigen Person oder mindestens zwei Minderjährigen).", "► Schlussfolgerungen", "Aus der Studie geht hervor, dass der Neoliberalismus über alle Parteien und Ideologien hinweg Verbreitung gefunden hat (Hegemonie). Parteibezogen traten die größten Veränderungen bei der SPÖ hervor, deren derzeitige Programmatik viel stärker in Richtung Marktkonformität ausgerichtet ist als noch in den 1970er-Jahren. Dem Neoliberalismus am Nächsten stehen die Programme von ÖVP und FPÖ. Insofern ist es nicht verwunderlich, dass neoliberale Denkansätze von Türkis-Blau derzeit in die politische Praxis umgesetzt werden. Mit der (geplanten) Steuerreform, der Arbeitsmarktflexibilisierung und dem Rückbau sozialstaatlicher Leistungen wurden drei Beispiele aufgegriffen, die für den Reformkurs der Bundesregierung stehen.", "Christian Grimm, wissenschaftlicher Mitarbeiter am Institut für die Gesamtanalyse der Wirtschaft (ICAE).", "Dieser Blog-Beitrag fußt auf der wissenschaftlichen Publikation Grimm (2018), die in der Zeitschrift Momentum Quarterly erschienen ist.", "\"Die Ausgestaltung österreichischer Parteiprogrammatiken hinsichtlich neoliberalen Gedankenguts\" von Christian Grimm >> weiter.", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 29. April 2019. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Bilder sind NICHT Bestandteil des Originalartikels, sondern wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. eine andere Lizenz, s.u..", "► Bild- und Grafikquellen:", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Der Begriff Trickle-down-Theorie (englisch trickle ‚sickern‘; auch Horse and Sparrow Economics ‚Pferd-und-Spatz-Ökonomie‘, im deutschen Sprachraum Pferdeäpfel-Theorie) bezeichnet die These, dass Wirtschaftswachstum und allgemeiner Wohlstand der Reichen nach und nach durch deren Konsum und Investitionen in die unteren Schichten der Gesellschaft durchsickern würden (Trickle-down-Effekt). Sie wurde von David Stockman als synonyme Bezeichnung für angebotsorientierte Wirtschaftspolitik eingeführt. Grafik: im Web sehr verbreitet, Urheber nicht eind. ermittelbar.", "3. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "4. 12-Stunden-Tag: Mit Vollgas hundert Jahre zurück. 12 Stunden machen krank und vernichten Arbeitsplätze. Sie erschweren die Vereinbarkeit von Beruf und Privatleben, insbesondere dem Familienleben und verfestigen an sich bereits überholte Geschlechterrollen. Ihre generelle Einführung ist daher nicht nur für betroffene ArbeitnehmerInnen, sondern auch gesamtgesellschaftlich ein Rückschritt in frühindustrielle Zeiten. Jede Ausweitung der Arbeitszeit muss daher mit Bedacht erfolgen, sie muss sich an harten Prüfsteinen messen lassen und sie muss auch den ArbeitnehmerInnen Vorteile bieten.", "Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "5. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung,", "Einkommensarmut, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme politisch gewollte Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Lohndumping, Marktfetischismus, Marktgläubigkeit, Marktfundamentalismus, Marktideologie, Marktkonformismus, Marktmoral, Marktradikalismus, Massenkonditionierung, Massenverelendung, Menschenverachtung,", "neoliberale Agenda, neoliberale Diktion, neoliberale Doktrin, neoliberale Dystopie, neoliberaler Ausverkauf, neoliberaler Raubzug, neoliberales Dogma, neoliberales Framing, neoliberales Mantra, neoliberale Standards, neoliberale Zwangsjacke, Neoliberalismus, Niedriglohnjobs, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor etc. Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. Butterwegge-Zitat:", "»Die Ökonomisierung des Sozialen wird durch den Neoliberalismus befördert, also eine Wirtschaftstheorie, die ganz auf den Markt setzt und längst aus einer bloßen Wirtschaftstheorie zu einer alle Poren der Gesellschaft durchdringenden Weltanschauung, ja zu einer politischen Zivilreligion avanciert ist. Alles, was das Soziale betrifft, wird mehr und mehr einem ökonomischen Kalkül unterworfen. Um den \"Um-\" bzw. Abbau des Sozialstaates zu legitimieren, stellt der Neoliberalismus bisher allgemein verbindl. Gleichheits- u. Gerechtigkeitsvorstellungen auf den Kopf. Galt früher der soziale Ausgleich zwischen den Klassen und Schichten als erstrebenswertes Ziel staatlicher Politik, so steht heute nach offizieller Lesart den Siegertypen alles, den \"Leistungsunfähigen\" oder \"-unwilligen\" höchstens das Existenzminimum zu. Das widerspricht den Artikeln 20 und 28 GG.« (Prof. Dr. Christoph Butterwegge)", "Zitat aus »Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0; BELTZ Verlag, broschiert, 190 Seiten, erschienen April 2018, Preis 16,95€. Erhältlich auch als E-Book/epub + E-Book/pdf. für 15,99€. >> ausführliche Buchvorstellung mit Inhaltsverzeichnis und Leseprobe.", "Foto ohne Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "7. Buchcover \"Kritik des Neoliberalismus\" von Christoph Butterwegge, Bettina Lösch und Ralf Ptak; Verlag Springer VS; 3. Auflage (2016); ISBN 978-3-531-20006-4; Hardcover und als E-Book erhältlich; Preis 24,99 €.", "Keine andere Wirtschafts- und Gesellschaftstheorie beherrscht die Tagespolitik, aber auch die Medienöffentlichkeit und das Alltagsbewusstsein von Millionen Menschen fast auf der ganzen Welt so stark wie die neoliberale. Die vorliegende Publikation versteht sich als kritische Einführung in den Neoliberalismus, skizziert seine ökonomische Grundlagen und stellt verschiedene Denkschulen vor. Anschließend werden die Folgen neoliberaler Politik für Sozialstaat und Demokratie behandelt, etwa im Hinblick auf Maßnahmen zur Privatisierung öffentlicher Unternehmen, staatlicher Aufgaben und persönlicher Lebensrisiken. In einem aktuellen Schlussbeitrag werden die Folgen der globalen Finanzkrise für den Neoliberalismus bzw. seine künftige Entwicklung beleuchtet und die Frage gestellt, was nach ihm kommt.", "8. Buchcover \"Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0. BELTZ Verlag, broschiert, 190 Seiten, erschienen April 2018, Preis 16,95€. Erhältlich auch als E-Book/epub + E-Book/pdf. für 15,99€. >> ausführliche Buchvorstellung mit Inhaltsverzeichnis und Leseprobe.", "9. Buchcover: \"Untote leben länger. Warum der Neoliberalismus nach der Krise noch stärker ist\" von Philip Mirowski, Übersetzung: Felix Kurz, Verlag Matthes & Seitz Berlin, 352 Seiten, Hardcover, Erschienen: 2015, ISBN: 978-3-95757-087-1, Preis: 29,90 €. Originaltitel: \"Never Let a Serious Crisis Go to Waste: How Neoliberalism Survived the Financial Meltdown\".", "Der Artikel befasst sich zwar mit der politischen als auch wirtschaftlichen Lage in Österreich, über die ich nicht viel sagen kann, aber Parallelen zur deutschen Entscheidung, hin zur sogenannten \"sozialen\", in der Realität aber neoliberal verseuchten Marktwirtschaft und die daraus resultierende Agenda 2010, sind auch in diesem Artikel klar zu erkennen. Man könnte sogar sagen, das was Schröder mit Agenda 2010 gemacht hat, findet aktuell in Österreich durch FPÖ und ÖVP statt. Während bei uns in den 1970er Jahren (Lambsdorff-Papier) ein Umdenken begann, scheint dies in Österreich in den 1980er Jahren begonnen zu haben. Mit den gleichen katastrophalen Auswirkungen für die abhängig Beschäftigten kleiner und mittlerer Einkommen und den ohnehin schon Abgehängten."]}}, "recommendations": []}