{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/startschuss-fuer-europas-teuerstes-waffenprogramm-aller-zeiten", "query_keywords": ["sp", "krieg", "leiche", "europa", "amnesty", "us", "wohnungsnot", "spo", "politik", "schi", "usa", "ss", "bip", "regierung", "rna", "ns"], "creation_date": "15.02.2019", "last_modified": "28.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ADS", "Airbus Defence and Space", "Aufrüstung", "Complexe militaro-industriel", "Dassault Aviation", "Dassault Rafale", "Dirk Hoke", "Drohnen", "Drohnenschwärme", "Eurofighter", "FCAS", "Florence Parly", "Fred Schmid", "Future Combat Air System", "Kampfdrohne", "Kampfflugsystem", "Kampfflugzeug", "Killerdrohnen", "Luftkriegssystem", "Militär-Industrie-Komplex", "Militärisch-industrieller Komplex", "Military–industrial complex", "MTU Aero Engines", "Münchner Sicherheitskonferenz", "Rafale", "Rüstungsindustrie", "Rüstungslobby", "SAFRAN S.A.", "Système de combat aérien du futur", "Tarnkappen-Kampfdrohne", "Ursula von der Leyen", "Waffenlobbyisten", "Zukünftiges Luftkampfsystem"], "content": {"title": "Startschuss für Europas teuerstes Waffenprogramm aller Zeiten", "description": "Startschuss für Europas teuerstes Waffenprogramm aller Zeiten von Fred Schmid / isw München", "body": {"": ["Verteidigungsministerin Ursula von der Leyen und ihre französische Amtskollegin Florence Parly dürften bei der diesjährigen Tagung des globalen Militär-Industrie-Komplexes im Bayerischen Hof, auch Münchner Sicherheitskonferenz (MSC) genannt, groß rauskommen.", "Die Ministerinnen hatten eine Woche vor dem Treffen von Kalten Kriegern, Militärschädeln, Fabrikanten des Todes und Waffenlobbyisten das „Kampfflugzeugsystem der Zukunft“ (Future Combat Air System – FCAS) auf den Weg gebracht. Das wird ihre militärpolitische Position im Kreis der Aufrüster stärken. Mit einem ersten Scheck von 65 Millionen Euro an die federführenden Flugzeugkonzerne \"Airbus Defence and Space\" (ADS) und \"Dassault Aviation\" finanzieren sie eine Konzeptstudie und die ersten Entwicklungsarbeiten an dem Luftkriegssystem.", "So billig wird es bei den nächsten Schritten nicht mehr. Das Future Combat-System wird unseren Kindern schon im Frieden die Zukunft verhageln, denn es wird sauteuer. „Es geht um sehr viel Geld“, schreibt das Handelsblatt. „Ein dreistelliger (!) Milliardenbetrag steht in Aussicht“. Dreistellig, das sind hundert Milliarden und mehr. Dazu SPIEGEL ONLINE: „Bis zum Bau des ersten Modells rechnen Insider allerdings mit Kosten bis zu 80 Milliarden Euro. Damit wird es das größte gemeinsame Rüstungsprojekt überhaupt“. Damit zerstört der Kriegsjet schon im Frieden ein ganzes Wohnungsbauprogramm.", "Nach einer Studie der Hans-Böckler-Stiftung fehlen in den 77 deutschen Großstädten 1,9 Millionen bezahlbare Wohnungen, darunter etwa 1,4 Millionen günstige Apartments unter 45 Quadratmetern. Ein Sozialbauprogramm für die fehlenden Wohnungen wäre etwa 200 Milliarden Euro teuer und würde die Wohnungsnot in etwa zwei Dekaden weitgehend beseitigen. Kommt hinzu, dass zur Überbrückung der Eurofighter weiterhin – etwa bis 2060 – weiterhin eingesetzt wird und dadurch zusätzliche zig-Milliarden Euro für neue Bestellschübe und Reparaturen fällig werden.", "Weshalb ist das angestrebte Waffensystem so teuer? „Entwickelt werden soll bis 2040 sehr viel mehr als ein Flugzeug, nämlich ein „System der Systeme“, das Satelliten, Drohnenschwärme, gelenkte Raketen, Überwachungs- und Tankflugzeuge sowie Schiffe integriert“. (HB, 6.11.18). Und im Zentrum steht natürlich das Kampfflugzeug. Geplant ist, dass Schwärme kleiner Drohnen den Kampfjet unterstützen, sie können bewaffnet (Killerdrohnen) sein, sind mit Kameras und Radargeräten ausgestattet und sollen teilweise von künstlicher Intelligenz gesteuert werden. Die Drohnenschwärme sollen bereits früher – etwa Mitte des nächsten Jahrzehnts – einsatzbereit sein.", "An dem Kampfflugsystem will sich in Kürze auch Spanien beteiligen. Für den bemannten Kampfjet Rafale in dem System zeichnet der Hersteller Rafale-Hersteller Dassault Aviation verantwortlich. Für das Gesamtsystem einschließlich geplanter Drohnenschwärme, Satelliten und Bodeneinrichtungen ist Airbus zuständig. Dirk Hoke, CEO von Airbus Defence and Space: „FCAS ist eines der ambitioniertesten europäischen Verteidigungsprogramme dieses Jahrhunderts“ (Europäische Sicherheit & Technik). Als Triebwerkshersteller wurden der französische Anbieter SAFRAN S.A. sowie das deutsche Unternehmen MTU Aero Engines AG mit Sitz in München ausgewählt.", "Im Verlauf von Entwicklung und Bau des Kampffliegers und System werden die beiden Hauptpartner Airbus und Dassault noch enger zusammenrücken und womöglich fusionieren. Airbus ist ohnehin schon mit knapp 10 Prozent bei Dassault beteiligt. In Europa wird dann gegen den Kampfflugzeug-Giganten nichts mehr gehen. Der rüstungsindustrielle Druck auf die Regierungen wird zunehmen. Bereits jetzt drängen die Franzosen auf gemeinsame Exportvorschriften und Lockerung der deutschen Bestimmungen, damit etwaige spätere Ausfuhren des Luftkampfsystems nicht einseitig von Deutschland blockiert werden können.", "Fred Schmid", "Airbus Defence and Space: Die Fähigkeit, unbemannte Systeme von einem bemannten Flugzeug aus zu steuern, ist ein wichtiger \"Kraftmultiplikator\" in der Vision von Airbus für eine zukünftige Luftleistung, die intelligent, modular und vernetzt ist. Dieses Know-how wurde dynamisch und interaktiv durch bemannte, unbemannte Teaming (MUT) Testflugkampagnen bestätigt, die das Unternehmen erfolgreich durchgeführt hat.", "\"Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung\", Drohnenreport 2019 des IPPNW: >> weiter.", "\"Rüstungsexplosion & Bombengeschäfte. Bundesregierung im Rüstungswahn\" von Fred Schmid >> weiter.", "RLS - Jan van Aken: \"KEIN PANZER GEHT IN KRIEGSGEBIETE: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen. Nov. 2018 - 44p >> weiter.", "\"Kriegsministerin von der Leyen wirbt für's Sterben\" von Friedhelm Klinkhammer und Volker Bräutigam >> weiter.", "\"Bundeswehr plant Rekrutierung v. EU-Ausländern - Kanonenfutter für die deutsche Kriegspolitik\" v. Johannes Stern >> weiter.", "\"Bundeswehr-Umbau für den Neuen Kalten Krieg: Konzeption und Fähigkeitsprofil\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart. Die Stellvertreterkrieger\" von Friedhelm Klinkhammer, Volker Bräutigam >> weiter.", "\"Deutsche Aufrüstung und kein Ende? NATO-Zielmarke: Zwei Prozent des BIP\" von Lühr Henken / Gastautor des isw München e. V. >> weiter.", "\"Krieg als Spiel, Massenmord als Partnerbörse. Wie die Bundeswehr ihre Werbung rechtfertigt und weiter ausbaut\" von Tobias Riegel >> weiter.", "TU-Dresden: Traumatische Ereignisse, PTBS und psychische Störungen bei Soldaten mit und ohne Auslandseinsatz >> weiter.", "\"Deadly Assistance: The role of European states in US Drone Strikes\" von Amnesty International USA, 2018 - 88 Seiten >> weiter.", "Todesfälle in der Bundeswehr - Berlin, 13.11.2018 - Seit Gründung der Bundeswehr im Jahr 1955 haben rund 3.200 militärische und zivile Angehörige der Bundeswehr infolge der Ausübung ihrer Dienstpflichten ihr Leben verloren. >> Bundeswehr.de >> Zahlen und Statistiken.", "Todesfälle im Auslandseinsatz - Berlin, 01.12.2018 - Von den seit 1992 in die Auslandseinsätze entsandten Bundeswehrangehörigen starben 110 – 37 Soldaten fielen durch Fremdeinwirkung, 73 kamen durch sonstige Umstände ums Leben. >> Zahlen und Statistiken.", "Selbsttötung: Neben Unfällen und natürlichen Todesfällen kommt es in der Bundeswehr auch zu Selbsttötungen. Mehr als 3.500 BW-Angehörige begangen seit 1957 Suizid. >> Bundeswehr.de >> Zahlen und Statistiken.", "► Quelle: Erstveröffentlicht am 12. Februar 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Future Combat Air System Paris Air Show 2015. Urheber: Tiraden. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "2. Buchcover: \"Die Militarisierung der EU – Der (un)aufhaltsame Weg Europas zur militärischen Großmacht\" von Claudia Haydt und Jürgen Wagner (2018). Berlin: edition berolina, ISBN 978-3958410879, 304 S., 14,99 €uro.", "Die IMI-Vorstände Claudia Haydt und Jürgen Wagner haben soeben ein neues Buch veröffentlicht, das sich ausführlich auf (etwas) über 300 Seiten mit dem derzeit in schwindelerregendem Tempo ablaufenden Umbau der EU zur Rüstungsunion beschäftigt. Das Buch kann zum Preis von 14,99 Euro (inkl. Porto) gerne unter imi@imi-online.de bestellt werden. Eine erste Rezension findet sich hier."]}}, "recommendations": []}