{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lew-wygotsky-theorie-der-kognitiven-entwicklung", "query_keywords": ["sp", "familie", "kultur", "leiche", "us", "asien", "schi", "usa", "ss", "rna", "ns"], "creation_date": "15.10.2023", "last_modified": "03.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Akzeleration", "Aufmerksamkeit", "Bewegungserfahrung", "Bewusstseinstheorie", "Denkentwicklung", "Empfindung", "Entwicklungsakzeleration", "Entwicklungspsychologie des Kindes", "Entwicklungsretardierung", "Gedächtnis", "gegenseitige Hilfeleistung", "Gemeinschaft", "Jean Piaget", "Jonas Koblin", "Jürgen Habermas", "Kindesentwicklung", "kognitive Fähigkeiten", "kognitive Stufen", "Körpererfahrung", "kulturelles Umfeld", "Kulturhistorische Schule", "Laufenlernen", "Lernvorgang", "Lev Semyonovich Vygotsky", "Lew Semjonowitsch Wygotsky", "Paul Watzlawik", "Prozess der Verinnerlichung", "Retardierung", "soziale Interaktionen", "Sprachentwicklung", "Sprouts Deutschland", "Sproutsschools", "Theorie der kognitiven Entwicklung", "Wahrnehmung", "Zone der proximalen Entwicklung"], "content": {"title": "Lew Wygotsky: Theorie der kognitiven Entwicklung", "description": "Lew Wygotsky: Theorie der kognitiven Entwicklung Allgemeine Entwicklungspsychologie des Kindes von Jonas Koblin | Sproutsschools - Sprouts Deutschland [1] [2]", "body": {"": ["Vorbemerkung von Helmut Schnug: Lew Semjonowitsch Wygotski (* 5. Novemberjul. / 17. November 1896greg. in Orscha im Ansiedlungsrayon, Russisches Kaiserreich, heute Belarus; † 11. Juni 1934 in Moskau) war ein sowjetischer Psychologe und gilt als der Begründer der unter den Bezeichnungen Kulturhistorische Schule bekannt gewordenen Strömungen in der sowjetischen Psychologie.", "Er lieferte Beiträge zur Theorie des Bewusstseins, zur Behindertenpädagogik, zum Verhältnis von Sprachentwicklung und Denken und zur allgemeinen Entwicklungspsychologie des Kindes. Wygotskys Theorie der kognitiven Entwicklung ist eine Theorie der sozialen Entwicklung durch Gemeinschaft und Sprache in sozialen Interaktionen (vgl. Paul Watzlawik und Jürgen Habermas). Sie ergänzt die Theorie der kognitiven Entwicklung nach dem Schweizer Entwicklungspsychologen Jean Piaget, dessen Theorie besagt, dass wir 4 Stufen der kognitiven Entwicklung durchleben müssen, in einem sozial kulturellen Umfeld durch Sprache und mentale Konzepte.", "Wichtig ist, wie im nachfolgenden Beispiel gezeigt, die Körper- und Bewegungserfahrung der Sinne in Abhängigkeit von Alter und biologischer Veranlagung, z.B. Entwicklungsretardierung (Verzögerung der körperlichen, geistigen oder seelischen Entwicklung von Kindern) und Akzeleration, die einhergeht mit der Entwicklung des Gehirns und der Entwicklung der kognitiven Fähigkeiten.", "Über Wygotskys gut dokumentiertes kurzes aber nachhaltiges Leben und Wirken bitte bei Wikipedia weiterlesen.", "► Textskript aus dem Video: (durch Helmut Schnug geringfügig angereichert)", "Wygotskys Theorie der sozialen Entwicklung besagt, dass Gemeinschaft und Sprache beim Lernen eine zentrale Rolle spielen. Während Jean Piaget zu dem Schluss kam, dass die kognitive Entwicklung von Kindern in Stufen verläuft, lehnte Wygotsky seine Ideen ab und glaubte, Kinder entwickeln sich unabhängig von bestimmten Stufen durch soziale Interaktionen.", "Wygotsky meinte, dass wir mit vier \"elementaren geistigen Funktionen\" geboren werden:", "Es ist unser soziales und kulturelles Umfeld, das es uns ermöglicht, diese elementaren Fähigkeiten zu nutzen, um \"höhere geistige Funktionen\" zu entwickeln und schließlich zu erlangen. Diese Entwicklung findet idealerweise in der \"Zone der proximalen Entwicklung\" statt, also die Differenz zwischen einem aktuellem Entwicklungsstand eines Kindes, bestimmt durch die Fähigkeiten selbstständig Probleme zu lösen, und potentiellem Entwicklungsstand, der dadurch bestimmt ist, Probleme unter der Anleitung anderer zu lösen. (Stangl, 2023).", "Zunächst einmal gibt es das, was wir allein tun können. Dann gibt es die \"Zone der proximalen Entwicklung\", die das darstellt, was wir mit Hilfe eines Erwachsenen, eines Freundes, der Technologie oder dessen, was Wygotsky den \"sachkundigeren Anderen\" nannte, tun können. Und zu guter Letzt gibt es das, was außerhalb unserer Reichweite liegt.", "Um dies zu veranschaulichen, stellen wir uns Zwillinge vor, die in einer Gemeinschaft aufwachsen, in der von Jungen erwartet wird, dass sie lernen und Erfolg haben. Während von Mädchen nur erwartet wird, dass sie hübsch sind. Im Alter von 10 Monaten haben beide die Fähigkeit zu krabbeln und befinden sich in der Zone der proximalen Entwicklung, um zu lernen, wie man auf ihrem Füßen steht.", "Der sachkundigere Andere, in diesem Fall der Vater, bietet dem Jungen die Möglichkeit, in einem Spielzimmer zu üben, das er mit Gerüsten und anderen Gegenständen ausgestattet hat. Der Junge wird ermutigt, die Geräte zu erkunden, und schließlich benutzt er sie, um sich selbst hochzuziehen. Ein paar Stunden später bewegt er sich entlang der Strukturen. Und ein paar Tage später kann er frei stehen.", "Das Mädchen hat auch das Potenzial zu stehen, erhält aber keine Unterstützung beim Erlernen dieser Fähigkeit. Wenn wir die beiden vergleichen, sehen wir, dass das Mädchen noch versucht, aufzustehen, während der Junge schon in eine neue Zone gezogen ist. Er weiß, wie man im Stehen balanciert, und hat jetzt das Potenzial, das Laufen zu lernen. Irgendwann werden beide das Laufen lernen, aber laut Wygotsky wird der Junge geschickter sein.", "Für das gesamte Lernen und die Entwicklung höherer kognitiver Funktionen gelten die gleichen Prinzipien. Und nur diejenigen, die mit der Unterstützung eines fähigen Mentors lernen, können das volle Potenzial ihrer Fähigkeiten ausschöpfen.", "Wygotsky glaubte deshalb, dass innerhalb der Zone der proximalen Entwicklung der Lernvorgang der eigentlichen Entwicklung vorausgehen kann. Das bedeutet, dass ein Kind in der Lage ist, Fähigkeiten zu erlernen, die über seine natürliche Reife hinausgehen. Er stellte auch eine explizite Verbindung zwischen Sprache und mentalen Konzepten her. Er vertrat die Ansicht, dass sich innere Sprache aus äußerer Sprache über einen allmählichen Prozess der \"Verinnerlichung\" entwickelt.", "Das bedeutet, dass sich das Denken selbst als Ergebnis von Gesprächen entwickelt. Deshalb können jüngere Kinder, die diesen Prozess nicht zu Ende führen, nur \"laut denken\". Sobald dieser Prozess abgeschlossen ist, werden das \"mit sich sprechen\" und die \"nach außen gesprochene Sprache\" voneinander unabhängig.", "Lew Wygotsky starb 1934 im Alter von 37 Jahren an Tuberkulose. Trotz seines jungen Alters wurde er zu einem der einflussreichsten Psychologen des 20. Jahrhunderts. Er hinterließ den folgenden Ratschlag für Pädagogen: „Wenn wir die Schüler das Gespräch mit anderen üben lassen, geben wir ihnen einen Rahmen, in dem sie selbstständig denken können\".", "Hier noch ein paar Aussagen Wygotskys:", "Fachartikel-Lesetipp: »Vygotsky’s Sociocultural Theory of Cognitive Development« by Saul Mcleod, PhD, simplypsychology.org, 15. Oktober 2023 >> weiter.", "Was denkst du? Kann ein Kind etwas lernen, unabhängig von irgendwelchen Entwicklungsvoraussetzungen? Und lernen wir nur durch soziale und kulturelle Kontexte? Und wenn ja, halten Sie es für angemessen, dass ein sachkundigerer Anderer bestimmt, was ein Kind als nächstes lernen soll? Teile Deine Gedanken in den Kommentaren unter dem Video auf YouTube mit.", "Wygotskys Theorie der kognitiven Entwicklung. Gemeinschaft u. Sprache spielen beim Lernen eine zentrale Rolle. (Dauer 4:18 Min.)", "[1] Dieses und alle anderen Sprouts-Videos stehen unter der Creative-Commons-Lizenz. Das bedeutet, dass Lehrerinnen und Lehrer auf der ganzen Welt sie im Unterricht, in Online-Kursen oder als Ausgangspunkt für Projekte verwenden können - und Tausende tun dies bereits! Um zu erfahren, wie es funktioniert, und um dieses Video ohne Werbung oder Hintergrundmusik herunterzuladen, besuchen Sie unsere Website sproutsschools.com .", "Über Sprouts: Wir erstellen Cartoons für Schüler und Studenten auf der ganzen Welt. Wir wollen eine Welt schaffen, in der Lehrer und Schüler freien Zugang zu Materialien haben. Materialien, die Ansprechende und leicht verständliche Materialien, die nach hohem akademischen Standard entwickelt wurden. Die Sprouts-Videos werden von einem Team aus Freiberuflern und Freiwilligen produziert, die eine große Leidenschaft für die Verbesserung der Bildung teilen. Derzeit kann noch keiner von uns dies hauptberuflich tun, aber wir sind zuversichtlich, dass sich dies bald ändert. Wenn Sie unsere Mission unterstützen und helfen wollen, die Bildung zu verändern, besuchen Sie unser Patreon - das ist www.patreon.com/sprouts. >> KANAL TEASER. >> Webseite (engl.) >> https://sproutsschools.com/ .", "[2] Jonas Koblin ist Gründer von Sprouts Schools. Er ist CEO, Leiter der Strategie und schreibt das Drehbuch (Script).", "Jonas Koblin wurde 1978 in Deutschland geboren. Im Alter von 11 Jahren spielte er Fußball beim FC Bayern, gefolgt von einem Monat bei John Kluge, dem damals reichsten Mann der USA. Als Schulabbrecher ging Koblin 1998 auf Entdeckungsreise nach Asien, was zur Gründung von WE DO, einem gemeinnützigen Inkubator, und OSTASINN, einer Reihe von Wohltätigkeitsveranstaltungen, führte. Später absolvierte er ein Praktikum bei Leni Stern Recordings in New York und begann 2002 in Bangkok, Thailand, zu studieren und sein erstes Unternehmen zu gründen. Bis 2007 jonglierte Koblin zwischen dem College und drei Unternehmen in den Bereichen Brillen, Design und Einzelhandel.", "Als seine Unternehmen einen Umsatz von 5 Millionen Dollar erreichten und prominente Kunden wie Madonna gewannen, stellte Koblin sein persönliches Wachstum über den Wohlstand und zog sich zurück. Im Jahr 2016 schloss er den Hoffman-Prozess ab und gründete eine Familie.", "2017 startete Koblin Sprouts Schools Lernvideos und 2018 Mali, einen virtuellen Begleiter für frischgebackene Mütter und den Sprouts Kindergarten. Ab 2023 bietet Sprouts Schools jeden Monat Millionen von Schülern in 10 verschiedenen Sprachen Unterricht in den Sozialwissenschaften. Die Mali-Apps dienen täglich Tausenden von Müttern, und der Kindergarten betreut 40 Familien. Koblin lebt mit seiner Frau und seinen drei Kindern in Bangkok.", "Lese- bzw. Hörtipps:", "Die Geschichte eines kleinen Verstandes: Aufgabe von starren Routinen und gedanklichen Vorurteilen.", "Was, wenn Moral nur eine Fiktion ist? Friedrich Wilhelm Nietzsche: Herren und Sklaven.", "Lew Wygotsky: Theorie der kognitiven Entwicklung. Allgemeine Entwicklungspsychologie des Kindes.", "Der Dunning-Kruger-Effekt (DKE). Die Selbstüberschätzung inkompetenter Menschen.", "Die dunkle Triade + ihre 3 Persönlichkeitsmerkmale: Narzissmus, Psychopathie u. Machiavellismus.", "Entwicklungspsychologe Piaget: Die Theorie der Kognitiven Entwicklung.", "Vollständiges Textskript und Video >> weiter.", "Dumme Menschen sind gefährlicher als böse. Dietrich Bonhoeffers Theorie der Dummheit.", "Vollständiges Textskript und Video >> weiter.", "Soziopathen, Psychopathen und andere Narzissten erkennen. 15 nützliche Fakten.", "1. Es ist einfacher zu verstehen, was in der Welt vor sich geht, wenn man die Erzählungen der Menschen über das, was vor sich geht, gedanklich \"stumm\" schaltet und nur die materiellen Bewegungen von Reichtum, Ressourcen, Waffen und Menschen betrachtet. Auf diese Weise kann man die Realität von den Manipulationen und leeren Erzählungen trennen. Man kann erkennen, wer die Dinge an sich reißt und hortet, und man kann herausfinden, wer die wahren Aggressoren in internationalen Konflikten sind.", "2. Die drei am meisten übersehenen und unterschätzten Aspekte der menschlichen Erfahrung sind das Bewusstsein, das Ausmaß, in dem konditionierte Denkmuster unser Leben diktieren, und der Einfluss der Propaganda. Von Caitlin Johnstone (Übersetzt von Helmut Schnug) >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel (Transkripttext des Video) sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Lew Semjonowitsch Wygotski (* 5. Novemberjul. / 17. November 1896greg. in Orscha im Ansiedlungsrayon, Russisches Kaiserreich, heute Belarus; † 11. Juni 1934 in Moskau) war ein sowjetischer Psychologe und gilt als der Begründer der unter den Bezeichnungen Kulturhistorische Schule bekannt gewordenen Strömungen in der sowjetischen Psychologie. Foto/Urheber: unbekannt, 1925. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "2. Laufen lernen: Die ersten freien Schritte. Heiß ersehnt und von allen bejubelt: Babys erste freie Schritte. Unermüdlich üben die Kleinen, bis sie sich auf zwei Beinen fortbewegen können. Die Bewegungsentwicklung vom Liegen, Sitzen, Knie beugen, Greifen, Hochziehen, Stehen, Hinfallen, erste Schritte, unzählige Male Hinfallen, Laufen . . ist faszinierend zu beobachten. Babys unbeholfener, urkomischer Bewegungsdrang löst bei Erwachsenen so manchen Lacher und Freude aus. Foto: Nafra / Nikolett Afra, Miskolc/Magyarország (Ungarn). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Lehrererin mit Grundschulkindern. Lew Wygotsky hinterließ den folgenden Ratschlag für Pädagogen: „Wenn wir die Schüler das Gespräch mit anderen üben lassen, geben wir ihnen einen Rahmen, in dem sie selbstständig denken können\".", "Schuldesaster: Während Großkonzerne und Reiche (deren Kinder Privatschulen besuchen) immer weniger Steuern bezahlen, hat man systematisch dringend benötigte Bildungsausgaben abgewürgt. Das Ergebnis ist eine katastrophale Unterversorgung an ausgebildeten Lehrern, wie auch eine höchst mangelhafte professionelle Förderung für die Schulen. Foto: emmaws4s. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}