{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rechte-kampagne-vor-der-parlamentswahl-spanien", "query_keywords": ["sp", "sparen", "schi", "krieg", "terror", "leiche", "us", "christ", "politik", "bip", "regierung", "linke", "ss", "demo", "rna", "ns"], "creation_date": "05.11.2019", "last_modified": "05.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alejandro Lopez", "Austeritätskurs", "Austeritätspolitik", "autonomia", "Autonomie", "Cataluña", "Catalunya", "Ceuta", "Ciudadanos - Partido de la Ciudadania", "CONSTITUCIÓN ESPAÑOLA", "Cortes  Generales", "desdemocratización", "Elitendemokratie", "Entdemokratisierung", "España", "Estelada Blava", "Estelada Vermella", "Francisco Franco", "Franco-Diktatur", "Franco-Regime", "Frankismus", "Franquismus", "Guardia Civil", "independencia", "Íñigo Errejón", "Irene Montero", "Katalonien", "Llibertat", "Madrid", "Más País", "Massenproteste", "Melilla", "Pablo Iglesias Turrión", "Parlament de Catalunya", "Parlamentswahl", "Parlamento de Cataluña", "Parlamento español", "Partido Popular", "Partido Socialista Obrero Español", "Pedro Sánchez", "Peras de Lleida", "PODEMOS", "Polizeigewalt", "Polizeistaat", "Pseudodemokratie", "PSOE", "Referendum", "Regionalautonomie", "Rita Maestre", "Roger Torrent", "Sandra Castro", "Santiago Abascal", "Scheindemokratie", "sedición", "Selbstbestimmung", "Senyera", "Sozialabbau", "Spanien", "Spanische Sozialistische Arbeiterpartei", "spanische Verfassung", "Tsunami Democràtic", "Unabhängigkeit", "Unterdrückung"], "content": {"title": "Rechte Kampagne vor der Parlamentswahl in Spanien", "description": "Rechte Kampagne vor der Parlamentswahl in Spanien Konfrontation mit der Polizeistaatsmaschinerie von Alejandro López", "body": {"": ["Im Vorfeld der spanischen Parlamentswahl vom 10. November erlebt das Land den rechtesten Wahlkampf seit dem Übergang zur parlamentarischen Demokratie 1978, nach dem Tod des faschistischen Diktators Francisco Franco. Millionen von Spaniern werden am nächsten Wochenende vermutlich mit den Füßen abstimmen. Es wird erwartet, dass sich rekordverdächtige 35 Prozent der Wahlberechtigten der Stimme enthalten.", "Da alle Parteien entschlossen sind, einen zutiefst unpopulären Kriegs- und Austeritätskurs durchzusetzen, konzentriert sich der Wahlkampf mittlerweile fast ausschließlich auf das Thema Unterdrückung im Inland. Im Mittelpunkt steht die Propagierung der Polizei, der öffentlichen Ordnung und der faschistischen VOX-Partei. Gleichzeitig wird angesichts der Massenproteste in Katalonien gegen die Inhaftierung nationalistischer politischer Gefangener anti-katalanische Stimmung geschürt.", "Die etablierten Parteien schweigen allesamt über den Brief, den die amtierende PSOE-Regierung (Partido Socialista Obrero Español = Spanische Sozialistische Arbeiterpartei) am 15. Oktober an die Europäische Kommission geschickt hat. Darin legt sie den spanischen Haushaltsplan dar, der die PSOE zu tiefgreifenden Kürzungsmaßnahmen verpflichtet. Die öffentlichen Ausgaben für Gesundheit sollen auf 5,6 Prozent des BIP gesenkt werden, was auf dem Niveau der Kürzungen der letzten zwölf Jahre liegt. Die Bildungsausgaben würden bei vier Prozent eingefroren bleiben, dem niedrigsten Wert seit 2007. Bis Ende 2020 sollen die öffentlichen Ausgaben um weitere 3,7 Milliarden Euro gesenkt werden, obwohl die Europäische Kommission Kürzungen in Höhe von 6,6 Milliarden Euro fordert.", "Der Kurs der PSOE ist zwar zutiefst unpopulär, doch alle anderen Parteien wissen, dass sie nach einer Amtsübernahme ähnliche Maßnahmen umsetzen würden. Deshalb greifen sie die PSOE in dieser Frage nicht an. Stattdessen hat der amtierende Ministerpräsident Pedro Sánchez während der letzten Wochen tägliche Drohungen gegen die katalanischen Nationalisten zur zentralen Achse seines Wahlkampfs gemacht. Erst letzte Woche gab er bekannt, dass Polizei und Geheimdienste die Verbindungen zwischen katalanischen Nationalisten und den Social-Media-Plattformen untersuchen, auf denen Werbung für die katalanischen Proteste gemacht wurde. Einige von ihnen wurden von der Polizei wegen „Verbindungen zum Terrorismus“ gesperrt.", "Sánchez appellierte auch an das Verfassungsgericht, den katalanischen Parlamentssprecher Roger Torrent und Mitglieder des Parlamentsbüros wegen einer Resolution anzuklagen, in der das Thema Selbstbestimmung erwähnt und die spanische Monarchie kritisiert wird.", "Am Samstagabend warnte Sánchez die Protestplattform Demokratischer Tsunami, wenn sie ihre geplanten Protestaktionen am Wahltag veranstalten würde, sei dies „ein schweres Verbrechen gegen das Wahlverfahren“. Die Protestplattform wurde von der Microsoft-Tochter GitHub bereits teilweise blockiert, nachdem ihr die spanische Guardia Civil in einer E-Mail mitgeteilt hatte, dass Spanien „momentan von Randalen erschüttert [wird], bei denen es zu ernsthaften öffentlichen Unruhen und Sabotage der wichtigsten Infrastruktur kommt“.", "Diese hysterische Kampagne mit dem Ziel, anti-katalanische Stimmung zu schüren, hat in der breiten Masse der Bevölkerung keine Unterstützung. In La Coruña griff ein Faschist die Lebensmittelhändlerin Sandra Castro an, weil sie katalanische Birnen verkaufte (>> vender peras de Lleida). Später schilderte sie im Fernsehen, wie ein Mann „mich zu den Obstkisten aus [der katalanischen Region] Lleida führte und anfing, mich zu beleidigen [...] Er fragte mich, wie ich Birnen aus Katalonien verkaufen könne, und ob ich mich nicht schäme.“ Nach einer Rangelei schlug der Mann Castro zweimal ins Gesicht.", "Die öffentliche Reaktion auf diesen Angriff verdeutlicht, wie unpopulär die anti-katalanische Kampagne in der Bevölkerung ist; außerdem drückt sie die explosive Wut auf die gesamte herrschende Elite aus, die sich in der arbeitenden Bevölkerung aufbaut. Castros Lebensmittelgeschäft erhielt Tausende von Unterstützungsschreiben, Hunderte Kunden kauften „Birnen aus Lleida“, die in wenigen Stunden ausverkauft waren.", "Die rechte spanische Volkspartei (Partido Popular, kurz PP), die Ciudadanos - Partido de la Ciudadania („Bürger - Partei der Bürgerschaft“, kurz C’s) und die rechtsextreme VOX haben Katalonien ebenfalls in den Mittelpunkt ihrer Kampagne gestellt. Die Ciudadanos fordern die sofortige Auflösung der katalanischen Regionalregierung.", "Die PP hat fünfzehn Maßnahmen zur „Wiederherstellung der verfassungsmäßigen Ordnung in Katalonien“ angekündigt, darunter die Forderung an die katalanische Regierung, ihre „verfassungsgemäßen Verpflichtungen“ zu erfüllen. Diese Forderung ist nur noch einen Schritt von der Anwendung des Artikels 155 der spanischen Verfassung entfernt: der Auflösung der Regionalregierung, der Einsatz des Nationalen Sicherheitsgesetzes zur Übernahme der Kontrolle über die katalanische Polizei, das Verbot staatlicher Finanzierung des Wahlkampfs katalanischer nationalistischer Parteien und die Kontrolle über öffentliche Schulen, um „sezessionistische Indoktrinierung“ zu verhindern.", "(1.) Wenn eine Autonome Gemeinschaft die ihr von der Verfassung oder anderen Gesetzen auferlegten Verpflichtungen nicht erfüllt oder so handelt, dass ihr Verhalten einen schweren Verstoß gegen das allgemeine Interesse Spaniens darstellt, so kann die Regierung nach vorheriger an den Präsidenten der Autonomen Gemeinschaft gerichteten Aufforderung, und falls dieser nicht Folge geleistet wird, mit Billigung der absoluten Mehrheit des Senates die erforderlichen Maßnahmen ergreifen, um die Autonome Gemeinschaft zu der zwangsweisen Erfüllung dieser Verpflichtungen anzuhalten oder um das erwähnte Interesse der Allgemeinheit zu schützen.", "(2.) Zum Zwecke der Ausführung der in Absatz 1 vorgesehenen Maßnahmen kann die Regierung allen Behörden der Autonomen Gemeinschaften Weisungen erteilen. (ergänzt durch Helmut Schnug >> Quelle)", "Die faschistische VOX profitiert am stärksten von dieser rechten Atmosphäre, die auch durch die unablässige Propaganda der Medien und deren Beschönigung der Partei begünstigt wird. Ihre Umfragewerte schossen in die Höhe, nachdem ihr Führer Santiago Abascal in der Sendung El Hormiguero interviewt wurde, einer Mischung aus Comedy, Wissenschaft und Interviews mit Gästen. Das Interview erzielte eine Einschaltquote von 23,5 Prozent und erreichte vier Millionen Zuschauer. Die Medien berichteten mit wohlwollenden Artikeln wie „Ein Tag im Wahlkampf von VOX“ (La Vanguardia), „Ein Historiker scheitert erbärmlich bei dem Versuch, VOX-Wähler zu beleidigen“ (COPE) und „VOX errichtet die ,größte‘ spanische Flagge an einem Strand in Santander“ (La Sexta).", "VOX tritt im Wahlkampf mit „100 Maßnahmen zur Rettung Spaniens“ an. Darunter befinden sich u.a.", "Die PP und die PSOE rollen VOX den roten Teppich aus. Die jüngsten Umfragen von El País zeigen, dass VOX die größten Zugewinne erzielen (von 24 auf 46 Sitze, d.h. 13,7 Prozent der Stimmen) und zur drittstärksten Kraft im 350-köpfigen Parlament würde. Die PSOE würde nach dieser Umfrage die Wahl mit 121 Sitzen (27 Prozent der Stimmen) gewinnen, d.h. mit zwei weniger als bei der Wahl im April 2019. Die Ciudadanos würden von 57 auf 14 Sitze abrutschen (8,3 Prozent der Stimmen), die PP würde von 66 auf 91 (bzw. 21,2 Prozent der Stimmen) zulegen.", "PODEMOS („Wir können“) und ihre rechte Abspaltung Más País („Mehr Land“, bzw. „Mehr Spanien“), die von PODEMOS-Mitbegründer Íñigo Errejón angeführt wird, reagiert auf diese rechte Kampagne, indem sie die explosive politische Wut der Arbeiterklasse unterdrückt und sie vor den Karren der PSOE und deren Aufbau eines Polizeistaats spannt.", "Das führende Más-País-Mitglied Rita Maestre erklärte gegenüber eldiario.org, ihre Partei wolle „genug Sitze bekommen, um eine progressive Regierung [mit der PSOE] zu bilden [...] Die PSOE braucht normalerweise jemanden, der sie anschiebt, damit sie progressive Maßnahmen umsetzt. Und dafür ist Más País da.“", "Die Nummer zwei von PODEMOS, Irene Montero, erklärte gegenüber Cadena Ser: „Wenn die PSOE keine absolute Mehrheit bekommt, ist es logisch, dass es in Spanien eine Koalitionsregierung geben wird. [...] Machtpositionen interessieren uns nicht, wir wollen das Leben der Menschen und mehr ändern, wenn wir am Rande einer Wirtschaftsrezession stehen.“", "Die Unterstützung von PODEMOS für die Polizeistaatskampagne der PSOE könnte ihr laut Umfragen das bisher schlechteste Wahlergebnis einbringen: Sie würde von 42 auf 31 Sitze schrumpfen. Más País würde fünf Sitze erhalten.", "Fünf Jahre nach ihrer Gründung ist PODEMOS zum wichtigsten Werkzeug der spanischen herrschenden Klasse bei der Unterdrückung wachsender Forderungen nach sozialer Gleichheit geworden, die Arbeiter und Jugendliche weltweit zu Massenprotesten treibt – von Ecuador und Chile über den Libanon und den Irak bis nach Hongkong. Wenn die Arbeiter und Jugendlichen in Spanien den Kampf aufnehmen, werden sie schnell in eine politische Konfrontation mit der Polizeistaatsmaschinerie geraten, die die herrschende Klasse mit Hochdruck aufbaut.", "Lesetipp: \"Generalstreik bringt Katalonien zum Erliegen. Mehr als eine halbe Million demonstrieren in Barcelona\" von Alejandro López, 21.10.2019 >> weiter.", "Alejandro López", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 5. November 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Catalan independence protest, 11. September 2017. Foto: Castellbo. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international (CC BY-SA 4.0)“.", "2. Pedro Sánchez Pérez-Castejón (* 29. Februar 1972 in Madrid) ist ein spanischer Politiker und Hochschullehrer. Von Juli 2014 bis Oktober 2016 war und seit Mai 2017 ist Sánchez Generalsekretär und somit Parteivorsitzender des Partido Socialista Obrero Español (PSOE). Seit dem 2. Juni 2018 ist er Ministerpräsident von Spanien. Foto: La Moncloa - Gobierno de España. Quelle: Flickr. Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Birnen aus Katalonien - Peres de Lleida. Foto: Christina Pla. Quelle: Flickr. Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Transparent CATALONIA IS NOT SPAIN. Foto: Toniu. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Haus mit Pro-Unabhängigkeits-Fahnen in Barcelona während der Kampagne für das katalanische Unabhängigkeitsreferendum, 18. September 2017. Foto: Philipp Reichmuth. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international (CC BY-SA 4.0)“.", "6. Die \"estelada\" (unabhängige katalanische Flagge) an einer Hauswand zwischen Collbató und Sant Joan. Der einzelne rote Stern oben bedeutet den prokatalanischen unabhängigen Staat, wie er in vielen Nationalflaggen existiert: U.S. Kuba, Puerto Rico, China, Australien, Australien . . Foto: Josep Tomàs, Barcelona. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. ATTENTION TOURIST: YOU AREN´T IN SPAIN, YOU´RE IN CATALONIA! (Street Art / Graffito) Foto: Garrett Ziegler. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "8. Estelada Groga mit gelbem Dreieck und rotem Stern (auch Estelada Vermella genannt): Als Flagge von Katalonien (ohne Dreieck und Stern!) dient der Autonomen Gemeinschaft die Senyera. Die Senyera führt fünf gelbe und vier rote waagerechte Streifen in gleicher Breite. Für gewöhnlich ist sie nicht mit dem Wappen von Katalonien belegt. Die Senyera soll eine der ältesten Flaggen der Welt sein. Sie entstand 1159 und geht auf das Wappen der Grafschaft Barcelona zurück.", "Eine Variante der Senyera ist die Estelada, die von der katalanischen Unabhängigkeitsbewegung bevorzugt wird. Katalanische Nationalisten verwenden die Estelada Blava, eine Senyera mit einem blauen Dreieck an der Liek und weißem Stern, während die Estelada Groga (auch Estelada Vermella genannt) mit gelbem Dreieck und rotem Stern eher dem linken Lager zuzuordnen ist. Foto: Masha Gladkova, Barcelona based photographer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}