{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2205", "query_keywords": ["inflation", "sp", "bruttoinlandsprodukt", "amerika", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "29.05.2019", "last_modified": "27.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexandria Ocasio-Cortez", "Ausfallrisiko", "Bernie Sanders", "Bill Gates", "Bill Mitchell", "Brave New Europe", "Chartalismus", "Dirk Ehnts", "Employer of last resort", "EZB", "Fiskalpolitik", "Full Employment", "Geldmenge", "Geldpolitik", "Geldschöpfung", "Geldschöpfungsmonopol", "Geldtheorie", "Georg Friedrich Knapp", "Helle Panke", "Inflation", "Jobgarant", "Kaufkraft", "Keynesianer", "Keynesianismus", "Metallismus", "Modern Monetary Theory", "MMT", "Paul Krugman", "Negativzinsen", "Nullzinspolitik", "Plurale", "Ökonomik", "Post Keynesian Economics", "Postkeynesianismus", "Preisniveaustabilität", "Preissteigerungen", "Price Stability", "Randell Wray", "Staatsanleihen", "Staatliche Theorie des Geldes", "staatlichen Jobgarantie", "Staatsschulden", "Stephanie Kelton", "Steuererhöhungen", "The 7 Deadly Innocent Frauds of Economic Policy", "Thomas Trares", "Vollbeschäftigung", "Warren Buffett", "Warren Mosler"], "content": {"title": "Modern Monetary Theory (MMT): Eine ökonomische Theorie sorgt für Furore.", "description": "Modern Monetary Theory (MMT)   Eine ökonomische Theorie sorgt für Furore, zuletzt auch in Berlin von Thomas Trares / NachDenkSeiten", "body": {"": ["In den USA sorgt gerade die Modern Monetary Theory (MMT) für Furore. Unter ihren Anhänger befinden sich die populäre Demokratin Alexandria Ocasio-Cortez, mit 29 Jahren die jüngste Abgeordnete im US-Repräsentantenhaus, sowie der frühere Bewerber um die US-Präsidentschaftskandidatur, Bernie Sanders, dem an der MMT insbesondere die Idee einer staatlichen Jobgarantie gefällt.", "Die Popularität der Theorie hat sich inzwischen auch hierzulande herumgesprochen. Und so verwundert es nicht, dass am vorvergangenen Sonntag im Berliner Stadtteil Prenzlauer Berg die Räume des gemeinnützigen Vereins “Helle Panke” fast bis auf den letzten Platz gefüllt waren. Eingeladen hatten die Rosa-Luxemburg-Stiftung, die paneuropäische Debattenplattform \"Brave New Europe\" sowie das Netzwerk für \"Plurale Ökonomik\". Gastredner war der ehemalige Banker und Fondsmanager Warren Mosler, einer der führenden Köpfe der MMT.", "„Full Employment and Price Stability“ – das stand an jenem Abend in Großbuchstaben auf einer Tafel, die hinter Mosler aufgestellt wurde. Und dies hatte auch seinen Grund. Denn dass Vollbeschäftigung und Preisniveaustabilität dauerhaft erreichbar sind, ist eine der Kernaussagen der MMT. „Die US-Regierung kann sofort Vollbeschäftigung herstellen, indem sie jedem, der möchte, einen Job im öffentlichen Sektor anbietet“, sagt Mosler. Dazu müsse der Staat nur die Ausgaben erhöhen. Droht die Wirtschaft dagegen zu überhitzen, müsse man über höhere Steuern die Kaufkraft wieder abschöpfen. In der MMT fungiert der Staat somit als Jobgarant, als „Employer of Last Resort“ (ELR; dt.: \"Arbeitgeber der letzten Instanz\"). Die Zentralbank hingegen ist nur dazu da, die Staatsausgaben zu finanzieren.", "„Full Employment and Price Stability“ – so heißt auch Moslers Aufsatz, in dem diese Zusammenhänge nachzulesen sind. Veröffentlicht wurde dieser bereits 1997 im „Journal of Post Keynesian Economics“, laut Wikipedia der erste MMT-Aufsatz in einer referierten Fachzeitschrift. Damit ist Mosler so etwas wie das Urgestein der MMT. 2010 erschien dann sein Buch „The 7 Deadly Innocent Frauds of Economic Policy“, das inzwischen auch ins Deutsche übersetzt ist. [> „Die sieben unschuldigen, aber tödlichen Betrügereien der Wirtschaftspolitik\", Lola Books, ISBN 978-3-944203-21-8, eISBN 978-3-944203-28-7]. Weitere Köpfe der MMT sind die Ökonomen Bill Mitchell und Larry Randall Wray sowie Stephanie Kelton, Beraterin von Bernie-Sanders. Einziger deutscher Vertreter ist der Ökonom Dirk Ehnts.", "Dass die Theorie gerade jetzt so populär ist, hat vor allem zwei Gründe. Zum einen sorgen die prominenten Fürsprecher Ocasio-Cortez und Sanders für den nötigen medialen Wirbel, und zum anderen ist die MMT eine Theorie, die wie kaum eine andere die heiligen Kühe der Mainstream-Ökonomie schlachtet. Unabhängigkeit der Zentralbank? Nur ein Mythos! Fiskalregeln à la Maastricht? Nur selbstauferlegte Beschränkungen! Höhere Schulden? Kein Problem! Steuern und Anleihen? Werden zur Finanzierung der Staatsausgaben nicht gebraucht!", "Fundamental bei der MMT ist die Annahme, dass Länder, die ihre eigene Währung drucken, nicht pleitegehen können. „Es gibt kein Ausfallrisiko. Die Regierung kann in ihrer eigenen Währung immer sämtliche Zahlungen leisten, ganz gleich wie groß das Defizit ist oder wie wenige Steuern sie einnimmt“, sagt Mosler. Denn der Staat hat das Geldschöpfungsmonopol, er kann sich das Geld jederzeit selbst beschaffen. „Dies bedeutet jedoch nicht, dass die Regierung einfach frei nach ihrem Willen ohne Konsequenzen Geld ausgeben kann. Zu hohe Ausgaben können sehr wohl zu Preissteigerungen führen und die Inflation anheizen“, sagt Mosler weiter. Dann müsse der Staat eben die Steuern erhöhen und die überschüssige Kaufkraft abschöpfen. Anleihen seien dagegen dazu da, den Zins zu steuern.", "Geistiger Urvater der MMT ist übrigens ein Deutscher. Der Nationalökonom Georg Friedrich Knapp erklärte bereits 1905 in seiner „Staatlichen Theorie des Geldes“: „Geld ist ein Geschöpf der Rechtsordnung.“ Knapp meinte damit, dass Geld seinen Wert erst dadurch erhält, dass der Staat qua Verfassung bestimmt, was Geld ist (Chartalismus). Somit unterliege der Staat in punkto Geldschöpfung keinerlei Beschränkungen. Das war seinerzeit eine revolutionäre Aussage. Denn die herrschende Meinung lautete damals, dass die Geldmenge mit ökonomischen Werten, sprich Gold, unterlegt sein muss. Entsprechend hielt man die Möglichkeit, Geld zu schöpfen, für begrenzt (Metallismus).", "Genau wie Knapp seinerzeit behauptet heute auch die MMT, dass die Geldschöpfung keinerlei Beschränkungen unterworfen ist, und genau wie Knapp seinerzeit wird heute die MMT vom ökonomischen Establishment vehement abgelehnt – meist mit Hinweis auf die hohen Inflationsrisiken. „Wir sollten uns nicht in Gefahrenzonen begeben, von denen wir gar nicht wissen, wo sie genau liegen“, sagt beispielsweise Starinvestor Warren Buffett, während Microsoft-Gründer Bill Gates die MMT nur für „crazy talk“ hält. Selbst der Keynesianer Paul Krugman kann der MMT nicht viel abgewinnen, obwohl die MMT ja eigentlich eine Spielart des Postkeynesianismus ist. Den Vogel schoss kürzlich jedoch ein Kommentator des schweizerischen Finanzportals „www.finnews.ch“ ab. Unter dem Titel „Modern Monetary Theory: Wehret den Anfängen“ brachte er die MMT ohne Umschweife mit der Hyperinflation der 1920er Jahre und dem Erstarken der Nationalsozialisten in Verbindung.", "Wie gefährlich die MMT tatsächlich ist, können Sie aber auch selbst beurteilen. Denn Mosler sprach an jenem Abend in Berlin auch über die Situation in Europa, und dabei erläuterte er auch, wie man die MMT in der Eurozone umsetzen könnte: Demnach sollten die Regierungen eine aktive Fiskalpolitik betreiben, um Vollbeschäftigung herzustellen, das Haushaltsdefizit könne dabei auf fünf Prozent des Bruttoinlandsprodukts steigen. Zudem soll die Europäische Zentralbank (EZB) dauerhaft eine Nullzinspolitik fahren und ebenfalls auf Vollbeschäftigung ausgerichtet werden. Eine aktive Geldpolitik hält Mosler dagegen für wirkungslos, das zeigten die Negativzinsen, die nicht zu mehr Inflation geführt hätten. „Nichts ist passiert“, sagte er. „Sogar einen Italiener haben sie an die Spitze der EZB geholt, und dennoch gibt es keine Inflation. Nichts ist passiert.“", "Thomas Trares\n______________", "Thomas Trares ist Diplom-Volkswirt. Er hat an der Johannes Gutenberg-Universität Mainz studiert. Danach war er Redakteur bei der Nachrichtenagentur vwd. Seit über zehn Jahren arbeitet er als freier Wirtschaftsjournalist in Berlin.", "Randall Wray stellt auf Englisch sein Buch \"Modernes Geld Verstehen\" vor. Randall Wray presents in English the German version of his book \"Understanding Modern Money\". Können wir uns eine wirklich ›neue Wirtschaft‹ vorstellen, in der alle, die bereit, gewillt und fähig sind zu arbeiten, eine echte Chance bekommen, einen Beitrag zur Gesellschaft zu leisten? Mit der Erkenntnis, dass echte Vollbeschäftigung ohne Inflation möglich ist, legt L. Randall Wray in diesem Klassiker der Modern Monetary Theory den Grundstein für eine Revolution der Wirtschaftspolitik.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 26. Mai 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. Alexandria Ocasio-Cortez (* 13. Oktober 1989 in New York City), häufig auch bei ihren Initialen AOC genannt, ist eine US-amerikanische Aktivistin und Politikerin der Demokratischen Partei. Sie gehört seit Januar 2019 für den 14. Kongresswahlbezirk von New York dem Repräsentantenhaus der Vereinigten Staaten als dessen jüngste Abgeordnete an. Ocasio-Cortez bezeichnet sich als demokratische Sozialistin, hat eine große Anhängerschaft in den sozialen Medien und gilt als einflussreichste junge Politikerin ihrer Partei. Ocasio-Cortez vertritt die geldpolitischen Ansichten der Modern Monetary Theory. Foto: Dimitri Rodriguez, photographer from Jersey City, NJ. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Buchcover: \"Die sieben unschuldigen, aber tödlichen Betrügereien der Wirtschaftspolitik\" von Warren Mosler. Lola Books, ISBN 978-3-944203-21-8, eISBN 978-3-944203-28-7. Originaltitel: \"The 7 Deadly Innocent Frauds of Economic Policy\", erschienen 2010. Foto: Screenshot aus einem Video des Verlages Lola Books >> Verlagswebseite.", "3. US-Dollar fallen vom Himmel. Der Staat (USA) hat das Geldschöpfungsmonopol, er kann sich das Geld jederzeit selbst beschaffen. Foto: kalhh / kai kalhh, Hamburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Bildgrafik.", "4. Buchcover \"Modernes Geld Verstehen\" von Randall Wray, Originaltitel. \"Understanding Modern Money\" Verlag: Lola Books; Auflage: Erste Auflage 2018 (30. Juli 2018), ISBN 978-3-944203-35-5.", "Randall Wray stellt auf Englisch sein Buch \"Modernes Geld Verstehen\" vor. Randall Wray presents in English the German version of his book \"Understanding Modern Money\". Können wir uns eine wirklich ›neue Wirtschaft‹ vorstellen, in der alle, die bereit, gewillt und fähig sind zu arbeiten, eine echte Chance bekommen, einen Beitrag zur Gesellschaft zu leisten? Mit der Erkenntnis, dass echte Vollbeschäftigung ohne Inflation möglich ist, legt L. Randall Wray in diesem Klassiker der Modern Monetary Theory den Grundstein für eine Revolution der Wirtschaftspolitik. Foto: Verlag Lola Books >> Verlagswebseite.", "Popularität der MMT hin oder her: die von Milton Friedman erfundene neoliberale Geldtheorie „Monetarismus“ ist an der harten Realität längst vielfach krachend zerschellt. Gemäß dieser Theorie könne die Wirtschaft über sinkende Zinsen angekurbelt werden. Nur funktioniert das trotz größter Anstrengungen nirgends. Was nur folgerichtiges Ergebnis des Umstandes ist, dass Neoliberale sowohl den Kapitalismus, wie auch das Geld, welches im neoliberalen Dogma nur den Status eines neutralen Schleiers besitzt, grundsätzlich nicht verstanden haben.", "MMT hingegen ist kein ideologisches Hirngespinst und Kopfkonstrukt, sondern analysiert die Realität. Dies ist zumindest der Anspruch.", "Hinterfragenswert ist, was Mosler mit der in Bildsprache formulierten „überhitzten Wirtschaft“ konkret meint. Was sind überprüfbare Kriterien zur Abgrenzung einer „gut prosperierenden“ von einer „überhitzten“ Wirtschaft?", "Die US-Regierung könnte in der Tat Vollbeschäftigung herstellen, indem sie jedem, der möchte, einen Job im öffentlichen Sektor anbietet. Das Problem besteht in der Art der Beschaffung der dafür nötigen finanziellen Mittel:", "[1] Ebenso ist EU-Staaten gesetzlich verboten, Geld selbst zu schöpfen. Sie müssen es sich von privaten Geldgebern gegen Zinsen ausleihen (Staatsanleihen). In der BRD über das sog. \"Bieterkonsortium\", welches hinter den Banken die wahren Bieter (u.a. auch eine kleine Bande Extremreicher) verheimlicht.", "Allein der Umstand, dass die MMT wie kaum eine andere die heiligen Kühe der Mainstream-Ökonomie, die aufgrund ihrer neoliberalen Fehlbildung ohnehin inkompetent ist, schlachtet, lässt aufhorchen.", "Zum Thema Geldschöpfung eine überaus bemerkenswerte Tatsache, welche viel über die „Kompetenz“ der [neoliberalen] Ökonomie aussagt: Geld gibt es seit mind. 4000 Jahren (Mesopotamien „modernes Kreditgeldsystem“) - es ist von beherrschender Bedeutung. Da sollte zu Recht erwartet werden können, dass die „moderne Wirtschaftswissenschaft“ die Funktion der Banken und der Geldschöpfung längst geklärt hat. Dem aber ist nicht so. Bis 2013 gab nicht einmal eine Befundlage empirischer Untersuchungen - es konkurrierten drei Theorien, von denen die erste dominierte:", "Diese letztgenannte, die Kreditschöpfungstheorie, wurde vom Mainstream als Spinnerei abgetan. Und genau diese wurde 2013 durch einen erstmaligen Versuch empirisch bewiesen (siehe \"Geld aus dem Nichts - Mythos oder Tatsache?\"). Einige Zentralbanken wie z.B. die deutsche und die britische haben mittlerweile ebenfalls offen eingestanden, dass die Kreditschöpfungstheorie korrekt ist.", "Was sagt das über die Lehre der Mainstream-Ökonomie und deren Vertreter aus, wenn diese bei einem der wirtschaftlich bedeutendsten Aspekte überhaupt (Geld) rund ein Jahrhundert eine grundlegend falsche Theorie vertreten? Was sagt das über die Kompetenz solcher Neoliberaler, wenn diese bei der Pflicht, nämlich absoluten Basics, so desaströs versagen? \nWas zeigt dies über deren Überheblichkeit, wenn sie gleichzeitig die wahren Experten als Spinner verunglimpfen? Dunning-Kruger lässt herzlich grüßen!", "Es ist übrigens keineswegs so, dass sich unter [neoliberalen] Ökonomen diese neue Erkenntnis allgemein durchgesetzt hätte. Sondern auch heute noch gilt die schon 1948 von Max Plank formulierte Einsicht:", "„Eine neue wissenschaftliche Wahrheit pflegt sich nicht in der Weise durchzusetzen, daß ihre Gegner überzeugt werden und sich als belehrt erklären, sondern vielmehr dadurch, daß ihre Gegner allmählich aussterben und daß die heranwachsende Generation von vornherein mit der Wahrheit vertraut gemacht ist.“", "Videotipp:", "Prof. Ehnts beschreibt in seinem Vortrag die Grundlagen der keynesianischen Wirtschaftstheorie beruhend auf Keynes Werk, die \"Allgemeine Theorie der Beschäftigung, des Zinses und des Gelds\". Er erklärt die Zusammenhänge zu heutigen post-keynesianischen Ideen und geht auf die Sternstunden des Post-Keynesianismus ein."]}}, "recommendations": []}