{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/drohen-deutschland-kubanische-verhaeltnisse", "query_keywords": ["sp", "arbeitslosigkeit", "frankreich", "kohleausstieg", "krieg", "klima", "leiche", "amerika", "us", "asien", "politik", "regierung", "schi", "usa", "ss", "ns", "die grünen", "robert habeck"], "creation_date": "26.10.2019", "last_modified": "21.10.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Absatzeinbruch", "Arbeitsplatzverlust", "Arbeitsplatzvernichtung", "Automobilindustrie", "Automobilzulieferer", "Dieselfahrer", "E-Automobile", "E-Mobilist", "E-Mobilität", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "Elektrifizierung", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektromobilität", "Elektromotor", "Elektrowahn", "Elektrowahnsinn", "Energiearmut", "Fidel Castro", "Geschwindigkeitsbegrenzung", "Havanna", "Klimadiktatur", "Klimagate", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimakatastrophe", "Klimapaket", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Kuba", "Kohleausstieg", "Kohleverstromung", "Ladeinfrastruktur", "Ladepunkte", "Ladesäulen", "Mobilitätskosten", "Obsoleszenz", "Personalabbau", "Planungssicherheit", "Stellenabbau", "Stromversorgung", "Stromzapfsäulen", "Stromzapfstellen", "Technologiebruch", "Tempolimit", "Verbrennungsmotor", "Verschmutzungszertifikate", "Versorgungssicherheit", "Zuliefererindustrie"], "content": {"title": "Drohen Deutschland kubanische Verhältnisse?", "description": "Drohen Deutschland kubanische Verhältnisse? von Egon W. Kreutzer, Elsendorf", "body": {"": ["Wann immer Kuba als Filmkulisse auftaucht, erwachen sie wieder zum Leben: Die US-amerikanischen Blechträume der 50er Jahre. Uralte Karossen, mit Liebe, Fantasie und handgeschnitzten Ersatzteilen am Leben gehalten, rollen auf den Straßen Havannas, weil in Fidel Castros kommunistischem Musterstaat der Besitz und der Handel mit Autos nur erlaubt war, wenn diese vor 1959 gebaut worden waren. Das US-Embargo gegen Kuba tat ein Übriges, um das Überleben der Uralt-Karossen bis heute zu sichern.", "Niemand sollte glauben, nur weil Havanna von Berlin rund 8.400 km Luftlinie entfernt ist, könnte unserer schönen Heimat, deren Nationalhymne auch „Au_to_bahn und Blech und Vo_holl_gas“ lauten könnte, derartiges Leid niemals widerfahren. Es kann! Es kann sogar noch schlimmer!", "Castro hat den Handel und den Besitz von Autos die jünger waren als 1959 verboten. Unsere Klimapakete-Schnürer zu Berlin zielen darauf ab, die Nutzung von Autos, die älter sind als Baujahr 2030, schon heute zu untersagen, zumindest zu erschweren und wo es geht, einzuschränken.", "Diesen obskuren Satz lassen Sie sich mal genüsslich auf der Zunge zergehen! Sonst gibt er seine Bedeutung nämlich gar nicht preis!", "Das, womit wir als „Regierte“ derzeit möglichst vernünftig umzugehen haben, ist die von den Regierenden zerstörte, mittelfristige Planungssicherheit. Sicher ist zwar seit gestern, dass in den nächsten Jahren die Mobilitätskosten derjenigen Mitbürger, die noch ein Fahrzeug mit Verbrennungsmotor nutzen, durch „Verschmutzungszertifikate“ Schritt für Schritt in die Höhe getrieben werden, aber damit endet das Terrain der sicheren Entscheidungsgrundlagen auch schon.", "Der Pkw mit Elektromotor, der in punkto Anschaffungskosten, Betriebskosten, Zuverlässigkeit, Reichweite und stets schneller Verfügbarkeit mit den existierenden Pkws mit Verbrennungsmotor wirklich gleichziehen könnte, ist noch in keiner automobilen Klasse verfügbar.", "Der Aufbau der Ladeinfrastruktur für den Pkw mit Elektromotor steht noch in den Anfängen. Unterwegs rechtzeitig die rettende Ladesäule zu finden, ist mit „Verbrenner-Gewohnheiten“ nicht einfach, um nicht zu sagen, kaum möglich, und wo der liegen gebliebene Dieselfahrer sich ein paar Liter Sprit im Kanister von der Tankstelle holen kann, kann der E-Mobilist nur noch dumm gucken und auf den Abschleppdienst warten.", "Die Anstrengungen, jetzt in jedes Auto an Stelle des Treibstofftanks eine wiederaufladbare Batterie einzubauen, erinnern bedenklich an die Anstrengungen, die so genannte Energiesparlampe in den Markt zu drücken, bevor die LEDs die Beleuchtungswelt eroberten. Was, wenn das Batterieauto in drei oder vier Jahren so tot ist, wie heute die vor Kurzem noch zur großflächigen Verteilung von Quecksilber per Glühlampenverbot in den Markt gedrückte Energiesparlampe? Was, wenn sich doch die Brennstoffzelle durchsetzt, oder die Gasturbine …?", "Wir wissen es nicht.", "Ich bin überzeugt: Im Kanzleramt und im Reichstag wissen sie es auch nicht.", "Dort geht es nur darum, in einem engen und weithin gesättigten Markt per Technologiebruch (durch geplante und gesetzlich vorgeschriebene, vorzeitige Obsoleszenz der Pkw-Flotte) neue Wachstumsenergien freizusetzen, wie sie sonst nur durch kriegerische Zerstörungsakte erzeugt werden könnten.", "Leider ist die Liste der Unsicherheiten mit der Ladeinfrastruktur nicht am Ende. Vollkommen unklar ist heute auch immer noch, wo der Strom herkommen soll, der eine Flotte von E-Automobilen antreiben soll, wenn diese sich einmal aus dem Nischendasein befreit haben sollten.", "Da möge jetzt bitte niemand schulmeisterlich aufs Ausland verweisen, wo man es doch auch schafft. Niemand da draußen hat sich mit Atom- und Kohleausstieg derart in das Gefängnis der Energiearmut manövriert, wie wir Deutschen.", "Die deutsche Stromversorgung ist – politisch gewollt – vom Status hoher Versorgungssicherheit mit ausreichenden Kraftwerksreserven unversehens in den Status gerade noch ausreichender Versorgungssicherheit mit unzureichenden Kraftwerksreserven überführt worden. Dass wir dafür in Deutschland als Endkunden die höchsten Strompreise zu bezahlen haben, illustriert den Irrsinn zusätzlich, ist aber im Hinblick auf die E-Auto-Quote gar nicht relevant.", "Fakt ist: Wir haben die Stromerzeugungskapazitäten, die erforderlich wären, um eine Pkw-Flotte mit einer tatsächlich CO2-Emissions-relevanten E-Automobil-Quote betreiben zu können, schlicht und einfach nicht verfügbar, und die Kapazitäten, über die wir verfügen, sind zu einem hohen Anteil (40%) extrem witterungsabhängig, also keineswegs zuverlässig nutzbar.", "Fakt ist ferner: Selbst wenn wir über die notwendigen Stromerzeugungskapazitäten verfügten, käme der Strom nicht dort an, wo die E-Automobile aufgeladen werden müssten.", "Wer derzeit auch immer vor der Entscheidung steht, einen Neuwagen anzuschaffen, steckt im Dilemma, nicht zu wissen, wie lange ein Fahrzeug mit Verbrennungsmotor überhaupt noch genutzt werden kann, ganz egal, ob Diesel oder Benziner, und zugleich nicht zu wissen, wie sich die E-Mobilität entwickeln wird und ob es irgendwann zu gleichwertigen oder gar besseren Antriebskonzepten kommt, als den bestehenden.", "Die beste Entscheidung in dieser Situation lautet: Abwarten! Wenn irgend möglich abwarten, bis auf bessere Entscheidungsgrundlagen zurückgegriffen werden kann.", "► Die in Deutschland endmontierende Automobilindustrie sieht das Desaster kommen.", "Auftragsverhandlungen mit den Zulieferern haben Letzteren die Tränen in die Augen getrieben und zu beherzten Sparmaßnahmen geführt. Gießereien, die Motorblöcke für Verbrenner gegossen haben, haben den Gang zum Insolvenzrichter angetreten. Maschinen- und Anlagebauer, die emsig damit beschäftigt waren, Fabriken umzurüsten und Montagestraßen zu optimieren, sitzen bestürzt vor leeren Auftragsbüchern. Spezialisten für Getriebe und Zahnräder wissen bereits, dass sie und ihre Fertigungsstätten überflüssig sind, weil der Elektromotor in weiten Drehzahlbereichen ganz ohne Getriebe die volle Leistung abliefern kann.", "Zubehörteilchen, wie Benzinpumpen, Einspritzpumpen, Zündkabel, Auspuffanlagen und Katalysatoren – über alledem macht sich bereits Verwesungsgeruch breit – und Zigtausende Beschäftigte der Branche richten sich auf Arbeitslosigkeit und Hartz-IV ein. Was sich da alleine in den letzten vier, fünf Wochen abgespielt hat, finden Sie en detail in meiner am 21. September 2019 wieder ins Leben gerufenen Statistik der Arbeitsplatzvernichtung in Deutschland.", "Noch glaubt man, der Transformationsprozess werde per Saldo nur rund 120.000 Arbeitsplätze in der deutschen Automobilindustrie kosten, doch dabei hat man meines Erachtens den Fokus zu eng gesetzt. Dass die Inlandsproduktion von Pkws von Anfang 2017 bis zum Herbst 2019 ziemlich kontinuierlich um rund 10 Prozent zurückgegangen ist, das ist keine vorübergehende Schwäche sondern ein sich verstärkender Trend.", "Wenn berechnet wurde, dass rund 230.000 Jobs rings um den Verbrennungsmotor im Pkw verloren gehen, und rund 110.000 neue Jobs mit E-Antriebs-Qualifikation gebraucht würden, dann handelt es sich um Zahlen, die sich nur aus den technologischen Gegebenheiten speisen. Nicht berücksichtigt ist der zu erwartende massive Absatzeinbruch bei den deutschen Herstellern, die mit dem Umstieg auf die E-Mobilität eines ihrer herausragenden Alleinstellungsmerkmale verlieren, nämlich Spitzentechnologie im Bereich Verbrennungsmotor, welche in Bezug auf Leistung, Lebensdauer, Verbrauch und Gewicht in der Einheit „Antriebsstrang“, in einem sonst nirgends erreichten Optimum in das Mobilitätsvehikel des Otto Normalverbraucher integriert worden war.", "Beim E-Pkw schrumpft dieses mechatronische Kunstwerk auf einen technisch einfach zu realisierenden Elektromotor und so etwas Triviales zusammen, wie es der Regeltrafo an der Spielzeugeisenbahn ist. Das kann jeder. Vor allem können das weltweit viele Hersteller sehr viel billiger, weil Löhne und Arbeits- und Umweltstandards nicht an das deutsche Niveau heranreichen. Produkte, bei denen das „Made in Germany“ für den Anwender aber keinen erkennbaren Mehrnutzen mehr bringt, verlieren schnell das Ansehen bei den Kunden. Da geht es Automobilen nicht anders als den Geräten der Unterhaltungselektronik, den optischen und feinmechanischen Wunderwerken der Foto- und Filmkameras und vielen anderen Produkten, die in Deutschland – außer in Nischen – längst nicht mehr hergestellt werden.", "Das zweite Alleinstellungsmerkmal deutscher Pkws ist die weltweit bewunderte Tatsache, dass diese Automobile aus einem Land kommen, in dem man auf den Autobahnen keiner Geschwindigkeitsbegrenzung unterliegt. Autos, die auf diesen Straßen bestehen, werden automatisch für besser, ausgereifter und sicherer gehalten, als die jener Hersteller, für die zuhause bei 110, 120 oder 130 km/h das polizeilich durchgesetzte Ende der Fahnenstange erreicht ist.", "Die letzte Attacke der Grünen auf dieses Alleinstellungsmerkmal, das m.E. alleine mindestens 50.000 Arbeitsplätze in der deutschen Automobilindustrie sichert, konnte im Deutschen Bundestag gerade noch einmal abgewehrt werden. Ich fürchte jedoch, dass das Ende dieser Freiheit zum Greifen nahe ist.  In zwei Jahren droht nach heutigen Umfrageergebnissen eine schwarz-grüne Bundesregierung – und die kommt nur zustande, wenn den Grünen schon auf Seite 1 der Koalitionsvereinbarung eine allgemeine Geschwindigkeitsbegrenzung auf den Autobahnen zugesichert wird.", "Deutsche Elektromobile, die – weil sie sonst die versprochenen, notwendigen Reichweiten nicht einhalten können – auch auf Autobahnen nur 120 km/h schnell sein dürfen, läuten das Ende der deutschen Automobilindustrie ein. Sicherlich wird es weiterhin eine Marke VW geben, es wird Audi, BMW und Daimler geben, doch deren Weltmarktumsätze werden massiv einbrechen und was im Ausland noch zu verkaufen ist, wird von Weltmarktfabriken in Mexiko, Brasilien, USA, China und Russland produziert. In den deutschen Markt brechen die preiswerteren Ausländer ein, wie schon einmal in den 80er Jahren die Japaner, doch diesmal haben wir ihnen nichts entgegen zu setzen, außer „Zöllen“. Doch wer, in Deutschland, will sich schon an Trump ein Beispiel nehmen?", "So unerfreulich das zuletzt gezeichnete Szenario auch erscheint, dass es so eintreten kann, ist wenig wahrscheinlich, weil das Problem der Bereitstellung elektrischer Energie nach wie vor nicht gelöst sein wird. Ein Problem, das mit der endgültigen Abschaltung der letzten AKW-Blöcke 2022 selbst dann zu erheblichen Schwierigkeiten bei der Versorgungssicherheit führen wird, wenn bis dahin auch die letzten industriellen Großverbraucher ihre deutschen Produktionsstätten aufgegeben haben sollten.", "Wenn auch der Ausstieg aus der Kohleverstromung erst 2038 abgeschlossen sein soll: Begonnen wird er schon jetzt, und mit jedem konventionellen Kraftwerk, das vom Netz geht, fehlen uns bei Dunkelheit oder Windstille erhebliche Strommengen.", "Windstille? Wie viel Leistung der bringt? Die Antwort, mein Kind, weiß ganz allein der Wind …", "Der Wind kann kräftig wehen wenn die Sonne kräftig scheint, er kann kräftig wehen, wenn die Sonne nicht scheint, er kann nicht wehen, wenn die Sonne kräftig scheint und er kann nicht wehen, wenn die Sonne nicht scheint. Addiert man die Windleistung zur Solarstromleistung erfährt die Leistungskurve eine durchaus nicht wegzuleugnende Glättung. Es gibt schließlich folgende Paarungen:", "Wenn uns die nächste Dunkelflaute dann trifft, wenn die französischen Kernkraftwerke kaum nachkommen, den Strom für die Elektroheizungen der Franzosen bereitzustellen, dann sind wir in punkto Versorgungssicherheit schon einmal hinter den aktuellen Stand Kubas zurückgefallen.", "Und was werden wir auf unseren Straßen, außerhalb der von der Deutschen Umwelthilfe erstrittenen Fahrverbotszonen sehen?", "Pkws, mit Diesel- und Verbrennungsmotoren, deren Anteil am Gesamtbestand von Baujahr zu Baujahr rückläufig geworden ist. Ab dem Bj. 2020 wird ein jährlicher Rückgang der Neuzulassungen von Pkws mit Verbrennungsmotoren von 20 bis 30 Prozent zu beobachten sein, der jedoch durch E-Fahrzeuge noch nicht einmal zur Hälfte kompensiert wird.", "Um 2030 herum wird es in Deutschland vergleichsweise so „modern“ aussehen, wie auf Kuba um 1970 herum. Die deutsche Automobilindustrie wird dann, einschließlich der verbliebenen Zulieferer, in Deutschland – statt rund 800.000 – gerade noch 350.000 bis 400.000 Mitarbeiter beschäftigen.", "Aber, von Kuba lernen, heißt immer noch: Siegen lernen!", "Die von der Automobilindustrie freigestellten Arbeiter können im Tabakanbau und in der Herstellung hochwertiger Zigarren leicht auf neue, arbeitsintensive Jobs umgeschult werden. Das konnten wir nämlich schon mal ganz gut. Und weil bei uns wegen der Dekarbonisierung überall Rauchverbot gilt, kann der ganze Segen in den Export.", "Lang lebe die deutsch-kubanische Freundschaft! (>> MDR ZEITREISE)", "Übrigens: Das ist momentan mein Best-case-Szenario. Schlimmer geht immer!", "„Über Kuba lacht die Sonne, über uns die ganze Welt.“", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 24. August 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Fünf Absätze wurden aus einem anderen Artikel des selben Autors hierhinein von H.S. übertragen und integriert.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "\"Mikromobilität: Da rollt noch was. Wie sieht es mit der Umweltfreundlichkeit der E-Roller aus?\" von Annette Jensen >> weiter.", "► Bild- und Grafikquellen:", "1. US-amerikanische Amischlitten (Uraltkarossen der 40er und 50er Jahre) prägen noch immer das Stadtbild von Kuba, speziell das der Landeshauptstadt Havanna. Foto: ID 12019. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Verbastelte Amischlitten der US-Marken Chevy, Buick, Dodge, Plymouth, Ford und Cadillac sind überlebende Saurier des vorrevolutionären Kubas. Preiswerte Importmarken aus Frankreich und Asien verdrängen nun diese Prachtkarossen, blecherne Symbols einstigen Wohlstands der Reichen der Vierziger und Fünfziger und Ausdruck längst vergangener Macht. Foto: caroval78. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Grobes und prinzipielles Schema der Stromversorgung in Deutschland. Der weit gefasste Begriff Stromnetz bezeichnet in der elektrischen Energietechnik ein Netzwerk aus elektrischen Stromleitungen wie Freileitungen und Erdkabeln und die dazugehörigen Einrichtungen wie Schalt-, Umspannwerke und die daran angeschlossenen Kraftwerke und Verbraucher. Urheber: Stefan Riepl (Quark48), Hintergrund weiss gefärbt von Leon. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Deutschland“ (CC BY-SA 2.0 DE) lizenziert.", "4. Job search. Foto: kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit dem 27. Januar 2018 ist sie neben Robert Habeck Bundesvorsitzende der Grünen. Baer schießt Bock bei Kobold-Recycling >> weiter. In zwei Jahren droht nach heutigen Umfrageergebnissen eine schwarz-grüne Bundesregierung nach dem Motto \"schlimmer geht immer\". Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. Habano, als Havanna-Zigarre oder kurz die Havanna bekannt, ist die Bezeichnung für eine aus Kuba stammende und aus kubanischem Tabak hergestellte Zigarre. Der exklusive Vertrieb dieser Zigarren liegt bei der Firma Habanos SA. Foto: dMz / D Mz, Sonthofen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}