{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/tesla-das-iphone-auf-raedern-ins-brandenburgische-gruenheide", "query_keywords": ["sp", "tesla", "leiche", "amerika", "us", "rki", "grundrente", "politik", "datenschutz", "spo", "regierung", "usa", "ss", "ns"], "creation_date": "07.12.2019", "last_modified": "20.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alpha-Teslaner", "Amortisation", "Automobilbau-Know-How", "Batteriefabrik", "Brandenburg", "Brandenburger Allee 4", "Dietmar Woidke", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "E-Mobilität", "Elektromobilität", "Elektrowahn", "Elektrowahnsinn", "Elon Reeve Musk", "Gigafactory", "Großfabrik", "Grünheide", "Hochgeschwindigkeitstransportsystem", "Hyperloop", "Innovationskraft", "Jörg Steinbach", "outstanding engineers", "Prekärbeschäftigung", "Rendite", "Renditeerwartung", "SpaceX", "Subventionen", "Tesla", "Tesla Gigafactory 4", "Tesla Manufacturing Brandenburg SE.", "Tesla Model Y"], "content": {"title": "TESLA, das iPhone auf Rädern, ins brandenburgische Grünheide?", "description": "TESLA ins brandenburgische Grünheide? Tesla will eine einstellige Milliardensumme investieren. von Egon W. Kreutzer / Elsendorf", "body": {"": ["Immerhin lässt er Raketen in den Orbit fliegen und wiederverwendbar wieder sicher landen: Elon Musk, der Alpha-Teslaner. Seine Rohrpostanlagen für den fast schallschnellen Transport von Mensch und Material sind weit gediehen. Ein paar batterieelektrisch betriebene Pkws (mit angeblich ziemlich schlechter Verarbeitung) hat er auch schon verkauft – und ein eigenes Netz von Ladepunkten dafür errichtet.", "Dabei heißt es anderswo, er sei im Grunde pleite.", "Hier heißt es – unter Jubelgeschrei – in einem sechsmonatigen Verfahren habe Brandenburg den Wettbewerb, den Standort für die Gigafactory bereitstellen zu dürfen, gegen die Konkurrenz aus Niedersachsen und dem Saarland gewonnen. Ist natürlich alles streng geheim, was da an Vergünstigungen und Subventionen angeboten wurde, nur um wieder einen ausländischen Investor ins Land zu holen, der – wie Herr Dietmar Woidke, der Gewinnertyp aus Brandenburg vollmundig bekundete – die deutsche Innovationskraft zu schätzen weiß.", "Ich bin es leid, es immer wieder wiederholen zu müssen: Aber es ist einfach so, dass ein ausländischer Investor immer mit der Absicht ins Land kommt, weit mehr Geld herauszuziehen als er mitbringt. Investiert wird, um das eingesetzte Kapital per Amortisation zurück zu erhalten und einen möglichst fetten Gewinn obendrauf. Es wird nicht investiert, um einfach mal ein paar Millionen irgendwo zu verbuddeln.", "Wenn es Elon Musk also nach Deutschland zieht, dann durchaus um deutsches Automobilbau-Know-How für ’nen Appel und ’n Ei abzugreifen, indem er die Leute, die das Knowhow haben, entweder beim Jobcenter einsammelt, wo sie die hiesigen Produzenten und Zulieferer aus nackter Not und/oder Gier gerade haufenweise abladen, oder indem er sie von VW, BMW, OPEL, FORD, AUDI und DAIMLER abwirbt. Aber wenn es den Bedarf und den Markt und die Renditeerwartungen gibt, warum machen es die Deutschen mit ihrer Innovationskraft nicht selbst?", "7.000 Arbeitsplätze zu schaffen, oder vielleicht 8.000, das ist natürlich ein Angebot, das nicht nur Hoffnung auf blühende Gewerbesteuer-Einnahmen weckt, sondern auch noch einmal den dreißig Jahre alten Traum von den blühenden Landschaften träumen lässt. Die Frage ist nur und einzig und allein:", "Warum braucht es einen ausländischen Investor dafür?", "Warum sollen 7 bis 8.000 Beschäftigte in Deutschland für den Gewinn der Elon Musk Company in den USA schuften?", "Warum gelingt es nicht, in diesem unseren Lande, von dem Musk sagt, es habe „outstanding engineers“, Vergleichbares selbst auf die Beine zu stellen?", "Fürchtet man sich, sollte man den heimischen Autobauer und seine Batteriefabrik im gleichen Maße unterstützen, wie jetzt Musk von Brandenburg unterstützt wird, die EU könne auf „unzulässige Beihilfen“ erkennen und die Förderung verbieten, ja sogar Strafen verhängen, um die französische PSA vor VW zu schützen? Ist es das?", "Dem Wirtschaftsminister müssten sich die Fußnägel aufrollen, wenn er zusehen muss, wie Deutschland wieder einmal behandelt wird, wie vor 150 Jahren eine britische Kolonie, wenn ein Mitglied des Geldadels sich einbildete, dort eine Kaffee- oder Baumwollplantage anlegen zu müssen!", "Er strahlt aber mit allen anderen über alle Backen mit, wie einst der indische Maharadscha auf dem Jagdelefanten, weil’s ihm ja gut dabei geht. Und hinter seiner Stirn kreist wohl das Mantra: „Sozial ist, was Arbeit schafft.“ (Darf gerne auch Sklaverei, Frondienst oder Prekärbeschäftigung sein. Gerne!)", "Dieses Mantra ist die Ausgeburt eines bösarten Gehirns, es dient nur dazu, den Betrug der ungerechtfertigten Ausbeutung zu verschleiern. Nein, Leute: Das ist falsch. Nicht „wer“ oder „was“ Arbeit schafft ist sozial; und Arbeit macht auch nicht frei!", "Aber wer versteht heute schon überhaupt noch, was wirklich sozial wäre?", "Haben Sie eine Idee?", "Ein Schlückchen Grundrente hier und und ein Krümel Mindestlohn da?", "Ist es das, was sozial ist?", "Gewerkschaftlich ausgehandelter Lohnverzicht, damit statt 300 nur 180 Stellen gestrichen werden?", "Ist es das, was sozial ist?", "Ihr seid so leicht zufrieden zu stellen.", "Ihr macht den Arbeitsschaffern das Sozial-Sein so leicht.", "»Steuermilliarden für TESLA: Ist das noch Wirtschaftspolitik oder schon Hochverrat? Vor zwanzig Jahren hätte ich noch geschrieben: Manche Entscheidungen der deutschen Politik erscheinen mir unverständlich. Heute sehe ich mich nicht mehr in der Lage, noch irgendwo überhaupt Entscheidungen zu erkennen, die mir verständlich erscheinen.", "Ich weiß, manchen Lesern sind diese Formulierungen immer noch zu zahm und gedämpft, doch will ich bewusst ganz und gar emotionslos beschreiben, mit welcher Unverfrorenheit das deutsche Volk von seiner eigenen Regierung zu Gunsten ausländischer Milliardäre ausgeplündert wird.« Artikel von Egon W. Kreutzer, im KN am 19. Februar 2021 >> weiter.", "Elon Musks ECHTZEIT-NETTOVERMÖGEN wurde von Forbes auf 93,6 Milliarden US-Dollar geschätzt (Stand 16. Oktober 2020), womit er den 31. Platz der reichsten Menschen der Welt belegt.[>> Forbes] Ungefähr zwei Drittel davon entfielen lt. Bloomberg auf seine Anteile an SpaceX, etwa ein Drittel auf die Tesla-Aktien.", "»Datenschutz-Negativpreis BigBrotherAward 2020 für TESLA«, Laudatio von Dr. Thilo Weichert, im KN 16. Oktober 2020 >> weiter.", "»TESLA ins brandenburgische Grünheide? Tesla will eine einstellige Milliardensumme investieren.« von Egon W. Kreutzer / Elsendorf, im KN am 7. Dezember 2019 >> weiter.", "»Tesla gründet für Großfabrik offenbar eine Aktiengesellschaft in Brandenburg/Havel. Das Projekt des E-Autobauers nimmt Fahrt auf. Inzwischen soll Tesla sogar eine europäische Aktiengesellschaft gegründet haben. Der Verkauf des Fabrikgeländes könnte bis zum Jahresende stehen, teilte indes Finanzministerin Lange im Haushaltsausschuss des Landtags mit.« >> Märkische Allgemeine, 05.12.2019 >> weiter.", "»Tesla-Chef Elon Musk gründet Firma in Brandenburg — 112 Kilometer vom Gigafactory-Bauort entfernt«, businessinsider.de, 06.12.2019 >> weiter.", "Elon Musks ECHTZEIT-NETTOVERMÖGEN wurde von Forbes auf 180,1 Milliarden US-Dollar geschätzt (Stand 20. August 2021, womit er den 2. Platz der reichsten Menschen der Welt belegt.[>> Forbes] Ungefähr zwei Drittel davon entfielen lt. Bloomberg auf seine Anteile an SpaceX, etwa ein Drittel auf die Tesla-Aktien.", "► Quelle: Der Artikel wurde am 13. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Elon Reeve Musk, (*28. Juni 1971 in Pretoria, ZA), CEO von SpaceX, erklärt den Führungskräften des nordamerikanischen Luftfahrtverteidigungskommandos, des U.S. Northern Command und des Space Command der Luftwaffe am 15. April 2019 die zukünftigen Fähigkeiten des \"Starship\" seines Unternehmens. Während des Besuchs von Musk in Colorado Springs, Colorado, nahm er an Gesprächen und Round-Table-Briefings über zukünftige Weltraumoperationen und Innovationen in der Heimatverteidigung teil.", "Foto: NORAD and USNORTHCOM Public Affairs. Quelle: Wikimedia Commons. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "2. Zitat von Elon Musk: \"IF SOMETHING IS IMPORTANT ENOUGH, EVEN IF THE ODDS ARE AGAINST YOU, YOU SHOULD STILL DO IT\" >> \"WENN ETWAS WICHTIG GENUG IST, AUCH WENN DIE UMSTÄNDE GEGEN DICH SPRECHEN, SOLLTEST DU ES TROTZDEM TUN.\" Grafik: Jahangeer Ansari. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Zitat von Elon Musk: \"Starting a company is like eating glass and staring into the ABYSS OF DEATH\" >> \"Eine Firma zu gründen ist wie Glas zu essen und in die Abgründe des Todes zu starren.\" Grafik: junaidrao. Quelle: Flickr (Grafik nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Elon Musk, CEO von SpaceX und Tesla Incorporated, gründet für Großfabrik offenbar eine Aktiengesellschaft in Brandenburg/Havel. Das Projekt des E-Autobauers nimmt Fahrt auf. Foto: Daniel Oberhaus. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}