{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bargeldverbot-auf-dem-vormarsch", "query_keywords": ["leiche", "spo", "demo", "us", "chatprotokolle", "digitalisierung", "usa", "ampel", "christ", "politik", "ss", "rna", "sp", "krieg", "pandemie", "terror", "europa", "rki", "regierung", "schi", "kriminell", "ns", "direkte demokratie", "christian lindner", "angela merkel"], "creation_date": "26.04.2023", "last_modified": "18.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschaffung des Bargelds", "ALDI NORD", "anlasslose und massenhafte Überwachung", "Bargeld", "Bargeldablehnung", "Bargeldabschaffung", "Bargeldakzeptanz", "Bargeldannahmepflicht", "Bargeldeinschränkung", "Bargeldgeschäfte", "bargeldlos Einkaufen", "bargeldlose Gesellschaft", "bargeldloser Überwachungseinkauf", "bargeldloses Bezahlen", "bargeldlose Zahlung", "Bargeldlosigkeit", "Bargeldmenge", "Bargeldnutzen", "Bargeldnutzung", "Bargeldreduzierung", "Bargeldsterben", "Bargeldverbot", "Bargeldverknappung", "Bargeldverweigerung", "Bargeldwegfall", "digitales Bezahlen", "EDEKA", "Gehorsamkeitsmaske", "Geldflusskontrolle", "gesetzliches Zahlungsmittel", "Gewichtssensoren", "GRAVIS Computervertriebsgesellschaft", "kassenloser Supermarkt", "Konditionierung", "Kontaktloszahlung", "Lange Viestaat", "Massenkonditionierung", "Massenüberwachung", "Nancy Faeser", "Pick & Go-Filiale", "Pick & Go-Konzept", "Pick & GO-Markt", "REWE", "Schnüffelstaat", "Überwachungskameras", "Utrecht", "vollautonomer Supermarkt"], "content": {"title": "Bargeldverbot auf dem Vormarsch", "description": "Bargeldverbot auf dem Vormarsch Der bargeldlose Überwachungseinkauf auf dem Wege zur Realität", "body": {"": ["Die großen Discounter-Supermärkte haben damit begonnen, an ausgewählten Standorten Märkte für ausschließlich bargeldloses Einkaufen einzurichten. Es sind Tests, ob die Bevölkerung sich freiwillig auf diesen vollautonomen Überwachungs-Einkauf einlässt, dessen Bequemlichkeit gepriesen, dessen gesellschaftspolitisch totalitäre Möglichkeiten aber verschwiegen werden. Es hängt also von uns allen ab, ob man diesen Weg beschreitet. Denn erzwungen kann es noch nicht werden, da das Bargeld gesetzliches Zahlungsmittel ist. Nachfolgend wesentliche Inhalte und Teil-Transkriptionen eines (etwas hektischen) Videos von Kettner-Edelmetalle. [1]", "Einer der größten deutschen Discounter, REWE, hat angekündigt, in Köln einen „Pick & GO-Markt“ – ohne Kasse, ohne Wartezeit – zu eröffnen, der über eine bestimmte App betreten und in dem nur bargeldlos bezahlt werden kann. [Die Aussage ist teilweise falsch! Nach zwei hybriden Testmärkten in Köln (Zeppelinstraße 2) und Berlin- Prenzlauer Berg (Schönhauser Allee 130) und dem ersten Kassenlosen Testmarkt in München eröffnet nun der vierte REWE Pick&Go-Testmarkt. Ab sofort können Kundinnen und Kunden auch im REWE-Markt auf der Luxemburger Straße 150 ihren Einkauf klassisch an der Kasse bezahlen oder ohne Kassenvorgang. Beide Zahlweisen sind möglich! Ergänzt durch Helmut Schnug]", "Kameras und Gewichtssensoren erkennen, wie sich die Kunden bewegen, was sie aus den Regalen genommen und in ihre Tasche oder ihren Rucksack verstaut haben. Die Quittung landet ganz bequem in der App. Sobald der Kunde den Markt verlassen hat, wird der Bon automatisch dem Handy zugestellt und auf dem dort speziell eingerichteten Konto verbucht.", "Man möchte nicht wie beim digitalen Zentralbankgeld mit der Tür ins Haus fallen. Man beginnt damit, das Ganze aus der Sicht der Vorteile anzupreisen und geht mit keinem Wort darauf ein, welche Risiken langfristig hinter dem Entwicklungsplan der großen Discounter stecken. Doch noch geht man nicht in die Vollen, sondern bietet das bargeldlose Einkaufen als Alternative an, man kann auch in Köln noch mit Bargeld bezahlen. Das ausschließlich bargeldlose Einkaufen wird vorerst in einem Video als Vision gezeigt, die die Zukunft prägen werde.", "Einen vollautonomen „Pick & GO-Markt“, in dem nur noch bargeldlos bezahlt werden kann, hat REWE jedoch am 14. Dezember 2022 in München eröffnet, von Wirtschaftsminister Hubert Aiwanger als erstem Kunden pressewirksam getestet.", "Auch ALDI testet bereits schon länger in Utrecht in den Niederlanden den vollautomatisierten vollautonomen Supermarkt mit ganzen 475 Kameras in der Filiale, ohne Kasse. Das Konzept könnte dann laut ALDI zum Einsatz kommen, falls es bei den Kunden Anklang findet. –", "Doch nach jüngsten Presseberichten [2] verirre sich seit der Eröffnung am 8. Juli 2022 kaum ein Kunde in den kassenlosen Supermarkt – trotz bester Lage in der Shopping-Straße „Lange Viestaat“. Technische Einschränkungen und Unausgereiftheiten sowie Reserven gegenüber der Überwachung sollen die Gründe sein.", "Der Lebensmittel-Discounter „Netto“ hat sogar bereits seit Dezember 2021 in München eine Pick & Go-Filiale, in der man aber – entgegen dem Video – auch noch die Wahl zwischen bargeldlos und Zahlen an der Kasse hat. „Netto“ gehört zur EDEKA-Gruppe, und EDEKA ist der größte Lebensmittelhändler in Deutschland. Das lässt erwarten, dass auch EDEKA bei positiven Erfahrungen diesen Schritt gehen wird.", "► Beurteilungen", "„Der Vorteil dieser Lebensmittel-Discounter, die den ersten Schritt nun gemacht und gewagt haben, den Schritt, der wieder mit den Idealen des World-Ökonomik-Forums einhergeht, dieser Schritt wird so verkauft, dass er besonders bequem ist. Denn Sie müssen nicht mehr lange Schlange stehen, sie können die Lebensmittel direkt in ihre Tasche und den Rucksack einladen, sie müssen nicht mehr an der Kasse bezahlen, sie müssen kein Bargeld mehr herumtragen.", "Doch dass Bargeld für uns alle auch Freiheit ist, möchte wohl keiner sehen. Und in Phasen eines Blackout … möchte ich gerne wissen, wie diese Filialen auch weiterhin funktionieren. Denn wenn die Menschen vorm Schalter stehen und nicht mehr in der Lage sind zu bezahlen, müssen sie diesen Supermarkt plündern, oder er bleibt einfach zu.", "Stellen Sie sich einmal vor, dieses Konzept hätte es bereits bei der Pandemie gegeben. Es wäre ein Einfaches gewesen, wenn Sie Ihre Gehorsamkeits-Maske nicht getragen hätten. Ohne Kasse geht dann also nicht einmal mehr die Barzahlung.", "Und wer jetzt sagt, hier stehen Arbeitsplätze auf dem Spiel – papperlapapp – REWE sagt dazu: Es wird kein Personal eingespart, das Befüllen der Regale ist mit diesem Konzept komplexer und aufwändiger. Zudem beantwortet das Personal künftig Fragen. – Wenn es Ihnen wie mir geht, und dieses Personal regelmäßig vor Ihnen weggerannt ist, dann soll also laut den Discountern in Zukunft genau diese Qualität dazu dienen, dass sie besser beraten werden.", "Ob das Personal in der Zukunft wirklich weiterhin benötigt wird, bleibt offen. Ich habe hier so meine Zweifel.", "Dass diese Entwicklung besorgniserregend ist, ist uns, denke ich, allen klar. Die Entwicklung, dass Bargeld immer weiter auf dem Rückzugsweg ist, ist vor allem deswegen besorgniserregend, weil Bargeld sehr stark auch davon abhängt, wie stark es auch im Einzelhandel nachgefragt wird. Und wenn jetzt nun die größten Discounter Deutschlands damit beginnen, bargeldlose Filialen zu öffnen, ist es nur noch eine Frage der Zeit, bis Bargeld nicht mehr Anklang finden und Einsatz finden wird.", "Das bedeutet, dass Ihre Freiheit komplett dahin ist. Denn sie sind auf Schritt und Tritt verfolgbar. Bei jeder Transaktion wird man nachvollziehen können, wo Sie Ihr Geld, wie Sie es ausgegeben haben und ob Sie es noch ausgeben dürfen.", "Man könnte ja auch damit beginnen, Bargeldautomaten einzusetzen. Doch daran denkt in diesen Pick & Go-Konzepten keiner. Es ist natürlich viel smarter, die Daten zu nutzen, um die Kunden auszuwerten und vielleicht auch später mit einem möglichen digitalen Zentralbank-Konto zu verschmelzen. Ein solches Gesetz wäre ein Leichtes, wenn die Infrastruktur erst einmal implementiert ist.", "Die größere Gefahr ist doch die Gefahr der totalen Überwachung. Laut REWE werden zwar in den Pick & Go-Konzepten keine biometrischen Daten wie die Augen, die Fingerabdrücke oder die Gesichter erfasst. REWE sagt nämlich: das System erfasst nur Daten, um zu erkennen, welche Produkte der Konsument gekauft hat. Dass dies allerdings nur ein Knopfdruck entfernt ist und auch für Missbrauch die Türen öffnet, möchte ich an dieser Stelle auch noch mal offen zur Diskussion stellen, Schreiben Sie doch auch gerne mal in die Kommentare, ob Sie bei diesen Pick & Go-Konzepten bereits einkaufen waren, wie Sie es finden, ob ich es zu stark thematisiere und vielleicht auch zu stark kritisiere.", "In meinen Augen ist diese Entwicklung allerdings ein wirklich dystopisches Szenario. Doch das kann der Staat recht einfach umsetzen. Ein Gesetz, das die biometrische Erfassung zur Pflicht macht zur Kontrolle und Überwachung von Geldwäsche oder beispielsweise der Terrorfinanzierung könnte eingeschoben werden, dass auch in Zukunft, wenn diese Pick & Go-Konzepte überall erst einmal flächendeckend umgesetzt sind, dann Ihre biometrischen Daten erfassen. Der Discounter kann hier unter Umständen gar nicht mehr zurückrudern, denn die Technik ist an dieser Stelle bereits integriert.", "Und wir sehen doch gerade, was die deutsche Innenministerin Nancy Faeser fordert. Sie fordert eine komplette Chatkontrolle, das heißt eine Durchleuchtung Ihrer Chatprotokolle und vor allem eine anlasslose und massenhafte Überwachung dieser Chats, beispielsweise Ihrer privaten WhatsApp-Verläufe.", "Und [..] die Begründung dafür wie immer die Verbrecherbekämpfung ist in meinen Augen nur ein vorgeschobenes Argument. Im ersten Schritt verkauft man es den Menschen als etwas Gutes, im zweiten Schritt nutzt man es aus zur kompletten Überwachung und zur Kontrolle. Die größte Gefahr ist allerdings die Gefahr, dass wir alle unsere Freiheit verlieren.", "Denn nicht nur die 2G- oder 1G-Debatte, die während der Pandemie geführt wurde, wo man Ungeimpfte [Ungespritzte, besser \"Gespikte\". Die Verabreichung einer solch experimentellen Flüssigkeit, (Genspritze, genetische Injektionen mit einer gentherapeutische Spritzbrühe) birgt ungeheuere Risiken für Gesundheit und Leben. Ergänzt durch H.S.] ausschließen wollte, wäre so einfach umsetzbar, sondern, viel wichtiger:", "Dem Gesetzgeber und vor allem den Eliten sind alle Türen und Tore geöffnet, um uns in der kompletten vollständig erfassten digitalen Welt auszuschalten, wir, die sich kritisch äußern, die Dinge hinterfragen, die man nicht hinterfragen soll, und die vor allem auch ihre Zweifel hegen, ob das, was da passiert, wirklich demokratisch ist.", "Ich würde mich freuen, wenn Sie Ihre Kommentare mal zu dieser Entwicklung unter dieses Video [auf YOUTUBE] schreiben. Ich würde mich freuen, wenn dort eine Diskussion ausbricht. Ich mische mich dort gerne ein und diskutiere mit Ihnen mit.“", "Wie reitschuster.de [3] nun meldet, nehme der größte Apple-Händler in Deutschland, die Handelskette „GRAVIS“, ab sofort sogar überhaupt kein Bargeld mehr an. Selbst Kleinstbeträge müssten demnach elektronisch und somit jederzeit nachvollziehbar werden. Als Grund für diese Schikane der Kunden gebe „GRAVIS“ an, dass zuletzt nur noch ein „kleiner einstelliger Prozentanteil“ der Kunden bar gezahlt habe. In ausgewählten Filialen habe bereits eine „erfolgreiche Testphase“ stattgefunden. Dort sei der Bargeld-Wegfall auf eine „überdurchschnittlich große Akzeptanz“ gestoßen.", "„GRAVIS“ betone, das Bargeld-Verbot sei legal. „Ein gesetzliches Zahlungsmittel könne ausgeschlossen werden, sofern darüber informiert werde“, so der Händler. Das geschehe durch Hinweise in den Geschäften und in den AGB. Für die Mitarbeiter bedeute der „Wegfall von Bargeld weniger Zeitaufwand und mehr Sicherheit“, habe „Bild“ dazu gemeldet, denn auch die Risiken von Falschgeld und beim Bargeld-Transport zur Bank fielen jetzt weg.", "Boris Reitschuster bemerkt dazu: „Noch mehr Sicherheit hätte „GRAVIS“ mit Sicherheit, wenn die Kunden ganz wegbleiben würden. Das zumindest habe ich vor nach so einem Schritt. Bargeld ist gelebte Freiheit.“", "[1] VIDEO: »Massenentlassungen in Supermärkten drohen (es ist soweit) - Dauer 10:55 Min.", "Das, was die Supermärkte gerade testen, ist keine Dystopie, es ist genau diese Entwicklung, vor der wir schon seit Jahren auf diesem Kanal warnen. Was uns als ein wichtiger und vor allem richtiger Schritt in die Zukunft verkauft wird, birgt leider viele Gefahren, die niemand wahrhaben möchte, wie es scheint.«", "[2] »Aldi Nord: Kassenloser Test-Laden in den Niederlanden lockt keinen Kunden an. Die Regale sind voll. Doch von der Kundschaft keine Spur. Das neue Supermarktkonzept von Aldi Nord läuft ins Leere.", "Aldi Nord testet im niederländischen Utrecht den Supermarkt der Zukunft: Kunden nehmen die gewünschten Produkte aus dem Regal und verlassen das Geschäft. Keine Kassen, keine Warteschlangen. Dafür Hunderte Kameras und Sensoren, die jeden Schritt und Tritt aufzeichnen. Die Rechnung kommt einige Minuten nach Verlassen des Geschäfts ganz automatisch per App. So viel zur Theorie. In der Praxis scheitern die allermeisten Kunden bereits am Eingang.« Von Diep Le, THE  EPOCH TIMES, 28. Januar 2023. >> weiter.", "[3] »Erster Technik-Händler schafft Bargeld ab. Kunden mit Scheinen stehen künftig blöd da. Bevormundung gehört zum neuen Deutschland wie der Blazer zu Angela Merkel. Politiker wollen den Menschen vorschreiben, wie, wie lange und mit was sie sich zu waschen haben. Firmen lehren sie den richtigen Sprachgebrauch, und auch das richtige Essen, wie eine IKEA-Filiale in Bayern, die Pommes von der Speisekarte nahm. Baumärkte schreiben den Kunden vor, wie sie richtig zu feiern haben – indem sie Feuerwerk aus dem Angebot nehmen. Soziale Netzwerke und Elektronik-Giganten wie Apple und Google bestimmen, was Kunden wie kommentieren dürfen, und zensieren schon mal in Apps, die man bei ihnen heruntergeladen hat, „unpassende Inhalte“.« Von B. Reitschuster, 18. Januar 2023. >> weiter.", "► Weitere Lesetipps:", "»Unglaubwürdiges Dementi: „Faktenchecker“ dementieren, dass eine Absicht bestünde, das Bargeld abzuschaffen, und drängen Mahner in die rechte Ecke. Wenn du keine Argumente hast, um einen Meinungsgegner zu widerlegen, bezeichne ihn einfach als „rechts“ — und du kannst ihn zum Schweigen bringen. Der Bayerische Rundfunk sendete am 22. September 2023 einen Bericht unter dem Titel „Wie eine angebliche Bargeldabschaffung Ängste schüren soll“. Warnungen vor einer Totaldigitalisierung des Zahlungsverkehrs werden darin als rechtsradikale, antisemitische Verschwörungstheorie dargestellt. Ein wichtiges Thema droht so in eine Ecke gedrängt zu werden, in die es nicht gehört.", "Die Fakten checkt der Faktenfuchs. Jedenfalls erscheinen Faktenchecks beim Bayerischen Rundfunk in einer Rubrik mit diesem Namen. Der Beitrag über Bargeld strotzt vor Fehlern und Halbwahrheiten, wie der Wirtschaftsjournalist Norbert Häring ausführlich darlegte. Er entpuppt sich als einseitige Darstellung, wie man sie eher von einer Regierung erwartet hätte, die ihr Handeln in gutes Licht zu rücken versucht.« Von Hansjörg Stützle | Beitrag für MANOVA (vormals RUBIKON), 17. November 2023 >> weiter.", "»Der digitale Euro kommt. Weder irrationale Ängste noch gedankenloses Voranpreschen können im Umgang mit Digitalwährungen helfen — was weiterführt, ist nur der Realitätscheck. Noch ist die europäische Digitalwährung nichts weiter als ein Vorhaben. Aber die Weichen sind gestellt. Angesichts der Fortschritte, die die großen Konkurrenten China und Russland machen, wird es für Europa und den politischen Westen insgesamt kein Zurück geben. Was bedeutet das für den Alltag der Menschen?", "Einstellungen: Diese Frage zu beantworten, ist insofern schwierig, als der digitale Euro noch nicht im Umlauf ist. Das heißt, es gibt bisher keine praktischen Erfahrungen, wie sich ein solches Zahlungsmittel auswirkt. Bisher bewegen sich alle Äußerungen und Befürchtungen auf dem Feld der Vermutungen und Spekulationen. Diese spiegeln aber nicht die Wirklichkeit wider, sondern in erster Linie die Einstellungen zu Realität und Zukunft jener, die sich zu dem Thema äußern.« Von Rüdiger Rauls | MANOVA (vormals RUBIKON), 09. November >> weiter.", "»Vorhaben der EU-Kommission für Digitaleuro ausgebremst. Retten die Osteuropäer wieder mal unsere Freiheit? Das letzte Woche bekanntgewordene Vorhaben der EU-Kommission, einen digitalen Euro einzuführen, ist schon wieder gestoppt worden(Link ist extern). Aus bisher unbekannten Gründen soll das Vorhaben einstweilen nicht weiter verfolgt werden. EU-Vertreter hatten ebenso eilfertig wie unglaubwürdig versichert, dass die Digitalwährung angeblich nur als “Ergänzung” zum Bargeld, keineswegs jedoch als dessen Ersatz dienen solle.", "Gerechtfertigt wurde das Ganze mit der angeblich immer größer werdenden Abwendung der Bürger von Bargeldzahlungen und der Notwendigkeit, sich vor Digitalwährungen anderer Staaten und der Ausbreitung privater Kryptowährungen im Euroraum schützen zu müssen. Die Ampel-Regierung steht natürlich voll hinter diesem Vorhaben. „Es ist keine Rede davon, das Bargeld abzuschaffen. Im Gegenteil, wir arbeiten daran, dass der geplante digitale Euro in Sachen Privatheit dieselben Eigenschaften hat wie der gedruckte und geprägte Euro“, stimmte Finanzminister Christian Lindner in den Beschwichtigungschor mit ein.« Von Jochen Sommer / ansage.org, im KN am 25. Juni 2023 >> weiter.", "»Viele Schweizer kämpfen auf ein Recht auf Bargeld. Noch gibt es Hürden zu überwinden. Als erstes Land der Welt schickt sich die Schweiz an, ein Recht auf Banknoten und Münzen in die Verfassung zu schreiben. Noch gibt es Hürden zu überwinden. Demokratie wäre aus Sicht der Mächtigen eine gute Sache, wären da nicht die lästigen Bürger, die manchmal ihren eigenen Willen haben. Aus diesem Grund ist die Geschichte der Demokratien zugleich die Geschichte der Versuche, die Demokratie auszuhöhlen. Wähler dürfen entweder nur zwischen Vertretern ein und derselben Gesinnungsgemeinschaft wählen, oder man fragt sie bei wichtigen Entscheidungen gar nicht erst nach ihrer Meinung.", "Auf diesem Weg könnte in den meisten Ländern die Bargeldabschaffung mühelos durchgesetzt werden, vielleicht auch indem Händler ihre Kunden vor vollendete Tatsachen stellen und ihnen ohne elektronische Zahlungsmittel kein Stück Brot mehr herausgeben. Eine wirkliche Chance, um die Phalanx der Bargeldfeinde aufzubrechen, wäre direkte Demokratie. Aber wo gibt es die? In der Schweiz versuchen Bürger jetzt, die in ihrem Land gegebene einzigartige Chance zu nutzen und eine Existenzgarantie für nicht elektronische, nicht überwachte Zahlungsmittel durchzusetzen.« Von Hansjörg Stützle | Beitrag für MANOVA (vormals RUBIKON), im KN am 02. Juni 2023 >> weiter.", "»Bargeldverbot auf dem Vormarsch: Der bargeldlose Überwachungseinkauf auf dem Wege zur Realität. Die großen Discounter-Supermärkte haben damit begonnen, an ausgewählten Standorten Märkte für ausschließlich bargeldloses Einkaufen einzurichten. Es sind Tests, ob die Bevölkerung sich freiwillig auf diesen vollautonomen Überwachungs-Einkauf einlässt, dessen Bequemlichkeit gepriesen, dessen gesellschaftspolitisch totalitäre Möglichkeiten aber verschwiegen werden. Es hängt also von uns allen ab, ob man diesen Weg beschreitet. Denn erzwungen kann es noch nicht werden, da das Bargeld gesetzliches Zahlungsmittel ist. Nachfolgend wesentliche Inhalte und Teil-Transkriptionen eines (etwas hektischen) Videos von Kettner-Edelmetalle.« Von Herbert Ludwig | FASSADENKRATZER, im KN am 26. April 2023 >> weiter.", "»Nutzen von Bargeld für das eigene Leben. Bargeld ist eine Säule für die Freiheit in unserer Gesellschaft. \"Wer mit Bargeld bezahlen will, muss mit Bargeld bezahlen können\". Ein Geldexperiment half Bürgern, den Nutzen des Bargelds neu schätzen zu lernen — in einem gegenüber Münzen und Scheinen mittlerweile feindlichen Umfeld.", "Die Europäische Zentralbank arbeitet am digitalen Euro, da Einkäufe immer weniger mit Bargeld bezahlt werden und weil Notenbanken in aller Welt ihrerseits eine elektronische Währung entwickeln. So lautet die offizielle Begründung. Währenddessen geht dem Bargeld seine Eigenschaft als Zahlungsmittel verloren — sehr langsam, aber stetig. Die erste Handelskette lehnt Scheine und Münzen ab. Weitgehend unbemerkt keimt jedoch eine Hoffnung: Der Bürger entdeckt den Nutzen von Bargeld neu. Und er merkt: Zu einer freien Gesellschaft beizutragen, kann Freude schenken.« Von Hakon von Holst | MANOVA (vormals RUBIKON), im KN am 14. April 2023 >> weiter.", "»Schweiz: Droht dem Bargeld bald das Ende? Logische Konsequenz eines bankrotten Systems. Zahlen mit Münz und Nötli ist zunehmend verpönt. Sogar der Schweizer Bundesrat findet, niemand sollte verpflichtet sein, Bargeld zu akzeptieren. \"Absolute Frechheit – so etwas habe ich bisher noch nicht erlebt.\" Hermann B. wollte noch seinen Kaffee austrinken und dann zu seiner Sitzung gehen. Doch mit Barzahlung war nichts, und seine Karte hatte er Zuhause vergessen. So musste er eine Kollegin bitten, mit ihm zum Café zurückzukommen, – \"und das alles für die paar Peanuts, die ein Kaffee kostet\", meinte er später verärgert.« Von Heinz Moser, Uster ZH | für die Online-Zeitung INFOsperber, im KN am 31. Januar 2023 >> weiter.", "»Bargeldverbot in Deutschland ab 10.000 Euro - Sanktionsdurchsetzungsgesetz II. Bargeldverbot – aktuell plant die Bundesregierung ein Bargeldverbot bereits ab 10.000 Euro in Deutschland zum 1.1.2023. Besteht jetzt Grund zur Sorge? Soll Bargeld zukünftig abgeschafft werden? Wann soll ein Bargeldverbot in Deutschland kommen? Die EU-Kommission hatte schon im Sommer 2021 eine Obergrenze von 10.000 Euro vorgeschlagen.", "Die Innenministerin Nancy Faeser in einem Gespräch mit der Bild am Sonntag – sagte: „Ein 30.000-Euro-Barkauf von Schmuck oder Uhren sollte bald der Vergangenheit angehören. Ich setze mich für die Einführung einer allgemeinen Bargeldobergrenze von 10.000 Euro ein. Das verringert die Gefahr, dass Vermögenswerte von Kriminellen verschleiert werden. Geschäfte ab 10.000 Euro müssten dann elektronisch und damit für die Behörden nachvollziehbar abgewickelt werden“.« Von Business-Leaders.net - Zürich, 13. November 2022 >> weiter.", "»Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit« von Hansjörg Stützle, 224 Seiten, Verlag Neue Erde, ISBN 978-3-89060-390-2. Preis als Taschenbuch 20,- € inkl. MwSt. (D) / 20,60 € inkl. MwSt. (A). Als E-Book 16,99 € inkl. MwSt.", "Dieses düstere Bild verdichtet sich immer mehr bei Wissenschaftlern und auch in den Medien – das Bild einer unfreien, fremdbestimmten und ferngesteuerten Gesellschaft. Der Autor entlarvt in seinem Buch detailliert die Hintergründe der schleichenden, aber keineswegs zufälligen Abschaffung des Bargelds und skizziert deren verheerende Folgen.", "Mehr als 100 Grafiken ermöglichen es auch Laien, die komplexen Zusammenhänge leicht zu verstehen. Dabei folgt Hansjörg Stützle seinem Anspruch, nicht nur aufzuklären, sondern auch Lösungen aufzuzeigen. So beleuchtet er die Bargeldabschaffung auch aus dem Blickwinkel der morphischen Felder. Dieser Perspektivenwechsel schafft Raum für Hoffnung und bietet jedem Einzelnen die Chance, ein wichtiger und unverzichtbarer Teil der Lösung zu sein.", "Leseprobe aus dem Buch:", "DAS ENTSCHEIDENDE ERLEBNIS, DAS ZU DIESEM BUCH FÜHRTE", "Vor einigen Jahren war ich Referent auf einem mehrtägigen alternativen Geldkongress. Während der Veranstaltung bin ich mit einem 84-jährigen Teilnehmer ins Gespräch gekommen, der in seinem Arbeitsleben engagierter Berufsschullehrer war. Er hat mir schon deshalb imponiert, weil er in seinem hohen Alter die Strapazen eines tagelangen Kongresses auf sich nahm. Das in dem Wissen, dass die möglichen Früchte des Kongresses eher seine Nachkommen als er selbst ernten werden.", "Damit hat er mich an Martin Luther erinnert, der gesagt haben soll: »Wenn ich wüsste, dass morgen die Welt unterginge, würde ich heute noch ein Apfelbäumchen pflanzen.«", "Da der Mann körperlich nicht mehr so rüstig war und nur schwer längere Strecken gehen konnte, habe ich mich seiner angenommen und ihn jeden Abend zu seinem Hotel gefahren. An einem der Abende hatten wir die Gelegenheit, uns etwas länger zu unterhalten. Wir sind auch auf den Zweiten Weltkrieg zu sprechen gekommen. Er war Zeitzeuge und hat noch als Jugendlicher an der Front gekämpft. Er äußerte Folgendes: »Was ich meinen Eltern bis heute nicht verzeihen kann, ist, dass sie nichts gegen das Dritte Reich unternommen haben.«", "Dann sind ihm Tränen gekommen.", "Da saß ein 84-jähriger Mann vor mir, der von einem derart lang zurückliegenden Erlebnis emotional noch so ergriffen war. Die Aussage des alten Mannes hat mich sehr berührt und nicht losgelassen. Seither stelle ich mir oft folgende Fragen: Lassen wir auch heute Dinge zu, von denen wir gar nicht ahnen, welche zukünftige Welt wir damit für uns und die nachfolgenden Generationen erschaffen?", "Kommt für uns auch einmal der Tag, an dem unsere Kinder zu uns sagen werden: »Ihr hättet doch sehen müssen, welche Folgen die Bargeldabschaffung hat, warum habt ihr nichts dagegen unternommen?«", "Durch meinen beruflichen Hintergrund und meine jahrelangen Forschungen zum Thema Geld bin ich schon vor vielen Jahren auf das Thema Bargeldabschaffung und dessen Hintergründe gestoßen. Ich habe lange Zeit zu diesem Thema geforscht und recherchiert. Als ich die einzelnen Mosaiksteine zusammengetragen und zusammengesetzt hatte, wurde mir klar, dass die Weichen für die Bargeldabschaffung so raffiniert gestellt worden sind, dass diese unweigerlich und scheinbar zufällig kommen wird.", "Besonders die allumfassenden Folgen und die Tragweite für unsere Gesellschaft und somit für jeden einzelnen Bürger wurden mir bewusst. Die Zeit nach dieser Erkenntnis war für mich emotional eine der schwierigsten in meinem Leben. Dieses Insiderwissen zu besitzen und untätig und ohnmächtig den vorprogrammierten Entwicklungen zuschauen zu müssen, hat mich regelrecht zermürbt. Es war erdrückend.", "Mein Erlebnis mit dem 84-jährigen Mann hat mich wachgerüttelt und war letzten Endes der Anstoß, dieses Buch zu schreiben. Auch wenn die heutige Situation mit dem Dritten Reich nicht zu vergleichen ist, schlummert in der Bargeldabschaffung ein Gefahrenpotenzial, das völlig unterschätzt wird. Die Auswirkungen könnten ähnlich gravierend verlaufen.", "Lassen Sie sich auf dieses Abenteuer und die Reise durch dieses Thema ein. Es geht jeden an, dem Freiheit am Herzen liegt. Denn hier dreht es sich nicht nur um harte und rationale Fakten. Ein Bargeldverbot hat maßgeblichen Einfluss auf alle Bereiche unseres Lebens: auf unsere Selbstbestimmung, auf unsere Entwicklungs- und Entfaltungsmöglichkeiten, auf die Psyche, auf Ängste und auf vieles mehr.", "Beginnen möchte ich mit drei Beispielen, die aufzeigen, welchen Angriffen das Bargeld seit geraumer Zeit unterworfen ist.", "Die Bargeldabschaffung ist bereits in vollem Gange!", "Leseprobe aus dem Buch \"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle.", "Hinweis: Die Verwendung des Buchcovers und der Leseprobe im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche (Kauf-)Interessenten für das Buch zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Copyright ©️ - Die Rechte verbleiben selbstverständlich beim Verlag bzw. dem Autor.", "► Quelle: Der Artikel wurde am 21. April 2023 unter dem Originaltitel »Der bargeldlose Überwachungseinkauf auf dem Wege zur Realität« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Euro-Banknoten - 2. Europaserie. Foto: Österreichische Nationalbank (OeNB), Wien. Die OeNB ist die Zentralbank der Republik Österreich. Als solche ist sie integraler Bestandteil des Europäischen Systems der Zentralbanken (ESZB). Im öffentlichen Interesse gestaltet sie somit sowohl die wirtschaftliche Entwicklung in Österreich als auch im Euro-Währungsgebiet mit. Dabei ist die OeNB unabhängig und weisungsfrei. Ihre Leitwerte sind Stabilität und Sicherheit. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. (Menschen)kontaktloses Einkaufen: Das ausschließlich bargeldlose Einkaufen wird vorerst noch als als Vision gezeigt, die die Zukunft prägen werde. Foto: geralt / Gerd Altmann, Freiburg/ (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Banknoten in den Nennwerten 5€, 10€, 20€, 50€, 100€ und 200€. Die Eurobanknoten bilden zusammen mit den Euromünzen das Bargeld des Euro. Die Eurobanknoten wurden am ersten Geltungstag, dem 1. Januar 2002, in Umlauf gebracht, während die Euromünzen in „Starterkits“ bereits einige Tage zuvor ausgegeben wurden. Die Währung selbst wurde bereits am 1. Januar 1999 zunächst nur als Buchgeld eingeführt. Von den Eurobanknoten gibt es bisher zwei Serien. Bei der ersten Serie gibt es sieben Nennwerte (5€, 10€, 20€, 50€, 100€, 200€ und 500€), bei der zweiten nur sechs. Diese zweite Serie wurde zwischen 2013 und 2019 in Umlauf gebracht.", "Am 4. Mai 2016 beschloss der Rat der Europäischen Zentralbank (EZB), bei der zweiten Serie keine 500-Euro-Banknoten mehr herauszugeben und die Ausgabe der 500-Euro-Scheine der ersten Serie zu beenden. Die Ausgabe der 500-Euro-Scheine durch die nationalen Notenbanken endete in Deutschland und Österreich am 26. April 2019, in den anderen Euroländern bereits am 26. Januar 2019. Die noch im Umlauf befindlichen 500-Euro-Scheine bleiben aber, wie auch die anderen Scheine der ersten Serie, als Zahlungsmittel weiterhin gültig und sind unbegrenzt umtauschbar.", "Foto: Österreichische Nationalbank (OeNB), Wien. Die OeNB ist die Zentralbank der Republik Österreich. Als solche ist sie integraler Bestandteil des Europäischen Systems der Zentralbanken (ESZB). Im öffentlichen Interesse gestaltet sie somit sowohl die wirtschaftliche Entwicklung in Österreich als auch im Euro-Währungsgebiet mit. Dabei ist die OeNB unabhängig und weisungsfrei. Ihre Leitwerte sind Stabilität und Sicherheit. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "4. JEDERMANN BRAUCHT BARGELD - BARGELD ist eine Säule für FREIHEIT. Everyone needs cash. Foto: Kurt Stocker, Visual Artist / Pfeffikon, Schweiz. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "5. »Nur Bares ist Wahres! Wie lang werden wir uns noch an Bargeld erfreuen können? Früher, als ich noch klein war, glaubte ich, Geld sei das wichtigste im Leben. Heute, da ich alt und arm bin, weiß ich: Es stimmt.« (Kritisches-Netzwerk.de). Foto: Raten-Kauf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Buchcover: \"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle, 224 Seiten, Verlag Neue Erde, ISBN 978-3-89060-390-2. Preis als Taschenbuch 20,- € inkl. MwSt. (D) / 20,60 € inkl. MwSt. (A). Als E-Book 16,99 € inkl. MwSt."]}}, "recommendations": []}