{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/teile-und-herrsche-persoenlichkeitsrechte-unter-algorithmischer-uebermacht", "query_keywords": ["sp", "sparen", "us", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "16.04.2020", "last_modified": "18.04.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adrienne Fichter", "Algorithmen", "Antidiskriminierungsgesetze", "Assoziierung", "Ausschlusskriterium", "Auswahlkriterien", "Bewerberauswahl", "Bewerbung", "Bewerbungsflut", "Bewerbungsunterlagen", "Bonität", "Datenethik", "Datenschutz", "Digitalisierung", "Diskriminierung", "Diskriminierungsschraube", "Egon W. Kreutzer", "Eigenschaftskombinationen", "Entscheider", "Entscheidungsträger", "Fremdeinschätzung", "Gewaltmonopol", "Gewinnoptimierung", "gläserner Mensch", "Grundrechte", "Hans Fevers", "HR-Mananger", "Konkurrenzkampf", "Künstliche Intelligenz", "Mitarbeitersuche", "Mitarbeiterwahl", "Neueinstellungen", "Oxford Internet Institute", "Personalauswahl", "Personalchef", "Personalentscheider", "Personalentscheidung", "Personalrekrutierung", "Persönlichkeitsmerkmal", "Persönlichkeitsrechte", "Robotik", "Sandra Wachter", "Schutzrechte", "Scoring", "Selbsteinschätzung", "Senta Simond", "Social-Scoring", "Stellenanzeige", "Stellenausschreibung", "teile und herrsche"], "content": {"title": "Teile und herrsche: Persönlichkeitsrechte unter algorithmischer Übermacht", "description": "Persönlichkeitsrechte unter algorithmischer Übermacht Diskriminierungsschraube als neue Spielart des „Teile und herrsche!“ von Egon W. Kreutzer", "body": {"": ["Es gibt Menschen, die sich Gedanken machen.", "Das ist gut so.", "Wenn sich die Gedankenmacherei aber in einem luftleeren Raum fernab der gelebten Realität abspielt, dann ist es nicht mehr gut so, dann wird es lästig.", "Überaus lästig erscheint mir, welche Gedanken sich Sandra Wachter im anscheinend inzwischen luftleeren Raum des Oxford Internet Instituts (OII) zu „Algorithmen“ macht.", "Die Luftleere beginnt nach meinem Eindruck damit, dass Frau Wachter sich Algorithmen offenbar nur in Form von im Inneren schwarzer Kästen ablaufenden Programmen vorstellen kann, und dass diese Algorithmen so ähnlich wie Würfelbecher oder Roulettekessel funktionieren, weil es schwer ist, zu erkennen, welche Prinzipien dafür sorgen, dass einmal fünf Sechsen gewürfelt werden, und beim nächsten Mal zwei Einsen, eine Drei, eine Fünf und eine Sechs.", "Dem Interview mit Frau Wachter, das von Adrienne Fichter und Senta Simond am 27.11.2019 geführt wurde, ist in der der Publikation „REPUBLIK“ ein Beispiel für das vermeintliche Problem vorangestellt, das ich hier notwendigerweise vollständig zitieren muss.", "Stellen Sie sich vor: Sie bewerben sich auf Ihre Traum­stelle. Nach langem Warten erhalten Sie ein Absage­schreiben. «Leider haben wir uns anders entschieden … trotzdem wünschen wir Ihnen viel Erfolg …», die Standard­floskeln. Sie rufen die Firma an, verlangen nach der HR-Verantwortlichen und fragen nach dem genauen Absagegrund.", "Diese sagt, sie hätte Ihre Bewerbung gar nie zu Gesicht bekommen.", "Ein Algorithmus hat Ihre Bewerbung schon vorher aussortiert. Wahrscheinlich aufgrund Ihres Erwerbs­unterbruchs während der Mutterschaft, vermutet die HR-Verantwortliche. Aber so genau wisse sie es leider auch nicht.", "Die Szene ist erfunden. Dass aber Software auf Basis von Algorithmen immer einschneidendere Entscheidungen über Ihr Leben trifft, über Job, Miete, Kredit­würdigkeit oder gar Ihre ärztliche Behandlung – das ist Realität.", "Es ist naiv, zu glauben, es habe in größeren Unternehmen, die sich einen HR-Mananger halten (früher hieß das Personalchef) jemals eine „Epoche“ gegeben, in der es üblich war, dass der Personalchef alle für eine Stelle eingehenden Bewerbungen auf den Schreibtisch bekam und aus zehn, zwanzig oder manchmal auch hundert Bewerbern den ihm an geeignetsten erscheinenden auszuwählen hatte.", "Es ist zudem naiv zu glauben, es habe in größeren Unternehmen, die sich eine Personalabteilung halten, der ein Personalchef vorsteht, nicht schon immer bestimmte Regeln und Auswahlkriterien für Neueinstellungen gegeben, die zuverlässig verhinderten, dass Bewerber mit bestimmten Eigenschaftskombinationen Mitarbeiter dieses Unternehmens wurden.", "Es ist absolut naiv anzunehmen, dass Antidiskriminierungsgesetze verhindern könnten, dass größere Unternehmen, die sich einen Personalchef halten, ihre Bewerberauswahl nicht doch nach „diskriminierenden“ Kriterien vollziehen, und dies umso mehr, je wichtiger die zu besetzende Stelle im Unternehmen ist.", "Seit in Deutschland JobCenter ihre „Kunden“ zwingen, wöchentlich Mindest-Stückzahlen von Bewerbungen zu versenden, gibt es sogar spezialisierte Dienstleister, die nichts anderes tun, als größeren Unternehmen die Arbeit mit der Bewerbungsflut abzunehmen.", "Und als es noch nicht so schlimm war, war es dennoch so, dass eine Sekretärin oder ein einfacher Personalsachbearbeiter aus dem Haufen der eingegangenen Bewerbungen zwei oder drei herausgefischt hat, die dann dem eigentlichen Entscheider vorgelegt wurden. Und wenn der Entscheider sich nicht für jemanden aus dieser Vorauswahl entscheiden konnte, dann wurden nicht die zur Seite gelegten Bewerbungen noch einmal durchgeflöht, sondern die Stellenanzeige wurde noch einmal geschaltet, womöglich in einem anderen Blatt.", "So, wie es in der Vergangenheit darauf ankam, dass der „Vorsortierer“ mit den richtigen Richtlinien gefüttert war, kommt es heute darauf an, dass der Vorsortierer mit den richtigen Richtlinien gefüttert ist. Der Unterschied liegt nicht im Vorgang selbst, der Unterschied liegt nur in der Nutzung unterschiedlicher Ressourcen zur Bewältigung der Vorauswahl.", "Das Problem, das uns Frau Wachter vorträgt, ist ausschließlich ein Problem der Selbstüberschätzung der Bewerber – und das nicht nur da, wo es um eine Anstellung geht, sondern auch da, wo es um die Mietwohnung, den Kredit oder gar um die ärztliche Behandlung geht.", "Sich selbst für den wichtigsten Menschen auf der Welt zu halten, ist sicherlich ein im Konkurrenzkampf hilfreiches Persönlichkeitsmerkmal, doch als Träger eines solchen Persönlichkeitsmerkmals sollte man irgendwann gelernt haben, dass Selbsteinschätzung und Fremdeinschätzung doch ziemlich oft weit auseinander liegen.", "Zudem sollte man sich mit der Vorstellung vertraut machen, dass ein erfolgreiches Unternehmen unter anderem auch dadurch erfolgreich wurde und geblieben ist, dass es bei der Personalauswahl meistens nach den richtigen Kriterien entschieden hat, dass ein Vermieter die Wohnung nur deshalb nicht längst verkauft hat, weil er in der Vergangenheit immer wieder ein glückliches Händchen bei der Auswahl der Mieter bewiesen hat, dass ein Kreditinstitut seinen Anteilseignern nur deshalb regelmäßig eine Dividende ausschütten kann, weil es bei der Auswahl der Kreditnehmer die richtigen Kriterien angelegt hat, und dass unser Gesundheitswesen nur deshalb überhaupt noch bezahlbar ist, weil Ärzte versuchen, in Diagnostik und Therapie stets den aktuellen Stand der Heilkunst zu berücksichtigen, statt kostspieligen und sinnlosen, manchmal auch gefährlichen Wünschen der Patienten nachzugeben.", "Nimmt man an, dass Algorithmen schneller zu besseren Entscheidungen gelangen als Menschen, sollte das, wenn man beim Bewerbungsbeispiel bleibt, letztlich dazu führen, dass alle zu besetzenden Stellen mit den bestgeeigneten Bewerbern besetzt werden, was sowohl für die Unternehmen gut ist, als auch für die tatsächlich eingestellten Bewerber und ein Stück weit sogar für die abgelehnten Bewerber, denen womöglich Ärger und Stress und Anpassungsdruck erspart geblieben ist.", "Nimmt man an, dass Algorithmen lediglich schneller zu Entscheidungen gelangen, aber keineswegs zu besseren, sondern eher grundsätzlich zu schlechteren, dann werden Unternehmen, die sich auf solche Algorithmen abstützen, nach und nach Wettbewerbsnachteile erleiden, weil ungeeignete Bewerber eingestellt werden, während die geeigneten, anderswo ihr Glück versuchen – und vielleicht auch finden werden.", "Die Tatsache, dass die besagten Algorithmen heute nicht nur die in den Bewerbungsunterlagen erkennbaren Daten verwerten, sondern sich eben auch im Internet nach den vom Bewerber dort hinterlassenen Datenspuren umsehen und daraus ein Scoring ableiten, dessen Zustandekommen kaum nachzuvollziehen ist, ist ein Teil jenes „Glückspiels“, in welches das Unternehmen mit der Suche nach einem Mitarbeiter eingetreten ist und dabei versucht, dem Bewerber möglichst intensiv in die Karten schauen zu können, um das Risiko eines „Fehleinkaufs“ so gut es geht zu minimieren.", "Gäbe es noch Möglichkeiten, dies zu verhindern, würden die Unsicherheiten halt wieder größer und der abgelehnte Bewerber müsste unter Umständen zur Kenntnis nehmen, dass ein Graphologe in der Schriftprobe auf eine größere Zahl plötzlicher Flamm-, bzw. Schwellzüge gestoßen sei, die auf heftige Reizbarkeit, Affektanfälle, Störungen des seelischen oder körperlichen Gleichgewichts (z.B. Zirkulationsstörungen, Herzkrankheiten) hinweisen, was sich mit der angestrebten Position leider nicht vereinbaren lasse.", "So jedenfalls nachzulesen im Handbuch zur Mitarbeiter- und Partnerwahl, „Wie man Menschen beurteilt“ von Hans Fevers, erschienen 1959 bei Luchterhand in Neuwied. [3. Auflage 1966, antiq. z.B. bei booklooker.de; empfehlenswert auch das Buch \"Angriff der Algorithmen\" von Cathy O'Neil. H.S.].", "Frau Wachter kommt im unten verlinkten Interview zu dem Schluss: Derjenige, der die Daten sammelt, muss belegen, dass das, was er (damit) tut, richtig und ethisch vertretbar ist. Sie meint damit allerdings, dass der „Daten-Nutzer“ die Innereien seiner Algorithmen soweit offenlegt, dass darin nicht ein Körnchen diskriminierungsverdächtiger Kriterien zu finden ist.", "Frau Wachter meint, es sollte doch möglich sein, jemandem, dem ein Kredit verweigert wird, zu erklären, er bekäme den Kredit nicht, weil sein Jahreseinkommen nur 40.000 Euro beträgt, würde er 50.000 verdienen, hätte er den Kredit erhalten.", "Das tut weh. Das tut richtig weh!", "Ausrechnen, ob jemand mit seinem Einkommen und seinen laufenden Kosten die Raten für einen Kredit aufbringen können wird, das ist das trivialste Handwerkszeug des Bankers, und wenn der Kreditnachfrager nicht zu blöd wäre, bzw. nicht an maßloser Selbstüberschätzung leiden würde, käme er gar nicht auf die Idee, einen Kredit in der für diese Problematik erforderlichen Höhe überhaupt zu beantragen.", "Spannender wird es an jener immer noch trivialen Stelle, wo die Postanschrift ins Spiel kommt und aus dem Zahlungsverhalten aller an einer bestimmten Straßenecke gemeldeten Personen auf Einschränkungen der Bonität des Kreditnehmers geschlossen wird. Das kann man, wenn man sich noch Kreditsachbearbeiter leistet, ruhig dem Wissen des Kreditsachbearbeiters überlassen, der weiß, wo die finanziellen Schwachmaten  zusammenglucken, und wird besondere Sicherheiten fordern und den Zinssatz an die obere Grenze seines Ermessens schrauben und sich auch noch beim Filialleiter rückversichern, bevor er den Kredit vergibt.", "Wenn man den Kreditsachbearbeiter in einen Algorithmus verwandelt hat, muss man den eben mit den Bonitätsdaten füttern, die von spezialisierten Dienstleistern erhoben und verkauft werden, damit der am Ende eben auch maximale Sicherheiten fordert und den maximalen Zinssatz vorschlägt und dies zur Freigabe an einen Bildschirm in einem Workflow-Management-System (WfMS) der Bank adressiert.", "Was Algorithmen heute noch alles finden können, ist weitgehend von der Großzügigkeit im Umgang mit den eigenen Daten abhängig. Welche „Schlüsse“ Algorithmen daraus ziehen, ist von den Interessen der Nutzer dieser Algorithmen abhängig, und die können durchaus so unterschiedlich sein dass das, was beim einen ein Ausschlusskriterium ist beim anderen als wichtige Voraussetzung angesehen wird.", "Die Entwicklung, hin zum gläsernen Menschen, ist weiter voll im Gange und vermutlich auch kaum zu stoppen. So lange die damit hergestellte Transparenz nur von Wirtschaftsunternehmen zur Gewinnoptimierung genutzt wird, ist das im Grunde ungefährlich, allenfalls lästig und in Teilen sogar nützlich. Die Wirtschaft selbst wird darauf bedacht sein, wo wenig Geschäft wie möglich durch diskriminierende Algorithmen zu verlieren, also auch mögliche Risikofaktoren keinesfalls überzubewerten.", "Das Problem lauert an einer ganz anderen Stelle, nämlich da, wo das Verhältnis zwischen Staat und Bürgern sich der Realisierung des Prinzips des alles sehenden und allwissenden Gottes annähert, und  dieser Staat, bzw. die jeweils diesen Staat „ausfüllenden“ Politiker, ausgerüstet mit der Staatsmacht und dem Gewaltmonopol und der Möglichkeit der vollständigen Erforschung des Innenlebens aller Bürger, so sie es denn wollten, schon heute nicht mehr daran gehindert werden könnten, ein diktatorisches Horror-System zu errichten.", "Die Erkenntnis dieser Gefahr, die ja nicht aus den technischen Möglichkeiten erst entstanden ist, sondern schon immer bestand, hat unter anderem dazu geführt, dass das Grundgesetz die strikte Trennung von Polizei und Geheimdiensten ebenso vorgesehen hat, wie das Verbot, die Bundeswehr im Inneren einzusetzen. Die Erkenntnis dieser Gefahr hat zu weitreichenden Schutzrechten des Bürgers vor dem Staat geführt, die sich in der Unverletzlichkeit der Wohnung ebenso wie im Brief- und Fernmeldegeheimnis niedergeschlagen haben. Nicht zuletzt sollte mit dem Recht auf die freie Meinung und dem Recht, sich friedlich und ohne Waffen zu versammeln, Übergriffsgelüsten des Staates Einhalt geboten werden.", "Statt uns weiter auf die längst überdrehte „Diskriminierungsschraube“ zu konzentrieren, mit der doch nichts anderes als eine neue Spielart des „Teile und herrsche!“ implementiert wird, sollten wir uns wieder auf den Erhalt, bzw. die Rückgewinnung unserer Grundrechte konzentrieren. Da sind die Felle am Schwimmen!", "Hier noch der Link zum Interview mit Frau Wachter >> weiter.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 03. Dezember 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Foto: © Kreutzer (privat).", "2. Personalentscheidung: Es ist absolut naiv anzunehmen, dass Antidiskriminierungsgesetze verhindern könnten, dass größere Unternehmen, die sich einen Personalchef halten, ihre Bewerberauswahl nicht doch nach „diskriminierenden“ Kriterien vollziehen, und dies umso mehr, je wichtiger die zu besetzende Stelle im Unternehmen ist. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Sandra Wachter ist als Associate Professor und Senior Research Fellow für Datenethik, künstliche Intelligenz, Robotik und Internetregulierung am Oxford Internet Institute der Universität Oxford sowie als Fellow am Alan Turing Institute tätig. Wachter wuchs in Österreich auf. Sie studierte Rechtswissenschaften an der Universität Wien. Wachter sagt, dass ihre Großmutter, die eine von drei Frauen war, die an der österreichischen technischen Universität zugelassen wurde, sie inspiriert habe, im technischen Bereich zu arbeiten. Im Jahr 2019 wurde sie zur außerordentlichen Professorin an der Universität Oxford ernannt. Seit Frühjahr 2020 ist sie Gastprofessorin an der Harvard University. Urheber: The Berkman Klein Center for Internet & Society. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert (CC BY 3.0).", "4. Buchcover: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\" von Cathy O'Neil, Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D].", "Von der Hedgefonds-Managerin zur Occupy-Aktivistin: Cathy O'Neil, die führende Datenexpertin, analysiert die zerstörerische Kraft der Algorithmen.", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)", "5. Die Entwicklung, hin zum gläsernen Menschen, ist weiter voll im Gange und vermutlich auch kaum zu stoppen. So lange die damit hergestellte Transparenz nur von Wirtschaftsunternehmen zur Gewinnoptimierung genutzt wird, ist das im Grunde ungefährlich, allenfalls lästig und in Teilen sogar nützlich.  Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}