{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nutzen-von-bargeld-fuer-das-eigene-leben", "query_keywords": ["leiche", "spo", "demo", "us", "digitalisierung", "usa", "ampel", "christ", "politik", "ss", "rna", "sp", "krieg", "europa", "regierung", "schi", "familie", "kriminell", "ns", "direkte demokratie", "christian lindner"], "creation_date": "14.04.2023", "last_modified": "18.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschaffung des Bargelds", "Banknoten", "Bargeld", "Bargeldabhebung", "Bargeldablehnung", "Bargeldabschaffung", "Bargeldakzeptanz", "Bargeldannahmepflicht", "Bargeldbezug", "Bargeld-Challenge", "Bargeldeinschränkung", "Bargeldgeschäfte", "Bargeldkomplott", "bargeldlose Gesellschaft", "bargeldloses Bezahlen", "bargeldlose Zahlung", "Bargeldlosigkeit", "Bargeldmenge", "Bargeldnotvorrat", "Bargeldnutzen", "Bargeldnutzung", "Bargeldreduzierung", "Bargeldsterben", "Bargeldverfügbarkeit", "Bargeldverknappung", "Bargeldversorgung", "Bargeldvorrat", "Digitaler Euro", "digitales Bezahlen", "elektronische Währung", "elektronische Zahlungsmittel", "Europäische Zentralbank", "Fabio Panetta", "Geldausgeben", "Geldautomat", "Geldautomaten", "Geldexperiment", "Geldflusskontrolle", "Geldnot", "Hakon von Holst", "Hansjörg Stützle", "Kontaktloszahlung", "Massenkonditionierung", "Selbstbestimmung"], "content": {"title": "Nutzen von Bargeld für das eigene Leben", "description": "Nutzen von Bargeld für das eigene Leben Bargeld ist eine Säule für die Freiheit in unserer Gesellschaft «Wer mit Bargeld bezahlen will, muss mit Bargeld bezahlen können»", "body": {"": ["Ein Geldexperiment half Bürgern, den Nutzen des Bargelds neu schätzen zu lernen — in einem gegenüber Münzen und Scheinen mittlerweile feindlichen Umfeld.", "Die Europäische Zentralbank arbeitet am digitalen Euro, da Einkäufe immer weniger mit Bargeld bezahlt werden und weil Notenbanken in aller Welt ihrerseits eine elektronische Währung entwickeln. So lautet die offizielle Begründung. Währenddessen geht dem Bargeld seine Eigenschaft als Zahlungsmittel verloren — sehr langsam, aber stetig. Die erste Handelskette lehnt Scheine und Münzen ab. Weitgehend unbemerkt keimt jedoch eine Hoffnung: Der Bürger entdeckt den Nutzen von Bargeld neu. Und er merkt: Zu einer freien Gesellschaft beizutragen, kann Freude schenken.", "Bargeld ist eine Säule für die Freiheit in unserer Gesellschaft. Allerdings nicht, wenn es im Museum verstaubt, sondern dann, wenn es auch über Ladentheken wandert und als Zahlungsmittel aktiv Verwendung findet. Denn stellen Sie sich vor, Sie hätten eine Banknote, aber Sie können nirgendwo damit bezahlen. Das hätte doch recht beschränkten Nutzen, oder? Dieses Szenario ist gar nicht so weit hergeholt: Immer mehr Geschäfte lehnen Bargeld ab — nicht nur in Schweden und den Niederlanden, sondern auch in Deutschland und der Schweiz. Und je weniger Menschen an der Kasse zu Scheinen und Münzen greifen, desto schneller verläuft diese Entwicklung.", "Sie könnte sogar noch zügiger voranschreiten. Denn das Bargeld dürfte bald einen neuen Konkurrenten bekommen. Die Europäische Zentralbank experimentiert jedenfalls mit dem digitalen Euro. Der soll den Schein von Privatsphäre besitzen, kostenlos sein und für alltägliche Einkäufe zur Verfügung stehen. Eine App auf dem Smartphone wäre Voraussetzung für die Nutzung. Die Überlegungen scheinen dahin zu reichen, dass alle Geschäfte zur Akzeptanz des digitalen Euros verpflichtet werden. So sagte etwa Fabio Panetta, seit 2020 einer der Direktoren der Europäischen Zentralbank, am 7. November 2022 in Brüssel:", "„In manchen Regionen Nordeuropas wird Bargeld in Geschäften nicht mehr akzeptiert. […] de facto haben wir eine Währungsunion, aber in unterschiedlichen Teilen der Union muss man unterschiedliche Zahlungsmittel nutzen. […] und auch das würde durch einen digitalen Euro behoben werden.“", "► Wie sehen die Pläne auf EU-Ebene aus?", "Die Aussage lässt sich so deuten: Geschäfte werden auch morgen Banknoten und Münzen ablehnen dürfen; stattdessen soll der digitale Euro die Lücke füllen und vom Einzelhandel angenommen werden.", "Wenn uns die Politik schon nicht hilft: Was können denn wir Bürger tun, damit Bargeld als Zahlungsmittel eine Zukunft bekommt? Eine mittelfristige Lösung wäre, die Akzeptanz von Banknoten und Münzen ins Gesetz zu schreiben. In der Schweiz sammelt die Initiative «Wer mit Bargeld bezahlen will, muss mit Bargeld bezahlen können (Ich zahle bar!)» für dieses Anliegen Unterschriften — seit dem 21. März 2023. Die Menschen in anderen Ländern haben es schwerer, sich politisch einzubringen.", "Aber es gibt eine langfristige Lösung: ein breites Bewusstsein in der Bevölkerung darüber, welchen Nutzen Bargeld schenkt — uns persönlich und der Gesellschaft im Gesamten. Und dieses Bewusstsein erwacht gerade zum Leben: Vom 15. bis zum 22. Januar 2023 wagten 400 Menschen ein Experiment. Sieben Tage, sieben Herausforderungen und am Ende wartete ein Lohn.", "► Mehr Kontrolle über die eigenen Finanzen", "80 Prozent der Erwerbstätigen in Deutschland sollten ihre Ausgaben gut planen, sagt Hansjörg Stützle. Er half viele Jahre Firmen und Privatpersonen, aus der Geldnot herauszufinden. Er weiß: „Bargeld ist der Schlüssel für Menschen, die in finanziellen Schwierigkeiten sind — und es ist der Schlüssel, nicht in Schwierigkeiten zu kommen.“", "Hansjörg Stützle ist Betreiber der Aufklärungsplattform Bargeldverbot.info und Initiator der siebentägigen Bargeld-Challenge. Zum Auftakt bat er die Teilnehmer, sich zu überlegen, wie viel Geld im eigenen Portemonnaie liegt: 7 Euro wurden da genannt, 50 Franken, 200 Euro, 40 Euro, 145 Franken, auch die Zahl 2000. Und dann der Blick in den Geldbeutel — böses Erwachen? Nein, 54 Prozent hatten das sehr gut eingeschätzt, immerhin 40 Prozent trafen es einigermaßen genau.", "Die erste Herausforderung: ein Budget für die nächsten sieben Tage beschließen. Jeder dachte also nach, wie viel Geld er benötigen würde für Lebensmittel, für öffentliche Verkehrsmittel oder Benzin, für Freizeitaktivitäten und andere Angelegenheiten. Der Gesamtbetrag musste am Geldautomaten besorgt werden. Und damit war dann die ganze Woche auszukommen.", "Hansjörg Stützle kennt die psychologische Seite: In einen vollen Geldbeutel schauen und wissen, dass einem diese Summe wirklich zur Verfügung steht, das gibt Stabilität. Weniger Stress bedeute mehr Vertrauen ins Leben und die Möglichkeit, klare Gedanken zu fassen. Bezahlen kann dann sogar Freude machen.", "Letzten Endes können Banknoten und Münzen ein Hilfsmittel werden, sich nicht vom Geld steuern zu lassen, sondern leichter die eigenen Visionen zu verwirklichen. Ohnehin bekannt ist, dass die Verwendung elektronischer Zahlungsmittel zu höheren Ausgaben verleitet. Der Kreditkartenanbieter Visa wendet sich mit folgenden Zahlen an Gewerbetreibende:", "„Für ein Gericht oder einen Imbiss zum Mitnehmen gibt ein US-Verbraucher mit Karte typischerweise 25 Prozent mehr aus in einer Pizzeria, 33 Prozent mehr in einem Feinkostladen oder Schnellrestaurant und 40 Prozent mehr in einem familienfreundlichen Restaurant.“", "► Die Magie zeigt Wirkung", "Während sieben Tagen trafen sich die Teilnehmer am Morgen für eine kurze Videokonferenz. Jedes Mal nahmen sie eine kleine Aufgabe mit nach Hause. Und nach und nach entfaltete das Bargeld seine Magie: „Ich werde noch konsequenter bar bezahlen und mein Umfeld dafür sensibilisieren“, hieß es da. „Ich kann das eigene Geld ganz anders schätzen“, sagte ein anderer.", "Als die Woche zu Ende ging, hatten 60 Prozent der Teilnehmer noch Geld übrig. Ob das wirklich ein Überschuss ist, müsse sich erst noch zeigen, gab Hansjörg Stützle zu bedenken. Größere Zeiträume sind repräsentativer, wenn es darum geht, die notwendigen finanziellen Mittel einzuschätzen und ein Budget zu berechnen. Auf jeden Fall aber hat die Bargeld-Challenge nachhaltige Erkenntnisse beschert:", "„Ich empfinde mehr Wertschätzung für die Leistung, die ich erhalten habe“, bemerkte ein Teilnehmer. Er hat einen neuen Blick auf das Geldausgeben gewonnen. Und Dankbarkeit ist ein wichtiger Aspekt von Glücklichsein. Von einer neu entstandenen Freude, Geld in die Hand zu nehmen, sprach eine zweite Stimme. Es sei jetzt leichter abzuschätzen, wie viel Geld einem etwas wert ist, sagte eine andere.", "Den Nutzen von Bargeld für das eigene Leben will nun niemand mehr missen. Und allen ist klar: Eine freie Gesellschaft braucht ein freies nicht digitales Zahlungsmittel.", "Viele wären gern dabei gewesen, haben aber erst im Nachhinein davon erfahren. Zum Glück gibt es nach diesem schönen Erfolg bald die nächste Bargeld-Challenge.", "Hakon von Holst\n_____________", "Hakon von Holst, Jahrgang 1999, engagiert sich für den Erhalt des Bargelds. Er lebt in 79780 Stühlingen, eine Kleinstadt im Landkreis Waldshut im Süden Baden-Württembergs an der Grenze zwischen Deutschland und der Schweiz. Dort arbeitet Hakon von Holst unter anderem an zukunftsweisenden Lösungen für den Landbau. Regelmäßig berichtet er für das Portal Bargeldverbot.info. Mit seiner journalistischen Tätigkeit unterstützte er bereits die Veröffentlichung des Buches „Das Bargeldkomplott“.", "\"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle, 224 Seiten, Verlag Neue Erde, ISBN 978-3-89060-390-2. Preis als Taschenbuch 20,- € inkl. MwSt. (D) / 20,60 € inkl. MwSt. (A). Als E-Book 16,99 € inkl. MwSt.", "Dieses düstere Bild verdichtet sich immer mehr bei Wissenschaftlern und auch in den Medien – das Bild einer unfreien, fremdbestimmten und ferngesteuerten Gesellschaft. Der Autor entlarvt in seinem Buch detailliert die Hintergründe der schleichenden, aber keineswegs zufälligen Abschaffung des Bargelds und skizziert deren verheerende Folgen.", "Mehr als 100 Grafiken ermöglichen es auch Laien, die komplexen Zusammenhänge leicht zu verstehen. Dabei folgt Hansjörg Stützle seinem Anspruch, nicht nur aufzuklären, sondern auch Lösungen aufzuzeigen. So beleuchtet er die Bargeldabschaffung auch aus dem Blickwinkel der morphischen Felder. Dieser Perspektivenwechsel schafft Raum für Hoffnung und bietet jedem Einzelnen die Chance, ein wichtiger und unverzichtbarer Teil der Lösung zu sein.", "Leseprobe aus dem Buch:", "DAS ENTSCHEIDENDE ERLEBNIS, DAS ZU DIESEM BUCH FÜHRTE", "Vor einigen Jahren war ich Referent auf einem mehrtägigen alternativen Geldkongress. Während der Veranstaltung bin ich mit einem 84-jährigen Teilnehmer ins Gespräch gekommen, der in seinem Arbeitsleben engagierter Berufsschullehrer war. Er hat mir schon deshalb imponiert, weil er in seinem hohen Alter die Strapazen eines tagelangen Kongresses auf sich nahm. Das in dem Wissen, dass die möglichen Früchte des Kongresses eher seine Nachkommen als er selbst ernten werden.", "Damit hat er mich an Martin Luther erinnert, der gesagt haben soll: »Wenn ich wüsste, dass morgen die Welt unterginge, würde ich heute noch ein Apfelbäumchen pflanzen.«", "Da der Mann körperlich nicht mehr so rüstig war und nur schwer längere Strecken gehen konnte, habe ich mich seiner angenommen und ihn jeden Abend zu seinem Hotel gefahren. An einem der Abende hatten wir die Gelegenheit, uns etwas länger zu unterhalten. Wir sind auch auf den Zweiten Weltkrieg zu sprechen gekommen. Er war Zeitzeuge und hat noch als Jugendlicher an der Front gekämpft. Er äußerte Folgendes: »Was ich meinen Eltern bis heute nicht verzeihen kann, ist, dass sie nichts gegen das Dritte Reich unternommen haben.«", "Dann sind ihm Tränen gekommen.", "Da saß ein 84-jähriger Mann vor mir, der von einem derart lang zurückliegenden Erlebnis emotional noch so ergriffen war. Die Aussage des alten Mannes hat mich sehr berührt und nicht losgelassen. Seither stelle ich mir oft folgende Fragen: Lassen wir auch heute Dinge zu, von denen wir gar nicht ahnen, welche zukünftige Welt wir damit für uns und die nachfolgenden Generationen erschaffen?", "Kommt für uns auch einmal der Tag, an dem unsere Kinder zu uns sagen werden: »Ihr hättet doch sehen müssen, welche Folgen die Bargeldabschaffung hat, warum habt ihr nichts dagegen unternommen?«", "Durch meinen beruflichen Hintergrund und meine jahrelangen Forschungen zum Thema Geld bin ich schon vor vielen Jahren auf das Thema Bargeldabschaffung und dessen Hintergründe gestoßen. Ich habe lange Zeit zu diesem Thema geforscht und recherchiert. Als ich die einzelnen Mosaiksteine zusammengetragen und zusammengesetzt hatte, wurde mir klar, dass die Weichen für die Bargeldabschaffung so raffiniert gestellt worden sind, dass diese unweigerlich und scheinbar zufällig kommen wird.", "Besonders die allumfassenden Folgen und die Tragweite für unsere Gesellschaft und somit für jeden einzelnen Bürger wurden mir bewusst. Die Zeit nach dieser Erkenntnis war für mich emotional eine der schwierigsten in meinem Leben. Dieses Insiderwissen zu besitzen und untätig und ohnmächtig den vorprogrammierten Entwicklungen zuschauen zu müssen, hat mich regelrecht zermürbt. Es war erdrückend.", "Mein Erlebnis mit dem 84-jährigen Mann hat mich wachgerüttelt und war letzten Endes der Anstoß, dieses Buch zu schreiben. Auch wenn die heutige Situation mit dem Dritten Reich nicht zu vergleichen ist, schlummert in der Bargeldabschaffung ein Gefahrenpotenzial, das völlig unterschätzt wird. Die Auswirkungen könnten ähnlich gravierend verlaufen.", "Lassen Sie sich auf dieses Abenteuer und die Reise durch dieses Thema ein. Es geht jeden an, dem Freiheit am Herzen liegt. Denn hier dreht es sich nicht nur um harte und rationale Fakten. Ein Bargeldverbot hat maßgeblichen Einfluss auf alle Bereiche unseres Lebens: auf unsere Selbstbestimmung, auf unsere Entwicklungs- und Entfaltungsmöglichkeiten, auf die Psyche, auf Ängste und auf vieles mehr.", "Beginnen möchte ich mit drei Beispielen, die aufzeigen, welchen Angriffen das Bargeld seit geraumer Zeit unterworfen ist.", "Die Bargeldabschaffung ist bereits in vollem Gange!", "Leseprobe aus dem Buch \"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle.", "Hinweis: Die Verwendung des Buchcovers und der Leseprobe im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche (Kauf-)Interessenten für das Buch zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Copyright ©️ - Die Rechte verbleiben selbstverständlich beim Verlag bzw. dem Autor.", "► Weitere Lesetipps:", "»Unglaubwürdiges Dementi: „Faktenchecker“ dementieren, dass eine Absicht bestünde, das Bargeld abzuschaffen, und drängen Mahner in die rechte Ecke. Wenn du keine Argumente hast, um einen Meinungsgegner zu widerlegen, bezeichne ihn einfach als „rechts“ — und du kannst ihn zum Schweigen bringen. Der Bayerische Rundfunk sendete am 22. September 2023 einen Bericht unter dem Titel „Wie eine angebliche Bargeldabschaffung Ängste schüren soll“. Warnungen vor einer Totaldigitalisierung des Zahlungsverkehrs werden darin als rechtsradikale, antisemitische Verschwörungstheorie dargestellt. Ein wichtiges Thema droht so in eine Ecke gedrängt zu werden, in die es nicht gehört.", "Die Fakten checkt der Faktenfuchs. Jedenfalls erscheinen Faktenchecks beim Bayerischen Rundfunk in einer Rubrik mit diesem Namen. Der Beitrag über Bargeld strotzt vor Fehlern und Halbwahrheiten, wie der Wirtschaftsjournalist Norbert Häring ausführlich darlegte. Er entpuppt sich als einseitige Darstellung, wie man sie eher von einer Regierung erwartet hätte, die ihr Handeln in gutes Licht zu rücken versucht.« Von Hansjörg Stützle | Beitrag für MANOVA (vormals RUBIKON), 17. November 2023 >> weiter.", "»Der digitale Euro kommt. Weder irrationale Ängste noch gedankenloses Voranpreschen können im Umgang mit Digitalwährungen helfen — was weiterführt, ist nur der Realitätscheck. Noch ist die europäische Digitalwährung nichts weiter als ein Vorhaben. Aber die Weichen sind gestellt. Angesichts der Fortschritte, die die großen Konkurrenten China und Russland machen, wird es für Europa und den politischen Westen insgesamt kein Zurück geben. Was bedeutet das für den Alltag der Menschen?", "Einstellungen: Diese Frage zu beantworten, ist insofern schwierig, als der digitale Euro noch nicht im Umlauf ist. Das heißt, es gibt bisher keine praktischen Erfahrungen, wie sich ein solches Zahlungsmittel auswirkt. Bisher bewegen sich alle Äußerungen und Befürchtungen auf dem Feld der Vermutungen und Spekulationen. Diese spiegeln aber nicht die Wirklichkeit wider, sondern in erster Linie die Einstellungen zu Realität und Zukunft jener, die sich zu dem Thema äußern.« Von Rüdiger Rauls | MANOVA (vormals RUBIKON), 09. November >> weiter.", "»Vorhaben der EU-Kommission für Digitaleuro ausgebremst. Retten die Osteuropäer wieder mal unsere Freiheit? Das letzte Woche bekanntgewordene Vorhaben der EU-Kommission, einen digitalen Euro einzuführen, ist schon wieder gestoppt worden(Link ist extern). Aus bisher unbekannten Gründen soll das Vorhaben einstweilen nicht weiter verfolgt werden. EU-Vertreter hatten ebenso eilfertig wie unglaubwürdig versichert, dass die Digitalwährung angeblich nur als “Ergänzung” zum Bargeld, keineswegs jedoch als dessen Ersatz dienen solle.", "Gerechtfertigt wurde das Ganze mit der angeblich immer größer werdenden Abwendung der Bürger von Bargeldzahlungen und der Notwendigkeit, sich vor Digitalwährungen anderer Staaten und der Ausbreitung privater Kryptowährungen im Euroraum schützen zu müssen. Die Ampel-Regierung steht natürlich voll hinter diesem Vorhaben. „Es ist keine Rede davon, das Bargeld abzuschaffen. Im Gegenteil, wir arbeiten daran, dass der geplante digitale Euro in Sachen Privatheit dieselben Eigenschaften hat wie der gedruckte und geprägte Euro“, stimmte Finanzminister Christian Lindner in den Beschwichtigungschor mit ein.« Von Jochen Sommer / ansage.org, im KN am 25. Juni 2023 >> weiter.", "»Viele Schweizer kämpfen auf ein Recht auf Bargeld. Noch gibt es Hürden zu überwinden. Als erstes Land der Welt schickt sich die Schweiz an, ein Recht auf Banknoten und Münzen in die Verfassung zu schreiben. Noch gibt es Hürden zu überwinden. Demokratie wäre aus Sicht der Mächtigen eine gute Sache, wären da nicht die lästigen Bürger, die manchmal ihren eigenen Willen haben. Aus diesem Grund ist die Geschichte der Demokratien zugleich die Geschichte der Versuche, die Demokratie auszuhöhlen. Wähler dürfen entweder nur zwischen Vertretern ein und derselben Gesinnungsgemeinschaft wählen, oder man fragt sie bei wichtigen Entscheidungen gar nicht erst nach ihrer Meinung.", "Auf diesem Weg könnte in den meisten Ländern die Bargeldabschaffung mühelos durchgesetzt werden, vielleicht auch indem Händler ihre Kunden vor vollendete Tatsachen stellen und ihnen ohne elektronische Zahlungsmittel kein Stück Brot mehr herausgeben. Eine wirkliche Chance, um die Phalanx der Bargeldfeinde aufzubrechen, wäre direkte Demokratie. Aber wo gibt es die? In der Schweiz versuchen Bürger jetzt, die in ihrem Land gegebene einzigartige Chance zu nutzen und eine Existenzgarantie für nicht elektronische, nicht überwachte Zahlungsmittel durchzusetzen.« Von Hansjörg Stützle | Beitrag für MANOVA (vormals RUBIKON), im KN am 02. Juni 2023 >> weiter.", "»Bargeldverbot auf dem Vormarsch: Der bargeldlose Überwachungseinkauf auf dem Wege zur Realität. Die großen Discounter-Supermärkte haben damit begonnen, an ausgewählten Standorten Märkte für ausschließlich bargeldloses Einkaufen einzurichten. Es sind Tests, ob die Bevölkerung sich freiwillig auf diesen vollautonomen Überwachungs-Einkauf einlässt, dessen Bequemlichkeit gepriesen, dessen gesellschaftspolitisch totalitäre Möglichkeiten aber verschwiegen werden. Es hängt also von uns allen ab, ob man diesen Weg beschreitet. Denn erzwungen kann es noch nicht werden, da das Bargeld gesetzliches Zahlungsmittel ist. Nachfolgend wesentliche Inhalte und Teil-Transkriptionen eines (etwas hektischen) Videos von Kettner-Edelmetalle.« Von Herbert Ludwig | FASSADENKRATZER, im KN am 26. April 2023 >> weiter.", "»Nutzen von Bargeld für das eigene Leben. Bargeld ist eine Säule für die Freiheit in unserer Gesellschaft. \"Wer mit Bargeld bezahlen will, muss mit Bargeld bezahlen können\". Ein Geldexperiment half Bürgern, den Nutzen des Bargelds neu schätzen zu lernen — in einem gegenüber Münzen und Scheinen mittlerweile feindlichen Umfeld.", "Die Europäische Zentralbank arbeitet am digitalen Euro, da Einkäufe immer weniger mit Bargeld bezahlt werden und weil Notenbanken in aller Welt ihrerseits eine elektronische Währung entwickeln. So lautet die offizielle Begründung. Währenddessen geht dem Bargeld seine Eigenschaft als Zahlungsmittel verloren — sehr langsam, aber stetig. Die erste Handelskette lehnt Scheine und Münzen ab. Weitgehend unbemerkt keimt jedoch eine Hoffnung: Der Bürger entdeckt den Nutzen von Bargeld neu. Und er merkt: Zu einer freien Gesellschaft beizutragen, kann Freude schenken.« Von Hakon von Holst | MANOVA (vormals RUBIKON), im KN am 14. April 2023 >> weiter.", "»Schweiz: Droht dem Bargeld bald das Ende? Logische Konsequenz eines bankrotten Systems. Zahlen mit Münz und Nötli ist zunehmend verpönt. Sogar der Schweizer Bundesrat findet, niemand sollte verpflichtet sein, Bargeld zu akzeptieren. \"Absolute Frechheit – so etwas habe ich bisher noch nicht erlebt.\" Hermann B. wollte noch seinen Kaffee austrinken und dann zu seiner Sitzung gehen. Doch mit Barzahlung war nichts, und seine Karte hatte er Zuhause vergessen. So musste er eine Kollegin bitten, mit ihm zum Café zurückzukommen, – \"und das alles für die paar Peanuts, die ein Kaffee kostet\", meinte er später verärgert.« Von Heinz Moser, Uster ZH | für die Online-Zeitung INFOsperber, im KN am 31. Januar 2023 >> weiter.", "»Bargeldverbot in Deutschland ab 10.000 Euro - Sanktionsdurchsetzungsgesetz II. Bargeldverbot – aktuell plant die Bundesregierung ein Bargeldverbot bereits ab 10.000 Euro in Deutschland zum 1.1.2023. Besteht jetzt Grund zur Sorge? Soll Bargeld zukünftig abgeschafft werden? Wann soll ein Bargeldverbot in Deutschland kommen? Die EU-Kommission hatte schon im Sommer 2021 eine Obergrenze von 10.000 Euro vorgeschlagen.", "Die Innenministerin Nancy Faeser in einem Gespräch mit der Bild am Sonntag – sagte: „Ein 30.000-Euro-Barkauf von Schmuck oder Uhren sollte bald der Vergangenheit angehören. Ich setze mich für die Einführung einer allgemeinen Bargeldobergrenze von 10.000 Euro ein. Das verringert die Gefahr, dass Vermögenswerte von Kriminellen verschleiert werden. Geschäfte ab 10.000 Euro müssten dann elektronisch und damit für die Behörden nachvollziehbar abgewickelt werden“.« Von Business-Leaders.net - Zürich, 13. November 2022 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 11. April 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Nur Bares ist Wahres! Wie lang werden wir uns noch an Bargeld erfreuen können? Früher, als ich noch klein war, glaubte ich, Geld sei das wichtigste im Leben. Heute, da ich alt und arm bin, weiß ich: Es stimmt. (Kritisches-Netzwerk.de). Foto: Raten-Kauf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Buchcover: \"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle, 224 Seiten, Verlag Neue Erde, ISBN 978-3-89060-390-2. Preis als Taschenbuch 20,- € inkl. MwSt. (D) / 20,60 € inkl. MwSt. (A). Als E-Book 16,99 € inkl. MwSt.", "3. Bargeldabhebung an einem Bankautomat. Eine freie Gesellschaft braucht ein freies nicht digitales Zahlungsmittel. Foto: Peggy_Marco / Peggy und Marco Lachmann-Anke, Ortsunabhängig/Zypern (user_id:1553824) . Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: \"Das Bargeldkomplott - Bargeldverbot auf Raten, bezahlt mit unserer Freiheit\" von Hansjörg Stützle, 224 Seiten, Verlag Neue Erde, ISBN 978-3-89060-390-2. Preis als Taschenbuch 20,- € inkl. MwSt. (D) / 20,60 € inkl. MwSt. (A). Als E-Book 16,99 € inkl. MwSt."]}}, "recommendations": []}