{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mindestlohn-steigt-zum-01012021-um-15-cent-auf-950-euro-brutto", "query_keywords": ["wirtschaftswachstum", "arbeitsmarkt", "spo", "spd", "sparen", "bruttoinlandsprodukt", "us", "grundrente", "usa", "arbeitsmarktpolitik", "christ", "politik", "ss", "sp", "corona", "pandemie", "rki", "regierung", "schi", "ns"], "creation_date": "12.08.2020", "last_modified": "12.08.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["15 Cent", "§ 9 MiLoG", "§ 10 Abs. 3 MiLoG", "Andrea Kocsis", "Arbeitsmarktflexibilisierung", "Arbeitszeiten", "Arbeitszeitgesetz", "Arbeitszeitreduzierung", "Arm trotz Arbeit", "Armutsrente", "Ausbeutung", "Brigitte Faust", "Claudia Weinkopf", "Ehrenamt", "Einkommensarmut", "Einzelhandel", "Erwerbsarmut", "Finanzkontrolle Schwarzarbeit", "FKS", "Gastronomie", "geringfügige Beschäftigung", "Grundrente", "Hotel- und Gaststättengewerbe", "Jan Zilius", "Karl-Sebastian Schulte", "Lars P. Feld", "Leiharbeit", "Lohndrückerei", "Lohndumping", "Lohnentwicklung", "Lohnkosten", "Lohnpolitik", "Lohnprellung", "Lohnstückkosten", "Lohntrickserei", "Massennutzmenschhaltung", "Hehrarbeit", "Mindestlohn", "Mindestlohnerhöhung", "Mindestlohngesetz", "Mindestlohnkommission", "Mindestlohnniveau", "Mindestlohnumgehung", "Mindestlohnverweigerung", "Minijobs", "neoliberale Agenda", "Neoliberalismus", "Niedriglohnsektor", "nützliche Idioten", "Nutzmenschhaltung", "Profitmaximierung", "Reinigungsgewerbe", "Rentenwert", "Robert Feiger", "Solo-Selbständigkeit", "Sozialdarwinismus", "Stefan Körzell", "Steffen Kampeter", "Stundenlohn", "Tarifentwicklung", "Tarifverträge", "Trinkgelderverrechnung", "Überstunden", "Umsatzabgabe", "Umverteilung von unten nach oben", "unbezahlte Mehrarbeit", "unbezahltes Praktikum", "Unterbezahlung", "Verarmung", "Verbandsklagerecht", "Werkverträge", "woorking poor", "Zeitvorgaben"], "content": {"title": "Mindestlohn steigt zum 01.01.2021 um 15 Cent auf 9,50 Euro brutto!", "description": "Von wegen Mindestlohn von 12,00 Euro Mindestlohn steigt zum 01.01.2021 um 15 Cent auf 9,50 Euro brutto! von Laurenz Nurk, Dortmund", "body": {"": ["Am 30. Juni 2020 hat die Mindestlohnkommission ihren Dritten Beschluss zur Anpassung der Höhe des gesetzlichen Mindestlohns gefasst und die Bundesregierung setzt den angepassten Mindestlohn durch eine Rechtsverordnung in Kraft. Am 01.01.2021 steigt der gesetzliche Mindestlohn auf 9,50 Euro, zum 01.07.2021 auf 9,60 Euro, zum 01.01.2022 auf 9,82 Euro und zum 01.07.2022 auf 10,45 Euro, jeweils brutto je Zeitstunde.", "Dieses Ergebnis ist nicht nur der Arbeit der Kommission „vor dem Hintergrund der vorliegenden Prognosen zur wirtschaftlichen Entwicklung sowie der Erkenntnisse zur Beschäftigungs- und Wettbewerbssituation“ geschuldet, sondern liegt einem Deal der Regierungsparteien zugrunde. Vor allem aber verdeutlicht es noch einmal, dass die Festlegung des Mindestlohns durch die staatlichen Institutionen die Gewerkschaften insgesamt vorführt und zeigt das Scheitern gewerkschaftlicher Lohnpolitik der letzten Jahrzehnte auf.", "Am 30. Juni 2020 hat die Mindestlohnkommission ihren Dritten Beschluss zur Anpassung der Höhe des gesetzlichen Mindestlohns gefasst:", "► Beschluss der Mindestlohnkommission nach § 9 MiLoG", "„Beschluss", "Die Mindestlohnkommission hat in ihrer Sitzung vom 30. Juni 2020 einstimmig beschlossen, den gesetzlichen Mindestlohn in folgenden Stufen zu erhöhen:", "jeweils brutto je Zeitstunde.", "Begründung", "Die Mindestlohnkommission prüft im Rahmen einer Gesamtabwägung, welche Höhe des Mindestlohns geeignet ist, zu einem angemessenen Mindestschutz der Arbeitnehmerinnen und Arbeitnehmer beizutragen, faire und funktionierende Wettbewerbsbedingungen zu ermöglichen sowie Beschäftigung nicht zu gefährden. Bei der Festsetzung der Höhe des gesetzlichen Mindestlohns orientiert sie sich nachlaufend an der Tarifentwicklung. Die vorliegenden Erkenntnisse zu den Auswirkungen des gesetzlichen Mindestlohns auf die im Mindestlohngesetz genannten Kriterien hat die Kommission im Rahmen ihres Dritten Berichts an die Bundesregierung, der gemeinsam mit diesem Beschluss veröffentlicht wird, umfassend dokumentiert.", "Die Beschlussfassung fällt in diesem Jahr in eine Zeit großer Unsicherheit angesichts der Corona-Pandemie und deren wirtschaftlichen Folgen. Für das Gesamtjahr 2020 wird gesamtwirtschaftlich eine deutliche Rezession erwartet, wobei es erhebliche Unterschiede zwischen einzelnen Branchen gibt. Für das Jahr 2021 gehen die aktuellen Prognosen von einer wirtschaftlichen Erholung aus. Ab 2022 ist eine Rückkehr auf das Niveau des Bruttoinlandsprodukts von vor der Pandemie zu erwarten.", "Die Anpassung lässt laufende Tarifverträge im Wesentlichen unberührt. Durch die frühzeitige Ankündigung der einzelnen Anpassungsstufen bis ins Jahr 2022 haben die Tarifvertragsparteien zudem die Möglichkeit, die Entwicklung des gesetzlichen Mindestlohns bei der Fortentwicklung ihrer Tarifverträge zu berücksichtigen.", "Die vorliegenden wissenschaftlichen Evaluationsstudien kommen für die Mindestlohneinführung zu dem Ergebnis, dass es bislang nur geringe negative Auswirkungen des gesetzlichen Mindestlohns auf die Beschäftigung gab. Diese betrafen unmittelbar nach Einführung des gesetzlichen Mindestlohns im Jahr 2015 vorrangig die ausschließlich geringfügige Beschäftigung („Minijobs“). Die nachfolgenden Erhöhungen des Mindestlohns hatten keine statistisch messbaren Auswirkungen auf die Beschäftigung. Die nun beschlossene vierstufige Erhöhung des Mindestlohns dient dazu, die Lohnkostensteigerungen für die betroffenen Betriebe vor dem Hintergrund der gegenwärtigen wirtschaftlichen Krise tragfähig zu verteilen.", "Der heutige Beschluss zur Erhöhung des Mindestlohns soll zu fairen und funktionierenden Wettbewerbsbedingungen beitragen, indem er einem Verdrängungswettbewerb durch niedrigste Arbeitsentgelte entgegenwirkt. Für Betriebe, die Arbeitnehmerinnen und Arbeitnehmer mit Löhnen auf Mindestlohnniveau beschäftigen, bedeutet ein höherer gesetzlicher Mindestlohn steigende Lohn-und damit Produktionskosten. Die vorliegenden Evaluationsergebnisse zeigen, dass es den Betrieben ganz überwiegend gelungen ist, sich an das höhere Lohnkostenniveau anzupassen und keine grundsätzlich nachteiligen Wirkungen auf die gesamtwirtschaftliche Wettbewerbssituation zu beobachten sind.", "Für die Orientierung an der nachlaufenden Tarifentwicklung stützt sich die Mindestlohnkommission auf den Tarifindex des Statistischen Bundesamts. Konkret werden entsprechend der Definition des gesetzlichen Mindestlohns als Stundenlohn die tariflichen Stundenverdienste ohne Sonderzahlungen als Basis herangezogen.", "Vor dem Hintergrund der vorliegenden Prognosen zur wirtschaftlichen Entwicklung sowie der Erkenntnisse zur Beschäftigungs- und Wettbewerbssituation hält es die Mindestlohnkommission im Rahmen einer Gesamtabwägung für vertretbar, den Mindestlohn in diesen Stufen und in diesem Umfang zu erhöhen, um den Mindestschutz der Arbeitnehmerinnen und Arbeitnehmer wirksam zu verbessern.", "Einzelne Gesichtspunkte wurden in der Kommission unterschiedlich diskutiert und bewertet. Im Ergebnis hält die Kommission die beschlossene stufenweise Anhebung des gesetzlichen Mindestlohns im Rahmen der im Gesetz vorgeschriebenen Gesamtabwägung für angemessen. Bei künftigen Entscheidungen wird die Kommission erneut prüfen, welche Höhe des gesetzlichen Mindestlohns im Rahmen der Gesamtabwägung mit Blick auf die im Mindestlohngesetz genannten Kriterien tragfähig ist. Die Mindestlohnkommission hat die Möglichkeit zur Durchführung einer Anhörung nach § 10 Abs. 3 MiLoG genutzt.", "Die Stellungnahmen sind in einem Ergänzungsband zum Dritten Bericht der Mindestlohnkommission enthalten.", "Berlin, 30. Juni 2020“", "► Mitglieder der Mindestlohnkommission", "(aus: mindestlohnkommission.de)", "„Alle fünf Jahre schlagen die Spitzenverbände der Arbeitgeber und Arbeitnehmer ihre Vertreter vor, die die Bundesregierung dann als Mitglieder in die Mindestlohnkommission beruft.", "Vorsitzende(r)", "Die oder der Vorsitzende wird auf Basis eines gemeinsamen Vorschlags der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer benannt. Die Berufung erfolgt durch die Bundesregierung. Wird kein gemeinsamer Vorschlag unterbreitet, beruft die Bundesregierung je eine Person auf Vorschlag der beiden Parteien. In diesem Fall wechselt der Vorsitz nach jedem Beschluss (nach je zwei Jahren). Über den erstmaligen Vorsitzenden entscheidet das Los.", "6 stimmberechtigte Mitglieder", "Je drei der stimmberechtigten Mitglieder werden auf Vorschlag der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer von der Bundesregierung berufen.", "2 beratende Mitglieder", "Zusätzlich wird auf Vorschlag der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer je ein beratendes Mitglied von der Bundesregierung berufen. Sie kommen aus den Kreisen der Wissenschaft, müssen unabhängig sein und bringen ihren wissenschaftlichen Sachverstand bei den Beratungen mit ein.", "Mitglieder:", "Jan Zilius", "Vorsitzender", "Robert Feiger", "Arbeitnehmerseite", "Stefan Körzell", "Arbeitnehmerseite", "Andrea Kocsis", "Arbeitnehmerseite", "Anmerkung L.N.: Obwohl sich der ver.di­Bundeskongress Ende September vergangenen Jahres auf einen Mindestlohn auf 12 Euro pro Stunde festgelegt hatte, kommentierte die stellvertretende ver.di­Vorsitzende Andrea Kocsis Ende Juni 2020 die Einigung so: „Allen Beteiligten ist klar, dass es sich dabei um einen Kompromiss handelt, dessen Ende aber immerhin eine deutliche Erhöhung steht, die den betroffenen Beschäftigten Verlässlichkeit gibt“.", "Brigitte Faust", "Arbeitgeberseite", "Steffen Kampeter", "Arbeitgeberseite", "Karl-Sebastian Schulte", "Arbeitgeberseite", "Prof. Dr. Dr. h.c. Lars P. Feld", "Wissenschaftliches Mitglied", "Dr. Claudia Weinkopf", "Wissenschaftliches Mitglied", "► Auszahlung des Mindestlohns wird in vielen Branchen unterlaufen", "In Deutschland wurde im Jahr 2015 der Mindestlohn eingeführt. Heute, 5 Jahre später, werden immer noch viele Beschäftigte um ihren Lohn geprellt und dem Staat entgehen Einnahmen aus Steuern und Sozialabgaben.", "Neue Zahlen, die die Spezialeinheit Finanzkontrolle Schwarzarbeit (FKS) nun veröffentlichte zeigen, dass in Speditionen, Landwirtschaft, Pflegeheimen, Gastronomie- und Reinigungsgewerbe die Auszahlung des Mindestlohns viel zu selten kontrolliert wird. Die Unternehmen werden kaum vom Zoll behelligt, können ruhig schlafen und weiter von den Extra-Profiten träumen. Dreist wird die Auszahlung des Mindestlohns, die korrekte Aufzeichnung von Arbeitsstunden und das gesetzlich vorgeschriebene Bereithalten von Unterlagen flächendeckend unterlaufen.", "Die Umgehung der Zahlung des Mindestlohns ist in bestimmten Branchen besonders häufig anzutreffen, vor allem im Hotel- und Gaststättengewerbe, Einzelhandel und bei den privaten Haushalten. Dort sind besonders hohe Zahlen von Verfehlungen beobachtet worden und die Umgehung wird im Regelfall über die Gestaltung der Arbeitszeiten, konkret über unbezahlte Mehrarbeit erreicht. Die vielen unterbezahlten Menschen wissen genau, dass sie in der vorgegebenen bezahlten Zeit ihre Leistung nicht erbringen können. Sie müssen sich ihrem Schicksal ergeben, weil man das nur nachweisen und bekämpfen kann, wenn die Arbeitszeiten auch konkret kontrolliert würden.", "Hier liegt auch der Grund dafür, warum einige Branchen wie die Gastronomie, immer schwere Geschütze gegen den Mindestlohn auffahren – nicht wegen der Höhe des Lohns, sondern weil durch die Kontrollen erstmals die Verstöße gegen das Arbeitszeitgesetz ans Tageslicht kommen.", "Besonders kreativ sind die Unternehmen, wenn es um die Erfindung von Möglichkeiten geht, um den Mindestlohn zu unterlaufen. In der alltäglichen Praxis gab es bisher solche Tricksereien:", "Diese Beispiele zeigen auf, dass im großen Umfang versucht wird, den Mindestlohn zu unterlaufen und der einzelne Beschäftigte sich individuell dagegen wehren muss. Deshalb ist es notwendiger als je zu vor, einen kollektiven Rechtsschutz ins Arbeitsrecht einzuführen. Das ist nichts neues, die meisten europäischen Rechtsordnungen haben neben einem gesetzlichen Mindestlohn auch längst ein Verbandsklagerecht der Gewerkschaften. Nur das hilft, gesetzlich verbriefte Schutzrechte durchzusetzen, ohne dass der Einzelne dafür Nachteile in Kauf nehmen muss.", "► Gewerkschaftl. Lohnpolitik sollte mehr als die Ankurbelung der Binnennachfrage sein", "Den Gewerkschaftseliten dürfe klar sein, dass gewerkschaftliche Lohnpolitik mehr als die Ankurbelung der Binnennachfrage sein sollte. Dennoch wird seitens der Gewerkschaften folgendes überhaupt nicht kommuniziert:", "Vor diesem Hintergrund und dem großen Rückhalt in der Bevölkerung für eine sofortige  Erhöhung des Mindestlohns auf 12 Euro ist es völlig unverständlich, wie der DGB und seine Einzelgewerkschaften das Ergebnis der Erhöhung um 15 Cent pro Stunde brutto feiern können. Die Hauptamtlichen  klopfen sich gegenseitig auf die Schultern, weil sie meinen, den „von vielen geäußerten Wunsch nach einer Aussetzung der Erhöhung“ verhindert zu haben. Dieses Verhalten kann man nur noch als widerlich bezeichnen.", "Verschwiegen wird auch, dass die Gewerkschaften beim Prozess der Mindestlohnerhöhung hinter die Fichte geführt wurden. Laut Handelsblatt gab es einen Deal innerhalb der Großen Koalition: Die Union bekommt für die Zustimmung zur Grundrente von der SPD eine Stärkung der privaten Altersvorsorge. Konkret soll die Einkommensgrenze für die steuerliche Förderung einer Betriebsrente von monatlich 2200 Euro auf knapp 2600 Euro steigen. Dadurch werden wahrscheinlich zwei Millionen weitere Beschäftigte eine staatliche Unterstützung bekommen, wenn sie in der betrieblichen Säule für das Alter sparen. [siehe dazu die drei Artikel \"Grundrente – kaum Wirkung gegen Altersarmut. Schon der Name Grundrente ist eine Fälschung.\" weiter, ebenso \"Armutspolitischer Etikettenschwindel. Sollbruchstelle Grundrente\" >> weiter, und \"Skandalöse Ungleichheit. Der Bluff mit der Grundrente\" >> weiter. H.S.]", "Zudem soll die private Zusatzvorsorge attraktiver gestaltet werden, weil die Riesterrente völlig gefloppt ist. [war von Beginn an als Betrug zu erkennen! H.S.]Dies war eine Voraussetzung dafür, dass die Grundrente vom Bundestag nun verabschiedet wurde. Die finanziellen Mittel für die Grundrente, sollen nicht mit einer Finanztransaktionssteuer [die ist seit Jahrzehnten überfällig! H.S.], sondern nun ohne Gegenfinanzierung aus dem Staatshaushalt kommen.", "Und damit ist eine moderate Lohnpolitik gefordert, mehr noch, sie wird für die nächsten Jahre in Stein gemeißelt.", "Der Beschluss der Mindestlohnkommission zeigt noch einmal, dass die Festlegung des Mindestlohns durch staatliche Institutionen die Gewerkschaften insgesamt am Nasenring durch die politische Manege führt und dokumentiert das Scheitern gewerkschaftlicher Lohnpolitik der letzten Jahrzehnte .", "Es ist aber ein hausgemachtes Problem, auch weil die Gewerkschaften die Zersplitterung des Arbeitsmarktes mit Leiharbeit, Werkverträgen und Solo-Selbständigkeit zugelassen haben und dass im Jahr 2018 nur noch für rund 46 Prozent der Beschäftigten in Deutschland das Beschäftigungsverhältnis durch einen Tarifvertrag geregelt war.", "Laurenz Nurk, Dortmund", "Quellen: mindestlohn-kommission.de, dgb.de, ver.di news.de, handelsblatt.com, Instituts für Arbeitsmarkt- und Berufsforschung (IAB), Spezialeinheit Finanzkontrolle Schwarzarbeit (FKS).", "► Quelle: Erstveröffentlicht am 09. August 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Fünfzehn (15) Cent: Am 30. Juni 2020 hat die Mindestlohnkommission ihren Dritten Beschluss zur Anpassung der Höhe des gesetzlichen Mindestlohns gefasst und die Bundesregierung setzt den angepassten Mindestlohn durch eine Rechtsverordnung in Kraft. Am 01.01.2021 steigt der gesetzliche Mindestlohn um 15 Cent auf 9,50 Euro, zum 01.07.2021 auf 9,60 Euro, zum 01.01.2022 auf 9,82 Euro und zum 01.07.2022 auf 10,45 Euro, jeweils brutto je Zeitstunde. Vektorgrafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik. 'Pluszeichen' und 'Cent' ergänzt durch H.S.", "2. + 3. Phrasen - nichts als leeres Geschwätz. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. ARM TROTZ ARBEIT - WORKING POOR (Arbeitsarmut, Einkommensarmut, Erwerbsarmut) dank zunehmend liberalisierter Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, Arbeit auf Abruf, lächerlich geringer Mindestlohn und anderen politischen Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "5. Der Begriff Trickle-down-Theorie (englisch trickle ‚sickern‘; auch Horse and Sparrow Economics ‚Pferd-und-Spatz-Ökonomie‘, im deutschen Sprachraum Pferdeäpfel-Theorie) bezeichnet die These, dass Wirtschaftswachstum und allgemeiner Wohlstand der Reichen nach und nach durch deren Konsum und Investitionen in die unteren Schichten der Gesellschaft durchsickern würden (Trickle-down-Effekt). Sie wurde von David Stockman als synonyme Bezeichnung für angebotsorientierte Wirtschaftspolitik eingeführt. Grafik: im Web sehr verbreitet, Urheber nicht eind. ermittelbar.", "6. Tschüss SPD: Die Grundrente verfehlt ihre Ziele deutlich. Die meisten RentnerInnen mit geringen Arbeitseinkommen erhalten Renten unterhalb der Grundsicherung. Sehr viele von Ihnen müssen deswegen den Gang zum Sozialamt antreten. Die finanzielle Ausstattung der Grundrente ist viel zu gering. Die Begeisterung der SPD und die wohlwollende Zustimmung der Gewerkschaften ist bei nüchterner Analyse nicht zu teilen. Foto OHNE SPD-Inlet: tom9802. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug.", "7. Butterwegge-Zitat:", "»Die neoliberale Deregulierung des Arbeitsmarktes, die Flexibilisierung und Prekarisierung eines Großteils der Beschäftigungsverhältnisse münden meistens Jahrzehnte später in Altersarmut von Millionen Menschen. Ein Wirtschafts-, Beschäftigungs- und Alterssicherungssystem, welches nicht verhindert, dass Menschen nach langjähriger Vollerwerbstätigkeit einen Ruhestand in Armut erleben, verliert nicht bloß an Zustimmung in der Bevölkerung, sondern auch seine Daseinsberechtigung.« (Prof. Dr. Christoph Butterwegge)", "Foto ohne Textinlet: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug."]}}, "recommendations": []}