{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-sehnsucht-nach-der-freien-zeit-ausufernde-arbeit-macht-krank", "query_keywords": ["sp", "familie", "us", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "11.10.2019", "last_modified": "16.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["40-Stunden-Woche", "Alltagspflichten", "Alltagsstress", "Arbeitsbelastung", "Arbeitsdruck", "Arbeitszeiten", "Arbeitszeitgestaltung", "Arbeitszeitreduzierung", "Arbeitsverdichtung", "Arbeitszeitverkürzung", "Arbeitszeitregelung", "Dauerstress", "Demografie-Tarifvertrag", "Effizienzdenken", "Entspannung", "Erholungsphasen", "Erreichbarkeit", "Extra-Freizeit", "Extraurlaub", "Freizeit", "Gesundheitbelastung", "Gesundheitsgefährdung", "Gudrun Giese", "Karōshi", "körperliche Belastung", "kreativer Zustand", "Kreativitätsphasen", "Lothar Schröder", "Muße", "Nachtarbeit", "Nichterreichbarkeit", "Nichtstun", "Olaf Georg Klein", "Personalmangel", "Peter Bremme", "Pflegeberufe", "psychische Belastung", "Recht auf Nichterreichbarkeit", "Regeneration", "Regenerieren", "Rhein-Neckar-Verkehr GmbH", "RNV", "Rufbereitschaft", "Ruhephasen", "Ruhezeiten", "Schichtarbeit", "ständige Erreichbarkeit", "ständige Verfügbarkeit", "Teillohnausgleich", "Überarbeiten", "Überarbeitung", "Überstunden", "Urlaubstage", "ver.di", "Verdi", "Vereinte Dienstleistungsgewerkschaft", "Wechselschichtdienst", "Work-Life-Balance", "Zeitwohlstand"], "content": {"title": "Die Sehnsucht nach der freien Zeit. Ausufernde Arbeit macht krank", "description": "Die Sehnsucht nach der freien Zeit Ausufernde Arbeit macht krank Doch die Zeit für Muße kommt uns immer mehr abhanden von Gudrun Giese", "body": {"": ["Wer kennt sie nicht, die schöne Vision von einem langen, freien Tag in der Hängematte mit einem guten Buch und kalten Getränken? Oder die Erinnerung an ein wirklich intensives und wichtiges Gespräch mit der besten Freundin, bei dem jeder Gedanke an Zeit verloren gegangen war? Doch viel zu oft fehlen Muße und Entspannung im Tagesverlauf zwischen Erwerbsarbeit, Betreuungspflichten und privaten Terminen. Dabei ist Muße, wie der Berliner Autor Olaf Georg Klein im Zeitpolitischen Magazin Ende 2018 schreibt, „nicht einfach nur ein ,Nichtstun‘, wie immer suggeriert wird, sondern ein kreativer Zustand“.", "Doch Zeit für Muße ist für viele Menschen rar. Der Alltag ist für die meisten von Pflichten bestimmt, vorhandene Zeit wird förmlich aufgefressen. Momente der Ruhe und Raum für Kreativität bleiben da auf der Strecke. Das bleibt nicht ohne Folgen. Wer ständig hetzen muss, im Wechselschichtdienst oder nach Feierabend arbeitet, Kinder oder pflegebedürftige Angehörige betreut, der spürt über kurz oder lang die körperlichen und psychischen Folgen. Gesundheitlich belastend sind aber auch unfreiwillige Teilzeit oder geringfügige Arbeit, denn wenn der Unterhalt nicht sicher ist, dann gibt es keine Entspannung. Auch dann bleibt die Muße auf der Strecke.", "► Früher aussteigen", "Wer es sich jedoch leisten und wählen kann, der nimmt meist lieber Freizeit statt mehr Geld. Immer mehr Beschäftigte entscheiden sich für zusätzliche freie ­Tage statt für mehr Entgelt. Im Organi­sationsbereich von ver.di gibt es in­zwischen mehrere ausgehandelte Tarifverträge, die solche Extra-Freizeit ermöglichen und regeln. Etwa im seit 2016 geltenden Demografie-Tarifvertrag, den ver.di mit der Rhein-Neckar-Verkehr (rnv) GmbH ausgehandelt hat und der sehr gut bei den älteren Beschäftigten ankommt. So freut sich Heinrich Wohlfahrt in diesem Jahr besonders auf seinen Geburtstag im Oktober. Denn es ist sein 55zigster, und damit hat der langjährige Mitarbeiter und Betriebsrat der rnv Anspruch auf zusätzliche freie Tage nach dem Demografie-Tarifvertrag. „Das ist eine tolle Sache“, sagt er. „Für drei Prozent weniger Lohn im Jahr gibt es anfangs 6,5 freie Tage extra. Mit 64 komme ich auf das Maximum von 52 freien Tagen – zusätzlich zum Urlaub.“", "Rund 80 Prozent der rnv-Beschäftigten ab 55 Jahren haben sich für mehr freie Zeit entschieden. Das geht aber nicht zu Lasten der übrigen Belegschaft, weil ver.di mit der Arbeitgeberseite ausgehandelt hat, dass zum Ausgleich weiteres Personal eingestellt wird. Heinrich Wohlfahrt kann also demnächst mit allerbestem Gewissen seine freien Tage genießen, und er gehört zu den Menschen, die gut abschalten können. „Gartenarbeit und Hühner sind meine Hobbys, dabei entspanne ich. Und nach dem Rasenmähen und Unkrautjäten verbringe ich auch gerne mal ein Stündchen im Liegestuhl.“", "► Urlaub verlängern", "Für einen Extraurlaub können nun auch Mitarbeiter*innen beim TÜV Bund einen von ver.di ausgehandelten neuen Tarifvertrag nutzen: Die ver.di-Mitglieder unter den rund 10.000 dort beschäftigten Männern und Frauen können wählen, ob sie 2019 eine Einmalzahlung in Höhe von 1.250 Euro oder bis zu fünf zusätzliche Urlaubstage haben wollen. Etwas mehr als 60 Prozent der ver.di-Mitglieder beim TÜV Bund haben inzwischen freie Tage für 2019 beantragt, sagt Peter Bremme, der als Leiter des Fachbereichs 13 bei ver.di Hamburg an den Verhandlungen teilgenommen hat.", "Und es gibt weitere Beispiele zur besseren Gestaltung der Arbeitszeit. So hat ver.di bei der Telekom einen Tarifvertrag abgeschlossen, der den Beschäftigten mehr Geld und zusätzlich 14 freie Tage pro Kalenderjahr bringt. ver.di-Mitglieder, die in Seehäfen arbeiten, können zwischen einem zusätzlichen freien Tag oder einem Zuschuss in die betriebliche Altersvorsorge wählen.", "Bei E.ON sind ver.di-Mitglieder zusätzlich zwei Tage freigestellt. Und bei Media Broadcast hat ver.di bei Teillohnausgleich die Arbeitszeit verkürzt, um betriebsbedingte Entlassungen zu verhindern.", "Darüber hinaus hat ver.di im Juni und Juli eine Befragung bei den Beschäftigten im öffentlichen Dienst, der Deutschen Rentenversicherung und der Bundesagentur für Arbeit vorgenommen, um herauszufinden, was sie sich wünschen, ob mehr Geld, mehr Freizeit oder beides kombiniert. Auch dort wünschen sich viele Beschäftigte mehr Freizeit, wenn sie es sich finanziell leisten können.", "► Die Feinde der Muße", "Der wachsende Wunsch nach mehr Freizeit verweist auch auf die stetige Arbeitsverdichtung. Seit wir den Laptop mit ans Bett nehmen können, ist bis kurz vor dem Schlaf noch nicht mit dem Arbeiten Schluss. ver.di-Bundesvorstandsmitglied Lothar Schröder schreibt dazu im Jahrbuch Gute Arbeit für 2018, dass es „seit längerem eine faktische Ausdehnung von Arbeitszeiten und arbeitsdominierten Zeiten zu verzeichnen“ gebe. Immer mehr Beschäftigte arbeiteten ergebnisorientiert, wobei die vereinbarte Arbeitszeit oft deutlich überzogen würde. Und so verharre die Summe der „in Deutschland Jahr für Jahr geleisteten Überstunden (…) stabil bei rund 1,8 Milliarden, was umgerechnet 45 Millionen 40-Stunden-Wochen entspricht“. Dazu komme das Problem der ständigen Erreichbarkeit, das die Gesundheit belaste, so ­Lothar Schröder. Und er resümiert: „Die gesetzliche Verankerung eines Rechts auf Nichterreichbarkeit ist dringlicher denn je, keinesfalls darf Erreichbarkeit ständige Verfügbarkeit bedeuten.“", "Feierabend, Nachtruhe, Wochenende, das sind Zeiten, in denen jeder gerne abschalten möchte. In manchen Berufen gehört allerdings die Erreichbarkeit zu ungünstigen Zeiten wie in der Nacht, an Wochenenden und Feiertagen zur Arbeit zwingend dazu. Frank Hartmann (Name geändert) ist seit 20 Jahren Pfleger in ­einem Berliner Vivantes-Krankenhaus. Er arbeitet im Funktionsbereich der Kardiologie, der zwar nicht rund um die Uhr besetzt ist, aber bei Notfällen wie einem Herzinfarkt so schnell wie möglich die Arbeit aufnehmen muss. Das bedeutet regelmäßige Rufbereitschaft, die die ­betroffenen Beschäftigten auf Dauer ­erheblich belastet. „Manchmal bin ich regelrecht froh, wenn ich tatsächlich zum Einsatz gerufen werde“, sagt Frank Hartmann. „An einem Wochenende mit Rufdienst bin ich nämlich auch im Dauerstress, wenn das Rufdiensthandy kein einziges Mal klingelt.“", "Zu schaffen macht Frank Hartmann und seinen Kolleg*innen aber auch der Personalmangel in der Abteilung. So kann es passieren, dass er nach einem nächt­lichen Rufdiensteinsatz am folgenden Arbeitstag nicht frei machen kann, wie es in der Abteilung eigentlich üblich ist, sondern morgens den Dienst antritt. „Wenn gerade eine Kollegin im Urlaub und ein anderer Kollege krank ist, komme ich natürlich zur Arbeit.“ Mit dieser Einstellung ist er nicht alleine. Gerade im Pflegebereich, wo es um akute Krankheiten geht, arbeiten viele Beschäftigte oft bis zur eigenen Gesundheitsgefährdung.", "Der Berliner Autor und Coach Olaf Georg Klein, der sich seit langem mit den Themen Zeit und Muße befasst, stellt in seinem eingangs erwähnten Aufsatz für das Zeitpolitische Magazin fest, dass ­Muße als Gegenkonzept zum heute so verbreiteten Effizienzdenken gelten könne. Gehofft hätten die Menschen, dass sie schneller mit ihren Aufgaben fertig werden, wenn sie sie effizient angehen. Doch diese Hoffnung hat sich nicht erfüllt. „Nur leider ist uns die Muße darüber fast vollkommen abhandengekommen“, stellt er fest. „Denn einerseits geht die ,eingesparte‘ Zeit auf merkwürdige ­Weise immer sofort wieder verloren und andererseits verschwindet die Muße aus den Tätigkeiten selbst.“", "Die Vision vom aufgabenfreien Tag in der Hängematte sollte vielleicht einfach mal in die Tat umgesetzt werden – ganz ohne schlechtes Gewissen.", "Gudrun Giese, freie Journalistin", "► Quelle: Dieser Artikel von Annette Jensen wurde am 19.08.2019 erstveröffentlich in ver.di PUBLIK >> Artikel. ver.di Publik ist die Mitgliederzeitung der Vereinigten Dienstleistungsgewerkschaft (ver.di). Das Printmagazin erscheint acht Mal im Jahr, Druckauflage 2. Quartal 2019 = 1.863.380. Der Bezugspreis ist mit dem ver.di-Mitgliedsbeitrag abgegolten. Man kann die „ver.di publik“ aber auch als Nicht-Mitglied im Jahresabo für 24 Euro lesen. >> weiter.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Logo der Gewerkschaft ver.di. Die Vereinte Dienstleistungsgewerkschaft ist eine deutsche Gewerkschaft mit Sitz in Berlin. Sie entstand im Jahr 2001 durch Zusammenschluss von fünf Einzelgewerkschaften und ist Mitglied im Deutschen Gewerkschaftsbund. Mit rund zwei Millionen Mitgliedern ist sie nach der IG Metall die zweitgrößte deutsche Gewerkschaft. Der erste Vorsitzender war von der Gründung bis 2019 Frank Bsirske, dem Frank Werneke im September 2019 im Amt folgte. Quelle des Logos: Webseite von ver.di >> Pressebereich.", "2. Entspannen im Liegestuhl zur Regeneration in Ruhepasen: Wer es sich jedoch leisten und wählen kann, der nimmt meist lieber Freizeit statt mehr Geld. Immer mehr Beschäftigte entscheiden sich für zusätzliche freie ­Tage statt für mehr Entgelt. Foto: bogitw / Gerhard Bögner, Neufeld an der Leitha/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. LIMITS: Arbeit sollte gerechter verteilt werden, denn während die einen über zu viel Arbeit klagen (Arbeitsbelastung, Überforderung, Überstunden, Burnout), würden viele andere gerne mehr arbeiten oder überhaupt erst einmal in Arbeit gelangen. Cartoon: jbmacros67 / Junah Rosales, Philippines. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. . >> Cartoon.", "4. Arbeit auf Abruf:  ArbeitnehmerInnen in Abrufarbeit arbeiten nach Bedarf, über dessen Vorliegen allein der Arbeitgeber entscheidet. Der setzt je nach betrieblichem Arbeitsanfall eigenmächtig den Umfang und die Lage der Arbeitszeiten fest. Die gesetzliche Verankerung eines Rechts auf Nichterreichbarkeit ist daher dringlicher denn je, keinesfalls darf Erreichbarkeit ständige Verfügbarkeit bedeuten. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "5. STRESS: Gerade im Pflegebereich, wo es um akute Krankheiten geht, arbeiten viele Beschäftigte oft bis zur eigenen Gesundheitsgefährdung. Wer so über Jahre arbeiteen muß, ist weniger zufrieden mit der Work-Life Balance. Das kann zur Belastung für die ganze Familie werden, denn auch beim Partner oder der Partnerin steigt die Unzufriedenheit. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "6. Logo der Gewerkschaft ver.di. >> siehe # 1"]}}, "recommendations": []}