{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zehn-dolchstiche-gegen-die-politik", "query_keywords": ["rassismus", "arbeitslosigkeit", "leiche", "demo", "kultur", "amerika", "us", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "terror", "europa", "regierung", "schi", "ns"], "creation_date": "22.01.2022", "last_modified": "20.10.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anarchisten", "Aufstand", "Ausbeutung", "Berechnung", "Blockwarte", "Bürgerkomitees", "Bürokratie", "Democratici di Sinistra", "Dieci pugnalate alla politica", "Dix coups de poignard à la politique", "Faschismus", "Fremdbestimmung", "generalisierte Verantwortungslosigkeit", "Il Pugnale", "Italien", "Knechtschaft", "Kompromiss", "Konditionierung", "Kontemplation", "Kontrolle", "Kritisches-Netzwerk", "Kunst des Unpersönlichen", "Linksdemokraten", "Macht", "Machtelite", "Massenkonditionierung", "Massenkontrolle", "Mediation", "neoliberale Agenda", "neoliberale Ideologie", "neoliberales Dogma", "Neoliberalismus", "nützliche Idioten", "Partei der Kommunistischen Wiedergründung", "Partei der Linksdemokraten", "Partito Comunista Italiano", "Partito della Rifondazione Comunista", "Partito Democratico", "Partito Democratico della Sinistra", "partizipative Simulation", "Passivität", "Rebellion", "Rekuperateure", "Rekuperation", "Repräsentation", "Repression", "Revolte", "Rifondazione Comunista", "Selbstbestimmung", "Separation", "Singularitäten", "Staatsgewalt", "Subversive", "Totalitarismus", "Totalität", "tumbe Masse", "Unterdrückung", "Unterwerfung", "Vertagung", "Widerstand", "Zehn Dolchstiche gegen die Politik"], "content": {"title": "Zehn Dolchstiche gegen die Politik", "description": "Zehn Dolchstiche gegen die Politik Die „stille“ Diktatur der Demokratie wurde in eine „offene“ Diktatur umgewandelt Artikel aus der Zeitschrift Il Pugnale, Italien (1996)", "body": {"": ["Da, wo das Leben seine Fülle verloren hat, wo das Denken und Handeln der Individuen unterteilt, katalogisiert und in separierten Sphären eingeschlossen wird, da beginnt die Politik. Indem sie gewisse Aktivitäten (die Diskussion, der Konflikt, die gemeinsame Entscheidung, die Abmachung) von den Individuen in eine Zone entfernt, die sie regieren will, ist die Politik aufgrund ihrer Unabhängigkeit gleichzeitig eine Separation unter den Separationen und hierarchische Verwaltung dieser Trennung.", "Sie erweist sich also als eine Spezialisierung, die gezwungen ist, das anstehende Problem ihrer Funktion in eine notwendige Voraussetzung zu verwandeln, dazu bestimmt alle Probleme zu lösen. Genau darum ist die Rolle der professionellen Politiker indiskutabel – und das Einzige, was man machen kann, ist sie zu ersetzen, sie gelegentlich auszuwechseln.", "Jedes Mal, wenn die Subversiven die Separation der verschiedenen Momente des Lebens akzeptieren und die gegebenen Verhältnisse, ausgehend von dieser Separation, verändern wollen, werden sie zu den besten Verbündeten dieser Weltordnung. Und gerade weil sie danach strebt, eine Grundbedingung des Lebens selbst zu sein, flößt die Politik überall ihren tödlichen Atem ein.", "► Politik ist die Kunst der Repräsentation.", "Um die dem Leben zugefügten Verstümmelungen zu regieren, zwingt sie die Individuen in die Passivität, in die verantwortungslose Delegation der eigenen Entscheidungen, in die bloße Kontemplation [geistige Betrachtung; H.S.] des Spektakels, das die eigene Unmöglichkeit zu Handeln in Szene setzt.", "Also, während die Individuen den Willen aufgeben, sich selbst zu bestimmen und sich in blinde Anhängsel der staatlichen Maschinerie verwandeln, setzt die Politik die Gesamtheit der Fragmente in einer falschen Einheit wieder zusammen. Macht und Ideologie feiern ihre unheilvolle Vermählung.", "Da die Repräsentation das ist, was den Individuen ihre Handlungsfähigkeit entreißt, bietet sie als Ausgleich die Illusion, Teilnehmer zu sein und nicht bloß Zuschauer. Diese Dimension der Politik spiegelt sich überall da wieder, wo eine beliebige Organisation die Individuen verdrängt und ein beliebiges Programm sie in ihrer Passivität gefangen hält. Sie spiegelt sich überall da wieder, wo eine Ideologie jenes vereint, was sich im Leben gegenüber steht.", "► Politik ist die Kunst der Mediation. [Vermittlung hin zu einer gemeinsamen Vereinbarung; H.S.]", "Zwischen der vorausgesetzten Totalität und der Singularität sowie zwischen den Individuen. Genauso wie der Wille Gottes seine eigenen irdischen Interpreten und Repräsentanten verlangt, so bedarf auch die Gemeinschaft ihrer eigenen Delegierten. Genauso wie in der Religion keine Beziehungen zwischen Menschen existieren, sondern zwischen Gläubigen, sind es auch nicht die Individuen, die sich in der Politik begegnen, sondern die Bürger.", "Die Fesseln der Zugehörigkeit verhindern die Vereinigung, denn nur durch die Verschiedenheit wird die Separation aufgehoben. Die Politik behandelt uns gleich, weil es in Knechtschaft keine Unterschiede gibt – Gleichheit vor Gott, Gleichheit vor dem Gesetz.", "An der Stelle des direkten Dialoges, der der Mediation entgeht und daher die Macht negiert, errichtet die Politik ihre Ideologie. Der Rassismus ist die Zugehörigkeit, die direkte Verbindungen zwischen den Individuen verhindert. Jede Politik ist partizipative Simulation. Jede Politik ist rassistisch. Nur wenn wir diese Schranken durch die Revolte zerstören, können wir einander als Singularitäten begegnen. Ich revoltiere, also sind wir. Doch wenn ‚Wir‘ sind, adieu Revolte.", "► Politik ist die Kunst des Unpersönlichen.", "Jede Handlung ist einmalig und besonders. Jede Gelegenheit könnte der Moment eines Funkens sein, der der Ordnung des Vagen entflieht. Die Politik ist die Verwaltung dieser Ordnung. „Welchen Sinn soll schon eine Handlung haben angesichts der Komplexität dieser Welt?“ So argumentieren die Schlafenden mit der doppelten Schläfrigkeit eines ‚Wenn nur‘, das niemand ist und eines ‚Später‘, das niemals kommt.", "Die Bürokratie, treue Dienerin der Politik, verwaltet das Nichts, damit niemand mehr zu handeln vermag. Damit nie wieder jemand seine Verantwortung in der generalisierten Verantwortungslosigkeit wiedererkennt. Die Macht behauptet nicht mehr, dass alles unter Kontrolle sei, im Gegenteil, sie sagt: „Wenn es selbst mir nicht gelingt, eine Lösung zu finden, dann stellt euch mal jemand anderes vor.“ Die demokratische Politik basiert fortan auf der katastrophalen Ideologie der Dringlichkeit („uns oder den Faschismus, uns oder den Terrorismus, uns oder das Unbekannte“). Das Ungewisse, auch das antagonistische, ist ein abstraktes Ereignis, ein Ereignis, das nie eintrifft und das alles Gegenwärtige auflöst. Die Politik lädt jeden zur Teilnahme ein, an diesem Spektakel der Bewegung im Stillstand.", "► Politik ist die Kunst der Vertagung.", "Da ihre Zeit stets die Zukunft ist, hält sie uns alle in einer miserablen Gegenwart gefangen. Alle zusammen, aber Morgen. Doch derjenige, der sagt: „Ich und jetzt“ ruiniert mit dieser Ungeduld, dieser Überschwänglichkeit an Begierde, die Ordnung des Wartens.", "Die Politik ist der permanente Versuch, das Abenteuer in die Zukunft zu versetzen. Doch nur wenn „Ich und jetzt“ entscheidet, kann es ein „Wir“ geben, das der gegenseitigen Verleugnung keinen Platz einräumt, jener Lüge, die den einen zum Kontrolleur des anderen macht.", "Wer unmittelbar handeln will, wird immer gleich als verdächtig betrachtet. Wenn das kein Provokateur ist, sagt man, so sieht er zumindest so aus. Doch es ist der Moment einer Handlung, die unaufschiebbare Freude, die uns zum nächsten Morgen trägt. Ohne fixierten Blick auf die Zeiger der Uhr.", "► Politik ist die Kunst des Kompromisses.", "Jeden Tag darauf wartend, dass die Verhältnisse günstig sind, endet man eines Tages in Allianz mit den Wächtern des Wartens. Schlussendlich bietet der Verstand, das Instrument der Aufteilung und Vertagung, jeden Tag eine gute Rechtfertigung, um sich zu einigen, um den Schaden zu limitieren, um einige Details eines Ganzen zu retten, das man verachtet.", "Der politische Verstand hat durchdringende Augen, wenn es darum geht, Allianzen aufzuspüren. Man kann nicht alles auf dieselbe Ebene setzen, sagt man uns. Rifondazione Comunista [1] ist bestimmt nicht wie diese kriecherische und gefährliche Rechte (Wir wählen sie zwar nicht – wir enthalten uns doch bei Wahlen –, aber die Bürgerkomitees, die Initiativen auf der Straße, das ist etwas anderes).", "Das staatliche Gesundheitswesen ist noch immer besser als private Versorgung. [Das muß man heute kritischer betrachten, zumind. wenn man es sich finanziell leisten kann. H.S.] Ein garantierter Minimallohn ist noch immer der Arbeitslosigkeit vorzuziehen. Die Politik ist die Welt des weniger Schlimmen. [Ausbeutung bleibt Ausbeutung. H.S.] Und während man sich mit dem geringeren Übel abfindet, akzeptiert man Stück für Stück das Ganze in einer Umgebung, die uns nur noch Vorlieben gewährt. Derjenige dagegen, der von diesem geringeren Übel nichts wissen will, ist ein Abenteurer. Oder ein Aristokrat.", "► Politik ist die Kunst der Berechnung.", "Damit die Allianzen profitabel sind, ist es nötig, sich die Geheimnisse seiner Verbündeten anzueignen. Die politische Berechnung ist das erste der Geheimnisse. Man muss wissen, worauf man sich einlässt. Man erstellt detaillierte Listen der Anstrengungen und der erreichten Resultate. Und durch unermüdliches Bemessen dessen, was man hat, hat man schluss­endlich alles erreicht, außer dem Willen, dies aufs Spiel zu setzen und zu verlieren. Man ist sparsam, aufmerksam und bereit, die Rechnung zu präsentieren. Das Auge stehts auf das fixiert, was uns umgibt, vergisst man niemals sich selbst. Wachsam wie Polizisten.", "Wenn die Liebe zu sich selbst überläuft, drängt sie danach, verbreitet zu werden. Und diese Überfülle an Leben macht, dass wir uns vergessen, dass wir das Rechnen verlieren in der Spannung der Eigendynamik. Doch sich selbst zu vergessen, ist das Verlangen nach einer Welt, wo es die Mühe wert ist, sich selbst zu verlieren, einer Welt, die unser Vergessen verdient. Aus diesem Grund muss diese Welt, so wie sie ist, verwaltet von Wärtern und Buchhaltern, zerstört werden – damit wir uns ausgeben können, ohne zu berechnen. Denn hier beginnt der Aufstand. Die Berechnung hinter sich lassen, doch nicht durch den Verzicht (wie es derjenige Humanitarismus rät, der doch immer wieder damit endet, mit den Henkern im Bunde zu gehen), sondern durch den Exzess. Denn hier endet die Politik.", "► Politik ist die Kunst der Kontrolle.", "In einem Wort: damit das Leben nicht stattfindet.", "► Politik ist die Kunst der Rekuperation. [Rückgewinnung von Territorien aufgrund verbriefter Rechte >> Restauration; H.S.]", "Die effizienteste Methode, um jegliche Rebellion, jeglichen Wunsch nach wirklicher Veränderung zu entmutigen, ist, den Staatsmann als Subversiven auszugeben oder noch besser, den Subversiven in einen Staatsmann zu verwandeln.", "Nicht alle Staatsmänner sind von der Regierung bezahlt. Es existieren Funktio­näre, die nicht im Parlament sitzen und noch weniger in dessen Nebenzimmern; im Gegenteil, sie besuchen die sozialen Zentren und kennen insgeheim die revolutionären Hauptthesen. Sie berichten ausführlich über das befreiende Potenzial der Technologie, sie theoretisieren nicht-staatliche Sphären der Öffentlichkeit und die Überwindung des Subjekts. Die Realität – das wissen sie gut – ist immer komplexer als irgendwelche Aktion.", "Wenn sie also eine totale Theorie entwerfen, ist das nur, um sie im Alltag völlig zu vergessen. Die Macht benötigt sie – wie sie es selbst uns beibringen –, denn wenn keine Kritik an der Macht ausgeübt wird, wird die Macht als solche kritisiert.", "► Politik ist die Kunst der Repression.", "Quellen und Anmerkungen:", "[1] Die 'Partito della Rifondazione Comunista' ('Partei der Kommunistischen Wiedergründung'; PRC) ist eine italienische kommunistische Partei. Sie entstand 1991 aus einer Spaltung der 'Partito Comunista Italiano' (PCI). Während der sozialdemokratische Flügel die 'Partei der Linksdemokraten' (PDS) begründete, die später in die 'Partito Democratico' (PD) überging, formierte sich der kommunistische Flügel in die PRC.", "Redaktioneller Hinweis: Der Text „Zehn Dolchstiche gegen die Politik“ erschien erstmals im Mai 1996 in der italienischen anarchistischen Zeitschrift Il Pugnale (einmalige Ausgabe). Der Beitrag wurde von Translationcollective übersetzt und im September 2010 auf der Webseite translationcollective veröffentlicht.", "Der Text ist auch auf der Webseite der Zeitschrift A corps perdu veröffentlicht >> TEXT. Sofern nicht anders angegeben, ist der Inhalt dieser Seite unter der Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert.", "Text in italienischer Sprache (»Dieci pugnalate alla politica«) und französischer Übersetzung (»Dix coups de poignard à la politique«) >> weiter.", "Neue Debatte hat den Beitrag übernommen, um eine kritische Diskussion über den von Technokratie und Bürokratie beherrschten politischen Raum zu ermöglichen. Quellen und Hinweise wurden zur besseren inhaltlichen Einordnung ergänzt und einzelne Absätze eingefügt, um die Lesbarkeit im Netz zu verbessern.", "Zitate aus Tocquevilles Werk \"Über die Demokratie in Amerika\", Bd. 2:", "Der frz. Publizist, Politiker und Historiker Alexis de Tocqueville (* 29. Juli 1805 in Verneuil-sur-Seine; † 16. April 1859 in Cannes) sah in der \"Demokratie in Amerika\" eine Unterdrückung, die der Demokratie von sich selbst her drohe. Allerdings fand er dafür keinen geeigneten Begriff. Deshalb umschrieb er das Phänomen:", "»Ich sehe eine zahllose Menge ähnlicher und gleicher Menschen, die sich rastlos um sich selbst drehen, um sich kleine und gewöhnliche Freuden zu verschaffen, die ihre Seele ausfüllen. Jeder von ihnen ist auf sich selbst konzentriert und verhält sich dem Schicksal der anderen gegenüber wie ein Fremder. [..] Über ihnen allen aber erhebt sich eine ungeheure Vormundschaftsgewalt. [..] Sie sorgt für ihre Sicherheit, sieht ihre Bedürfnisse voraus und sichert sie, fördert ihre Vergnügungen, führt ihre wichtigsten Angelegenheiten, leitet ihre Arbeit, regelt ihre Nachfolge, verteilt ihre Erbschaften; könnte sie ihnen nicht die Last zu denken und die Mühe zu leben vollends abnehmen?«", "»Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.«", "»Auf der einen Seite wächst die Freude am Wohlstand, auf der anderen bemächtigt sich die Regierung mehr und mehr aller Quellen des Wohlstandes.« [..] »So genügt es dem Staat nicht, alle Geschäfte an sich zu ziehen, er gelangt auch mehr und mehr dazu, sie alle unkontrolliert und ohne Rechtsmittel selbst zu entscheiden.« [..] »Unsere Zeitgenossen sind ständig von zwei widerstreitenden Leidenschaften geplagt: sie fühlen das Bedürfnis, geführt zu werden, und dabei die Lust, frei zu bleiben.«", "»De la démocratie en Amérique« beschreibt unter anderem die Demokratie im Zusammenhang der politischen Gesellschaft. Das Buch erhielt 1836 den Prix Montyon der Académie française, deren Mitglied Tocqueville 1841 wurde, und wird heute noch an den Universitäten behandelt.", "In seiner Analyse der amerikanischen Demokratie arbeitete er die Ursachen für die Art und Weise des Funktionierens der Demokratie in den USA heraus. Er zeigt die Gefahren demokratischen Regierens, die zu einer „Tyrannei der Mehrheit“ führen könne, und er beschreibt, wie die amerikanische Verfassung und ihr Verfassungsleben dieser Gefahr durch Dezentralisation und aktive Teilnahme der Bürger entgegenwirkten (Band 1, in frz. erschienen 1835 > in dt. Übersetzung bei der Deutschen Verlags-Anstalt, 1959, geb., 507 Seiten).", "Im zweiten Band des Werkes macht er dann noch eine weitere Gefahr aus, die für ihn der Demokratie inhärent ist: die Allgewalt der Regierung, die die Bürger der Eigeninitiative berauben, sie schrittweise des selbständigen Handelns entwöhnen und sie so zu unmündigen Privatleuten degradieren könne, die sich nur um ihre wirtschaftlichen Probleme kümmerten. Auch hier zeigt er, wie die amerikanische Demokratie dieser Gefahr begegnete: durch Dezentralisation, durch die Lehre vom wohlverstandenen Eigennutz und durch eine Beeinflussung der dominierenden Verhaltensstandards durch das Christentum. (Band 1, in frz. erschienen 1840 > in dt. Übersetzung bei der Deutschen Verlags-Anstalt, 1962, geb., 368 Seiten).", "WARNUNG: Kauft Euch bloß nicht die unvollständige, verkrüppelte und beschissen übersetzte Billigversion, die es bei Reclam gibt. Es gibt auch antiquarisch ein Softband in Dünnschrift, in dem beide Bände vereint sind - ist aber nur bedingt empfehlenswert. Habe noch die im Bild gezeigten Bände I. und II. abzugeben, wegen ihrer Bedeutung habe ich sie jeweils doppelt erworben. Sie sind antiquarisch extrem schwer zu finden. Kontakt siehe Impressum.", "► Quelle: Dieser Artikel wurde am 05. Januar 2022 veröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Dolchstiche gegen die Politik. »Dieci pugnalate alla politica« / »Dix coups de poignard à la politique«. Vektorgrafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Zitate aus Tocquevilles Werk \"Über die Demokratie in Amerika\", Bd. 2: »Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.« Screenshot aus dem YT-Video SOCIOLOGY - Alexis De Tocqueville (Dauer 7:01 Min.), produziert von \"theschooloflife\" >> weiter.", "3.  Widerstand gegen ein durch und durch von korrumpierten Politschergen, Pharmalobbyisten und willfährigen Systemmedien durchseuchtes System: Die Gesellschaft braucht einen grundlegenden Wandel, und der muss von unten kommen. Hier muss ein Umdenken stattfinden. Manche müssen dort erst wieder lernen, was es eigentlich heißt, miteinander zu agieren. „Ziviler Ungehorsam“ ist „gewaltfreie Notwehr“ und eine Form des politischen Kampfes.", "Da die „stille“ Diktatur der Demokratie aber in vielen Staaten in eine „offene“ Diktatur „umgewandelt“ wurde, ist ziviler Ungehorsam das Gebot der Stunde. Vektorgrafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "4. KOMPROMISS: Die vermeintliche Lösung ist ein Flickwerk mit dem niemand wirklich zufrieden sein kann. KONSENS: Gemeinsam eine Lösung entwickeln mit der alle Beteiligten gleichermaßen zufrieden sind. Am Ende sollte mehr herauskommen als nur ein Kollateralnutzen. Grafik: Wilfried Kahrs (WiKa), Tirschenreuth >> QPress.de.", "Ein Kompromiss heißt, dass alle Beteiligten Abstriche machen, um sich zu einigen. Dabei wird meist von niemandem die bevorzugte Variante oder Lösung erreicht, sondern es wird ein \"Mittelweg\" angestrebt, bei dem die verschiedenen Wünsche / Bedürfnisse als Pole gesehen werden, die den Raum, in dem die Mitte gefunden werden soll, begrenzen. Alle Beteiligten sind mit der letztendlichen Lösung nur mäßig zufrieden, können aber damit leben.", "5. Systemische Gewalt: Der österreichische Bildungsforscher Erich Ribolits zum Thema \"Systemische Gewalt\":", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits, *2. Dezember 1947 in Wien; † 7. April 2021 ebenda).", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug."]}}, "recommendations": []}