{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/entpolitisierung-das-fiasko-von-entmuendigung-und-lethargie", "query_keywords": ["sp", "corona", "kultur", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "16.10.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Benachteiligte", "Beobachterrolle", "Drangsalierte", "Elitendemokratie", "Entmündigung", "Entpolitisierung", "Ermächtigung", "Erschöpfung", "Funktionärseliten", "Gerhard Mersmann", "gesellschaftlicher Wandel", "Karrierevereine", "Krisenbewältigung", "Krisenbewertung", "Krisenmodus", "Lethargie", "Missmut", "Paralyse", "Passivität", "politische Entmachtung", "politisches Theater", "Unmut", "Unzufriedene", "Unzufriedenheit", "Veränderung", "Veränderungsprozess", "Wohlfahrtsgedanken", "Zentralismus"], "content": {"title": "Entpolitisierung: Das Fiasko von Entmündigung und Lethargie", "description": "Entpolitisierung:  Das Fiasko von Entmündigung und Lethargie Hört denn das nie auf?", "body": {"": ["Angesichts einer nicht enden wollenden Abfolge von Krisen, die in unseren Breitengraden das neue Jahrtausend bereits schmücken, ist die von Unmut und Erschöpfung geprägte Frage, ob dieses Theater denn nie aufhört, verständlich wie berechtigt. Und so berechtigt sie ist, so töricht ist sie auch.", "Wenn Verhältnisse und Zustände, die man beklagt, sich nicht von selbst zum Besseren wenden, dann ist die Klage an sich eine folgenlose Äußerung. Verhältnisse ändern sich erst dann, wenn sich Menschen, die in ihnen leben und von ihnen betroffen sind, entschließen, diese Verhältnisse aktiv zu ändern. Davon, so sieht es aus, sind wir jedoch weit entfernt.", "Der Weg, der zu Passivität und Paralyse geführt hat, war lang und von einigen derer, die ihn federführend beschritten haben, gar nicht so böse gemeint. Sie hatten vielleicht ein Ideal von Wohlfahrt im Kopf und wollten die ewig Drangsalierten entlasten.", "► Der Beginn der Entpolitisierung", "Es begann zur Neige des 20. Jahrhunderts, als man vor allem in den Organisationen, die sich zum Zusammenschluss der Unzufriedenen und von dem herrschenden Wirtschaftssystem Benachteiligten vor langer Zeit gegründet hatten, begannen, ihren Mitgliedern zu erzählen, es reiche aus, wenn sich die Spitzenfunktionäre um die Belange kümmerten, wenn sie ihnen nur vertrauten. Es war, wie gesagt, vielleicht gut gemeint, daraus entstand jedoch das Fiasko von Entmündigung und Lethargie.", "Während sich die Funktionäre in immer weiter von der Erlebbarkeit der Mitglieder stattfindenden Verhandlungen ergossen, lagen die Betätigungsfelder der Basis nun zunehmend in Bereichen wie Unterhaltung und Konsum.", "Die Entpolitisierung einer in hohem Maße organisierten Arbeitnehmerschaft war die Folge und sie hat sich fortgesetzt. Und aus den Organisationen selbst wurden Karrierevereine für ein bestimmtes Segment der Gesellschaft. Der originäre Zweck der Zusammenschlüsse geriet zunehmend in Vergessenheit, eine die Entwicklung kontrollierende Basis wurde immer spärlicher und die Eigendynamik der Organisationen nahm ganz im Sinne ihrer Funktionärseliten mächtig an Fahrt auf. Das Ergebnis ist ernüchternd.", "► Es wird noch schlimmer!", "Fragt man heute Menschen, was denn zu tun sei, um an den Zuständen, die viele beklagen, etwas zu ändern, dann erntet man zumeist leere, traurige Blicke. Das Fazit des Wohlfahrtsgedankens ist die politische Entmachtung, die Entmündigung und die sukzessive Zerschlagung der Allianzen, die gesellschaftlichen Wandel von ‚Unten‘ immer hatten auch bewirken können.", "Hört denn das nie auf? Nein. Solange nichts bleibt als die Position des Betrachtenden von außen, der sich selbst keine Möglichkeit mehr einräumt, selbst an Veränderungsprozessen mitwirken zu können. Wenn das so bleibt, dann lautet die Antwort nicht nur Nein, sondern kurz und knapp: Es wird noch schlimmer!", "Wie immer man die Krisen bewertet, wie immer man über die Strategien denkt, mit denen versucht wird, von der alles entscheidenden Frage abzulenken, nämlich der, welche Logik das wirtschaftliche Handeln bestimmt – alles führt zu nichts, wenn nicht die Schwelle zum eigenen Handeln überschritten wird.", "► Die bittere Pille", "Eine vor allem in den letzten Krisen immer mehr zu Zentralismus und Ermächtigung neigende politische Klasse kann als Garant für eine Stabilität im Krisenmodus angesehen werden. Da hilft nur die eigene Aktivierung. So bitter die Pille auch kommt: Wer sich über die Zustände und Verhältnisse beklagt und sich in einer unabhängigen, neutralen Beobachterrolle wähnt, wird keine Veränderung bewirken.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 31. Juli 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Steinskulptur: Abgehängte, Drangsalierte, Missmut, Paralyse, politisch Entmündigte. Illustration: Cdd20, Shanghai/China. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Coronapsychose + Hygienewahn: Mann mit mehreren Mund-Nasen-Masken. Foto: Amin Moshrefi, Ahar/Iran. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto."]}}, "recommendations": []}