{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dystopische-reagenzien-kollektiver-wahn-greift-um-sich", "query_keywords": ["sp", "corona", "us", "politik", "spo", "schi", "ss", "ns"], "creation_date": "15.01.2022", "last_modified": "10.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angst", "Angstherrschaft", "Angstmache", "Angstpsychose", "Angstvorstellungen", "Bedrohungsphantasien", "Coronapsychose", "Coronawahn", "Dystopie", "dystopische Gesellschaft", "dystopische Keime", "dystopische Reagenzien", "Franz Schandl", "Furcht", "Gesellschaftsordnung", "Great Reset", "Katastrophenszenario", "kollektiver Wahn", "Maskengesellschaft", "maskierte Exponate", "Massenkontrolle", "Massenpsychose", "Massenüberwachung", "Massenwahn", "medizinisch-technisch-pharmazeutischer Komplex", "Narrativ", "Neue Realität", "Panikmache", "Plandemie", "sadomasochistische Grundstimmung", "serieller Irrsinn", "Stigmatisierung", "Überwachung", "Unterwerfung", "Utopien", "virtuelle Räume", "virtuelle Teilhabe", "wirklichkeitsfremdes Gutmenschentum", "Zukunftsaussicht", "Zukunftserwartung"], "content": {"title": "Dystopische Reagenzien: Kollektiver Wahn greift um sich", "description": "Dystopische Reagenzien Kollektiver Wahn greift um sich Der Wahn ist ein generelles, kein spezielles Problem. von Franz Schandl | Streifzüge 2021-83", "body": {"": ["Die Moderne modert unter dem Vorzeichen der Dystopie. Nicht wenig ist die Rede von ihr und diese wird zusehends mehr. Chic ist das Thema zweifellos auch.", "Indes verursacht der Terminus schon auf begrifflicher Ebene einige Probleme. Entweder gibt es gar keine Dystopie, da sie bloß als negative Projektion eines zukünftigen Zustands denkbar ist. Was ist, kann gar nicht dystopisch sein. Auf keine Gegenwart träfe sie dann zu. Gegenwart hingegen wäre das Obligate, die alltäglich erfahrene Normalität. Aktualität und Dystopie schlössen sich also aus. Oder aber, Variante zwei, wir leben andauernd in einer solchen. Auch das ist nicht ganz von der Hand zu weisen, betrachten wir Normalität als das stets Ungewollte. Gegenwart und Dystopie wären also eins.", "Utopien in emphatischem Sinne sind hingegen kaum präsent, sie wirken altbacken und langweilig, haben gar nichts vom Prickel eines Katastrophenszenarios. Das Gute wird zusehends verlacht, ist wirklichkeitsfremdes Gutmenschentum. Es muss schon ein schräger Gefühlshaushalt bestimmend sein, wenn gerade das, was wir uns nicht an uns selbst wünschen, doch ziemlich aufgeilt.", "Man denke ganz naheliegend an Computerspiele oder Filme. Es herrscht eine sadomasochistische Grundstimmung. Diese Mischung aus Unterwerfung und Übergriff bestimmt übrigens auch das gemeine Verhalten in der Corona-Krise. Angst wird zur Grundbefindlichkeit, die auch eifrig geschürt wird. Wir haben uns zu fürchten.", "Kategorisch versetzt uns die Seuche mit dystopischen Keimen. Auch das ist ansteckend. Wir werden beschädigter rauskommen, als wir reingegangen sind, falls wir überhaupt rauskommen. Denn nach den aktuellen Kriterien ist nicht zu erkennen, wie sich das bewerkstelligen ließe, höchstens das Virus kollabiert in den nächsten Monaten. Das ist nicht ausgeschlossen, aber doch unwahrscheinlich.", "Das Leben verlagert sich in virtuelle Räume, Nähe wird zur Gefahr. Die Anderen sind als Bedrohung zu denken. Das digitale Universum wird zum maßgeblichen. Jedes maskierte Exponat hat ein Handy in der Hand oder einen Laptop eingeschaltet, um angeschlossen zu bleiben. Es droht eine Periode von Überwachung und Kontrolle, Sanktion und Stigmatisierung. Selbst Rudimente des Weltvertrauens werden so schnell nicht wiederherstellbar sein, wenn überhaupt. Hochrüstung und Ausweitung des medizinisch-technisch-pharmazeutischen Komplexes und seiner Apparaturen in Wissenschaft und Gesellschaft werden die Folgen sein. Die Lagen sind kryptisch wie die Reflexe.", "Im digitalen Zeitalter wird die sinnliche durch die elektronische Kommunikation abgelöst. Das ist fundamental. Wir leben ein Leben, das vor einer Generation nicht einmal gedacht werden konnte, jetzt jedoch zur unhintergehbaren Realität wird. Von der Bürokratie bis zum Sex, vom Geschäft bis zum Gespräch, wir verkehren zunehmend virtuell. Ein Schub folgt dem nächsten. Ein Raum nach dem anderen wird einkassiert. Es geht schneller, als wir begreifen, falls wir überhaupt begreifen, was geschieht. Vielleicht liegt die wahre Dystopie auch darin, nicht mehr begreifen zu können. Kollektiver Wahn greift um sich, auch wenn seine Diversifikationen ganz spezifische und widersprüchliche Ausformungen annehmen.", "Kein Konflikt der letzten Jahre war so zugespitzt wie dieser. Die dominante Erzählung ist eine, die nur noch die Nacherzählung duldet und das Gebet einfordert. Kein Aufbruch scheint anzustehen, die vernehmbaren Einwände zum herrschenden Narrativ sind oft noch abgedrehter als der serielle Irrsinn der Konvention. Der Wahn ist ein generelles, kein spezielles Problem. Viel Ende ist zurzeit, aber nirgendwo ein Anfang.", "Daran haben wir uns gewöhnt und es scheint, als könnten wir uns das auch gar nicht mehr abgewöhnen. Das versäumte Leben wird in pandemischen Zeiten geradezu multipliziert. Die Angst um das Leben (egal ob berechtigt oder übertrieben), schafft dieses prophylaktisch ab. Wir sitzen in der Kammer und geben uns dem Kummer hin. Sosehr es uns auch reicht, uns reicht es noch immer nicht.", "Franz Schandl\n___________________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 01. Januar 2022 in Streifzüge 2021-83 >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht. Es gibt kein geistiges Eigentum. Es sei denn, als Diebstahl. Der Geist weht, wo er will. Jede Geschäftemacherei ist dabei auszuschließen.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Kollektiver Wahn greift um sich. Die Moderne modert unter dem Vorzeichen der Dystopie. Die dystopische Gesellschaft spaltet sich und verkommt. Illustration: Syaibatul Hamdi / Banjarmasin KalSel/Indonesia (user_id:13452116). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Verstörte Seelen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen, Kollateralschäden sind werden geflissentlich hingenommen. Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3.  Coronapsychose: Ein Volk versinkt in geistiger Umnachtung. Die Dummheit wurde zur Epidemie. Es droht eine dauerhafte Periode von Überwachung und Kontrolle, Sanktion und Stigmatisierung. Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen, Kollateralschäden werden geflissentlich hingenommen. Selbst Rudimente des Weltvertrauens werden so schnell nicht wiederherstellbar sein, wenn überhaupt. Foto/Illustration: Inactive account – ID 13452116. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Coronapsychose: Ein Volk versinkt in geistiger Umnachtung. Die Dummheit wurde zur Epidemie. Foto: Belfer_na_propsie / Adam Głowacki, Piotrków Trybunalski / Polska. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}