{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-pest-von-albert-camus-eine-metapher-fuer-die-menschliche-existenz", "query_keywords": ["sp", "afrika", "corona", "frankreich", "krieg", "leiche", "kultur", "us", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "29.04.2020", "last_modified": "10.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Albert Camus", "Algerien", "Angst", "Aufbegehren", "Die Pest", "Existenzialismus", "gesellschaftliche Erkenntnis", "gesellschaftlicher Zusammenhalt", "kollektiver Untergang", "Massenhysterie", "menschliche Existenz", "menschliches Scheitern", "Oran", "Ratten", "Seuche", "Seuchenphänome", "Vernichtung"], "content": {"title": "Die Pest von Albert Camus – Eine Metapher für die menschliche Existenz", "description": "\"Die Pest\" von Albert Camus Eine Metapher für die menschliche Existenz by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Die weltweite Krise, die durch das Corona-Virus ausgelöst wurde, hat über Nacht einen Roman zum Bestseller gemacht, der, zum ersten Mal veröffentlicht im Jahr 1947, nur noch wenigen Literaturkundigen und Suchenden auf dem Weg des Existenzialismus bekannt war.", "► Plädoyer für die radikalste Konsequenz", "„Die Pest“ von Albert Camus liegt auf den Verkaufstischen der Buchhandlungen und das Angebot suggeriert, dass man es mit einem Produkt zu tun hat, das in der aktuellen Situation helfen könne.", "Trotz der Verdinglichung, trotz der Verwertungslogik, trotz des Marketings – in diesem Fall haben die Händler recht: „Die Pest“ von Camus hat seltene Stärken in der Beschreibung der Wirkung eines Seuchenphänomens auf die menschliche Gesellschaft. Und Camus' Buch ist, wenn die Menschen erst einmal begonnen haben, seiner Logik zu folgen, ein Plädoyer für die radikalste Konsequenz, die aus der erlebten Epidemie gezogen werden kann.", "Die Handlung spielt in der damals noch von Frankreich beherrschten Kolonie Algerien, in der Hafenstadt Oran. Dort tauchen eines Tages Ratten auf, die sich eigenartig verhalten und auf der Straße verenden. Es werden täglich mehr, bis die ersten Menschen mit eigenartigen Symptomen auftauchen. Auch dort werden es mehr und mehr, irgendwann wird die Pest diagnostiziert und es beginnt ein Kampf gegen das Phänomen, in dessen Mittelpunkt ein Arzt steht.", "Neben der Schilderung der Fakten gelingt es Albert Camus, mit kaltem Auge die Wirkungsweisen der Krankheitsverbreitung wie der gegen sie ergriffenen Maßnahmen zu beschreiben.", "Da geht es um die Hoffnung, alles werde schon nicht so schlimm, wie behauptet, da geht es um Vorwürfe gegen die Verwaltung, sie handele zu spät oder sie handele überzogen. Da tauchen Leugner der Seuche auf, obwohl die Leichenberge höher werden, da kommen Profiteure ins Spiel, die sich bereichern durch den Handel mit Gütern, die knapp sind. Da tauchen dunkle Agenten auf, die versprechen, bei der Flucht zu helfen, da brechen Aufstände in einzelnen Stadtvierteln gegen das Pest-Reglement aus und da ist eine große Masse, die immer dumpfer wird, die sich einfügt in ein System, an dessen Ende der Tod steht.", "► Die Tragödie seines Seins", "Womit die Quintessenz der Philosophie Camus erreicht ist. Er benutzt die Pest als die Metapher für die menschliche Existenz schlechthin. Das kollektive Ausblenden der Tatsache, dass jede, ausnahmslos jede menschliche Existenz zum Scheitern in Form des Todes verurteilt ist, führt zu dem illusorischen, auf falschen Hoffnungen basierenden Klebstoff für den gesellschaftlichen Zusammenhalt.", "Anhand der literarischen Vorlage demonstriert Camus, was übrig bleibt, wenn die Pest-Metapher zur Realität wird. Da helfen politische Programme genauso wenig wie die Erklärungen der Religion.", "Es findet ein Kampf statt gegen das allzu schnell vonstattengehende menschliche Scheitern.", "Und es ist ein Aufbegehren dagegen zu verbuchen, das von Einzelnen ausgeht, die sich nicht damit abfinden, dass der kollektive Untergang ohne Menschlichkeit und Hoffnung auf begrenzte Augenblicke des Glücks vonstatten geht.", "Es sind die Figuren um den Arzt, der sich auf den letzten Seiten auch als objektivierender Erzähler herausstellt, die aus intrinsischer Motivation das machen, was sie glauben machen zu müssen. Sie handeln, trotz aller Strapazen und Widrigkeiten, um dem Schicksal der Vernichtung entgegenzutreten. Und bei jeder der wenigen Etappen, in denen es ihnen gelingt, scheint ein Moment irdischen Glücks auf. Das ist die Bestimmung des Menschen in der Tragödie seines Seins.", "► Die Befreiung vor der Angst", "Camus' Pest bricht mit dem Tabu, nicht über das kollektive Schicksal des Scheiterns eines jeden Individuums zu reden. Was wäre, wenn der Wahn der ewigen Jugend dahinschmölze und die Begrenztheit der eigenen Existenz gesellschaftliche Gewissheit würde?", "Wäre das nicht die beste Voraussetzung für das Ansinnen, gegen die Zustände, die das kurze Dasein vergiften, aus vollem Begehr zu revoltieren?", "Die Gewissheit des eigenen Scheiterns befreit vor der Angst, es könne schlimm enden. Eine Weisheit, die zumeist nur an Todestagen anderer an deren Grab kolportiert wird, die – als ernst genommene gesellschaftliche Erkenntnis –, alles verändern würde.", "Informationen zum Buch: \"Die Pest\" von Albert Camus, Übersetzung von Uli Aumüller, Verlag Rowohlt (Original: 1947), 368 Seiten, ISBN: 978-3-499-00616-6, Neuausgabe. Preis für Taschenbuch € 12,00, auch als e-Book erhältlich. ISBN: 978-3-644-00983-7.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 28. April 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Albert Camus (* 7. November 1913 in Mondovi, Französisch-Nordafrika, heute Dréan, Algerien; † 4. Januar 1960 nahe Villeblevin, Frankreich) war ein französischer Schriftsteller und Philosoph. 1957 erhielt er für sein publizistisches Gesamtwerk den Nobelpreis für Literatur. Camus gilt als einer der bekanntesten und bedeutendsten französischen Autoren des 20. Jahrhunderts.", "Albert Camus, der in Deutschland eher als Philosoph denn als Literat bekannt ist, zählte sich selbst nicht zu den Vertretern des Existentialismus. Insbesondere seine frühen Werke stehen dieser philosophischen Strömung jedoch sehr nahe. So würdigte Jean-Paul Sartre seinen Roman \"Der Fremde\" (1942) als wichtiges Werk des Existentialismus. Jedoch teilt Camus nicht die für den Existentialismus typische Grundannahme, dass die Existenz der Essenz vorausgeht (\"Zwei gewöhnliche Irrtümer: die Existenz geht der Essenz voraus oder die Essenz der Existenz. Sie gehen und erheben sich beide im gleichen Schritt.\"). Foto: Antonio Marín Segovia, Valencia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Buchcover: Die Pest (franz. La Peste) ist ein Roman von Albert Camus aus dem Jahr 1947. Nach fünfjähriger Arbeit stellte Albert Camus am Ende des ersten Nachkriegsjahres 1946 seinen Roman „Die Pest“ fertig. Bereits kurz nach der Veröffentlichung im Juni 1947 wurde das Werk ein großer Erfolg. Als einer der bedeutendsten Romane der Résistance und der französischen Nachkriegsliteratur ist die Chronik zum Allgemeingut der europäischen Kultur und damit weltberühmt geworden. Sie gehört insbesondere in Frankreich zur Pflichtlektüre an den Schulen. (Text: Wikipedia).", "3. Albert Camus Zitat-Graffito: „Mitten im Winter stellte ich fest, dass in mir ein unbesiegbarer Sommer war. Und das freut mich. Denn es bedeutet: egal wie stark die Welt gegen mich drückt, in mir gibt es etwas Stärkeres - etwas Besseres, das direkt zurückdrängt.“ (Albert Camus, * Nov. 1913; † 4. Jan. 1960). Foto: stanjourdan / Stanilas Jourdan Mediactivist and Executive Director of the Brussels-based NGO Positive Money Europe. Quelle: Fickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}