{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/covid-19-krisenstabsprotokolle-jetzt-ueberwiegend-entschwaerzt", "query_keywords": ["sp", "corona", "lockdown", "pandemie", "us", "rki", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "30.05.2024", "last_modified": "21.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 5 IFG", "§ 6 IFG", "Betriebs- und Geschäftsgeheimnisse", "COVID-19-Pandemie", "COVID-19-Krisenstabsprotokolle", "Drittbeteiligungsverfahren", "Geistiges Eigentum", "geschwärzte Protokolle", "gesetzliche Ausschlussgründe", "IFG", "Informationsfreiheitsgesetz", "Informationszugang", "inneren und öffentliche Sicherheit", "Krisenstab", "Krisenstabsprotokolle", "RKI", "RKI löscht Risikobewertungen", "Robert Koch-Institut", "Schutz personenbezogener Daten", "zwingende Ausschlussgründe"], "content": {"title": "COVID-19-Krisenstabsprotokolle jetzt überwiegend entschwärzt", "description": "COVID-19-Krisenstabsprotokolle jetzt überwiegend entschwärzt auf RKI-Website zugänglich", "body": {"": ["Die Protokolle des Robert Koch-Instituts (RKI) bestätigen die Einschätzungen von kritischen Wissenschaftler und Ärzten zu Beginn der «Pandemie»: Lockdowns und Maßnahmen werden den Schaden erhöhen und die Verbreitung des Virus nicht eindämmen. Zudem sagte das RKI, dass die «lokalen Viren sich durch die Impfung nicht reduzieren lassen».", "Auf der Webseite des RKI wurde heute folgendes Statement veröffentlicht:", "► COVID-19-Krisenstabsprotokolle des Robert Koch-Instituts", "»Aufgrund des öffentlichen Interesses am Inhalt der COVID-19-Krisenstabsprotokolle stellt das RKI diese weitestgehend ohne Schwärzungen zur Verfügung.", "Während der COVID-19-Pandemie wurden im Zuge des RKI-internen Lage- bzw. Krisenmanagements Besprechungen durchgeführt, in denen die Lage bewertet und RKI-Aktivitäten koordiniert wurden. Zu diesen Treffen wurden Protokolle angefertigt. Als interne Arbeitsdokumente haben sie dazu gedient, den Informationsfluss und die Abstimmung innerhalb des RKI sicherzustellen.", "Die Protokolle spiegeln den offenen wissenschaftlichen Diskurs wider, in dem verschiedene Perspektiven angesprochen und abgewogen werden. Die Bewertungen reflektieren den Stand des Wissens und auch der öffentlichen Debatte im Krisenstab zum jeweiligen Zeitpunkt. Einzelne Äußerungen im Rahmen solcher Diskussionen stellen nicht zwangsläufig eine abgestimmte Position des RKI dar und sind ohne Kenntnis der Zusammenhänge nicht immer verständlich. Kontext und Datengrundlagen werden nicht immer im Protokoll wiedergegeben, da diese den Teilnehmenden bekannt waren. Deshalb müssen die Protokolle immer in ihrem Kontext gesehen und interpretiert werden. Eine wichtige Quelle dafür sind die Tages- und Wochenberichte des RKI (weiterhin auf den RKI-Internetseiten zugänglich) und andere Veröffentlichungen.", "Aufgrund einer Anfrage nach Informationsfreiheitsgesetz (IFG) wurden die Protokolle im April 2023 unter Berücksichtigung der gesetzlichen Ausschlussgründen teilweise unkenntlich gemacht (geschwärzt) und dem Anfragenden zur Verfügung gestellt. Das IFG regelt den Zugang zu amtlichen Informationen der Behörden des Bundes. Der Anspruch auf Informationszugang besteht nicht, soweit gesetzliche Ausschlussgründe nach dem IFG vorliegen. Zu den Ausschlussgründen gehören unter anderem der Schutz personenbezogener Daten, des geistigen Eigentums und von Betriebs- und Geschäftsgeheimnissen sowie von besonderen öffentlichen Belangen wie der inneren und öffentlichen Sicherheit sowie internationalen Beziehungen.", "Dementsprechend sind die Protokolle vor der Herausgabe im April 2023 geprüft worden. Nun wurden die Protokolle noch einmal daraufhin überprüft, welche zwingenden Ausschlussgründe nach dem IFG weiterhin vorliegen, und in diesem Zusammenhang auch Drittbeteiligungsverfahren durchgeführt. In der nun veröffentlichten Fassung sind nur noch personen­bezogene Daten nach § 5 IFG sowie Betriebs- und Geschäftsgeheimnisse Dritter nach § 6 IFG geschwärzt.", "Die hier zur Verfügung gestellten Protokolle betreffen den Zeitraum Januar 2020 bis April 2021. Die verbleibenden Protokolle bis zum Ende der Sitzungen im Juli 2023 sollen nach entsprechender Prüfung und Drittbeteiligung so schnell wie möglich durch das RKI veröffentlicht werden.«", "Erscheinungsdatum 30. Mai 2024 - PDF (25 MB, Datei ist nicht barrierefrei)", "► Quelle: Robert Koch-Instituts (RKI) - Seite 1 - Hinweise zu den COVID-19-Krisenstabsprotokolle des RKI >> weiter.", "COVID-19-Krisenstabsprotokolle des RKI - Entschwärzte Protokolle - Stand 30. Mai 2024 - 2515 Seiten >> weiter. (Dateigröße verringert)", "Vorbemerkung von Kla.TV:", "Für Millionen von Menschen waren die Jahre des Corona-Ausnahmezustands mit massiven Freiheitseinschränkungen durch Lockdowns, Ausgangssperren und Schulschließungen verbunden. Diese Maßnahmen wurden auf Grundlage der Einschätzungen des RKI-Expertenrats begründet. Doch nach Veröffentlichung der vom Magazin Multipolar freigeklagten RKI-Protokolle ist unbestreitbar, dass die Risikobewertung von „mäßig“ auf „hoch“ nicht auf wissenschaftlichen Daten basierte.", "Nachdem nun ans Licht kam, dass die Einstufung auf politische Anweisung erfolgte, hat das RKI die Risikobewertungen von ihrer Website gelöscht. Wurde hier Beweismaterial für eine echte Aufarbeitung der katastrophalen Folgen der Corona-Politik gelöscht? Im folgenden Video sehen Sie eine Analyse von Prof. Dr. Stefan Homburg, ehemaliger Direktor des Instituts für Öffentliche Finanzen der Universität Hannover. Er hat sich seit Beginn der Corona-Krise wiederholt mit fundierten Beiträgen zu den Maßnahmen der Politik geäußert.", "Komplettes Texttranskript zum Lesen / Download (PDF):"]}}, "recommendations": []}