{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/openrewi-und-fragdenstaat-handbuch-informationsfreiheit", "query_keywords": ["sp", "sparen", "leiche", "europa", "us", "christ", "politik", "datenschutz", "spo", "schi", "regierung", "ss", "demo", "rna", "ns"], "creation_date": "04.03.2024", "last_modified": "04.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anna Gilsbach", "David Werdermann", "FragDenStaat", "Geheimnisschutzvorschriften", "Handbuch Informationsfreiheitsrecht", "Hannah Vos", "IFG", "Informationsfreiheit", "Informationsfreiheitsanträge", "Informationsfreiheitsgesetz", "Informationspflichtige Stellen", "Katharina Goldberg", "Laura Pick", "Layla Ansari", "Lorenz Dudew", "Marco Mauer", "Maximilian Petras", "Niels Lötel", "offene Rechtswissenschaft", "OpenRewi", "Peer-Review-Prozess", "PubPub", "Schutz personenbezogener Daten", "Sebastian Sudrow", "Stella Dörenbach", "Verbraucherinformationsgesetz", "Verfahrensbezogene Ablehnungsgründe", "Veröffentlichungspflichten", "Vertuschung", "VIG", "Vivian Kube"], "content": {"title": "OpenRewi und FragDenStaat: Handbuch Informationsfreiheit", "description": "OpenRewi und FragDenStaat: Handbuch Informationsfreiheit Von Hannah Vos", "body": {"": ["Frei zugängliche rechtswissenschaftliche Literatur im Bereich der Informationsfreiheit gibt es bisher so gut wie nicht. Das erschien uns paradox. Also haben wir ein Handbuch geschrieben.", "Im Mai letzten Jahres [2022, H.S.] haben wir gemeinsam mit OpenRewi, einer Initiative für offene Rechtswissenschaft, das Projekt „Handbuch Informationsfreiheitsrecht“ gestartet. Aus unserem Aufruf zur Mitarbeit ist ein Team von 13 Autor*innen aus Rechtswissenschaft und Praxis entstanden.", "Unser Ziel: Einen gut verständlichen und praxistauglichen Überblick des Informationsfreiheitsrechts in Deutschland zu schaffen. Und zwar nicht nur für die, die es sich leisten können, sondern für alle. All unsere Autor*innen haben relevante Rechtsprechung und Stimmen aus der Literatur ausgewertet und im Handbuch aufbereitet.", "In dieser Hinsicht unterscheidet sich das Buch nicht von den „klassischen“ rechtswissenschaftlichen Kommentaren. Aufbau und Sprache des Buches haben wir aber so gewählt, dass nicht nur Jurist*innen, sondern darüber hinaus alle mit dem Buch etwas anfangen und es für ihre Zwecke nutzen können.", "► Warum das für dich nützlich ist", "Das Informationsfreiheitsrecht in Deutschland ist unübersichtlich. Es gibt eine Vielzahl von Bundes- und Ländergesetzen und einige kommunale Satzungen. Die Gesetze folgen jedoch einer ähnlichen Struktur und sie verwenden häufig identische oder jedenfalls ähnliche Begriffe. Unser Handbuch orientiert sich deswegen nicht an einzelnen Paragraphen, sondern an Themengebieten. Wenngleich ein Schwerpunkt auf dem Informationsfreiheitsgesetz des Bundes (IFG) liegt, ist es damit nicht nur für Anträge nach dem IFG, sondern auch für Anträge nach anderen Gesetzen nutzbar.", "Wir als Legal-Team vom gemeinnützigen Projekt FragDenStaat haben in den vergangenen Jahren immer wieder rechtlich geprüft, warum Behörden Informationsfreiheitsanträge ablehnen. Welche Argumente bringen Behörden? Wann lohnt es sich zu klagen?", "Unsere Beobachtungen und Erfahrungen geben wir im Handbuch unter anderem in vielen Praxistipps für Antragsteller*innen weiter.", "► Wie das Buch entstanden ist", "Das Buch ist ein Gemeinschaftswerk. Die einzelnen Kapitel wurden zunächst jeweils von Co-Autor*innen in einem Peer-Review-Prozess geprüft. [Ein Verfahren zur Qualitätssicherung einer wissenschaftlichen Arbeit oder eines Projektes durch unabhängige Gutachter aus dem gleichen Fachgebiet. Peer Review gilt im heutigen Wissenschaftsbetrieb als eine Standard-Methode, um die Qualität wissenschaftlicher Publikationen zu gewährleisten. Diese Qualität und die Veröffentlichungswürdigkeit korrelieren. Ergä. v. H.S.].", "Anschließend haben wir PrePrints bei PubPub veröffentlicht und dazu aufgerufen, die Kapitel zu kommentieren. An der öffentlichen Peer Review haben sich viele kluge Menschen beteiligt, deren Anmerkungen das Buch verbessert haben. Die (vorläufig) finale Version des Buches ist nun beim Universitätsverlag Kiel sowohl online als auch in gedruckter Form erschienen.", "Das Buch soll aktualisiert und fortentwickelt werden. Auf PubPub wird es weiterhin die Möglichkeit geben, zu kommentieren und wir freuen uns über Feedback.", "Vor allem hoffen wir, dass das Buch einen Beitrag zu vielen erfolgreichen IFG-Anträgen leisten wird!", "Hannah Vos, Volljuristin im Legal-Team von FragDenStaat.\n__________________", "Handbuch Informationsfreiheitsrecht. Herausgegeben von Maximilian Petras und Hannah Vos. Umfang: 448 Seiten, drei Abbildungen. Softcover: 34,90 Euro. Verlag: Universitätsverlag Kiel | Kiel University Publishing. >> BUCH KAUFEN oder ONLINE LESEN oder als PDF zum Download. (9,27 MB).", "Die Inhalte des Handbuchs stehen unter der Creative Commons Attribution 4.0 International License 'Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International' (CC BY-SA 4.0).", "Maximilian Petras studierte Rechtswissenschaft an der Freien Universität Berlin mit Auslandsjahr an der University Westminster in London und absolvierte ein Schwerpunktstudium im Bereich Rechtstheorie und Zeitgeschichte an der Humboldt-Universität zu Berlin. Nach dem Referendariat in Kiel war er bis Sommer 2023 als wissenschaftlicher Mitarbeiter am Lehrstuhl für Rechtsphilosophie und Öffentliches Recht an der Christian-Albrechts-Universität zu Kiel (Prof. Dr. Dr. Ino Augsberg) tätig und ist aktuell wissenschaftlicher Mitarbeiter an der Helmut-Schmidt-Universität/Universität der Bundeswehr Hamburg.", "Maximilian Petras war Studienstipendiat der Heinrich-Böll-Stiftung (hbs) und ist Promotionsstipendiat der Studienstiftung des deutschen Volkes. Seine Forschungsschwerpunkte: Rechtsphilosophie, Grundrechtstheorie, Datenschutz in emanzipierenden Infrastrukturen, Digitale Vernetzung und Freies Wissen.", "Hannah Vos studierte Rechtswissenschaft an der Humboldt-Universität zu Berlin (Austauschsemester an der Columbia University in New York) mit dem Schwerpunkt Europa- und Völkerrecht. Nach dem Referendariat in Berlin und Ghana (Wahlstation) arbeitete sie als wissenschaftliche Mitarbeiterin bei Clifford Chance und Blomstein sowie 2½ Jahre als Richterin in Berlin (Strafrecht und Verwaltungsrecht). Seit März 2021 ist bei der Open Knowledge Foundation Deutschland e.V. angestellt und leitet das Legal-Team bei FragDenStaat. Neben dem Bereich der strategischen Prozessführung betreut sie unter anderem die Kampagnen- und die Recherchearbeit aus rechtlicher Perspektive.", "Die Inhalte des Handbuchs stehen unter der Creative Commons Attribution 4.0 International License 'Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International' (CC BY-SA 4.0).", "FragDenStaat ist die zentrale Anlaufstelle für Informationsfreiheit in Deutschland. Wir bringen Informationen an die Öffentlichkeit, die bisher in Aktenschränken verstaubten. Egal ob Lobbyisten-Mail, Umweltgutachten, Sitzungsprotokoll oder Kalendereintrag: FragDenStaat hilft dabei, sie mithilfe der Informationsfreiheitsgesetze (IFG) zu befreien und zu veröffentlichen.", "Das Projekt besteht aus vier Säulen: der Anfrage-Plattform, Mitmach-Kampagnen, strategischen Klagen und investigativen Recherchen. Dabei setzen wir auf enge Partnerschaften mit Journalist:innen, Aktivist:innen, NGOs und Initiativen.", "Wir öffnen den Wissensschatz von Behörden: In über 250.000 Anfragen haben 130.000 Menschen bereits mit FragDenStaat Informationen befreit. So sind viele wertvolle Dokumente ans Licht gekommen, die sonst im Verborgenen geblieben wären.", "Wir sind davon überzeugt, dass eine starke Demokratie eine informierte und aktive Zivilgesellschaft braucht, die auf Augenhöhe mit Politik und Verwaltung sprechen kann. Es soll gesellschaftlich etabliert und selbstverständlich sein, amtliche Informationen leicht zu erhalten und nutzen zu können. Nur so kann Regierungshandeln effektiv kontrolliert werden.", "Unsere Kampagnen sorgen für Fortschritt: Ob mangelnde Transparenz bei Hygieneberichten oder EU-Gesetzgebung hinter verschlossenen Türen: gemeinsam mit Ihnen bringen wir Veränderung in Amtsstuben.", "Wir zeigen der Verwaltung, wo Informationsinteresse von Bürger:innen besteht und welche Dokumente sie online zur Verfügung stellen sollte – ohne extra danach gefragt zu werden. Bürger:innen können Verwaltungsdokumente auf einfachste Art und Weise anfragen. Durch die große Anzahl der Anfragen werden Behörden zu einer transparenteren Veröffentlichungspolitik motiviert.", "Wir decken geheimgehaltene Informationen auf: In unserem Blog schreiben wir über politische und gesellschaftliche Missstände. Unsere Quellen machen wir dabei immer öffentlich – lesen Sie selbst nach, auf welcher Basis unsere investigativen Recherchen entstehen.", "Oft stecken brisante Informationen in amtlichen Unterlagen. Lageberichte, Gesetzesentwürfe, Lobbygespräche – selten werden diese öffentlich gemacht. Wir fragen Dokumente mit dem Informationsfreiheitsgesetz an und berichten darüber.", "Mit Klagen setzen wir das Recht auf Information gegen mauernde Behörden durch: Mit über 150 Klagen haben wir neue Rechtsfragen aufgeworfen und Urteile erkämpft, die den Weg für mehr Transparenz frei machen. Nicht immer halten sich Behörden an die geltenden Gesetze. Werden Anfragen verschleppt oder zu Unrecht abgelehnt, fordern wir die Informationen vor Gericht ein. Damit stärken wir die Informationsrechte in Deutschland und in Europa.", "Das Team von FragDenStaat: Das sind wir – aktuell 22 Jurist:innen, Journalist:innen, Entwickler:innen und Aktivist:innen! Unterstützt werden wir von vielen engagierten Ehrenamtlichen und einer aktiven Community. >> zu den Teamprofilen.", "Sie sind ein Verein oder NGO und stoßen in Ihrer Arbeit auf intransparente Verwaltung? Vielleicht kann eine IFG-Kampagne helfen – wir kooperieren gerne!Schreiben Sie uns an info@fragdenstaat.de und besuche unsere Webseite >> https://fragdenstaat.de/.", "► Quelle: Der Artikel von Hannah Vos wurde am 23. Oktober 2023 unter dem Titel »Wir haben ein Handbuch für die Informationsfreiheit geschrieben« erstveröffentlicht auf FragDenStaat.de >> Artikel. FragDenStaat.de ist ein gemeinnütziges Projekt des Open Knowledge Foundation Deutschland e.V. mit Sitz in Berlin. >> https://okfn.de/ . Die Inhalte der Webseite FragDenStaat sind, sofern nicht anders angegeben, nach Creative Commons  CC BY 3.0 DE Deed (Namensnennung 3.0 Deutschland) lizenziert.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Logo des gemeinnützigen Projekts FragDenStaat. Copyright ©️ FragDenStaat. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei \"FragDenStaat\".", "2. Buchcover: Handbuch Informationsfreiheitsrecht. Herausgegeben von Maximilian Petras und Hannah Vos. Umfang: 448 Seiten, drei Abbildungen. Softcover: 34,90 Euro. Verlag: Universitätsverlag Kiel | Kiel University Publishing."]}}, "recommendations": []}