{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neubewertung-der-gruen-alternativen-lebenskonzepte", "query_keywords": ["ukraine", "sp", "nazi", "krieg", "leiche", "kultur", "europa", "rki", "us", "politik", "regierung", "schi", "usa", "ss", "kriminell", "rna", "ns"], "creation_date": "20.06.2022", "last_modified": "11.07.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#grüneversenken", "Aggressionspolitik", "Alexander B. Downes", "Antirussismus", "Ausplündern", "Bellizismus", "Berufsdemagogen", "Blenderpartei", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Degrünisierung", "Entgrünisierung", "Feindbilder", "Fledderei", "Fleddern", "Frederick Cavendish Ponsonby", "Funktionärskaste", "Gesinnungsterror", "grün-alternative Lebenskonzepte", "Grün ist das neue Braun", "Hetzpresse", "Hetzjournalismus", "interventionistische Ideologie", "Iwan", "Kaderfunktionäre", "Karrieristen", "Klientelpartei", "Korporatismus", "korporatistische Elite", "Kriegsgeschrei", "Kriegslüsternheit", "Kriegspartei", "Kriegsstrategie", "Kriegstreiber", "Kriegstreiberei", "Kriegsverherrlichung", "Machtwahn", "Medienkonzentration", "Meuchelmedien", "Militärisch-industrieller Komplex", "Neofaschismus", "neofaschistischer Unsinn", "Plünderung", "Politdarsteller", "Pseudopazifismus", "Pseudopazifisten", "regime change", "Regimewechsel", "Revanchismus", "Russenfeindlichkeit", "Russenhass", "Russophobie", "Staatssender", "Systemjournalismus", "Systemkonformismus", "Systemmedien", "Systempresse", "Transatlantiker", "transatlantischer Kadavergehorsam", "Ukraine", "Viktor Muckel"], "content": {"title": "Neubewertung der grün-alternativen Lebenskonzepte", "description": "Neubewertung der grün-alternativen Lebenskonzepte Das Fleddern hat begonnen", "body": {"": ["Hört man denjenigen zu, die sich momentan für die Hauptverantwortlichen für die deutsche Außenpolitik halten, dann ist in der Geschichte seit dem Zweiten Weltkrieg einiges schief gelaufen. Sie, so der Unterton, hätten es schon immer gewusst. Und, so die nicht ausgesprochene, aber einzig zulässige Schlussfolgerung, man hätte sich nach der schmachvollen Niederlage, beigefügt durch zwar europäisch aussehende, aber eigentlich asiatische Untermenschen, daran machen müssen, um in einer Art zweitem Blitzkrieg dem Iwan endgültig das Licht auszublasen.", "Das Einzige, was bei dieser Erzählung verstört, sind die Münder, aus denen dieser neofaschistische Unsinn erschallt. Hätte man vor 20, 30 Jahren eine solche Erzählung nur braunen Veteranenverbänden zugerechnet, stammen sie heute aus dem wohl saturierten, ökologisch orientierten urbaneren Milieu.", "Und, die Freiheit sei zugestanden, dieses Testat liefert die Grundlage für eine Neubewertung der grün-alternativen Lebenskonzepte. Sie sind, wenn man sich den realpolitischen Ausfluss ansieht, Bestandteil des Geheuls über den gescheiterten Versuch des Erlangens von Weltherrschaft.", "► Dahinter steckt immer ein kluger Kopf", "Liest man alles, was aus diesem Milieu mit Unterstützung der monopolisierten Medien und den Staatssendern abgesondert wird, und fasst es zu einer Kategorie zusammen, dann kommt dabei ein ziemlich blutrünstiger revanchistischer Schinken heraus.", "Und wie das so ist bei einem solchen Genre, getragen wird das Ganze natürlich nicht von Arbeiterinnen, Bauern, Ingenieurinnen, Konstrukteuren, Kaufleuten und Händlern, sondern von im großen Ganzen beruflich erfolglosen Karrieristen, die sich für nichts zu schade sind, Hauptsache ihnen ist es trotz ihrer zahlreichen Unzulänglichkeiten beschieden, an der Macht zu lecken und am vermeintlich ganz großen Rad mit zu drehen.", "Um einen alten, erfolgreichen Slogan einer ehemals konservativen, heute exklusiv kriegstreibenden Zeitung zu zitieren: Dahinter steckt immer ein kluger Kopf [1]. Und so verhält es sich bei den exklusiv mit Feindbildern um sich werfenden Schreihälsen ebenfalls. Als Kopf dahinter, auch das belegen die sich nun zu reißenden Erscheinungen entwickelnden Geldströme, verbirgt sich der vor allem in den USA alles dominierende militärisch-industrielle Komplex [2]. Diese Erkenntnis alleine sollte ausreichen, um diese Agenten des Krieges vom Hof zu jagen.", "► Das Fleddern hat begonnen", "Wären da nicht die Interessen aus der Perspektive einer harmlosen Bürgerschaft, deren Zukunft von diesen, die Moral pervertierenden Karrieristen, in ein alles überdeckendes Schwarz getaucht würde. Denn obwohl die den Krieg begründenden Erzählungen bis zum Erbrechen weiter erzählt werden, ist die Lage in der Ukraine militärisch aussichtslos; die dortigen Oligarchen bekommen Milliardenbeträge in den Schlund geworfen, während das Fleddern [3] an dem Land auch von NATO-Seite bereits begonnen hat.", "Eine bis an die Zähne bewaffnete männliche Bevölkerung, die nach dem Krieg zurückbleibt und keine Zukunft in einem zivilen Wirtschaftsleben hat, wird sich anders orientieren, so etwa wie nach dem Ersten Weltkrieg in Deutschland und nach dem Zusammenbruch der Sowjetunion in Russland zu sehen war. Kriminelle Oligarchen werden das übrig gebliebene Fell untereinander aufteilen, der Staat wird Geschichte sein. Organisiertes Verbrechen ukrainischer Provenienz wird ein gesamteuropäisches neues Phänomen werden.", "Die Sanktionen, auf die Vernichtung Russlands ausgerichtet, werden dort zu keinem Regime Change führen [4]. Haben Sanktionen bis heute nie. Das Einzige, was sie erreichen, ist die Absenkung des Existenzniveaus des Großteils der Bevölkerung. Der Iran lässt grüßen.", "In Europa jedoch werden durch die steigenden Energiekosten Schlüsselindustrien getroffen. Das wird wiederum eine Abwanderung großer Unternehmen zur Folge haben, während die Treiber von technologischer Innovation, die mittelständischen Unternehmen, ihren Markt verlieren. Strategisch geht es weiter nach unten, ökonomisch bekommt die Spaltung scharfe Schneiden.", "Wer gewinnt eigentlich bei diesem Desaster? Es sind die Auftraggeber einer das Land zerstörenden Außenpolitik.", "Folgen Sie dem Geld!\n_________________", "[1] Der Werbespruch „Dahinter steckt immer ein kluger Kopf“ wurde und wird von der Frankfurter Allgemeinen Zeitung (FAZ) genutzt. Ersonnen wurde der Slogan in den 1960er-Jahren von Viktor Muckel (1904 bis 1981), einem Juristen, Nazi und im Dritten Reich Gauamtsleiter in Düsseldorf. Nach dem Krieg war er bei der FAZ in den Bereichen Vertrieb und Werbung tätig; anfänglich als Verlagsberater, später als Verlagsdirektor.", "[2] Tagesschau vom 6. Mai 2022: Munition und Waffen gefragt – Gute Geschäfte für Rüstungskonzerne.", "[3] Fleddern beschreibt das Berauben, Plündern oder Bestehlen von wehrlosen Menschen (Schlafende, Betrunkene, Verwundete usw.), aber auch das Plündern von Toten beziehungsweise Leichen. Das Fleddern getöteter oder verwundeter Soldaten, irregulärer Kämpfer und Zivilisten ist eine Erscheinung, die aus praktisch allen Kriegen und kriegerischen Auseinandersetzungen berichtet wird. So wurde beispielsweise der britische Offizier Sir Frederick Cavendish Ponsonby (1783 bis 1837) in der Schlacht bei Waterloo im Juni 1815 mehrfach schwer verwundet. Noch während die Kämpfe tobten, wurde er auf dem Schlachtfeld ausgeplündert. Erst nach dem Ende der Gefechte wurde dem Verletzten geholfen.", "[4] Ein Regimewechsel (engl.: Regime Change) ist die gewaltsame oder erzwungene Ablösung eines Regierungssystems durch ein anderes. Ein Regimewechsel kann das gesamte oder einen Teil des wichtigsten Führungssystems, des Verwaltungsapparats oder der Bürokratie eines Staates ersetzen. Ein Regimewechsel kann durch innerstaatliche Prozesse wie Revolution, Staatsstreich oder Wiederaufbau einer Regierung nach einem Staatsbankrott oder Bürgerkrieg erfolgen.", "Er kann einem Land auch von ausländischen Akteuren durch Invasion, offene oder verdeckte Interventionen oder Zwangsdiplomatie aufgezwungen werden. Neben der Ersetzung einer Regierung durch eine andere kann ein Regimewechsel auch den Aufbau neuer Institutionen, die Wiederherstellung alter Institutionen und die Förderung neuer Ideologien mit sich bringen.", "Laut Daten des Politikwissenschaftlers Alexander B. Downes (»Catastrophic Success: Why Foreign-Imposed Regime Change Goes Wrong«, Cornell University Press 2021) wurden zwischen 1816 und 2011 durch einen vom Ausland veranlassten Regimewechsel 120 Staatsoberhäupter abgesetzt.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 04. Juni 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Grün ist das neue Braun: Freie Fahrt — ins Chaos. Die einstige Öko-Partei ist zur Speerspitze der globalistischen Angriffe auf Meinungsfreiheit, Selbstbestimmung und Frieden geworden. Grün ist die neue Tarnfarbe für freiheitsfeindliche transhumanistische Agenda, Bellizismus, Staatsautoritarismus, Totalitarismus und Verbote. Deshalb: #grüneversenken, Degrünisierung, Entgrünisierung. Foto ohne Inlet: Pic_Panther / Jake Parkinson, Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "2. \"Eine Zivilisation die mehr Geld für Kriege ausgibt als für Bildung und Frieden ist alles andere als zivilisiert!\" Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. US officials urged Ukraine Government to cooperate with the oppositions, after opposition leaders have demanded constitutional change that would seriously curtail presidential powers. Cartoon: Mohammad Kargar, Iran. Quelle: Nasim News Agency website >> https://nasimonline.ir/. All Content by Nasim News Agency is licensed under a Creative Commons Attribution 4.0 International License.", "4. Der Staat Ukraine steht am Rande des Zusammenbruchs. Sein bis ins Mark korrupte Regime, vom 7. Juni 2014 bis zum 20. Mai 2019 kaputtregiert durch den Oligarchen Poroschenko und seitdem durch den Präsidentendarsteller Wolodymyr Oleksandrowytsch Selenskyj hält sich nur mit Hilfe der USA, der EU und besonders Deutschlands sowie per Kollaboration mit faschistoidem Gesindel mühsam im Amt. Wie lange noch? Cartoon: Mohammad Kargar, Iran. Quelle: Nasim News Agency website >> https://nasimonline.ir/. All Content by Nasim News Agency is licensed under a Creative Commons Attribution 4.0 International License."]}}, "recommendations": []}