{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/impfstoffe-enthielten-nie-das-was-deklariert-wurde", "query_keywords": ["impfpflicht", "leiche", "spo", "demo", "us", "linke", "usa", "impfstoff", "christ", "ss", "rna", "sp", "corona", "frankreich", "krieg", "pandemie", "europa", "rki", "schi", "familie", "ns"], "creation_date": "30.05.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstnarrativ", "Angstmacherei", "apokalyptische Seuche", "Covid-19", "Daniel Sutton", "Der betrogene Patient", "Edward Jenner", "Eiter aus Pockenblasen", "Epidemien", "Gerard van Swieten", "Gerd Reuther", "Gesundheitsfaschismus", "Gesundheitsschäden", "Gesundheitsverbrechen", "Hauptsache krank", "Hauptsache Panik", "Hervé Bazin", "Hexengebräu", "Immunisierung", "Immunreaktion", "Immunsystem", "Immunsystemmodulation", "Impfhistoriker", "Impfkrankheit", "Impflobbyisten", "Impflobbyistin", "Impfschaden", "Impfsicherheit", "Impfstoffe", "Impftod", "Impfzwänge", "Inokulation", "James Phipps 1796", "Jenner’sche Vakzination", "Krankheitserreger", "Kuhpocken", "Kuhpockeneiter", "Medizinaufklärer", "Medizinaufklärung", "Medizinhistoriker", "mod-RNA-Injektionen", "Panikmache", "Panikverbreitung", "Pferdepocken", "Pocken", "Pockenansteckung", "Pockenausbruch", "Pockenblaseneiter", "Pockenepidemien", "Pockenimpfung", "Pockenübertragung", "Pockenvirus", "Renate Reuther", "Schulmedizin", "Schutzversprechen", "Todesfälle", "Todesursachen"], "content": {"title": "Impfstoffe enthielten nie das, was deklariert wurde", "description": "Impfstoffe enthielten nie das, was deklariert wurde 250 Jahre zu Tode geschützt Impfzwänge verhinderten nirgends Epidemien.", "body": {"": ["Covid-19 war keine Premiere und nicht der erste Sündenfall der Schulmedizin bei einer lange bekannten und meist ungefährlichen Krankheit. Die seit mindestens 1000 Jahren bei uns verbreiteten Pocken waren trotz ihrer angsteinflößenden Hautveränderungen nicht gefährlicher als eine Grippe und eine verbreitete Kinderkrankheit. Dennoch wurden die Pocken zur apokalyptischen Seuche stilisiert, vor der man sich schützen müsste.", "Für mehr als 250 Jahre wurden dann die verschiedenen Impfungen, die man als vermeintlichen Schutz den Menschen nicht nur anbot, sondern aufzwang, zur Todesfalle für viele. Bei einer Fortschreibung der mod-RNA-Injektionen könnte dieses Gesundheitsverbrechen noch überboten werden.", "Seit der 'Impf'aktion gegen Covid und den offen erkennbaren Widersprüchen dämmert es vielen, dass an der Theorie und Praxis des 'Impfens' so manches nicht stimmt. Eigentlich hätte man dies schon seit 300 Jahren wissen müssen, als das Impfkonzept in Europa vermeintlich importiert wurde. Die Gattin des englischen Botschafters in Konstantinopel fungierte als Impflobbyistin und öffnete die Tür für eine angebliche Schutzmaßnahme, die keine zehn Jahre später schon wieder vom englischen Parlament verboten wurde.", "Es war der Hochadel, der sich von den Pocken in Panik versetzen ließ, obwohl die Pocken eine Kinderkrankheit waren, um die man bis dahin kein Aufhebens gemacht hatte. Von einer realen Gefahr für Erwachsene konnte keine Rede sein. Schon gar nicht in den betuchten Kreisen. Die Pocken waren endemisch unter den Kindern der Armen.", "Aber die Propaganda einer stigmatisierenden und tödlichen Krankheit, die das irdische Luxusleben plötzlich und unerwartet beenden könnte, wirkte genauso wie jetzt bei Covid-19. Die Reichen zahlten für das Einritzen von Eiter aus Pockenblasen ein Vermögen und erhoben ihre vermeintlichen Retter manchmal sogar in den Adelsstand für eine obskure Maßnahme, die keinerlei handwerkliches Können erforderte. Eine einzige dieser sogenannten Inokulationen [umgangssprachlich auch Animpfen oder Beimpfung; H.S.] konnte dem Arzt das Lebenseinkommen sichern.", "Allerdings bezahlten nicht wenige der betuchten Kunden ihr Schutzbedürfnis mit dem Leben. Zugegeben werden 2-3%. Tatsächlich werden es je nach Tiefe der Einbringung wesentlich mehr gewesen sein. Der Impfhistoriker und Impflobbyist Hervé Bazin bekennt, dass die Maßnahme „sehr gefährlich“ und „an der Grenze des Tolerierbaren“ war. Der niederländische Mediziner und Leibarzt von Kaiserin Maria Theresia, Gerard van Swieten (* 7. Mai 1700 in Leiden/NL; † 18. Juni 1772, Wien), kommentierte lapidar: „Adelige und Wohlhabende sterben meist an den Pocken, das unbehandelte Volk überlebt ohne Behandlung.“", "Dennoch verschwand die Pockenimpfung bis 1980 nicht mehr aus dem Repertoire der Schulmedizin. Die Veränderungen der Methode änderten nichts an der Unwirksamkeit und verschoben nur das Risiko für bestimmte Erkrankungen und den Impftod. Evidenz war weder bei Edward Jenner noch bei seinen Nachfolgern gefragt. Die Impfstoffe enthielten nie das, was deklariert wurde. In erhaltenen Versandröhrchen von Edward Jenner wurden vor wenigen Jahren Pferde- und nicht Kuhpocken nachgewiesen. Ein glaubhafter Entdecker des Pockenvirus wird bis heute nicht deklariert. Ein deutscher Bakteriologe, der immer noch als „Entdecker“ gilt, konnte den Erreger 1906 gar nicht in einem handelsüblichen Lichtmikroskop gesehen haben.", "Die Impfungen wären wenigstens nutzlos, aber unschädlich geblieben, wenn man einer englischen Chirurgenfamilie im 18. Jahrhundert gefolgt wäre. Die Suttons lebten sehr gut von den Inokulationen und verdienten ein Vermögen. Aber einer der Söhne von Robert Sutton Senior, Daniel Sutton, klärte in einem Basisexperiment, dass das Einpflanzen von Erregern tiefer als die Haut nicht zur gewünschten Impfkrankheit und Immunität führt. Er erkannte, dass nur in der Haut die ungefährliche, aber vielleicht nützliche Immunreaktion vermittelt wird. Ganz so, wie es gemäß der Evolution für alle Säugetiere gilt: die Auseinandersetzung mit der Umwelt und deren Krankheitserregern findet nur in der Haut oder unseren Schleimhäuten statt.", "Unerwünschte Folgen bis hin zum Tod hätten unterbunden werden können, wenn man dieser Erkenntnis gefolgt wäre. Aber noch heute wird das jeweilige Hexengebräu tief intramuskulär injiziert. Die für eine Wirkung herangezogenen Laborwerte zeigen lediglich den Kampfmodus unserer körpereigenen Abwehr an, nicht aber eine Modulation des Immunsystems.", "Es ist deshalb nie zu spät Fragen zu stellen und Antworten einzufordern.", "MWGFD-PR-Mappe: Keine Impfpflicht. Sieben Vorträge zum Themenkomplex Impfstoffzulassung, Impfempfehlung, Impfpflicht - 24. Mai 2024 anlässlich des PRESSESYMPOSIUM.", "Die leichtfertige Zulassung und Einführung der mod-RNA Impfstoffe zur vermeintlichen Bekämpfung von COVID-19 hat in den vergangenen drei Jahren unsagbares Leid über die Menschheit gebracht. Dabei war in den inneren Kreisen (u. a. RKI) von Anbeginn bekannt, dass das »neue« SARS-CoV-2 Virus nicht gefährlicher sei als ein gewöhnliches Grippe-Virus.", "Für Kinder und junge Menschen lag und liegt die Gefahr, an COVID-19 zu sterben, praktisch bei Null. Dennoch wurde die Entwicklung des unnötigen, neuartigen Gen-basierten Impfstoffes in Windeseile vorangetrieben. Die Notzulassung erfolgte dann ohne die gebotene Prüfung auf Wirksamkeit und Sicherheit.", "Die katastrophalen Folgen ließen nicht auf sich warten. Hier und heute können keine Zweifel bestehen, dass die Impfung Krankheit und Tod von unzähligen Menschen verursacht hat. >> weiter.", "Die Gesellschaft der „Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie, e.V.“ (MWGFD) ist ein Zusammenschluss von in Medizinberufen tätigen Personen und Wissenschaftlern, die sich in Forschung und Lehre mit den Themen Gesundheit, Freiheit und Demokratie beschäftigen.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "»Ausrufung einer Seuchengefahr in den Obrigkeitsmodus. „Pandemien“ als Waffe der Diktatur.", "Schon Étienne de La Boétie wusste wie Autokratie funktioniert. Mit der neuen kafkaesken Definition einer „Pandemie“ gesteht die Weltgesundheitsorganisation (WHO) indirekt ein, dass „Pandemien“ keine Naturereignisse sind. Ansonsten könnte man reale Häufungen von Infektionskrankheiten zur Grundlage machen. Es genügt jetzt aber ein „Risiko“ für des Auftreten einer Infektion in mehreren Ländern, um den Katastrophenfall auszurufen. Niemand muss krank sein, um die Welt zum Quarantänegefängnis zu machen. Schöne Neue Welt, die solchen Wahnsinn gebiert!", "Spätestens damit sollte es jedem Erdenbewohner klar sein, dass es sich bei einer „Pandemie“ nicht um einen medizinischen Fachausdruck, sondern eine Waffe handelt. Erkannt hat das bereits der deutsche Journalist, Literatur- und Theaterkritiker Ludwig Börne (* 1786 Frankfurt/M. als Juda Löb – auch Löw – Baruch; † 1837 in Paris) anlässlich der erstmaligen Ausrufung einer angeblichen Cholera 1830 in Paris.« Von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Juni 2024 >> weiter.", "»COVID-19 war nicht die erste Pandemie-Erfindung: Die Bewirtschaftung des Leids.", "Schon lange vor Corona wurden inszenierte Seuchen von den Herrschenden zur Bevölkerungskontrolle eingesetzt. - Corona — so scheint es aus heutiger Perspektive — war ein einzigartiges, zumindest ein erstmalig auftretendes Ereignis in der Weltgeschichte. Zwar ist bekannt, dass es andere Epidemien gegeben hat, doch wird bei Ereignissen wie der mittelalterlichen Pest angenommen, dass die Krankheit „echt“ war, ein Naturereignis; nur Corona halten Maßnahmenkritiker für eine medial aufgeblasene Inszenierung.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 19. April 2024 >> weiter.", "»„Pandemien“ gibt es nur kraft Entscheidung der WHO.", "Wirkliche Pandemien setzen voraus, dass gesundheitsschädliche Umstände überall herrschen — wo dies nicht der Fall ist, handelt es sich eher um einen Fake. Nicht nur der Pandemie-Vertrag soll kommen. Auch eine neue Pandemie ist in Vorbereitung. Man braucht nicht viel Fantasie, um sich vorzustellen, dass es dazu wieder eines großen Betruges bedarf. Ein zugehöriges Planspiel ging bereits über die Bühne. Obskure unbewiesene Krankheitserreger sind seit Jahrzehnten in Wartestellung: Polio, Marburg & Co. Verkannt wird dabei, dass es epidemische Infektionskrankheiten überhaupt nur gibt, wenn Gesellschaften die geeigneten Bedingungen bieten: Krieg, Not, Umweltkatastrophen und nicht artgerechte Lebensweisen.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 31. Januar 2024 >> weiter.", "»Kleidung eines Arztes in Seuchenzeiten: Die Weltkarriere einer Perchtenfigur.«", "Ein Kostüm mit Vogelschnabelmaske und gewachstem Mantel ist wohl das häufigste Motiv der Medizingeschichte. Selbst in Kreisen der Fachhistoriker gilt der bedrohlich wirkende „Schnabeldoktor“ als gesicherte Schutzkleidung von Ärzten in Zeiten der Pest. - Aber warum datiert die früheste Abbildung aus dem Jahr 1661 als Seuchenereignisse im Vergleich zu den vorhergehenden Jahrhunderten stark rückläufig waren und die letzten großen Pestereignisse kurz bevorstanden?« Von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Januar 2024 >> weiter.", "► Quelle: Dieser Beitrag von Dr. med. Gerd Reuther wurde am 28. Mai 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Impfstoffe enthielten nie das, was deklariert wurde. Impfzwänge verhinderten nirgends Epidemien. Covid-19 war keine Premiere und nicht der erste Sündenfall der Schulmedizin bei einer lange bekannten und meist ungefährlichen Krankheit. Die seit mindestens 1000 Jahren bei uns verbreiteten Pocken waren trotz ihrer angsteinflößenden Hautveränderungen nicht gefährlicher als eine Grippe und eine verbreitete Kinderkrankheit. Dennoch wurden die Pocken zur apokalyptischen Seuche stilisiert, vor der man sich schützen müsste.", "Für mehr als 250 Jahre wurden dann die verschiedenen Impfungen, die man als vermeintlichen Schutz den Menschen nicht nur anbot, sondern aufzwang, zur Todesfalle für viele. Bei einer Fortschreibung der mod-RNA-Injektionen könnte dieses Gesundheitsverbrechen noch überboten werden. Seit der 'Impf'aktion gegen Covid und den offen erkennbaren Widersprüchen dämmert es vielen, dass an der Theorie und Praxis des 'Impfens' so manches nicht stimmt.", "Wir sollten das Wort \"Impfung\" in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Grafikbearbeitung: Wilfried Kahrs (WiKa), Tirschenreuth.", "2. Foto eines Gemäldes: Edward Jenner bei der ersten Impfung gegen Pocken, die er bei dem achtjährigen James Phipps am 14. Mai 1796 durchführt. Gemälde: Ernest Board (1877-1934), ein englischer Maler, der vor allem Seestücke und historische Motive malte. Das Ölgemälde auf Leinwand entstand ca. 1910 und seine Maße sind 61.5 x 92 cm.", "Quelle1: Wellcome Collection, 183 Euston Road, London NW1 2BE. Die Wellcome Collection ist ein kostenlos zugängliches Museum und eine Bibliothek, deren Ziel es ist, unser aller Denken und Fühlen über Gesundheit zu hinterfragen. Durch Ausstellungen, Sammlungen, Live-Programme, digitale Medien, Sendungen und Veröffentlichungen schaffen wir Gelegenheiten für Menschen, über die Verbindungen zwischen Wissenschaft, Medizin, Leben und Kunst nachzudenken. >> weiter. (Referenz: 45906i). >> Katalog-Details.", "Quelle2: Wikimedia Commons. (Bildausschnitt ohne Rahmen). Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "3. Farbradierung von I. Cruikshank, 1808: Edward Jenner und seine beiden Kollegen haben drei Impfgegner erledigt, die Toten liegen ihnen zu Füßen. Die Bildunterschrift lautet: „IMPFUNG gegen POCKEN oder Söldner und gnadenlose Verbreiter von Tod und Verwüstung aus der Gesellschaft vertrieben!“", "Drei finstere Männer mit blutigen Messern schleichen sich besiegt von dem heldenhaften Jenner und seinen Verbündeten weg. Der kleinste Krankheitsüberträger murrt: „Fluch über diese Impfärzte / wir werden alle verhungern, warum Bruder, ich habe hier genug Stoff, um 50 zu töten.“", "Der Größte extrapoliert: „Und die würden es auf 500 weitere übertragen.“ Der dritte, auf dessen Messer „Der Fluch der Menschheit“ steht, stimmt zu: „Ja. Ja. Ich befehle ihnen immer, ständig in der Luft zu sein, um die Ansteckung zu verbreiten“.", "Edward Jenner, der ein Messer mit der Aufschrift „Milch der Menschenliebe“ schwingt, beschwört: „Oh Brüder, Brüder, lasst die Liebe zum Gewinn vom Mitleid mit euren Mitmenschen überwältigt werden & freut euch nicht, ganze Familien in die tiefste Not zu stürzen, durch den vorzeitigen Verlust ihrer nächsten und liebsten Verwandten.“", "Ein Engel setzt einen Kranz auf sein Haupt und erklärt: „Der Bewahrer des Menschengeschlechts“. Ein Umstehender witzelt: „Sicherlich ist die Unordnung der Kuh der des Esels vorzuziehen.“ Ikonographische Sammlungen Stichworte: cruikshank, isaac (1756?-1811?); Edward Jenner; Isaac Cruikshank; Thomas Dimsdale; George Rose; SATIRE.", "Im Englischen wurden zur Unterscheidung von der Syphilis („great pockes“ bzw. „great pox“) die Pocken seit Ende des 15. Jahrhunderts als „small pockes“ (bzw. „smallpox“) bezeichnet.", "Quelle1: Wellcome Collection, 183 Euston Road, London NW1 2BE. Die Wellcome Collection ist ein kostenlos zugängliches Museum und eine Bibliothek, deren Ziel es ist, unser aller Denken und Fühlen über Gesundheit zu hinterfragen. Durch Ausstellungen, Sammlungen, Live-Programme, digitale Medien, Sendungen und Veröffentlichungen schaffen wir Gelegenheiten für Menschen, über die Verbindungen zwischen Wissenschaft, Medizin, Leben und Kunst nachzudenken. >> weiter. (Referenz: ICV No 11337 - Bildnummer / Photo number: V0011075). >> Katalog-Details.", "Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "4. Farbradierung: Ein Arzt untersucht das Wachstum von Kuhpocken auf der Hand einer Melkerin. während ein Bauer (?) einem anderen Arzt eine Spritze reicht. Paris (Rue des Mathurins Sorbonne aux deux pilastres d'or): Depeuille, [1800?]. Radierung, mit Aquarell ; Bild 16,1 x 24 cm.", "Die Szene stellt die Entdeckung der Impfung anhand der damals in Frankreich bekannten Details dar (ca. 1800). Der Arzt im blauen Mantel und der Dandy auf der linken Seite, die beide die englische Mode repräsentieren, sind wiederkehrende Motive in Depeuilles Impfdrucken. Der Arzt könnte Edward Jenner darstellen, der zu diesem Zeitpunkt vielleicht noch nicht genau gemalt war. Das Milchmädchen (die Milchmagd, die Melkerin) Sarah Nelmes soll die ersten Kuhpocken übertragen haben. Der dicke Mann mit der Spritze, der eher altmodisch gekleidet ist, könnte ein Bauer oder ein Chirurg sein. Im linken Hintergrund versinkt ein Schiff im Meer.", "Quelle1: Wellcome Collection, 183 Euston Road, London NW1 2BE. Die Wellcome Collection ist ein kostenlos zugängliches Museum und eine Bibliothek, deren Ziel es ist, unser aller Denken und Fühlen über Gesundheit zu hinterfragen. Durch Ausstellungen, Sammlungen, Live-Programme, digitale Medien, Sendungen und Veröffentlichungen schaffen wir Gelegenheiten für Menschen, über die Verbindungen zwischen Wissenschaft, Medizin, Leben und Kunst nachzudenken. >> weiter. (Referenz: 16139i - Bildnummer / Photo number: V0011690). >> Katalog-Details.", "Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international (CC BY 4.0 Deed)“.", "5. Kolorierte Radierung von William Thomas Strutt. Die mit Pocken infizierte Hand der Milchmagd (Melkerin) Sarah Nelmes. Abbildung in einem Buch gedruckt für den Autor von Sampson Low, und verkauft von Law [etc.], 1798. W. R. Le Fanu, A bio-bibliography of Edward Jenner, 1749-1823, London 1951. pp. 55-56, plate B. von William Thomas Strutt (geb. 7. März 1777 in Marylebone, Middlesex, England;  22. Februar 1850 in Chelmsford, Essex, England).", "Quelle1: Wellcome Collection, 183 Euston Road, London NW1 2BE. Die Wellcome Collection ist ein kostenlos zugängliches Museum und eine Bibliothek, deren Ziel es ist, unser aller Denken und Fühlen über Gesundheit zu hinterfragen. Durch Ausstellungen, Sammlungen, Live-Programme, digitale Medien, Sendungen und Veröffentlichungen schaffen wir Gelegenheiten für Menschen, über die Verbindungen zwischen Wissenschaft, Medizin, Leben und Kunst nachzudenken. >> weiter.  (Referenz: 20188i - Library reference: Slide number 612 - Bildnummer / Photo number: M0009446). >> Katalog-Details.", "Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international (CC BY 4.0 Deed)“.", "6. Logo des MWGFD. Copyright ©️ MWGFD. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\"", "7.-13. Buchcover. Buchvorstellungen weiter oben!."]}}, "recommendations": []}