{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-kommission-will-tuer-und-tor-fuer-neue-gentechnik-oeffnen", "query_keywords": ["sp", "umweltschutz", "klima", "umweltpolitik", "kultur", "us", "isis", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "31.05.2021", "last_modified": "31.05.2021", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["bäuerliche Landwirtschaft", "Biotech-Lobbygruppen", "Brigitte Reisenberger", "Biotech-Industrie", "Clustered Regularly Interspaced Short Palindromic Repeats", "CRISPR", "CRISPR/Cas-Methode", "CRISPR/Cas-System", "Deregulierung", "Elisabeth Köstinger", "EU-Kommission", "Gentech-Industrie", "Gentechnik", "gentechnikfreies Saatgut", "Gentechnikfreiheit", "Gentechnikgesetze", "Gentechnikgesetzgebung", "GLOBAL 2000", "Friends of the Earth Austria", "Kennzeichnungspflicht", "Landwirtschaft", "Leonore Gewessler", "Neue Gentechnik", "Österreich", "Profit", "Profiteure", "Risikobewertungen", "Wolfgang Mückstein"], "content": {"title": "EU-Kommission will Tür und Tor für 'Neue Gentechnik' öffnen", "description": "EU-Kommission will Tür u. Tor für 'Neue Gentechnik' öffnen Österreichische Landwirtschaft und Wahlfreiheit in Gefahr Österreich muss Vorreiterrolle für Gentechnikfreiheit hochhalten", "body": {"": ["Die am 29. April 2021 veröffentlichte Studie der 'Europäischen Kommission' zum Umgang mit 'Neuer Gentechnik' zeigt, was 'GLOBAL 2000' bereits befürchtet hatte: Die EU-Kommission will die Sicherheitsvorkehrungen für die 'Neue Gentechnik' weitgehend entfernen. Die Kommission stößt mit der Studie einen Prozess an, um Schlupflöcher für die 'Neue Gentechnik' zu schaffen und so die EU-Gentechnikgesetzgebung und das Vorsorgeprinzip aufzuweichen. Jetzt liegt es in der Hand der Mitgliedstaaten sich für Risiko- und Sicherheitsprüfungen und die Kennzeichnungspflicht für die 'Neue Gentechnik' einzusetzen. Österreich muss hier seiner Vorreiterrolle in der EU für Gentechnikfreiheit in der Landwirtschaft und Lebensmittelproduktion gerecht werden.", "Im Juli 2018 hat der Europäische Gerichtshof entschieden, dass die 'Neue Gentechnik' dem EU-Gentechnikgesetz zur Sicherheit und Kennzeichnung unterliegt. Biotech-Lobbygruppen versuchen nun seit zwei Jahren, dieses Urteil des Europäischen Gerichtshofs zu kippen. 'GLOBAL 2000' deckte bereits in einem Lobby-Report auf, wie die Biotech-Industrie erfolgreich die EU-Studie beeinflusste.", "Das wurde nun durch die Ergebnisse der heute veröffentlichten Studie zum Umgang mit 'Neuer Gentechnik' bestätigt. Es droht die Aufweichung des EU-Vorsorgeprinzips bei 'Neuer Gentechnik'. Das kann bedeuten, dass es keine strikten Risiko- und Sicherheitsabschätzungen der Auswirkungen von 'Neuer Gentechnik' auf unsere Gesundheit und Umwelt gibt.", "„Wenn dieser gefährliche Vorstoß der EU-Kommission durchgeht in den europäischen Institutionen und in 'Neue Gentechnik'gesetze einfließt, werden mit gentechnischen Verfahren wie CRISPR/Cas manipulierte Lebensmittel ohne Kennzeichnung auf unseren Äckern und Tellern landen. Die österreichischen Vertreter*innen müssen sich in Brüssel für unsere Wahlfreiheit und Gentechnikfreiheit einsetzen!“, so Brigitte Reisenberger, Gentechniksprecherin von 'GLOBAL 2000'.", "Die EU-Studie wird in den kommenden Landwirtschafts- und Umweltministerräten diskutiert. Dort haben zuständige Minister*innen dann die Aufgabe, Position zu beziehen, wie die 'Neue Gentechnik' künftig reguliert werden soll. Der federführend zuständige Gesundheitsminister Wolfgang Mückstein ebenso wie Umweltministerin Leonore Gewessler haben sich für eine Umsetzung des EuGH-Urteils von 2018, strenge Zulassungsverfahren, die strikte Regulierung und die klare Kennzeichnung von 'Neuer Gentechnik' ausgesprochen.", "Nun liegt es auch an Landwirtschaftsministerin Elisabeth Köstinger in den österreichischen Konsens für Gentechnikfreiheit einzulenken. Ohne umfangreiche Risikobewertungen birgt die 'Neue Gentechnik' Gefahren für unsere Umwelt und Gesundheit und gefährdet die österreichische biologische und gentechnikfreie Landwirtschaft.", "„Die 'Neue Gentechnik' ist weder für das Klima, noch für Bäuerinnen und Bauern eine Option. Eine Deregulierung würde der wachsenden gentechnikfreien konventionellen und biologischen Produktion und dem Lebensmittelhandwerk einen schweren Schaden zufügen, Kosten würden steigen und die Wahlfreiheit ginge verloren.“, so Reisenberger.", "Das zeigte 'GLOBAL 2000' in der Studie „'Neue Gentechnik': Produkte und Profiteure – Leere Versprechen für eine bäuerliche Landwirtschaft und das Klima“ auf. (bitte unten weiterlesen!)", "'GLOBAL 2000'\n_________________", "»Studie der Europäischen Kommission zum Umgang mit 'Neuer Gentechnik'« >> weiter.", "»EU-Lobby-Report 20: Wie sich die Gentech-Industrie EU-Gesetze zurechtbiegt. Neuen Untersuchungen von Friends of the Earth Europe und 'GLOBAL 2000' zufolge hat die Europäische Kommission entgegen ihren eigenen Regeln Gentech-Unternehmen erlaubt, die sie betreffenden Gesetze für sich zurechtzubiegen«; von 'GLOBAL 2000' - Friends of the Earth Austria >> weiter.", "»'Neue Gentechnik': PRODUKTE & PROFITEURE. Leere Versprechen für eine bäuerliche Landwirtschaft und das Klima.« >> Studie vom 'GLOBAL 2000'.", "GLOBAL 2000 ist Österreichs unabhängige Umweltschutzorganisation. Angefangen hat alles 1982, als sechs Aktivistinnen und Aktivisten sich eine Umweltstudie der damaligen Zeit, den ersten Umweltreport der Geschichte namens „Global 2000“, zum Vorbild nahmen und begannen, Österreichs Umweltpolitik zu gestalten. Seitdem ist viel passiert.", "GLOBAL 2000 wuchs zum führenden Teil der österreichischen Umweltbewegung heran. Als aktives Mitglied von „Friends of the Earth International“ kämpfen wir für eine intakte Umwelt, eine zukunftsfähige Gesellschaft und nachhaltiges Wirtschaften.", "Wir setzen alles daran, unsere Welt zum Positiven zu verändern. Das heißt, egal, um welches Umweltschutz-Thema es geht: Wir setzen uns für das Gute und das Schöne ein. Denn es ist schön, bedenkenlos in einen Bio-Apfel zu beissen, den Kindern gesunde, vielfältige Lebensmittel bieten und intakte Lebensräume nützen zu können. Genauso schön ist es auch, mit gutem Gewissen einkaufen zu gehen, weil wir für faire Bedingungen im Handel sorgen und Menschen, Tiere und Pflanzen friedvoll zusammenleben. (Text: Selbstdarstellung auf der Webseite).", "In der IG Saatgut haben sich Pflanzenzüchter*innen, Saatguterzeuger*innen und Erhaltungsinitiativen zusammengeschlossen.", "Die Interessengemeinschaft für gentechnikfreie Saatgutarbeit (IG Saatgut) setzt sich seit 2005 mit Aufklärungs-,  Öffentlichkeits- und Vernetzungsarbeit für politische und rechtliche Rahmenbedingungen ein, die die gentechnikfreie Saatgutarbeit dauerhaft sichern sollen. Die gentechnikfreie Kulturpflanzenvielfalt möchten wir als Grundlage einer selbstbestimmten Erzeugung und Nutzung von Saatgut und Nahrungsmitteln erhalten und weiterentwickeln. Daneben setzen wir uns dafür ein, dass die gentechnikfreie Kulturpflanzenvielfalt für Erhaltungs- und Züchtungsarbeit frei zugänglich bleibt. Ein weiter Schwerpunkt der IG Saatgut ist daher die Arbeit zu geistigen Eigentumsrechten im Saatgutbereich (Patente, restriktiver Sortenschutz).", "Mit unseren Aktivitäten möchten wir einen Beitrag zum umfassenden Strukturwandel der Landwirtschaft hin zu einem ökologischen, sozial gerechten Agrarsystem leisten. Die Aufrechterhaltung gentechnikfreier Saatgutarbeit ist hierfür zentral: nur auf diese Weise lassen sich eine unabhängige, bäuerliche Saatgutarbeit und eine ökologische Pflanzenzüchtung – zwei wesentliche Bausteine des Umbaus – erhalten und fördern.", "In der IG Saatgut arbeiten derzeit dreizehn Organisationen und Unternehmen – aus Deutschland, Österreich und der Schweiz – zusammen, die im Bereich der gentechnikfreien Saatgutarbeit tätig sind. >> weiter. (Text: Selbstdarstellung auf der Webseite).", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Einige längere Schachtelsätze wurde zur besseren Lesbarkeit und damit zum besseren Verständnis entschachtelt, natürlich ohne die Aussagen selbst zu verändern!", "1. Entwicklung neuer durch Gentechnik manipulierte Produkte. Foto: ThisisEngineering RAEng. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto.", "2. GLOBAL 2000 Protestaktion mit der Forderung \"Keine Gentechnik auf unseren Feldern\". Foto: GLOBAL 2000, Österreichs unabhängige Umweltschutzorganisation. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Gentechnisch veränderte Tomate. Foto: Jeyaratnam Caniceus, Kempen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}