{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/von-maennern-frauen-diverse-nicht-binaere-marsianern-wesen", "query_keywords": ["leiche", "spo", "demo", "bsw", "kultur", "us", "linke", "usa", "kleinunternehmer", "politik", "ss", "rna", "sp", "krieg", "terror", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "02.07.2022", "last_modified": "14.06.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 3 AGG", "§ 19 AGG", "§ 21 AGG", "abweichendes soziales Geschlecht", "Andersartigkeit", "Bartwuchs", "Benachteiligung", "Benachteiligungsverbot", "biologisches Geschlecht", "Defloration", "Deutsche Bahn", "Diskriminierung", "Diverse", "Drittes Geschlecht", "dritte Toilette", "Drittgeschlechtszugehörige", "extraordinäres Wesen", "Frauen", "Fräulein", "Genderblödsinn", "Genderei", "genderfluid", "Gender-Gaga-Republik", "Gendergequatsche", "Genderideologen", "Genderidiotie", "gender-nonkonform", "genderqueer", "Genderismus", "Genderpolitik", "Genderseuche", "Gendersprache", "Gendersprech", "Gendersternchen", "Genderschwachsinn", "Genderunfug", "Genderwahn", "Genderwahnsinn", "geschlechtliche Vielfalt", "Geschlechtlichkeit", "Geschlechtseintrag", "Geschlechtsidentität", "Geschlechtsoption", "Geschlechtszugehörigkeit", "Gleichbehandlungsrichtlinie", "Gleichstellung", "Hymen", "Intergeschlechtlichkeit", "Intersexualität", "Jungfernschaft", "Keuschheitsdünkel", "LSBTQ*X", "Männer", "Männinnen", "Marsbewohner", "Marsianer", "Marsmännchen", "Marsweibchen", "Masochismus", "Menopause", "Menstruierende", "Nicht-Binäre", "nicht-binäre Anredeform", "nichtbinäre Geschlechtsidentität", "nichtbinär", "Nichtbinarität", "non-binär", "Nonkonformismus", "Oberlandesgericht Frankfurt", "Persönlichkeitsrechte", "Pluralis Majestatis", "Schmerzensgeld", "sexuelle Diversität", "sexuelle Identität", "sexuelle Orientierung", "Stehpinkeln", "Stehpinkler", "Ungleichartigkeit", "Universalanrede", "Unterlassungsgebot", "Unterlassungs- und Entschädigungsanspruch"], "content": {"title": "Von Männern, Frauen, Diverse, Nicht-Binäre, Marsianern, Wesen.", "description": "Universalanrede: Sehr geehrte Wesen und Wesen Von Männern, Frauen, Diverse, Nicht-Binäre, Marsianern, Wesen. Urteil des OLG Frankfurt 9. Zivilsenat vom 21.06.2022, Aktenz.: U 92/20", "body": {"": ["Ich kenne jenes menschliche Wesen nicht, dessen Anwältin es gelungen ist, ein Gericht dazu zu bewegen, diesem Wesen 1.000 Euro – vermutlich als Schmerzensgeld – zuzusprechen, weil die Deutsche Bahn es nicht für erforderlich hielt, in ihren on- und offline-Formularen für die kleine Zahl ähnlich- und gleichgearteter Wesen eine eigene, nichtbinäre Anredeform zum Einsatz zu bringen.", "Ich kenne auch die Anwältin nicht, die sich in dieser Sache Erfolg versprochen hat und ich weiß auch nicht, wer von den Richtenden im Lande das Urteil gesprochen und begründet hat.", "Von daher kann ich auch nicht sagen, ob dieses Wesen ein Scherzbold ist, der sich an Martin Sonneborn (Die PARTEI) ein Beispiel genommen hat, und die „Szene“ einfach einmal aufmischen wollte.", "Welche Motive sollte es sonst gehabt haben, außer dass es sich tatsächlich von der Anrede „Herr“, die sich aus dem männlichen Vornamen ableiten lässt, den das Wesen weiterhin führt, durch die Missachtung seiner Andersartigkeit diskriminiert, beleidigt und schmerzhaft gekränkt gefühlt hat, weil es sich eben weder als dies, noch als das, sondern als ein ganz und gar extraordinäres Wesen definiert, ein so extraordinäres Wesen, dass ihm zweifellos eine eigens zu schaffende Anrede zusteht, wie der Pluralis Majestatis dem hochwohlgeborenen Fürsten von Gottes Gnaden.", "Um es vorweg zu nehmen: Die Lösung für die Bahn und alle anderen Unternehmen mit Geschäftskontakten, ist die Universal-Anrede als „Wesen“.", "„Wesen“ verwischt jeden Unterschied zwischen allem Belebten. „Wesen“ macht das umständliche „m/w/d“, das aus unserem Leben schon nicht mehr wegzudenken ist, endlich wieder überflüssig. „Wesen“ umfasst nicht nur materiell Belebtes, sondern auch reine Geistwesen, es kann auf das Bauwesen ebenso angewendet werden, wie auf das Finanzwesen, aber – und das ist das Schöne daran: Gerade das Unwesen fällt – wegen seiner autonegativierenden Form – nicht mehr unter diesen Begriff.", "So werden also künftig der „sehr geehrte Herr“, wie auch die „sehr geehrte Frau“ und die „sehr geehrten Damen und Herren“ der Vergangenheit angehören. Statt dessen werden die Anredeformeln „Sehr geehrtes Wesen“ und „Sehr geehrte Wesen und Wesen“ alles ersetzen, was bisher doch auch nur Floskel, und im vielfältigen Einzelfall diskriminierend war.", "Manchmal frage ich mich allerdings, wie die Menschheit bis heute überleben konnte, ohne begriffen zu haben, dass eben alles nur „Wesen“ ist. Da fällt mir ein alter Witz ein:", "Ein Marsianer kommt mit seinem Raumschiff auf die Erde, um die Menschen zu erforschen. Gerne prahlt er auch mit den Fortschritten der Wesen auf dem Roten Planeten. Unter anderem damit, dass die Fortpflanzung auf dem Mars so geschieht, dass man ein kleines Kügelchen nimmt, es in warmes Wasser legt, und schon erwächst daraus ein neues Marsmännchen oder ein neues Marsweibchen.", "„Bei uns geht das ganz anders“, erzählt ein Mensch. Der Marsianer will wissen, wie das geht, und nach einigem Zieren und Zögern holt der Mensch seine Frau und gemeinsam führen sie – ausschließlich im Dienste der Wissenschaft – vor, wie sich Menschen fortpflanzen. Der Marsianer fängt gleich zu Beginn an zu kichern, und als der Höhepunkt erreicht ist, kann er sich vor Lachen kaum mehr halten. Der Mensch ärgert sich und faucht ihn an, was er denn da jetzt so lächerlich fände. „Ach“, antwortet der Marsianer, „hahaha, so machen wir unsere Kügelchen.“", "Nun, das diesen Aufsatz auslösende Wesen gibt mir neben jenem Rätsel, das ich mit der Erfindung der Univeralanrede gelöst habe, ein weiteres Rätsel auf, das sich offenbar nach den Gesetzen der Logik nicht lösen lässt, nämlich das Rätsel, wie es zu der Auffassung gelangen konnte, diskriminiert zu werden.", "► Vor fünfzig Jahren gab es ein ähnliche Entwicklung.", "Angefangen hat das damit, dass nicht nur ältere Frauen nach erfolgreichem Durchleiden der Menopause nicht mehr als „Fräulein“ angesprochen werden wollten, sondern auch fünfzehnjährige Lehrmädchen verlangten, als Frau angesprochen zu werden, weil sie es offenbar als Makel empfanden, schon mit der Duldung der Anrede „Fräulein“ anzuerkennen, sowohl noch ledig als auch noch im Vollbesitz ihres Hymens zu sein. Möglicherweise fürchteten sie – und die BRAVO hat damals einiges zu solchen Ängsten beigetragen – ein potentieller Sexualpartner könne die Mühe der Defloration scheuen und von daher eine generelle Abneigung gegen jedes „Fräulein“ entwickeln.", "Der „Aufstand“ verlief damals nach dem gleichen Muster, und in meiner Erinnerung waren es gerade die frechsten Gören, die das „Recht“ als „Frau“ angesprochen zu werden, als eine Art Waffe benutzten, um ihre Mitmenschen zu terrorisieren. Das Ziel dieser Mädchen war dabei aber, kaum dass ihre Brüste zu knospen begannen, schon als vollwertige Frau akzeptiert oder zumindest angesehen zu werden.", "Etwas weniger spektakulär vollzog sich ein ähnlicher Prozess bei den Jungen. Im Glauben an das Gerücht, Rasieren fördere den Bartwuchs, kratzen sich die 12- und 13-Jährigen akribisch den Flaum von Oberlippe und Wangen, um im Freundeskreis prahlen zu können, sie müssten sich schon rasieren. Das Ziel war, möglichst schnell als vollwertiger Mann akzeptiert oder zumindest angesehen zu werden.", "Die Sache war klar. Man wollte Frau sein, oder Mann, aber nichts dazwischen, und die Frau wollte einen Mann für sich gewinnen und der Mann eine Frau, aber nichts dazwischen.", "Kein Mädchen oder kein Junge wäre auf die Idee gekommen, gerade aus dem Grunde, ein noch nicht vollwertig-funktionsfähiger Angehöriger eines biologischen Geschlechts zu sein, in eine eigene Kategorie der Unvollkommenheit eingestuft und auch grundsätzlich und ausnahmslos so angesprochen zu werden.", "Was also geht in diesem Wesen vor, das darauf gedrungen und Recht bekommen hat, als – tatsächlich oder nur gefühlt – von der Norm abweichendes Wesen besonders gekennzeichnet und angeredet zu werden?", "Die Statistiker sagen, dass es sich, auch unter Berücksichtigung einer Dunkelziffer, bei den Nicht-Binären um eine ziemlich kleine Minderheit handelt. Dennoch verhalten sie sich so, wie vor fünfzig Jahren die alte Jungfer, die allergrößten Wert darauf legte, mit „Fräulein“ angeredet zu werden. Ja, die gab es durchaus auch noch, und die fühlten sich durch ihre ins Alter gerettete Jungfernschaft wertvoll wie eine echte chinesische Vase aus der Ming-Dynastie, die – ohne die geringste Beschädigung zu erleiden – die Jahrhunderte  überdauerte. Selbstverständlich ist „so eine“ über alle anderen Frauen erhaben.", "Das war so eine Art Keuschheitsdünkel, der auch auf die Nerven gehen konnte.", "► Haben wir bei den „Wesen“ jetzt den gleichen Effekt?", "Halten sie sich für die besseren Menschen, die sich nicht mit Mann oder Frau gemein machen wollen? Oder halten sie sich für die schlechteren Menschen, die sich mit Mann oder Frau gleichstellen wollen?", "Letzteres kann ausgeschlossen werden, denn es stünde ihnen offen, sich einfach und ohne Nachfragen oder Spott fürchten zu müssen, beim Ausfüllen des Fahrkartenbestellformulars in jenes biologische Geschlecht einzuordnen, das ihrer äußerlichen Erscheinung am ehesten entspricht. Kein „Outing“, kein Erkennen, keine Diskriminierung. So einfach wäre das.", "Also bleibt als logischer Schluss nur übrig, dass sich die Wesen, die sich offiziell inzwischen allesamt hinter dem Kürzel „d“ versammeln, inoffiziell die Buchstabenfolge LSBTQ*X für sich beanspruchen, einem normalen Mann oder einer normalen Frau überlegen fühlen.", "Woher diese Überlegenheit rühren sollte, erschließt sich mir nicht.", "Als einzige Lösung dieses rätselhaften Begehrens bliebe auf dem derzeitigen Stand meiner Überlegung nur noch „Masochismus“ übrig. Das allerdings, wage ich nicht ernsthaft in die Diskussion zu werfen. Nach meinen eigenen Wertvorstellungen wäre es nämlich tatsächlich diskriminierend, auf das „d“ in der Stellenanzeige, auf die „dritte Toilette“ in öffentlichen Einrichtungen und auf das „Wesen“ in der künftigen Universalanrede auch noch den „Masochismus“ draufzusetzen.", "So kann man doch gar nicht drauf sein … ??", "Lest bitte dazu", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 24. Juni 2022 mit der Überschrift »Universalanrede: Sehr geehrte Wesen und Wesen« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "Unterlassungs- und Entschädigungsanspruch einer Person nicht-binärer Geschlechtszugehörigkeit", "Das Oberlandesgericht (OLG) Frankfurt am Main hat mit heute verkündeter Entscheidung die Vertriebstochter des größten deutschen Eisenbahnkonzerns verpflichtet, es ab dem 01.01.2023 zu unterlassen, die klagende Person nicht-binärer Geschlechtszugehörigkeit dadurch zu diskriminieren, dass diese bei der Nutzung von Angeboten des Unternehmens zwingend eine Anrede als „Herr“ oder „Frau“ angeben muss. Bezüglich der Ausstellung von Fahrkarten, Schreiben des Kundenservice, Werbung und gespeicherter personenbezogener Daten gilt das Unterlassungsgebot ohne Umstellungsfrist sofort. Zudem hat das Unternehmen an die klagende Person eine Entschädigung i.H.v. 1.000 € zu zahlen.", "Die Beklagte ist Vertriebstochter des größten deutschen Eisenbahnkonzerns. Die klagende Person besitzt eine nicht-binäre Geschlechtsidentität. Die Person ist Inhaberin einer BahnCard und wird in diesbezüglichen Schreiben sowie Newslettern der Beklagten mit der unzutreffenden Bezeichnung „Herr“ adressiert. Auch beim Online-Fahrkartenverkauf der Beklagten ist es zwingend erforderlich, zwischen einer Anrede als „Frau“ oder „Herr“ auszuwählen. Die klagende Person ist der Ansicht, ihr stünden Unterlassungsansprüche sowie ein Anspruch auf Entschädigung in Höhe von € 5.000 gegen die Beklagte zu, da deren Verhalten diskriminierend sei.", "Das Landgericht hatte den Unterlassungsansprüchen der klagenden Person stattgegeben und Entschädigungsansprüche abgewiesen.", "Auf die Berufungen der Parteien hin hat das OLG die Unterlassungsansprüche der klagenden Person bestätigt, dabei allerdings der Beklagten hinsichtlich des Unterlassungsgebots bezüglich der Nutzung von Angeboten der Beklagten eine Umstellungsfrist bis zum Jahresende eingeräumt. Zudem hat es eine Entschädigung i.H.v. 1.000 € zugesprochen.", "Nonbinary Pride-Flagge (pride: „Stolz“), 2014 entworfen von Kye Rowan: • gelb = Personen außerhalb der Binarität • weiß = vielgeschlechtlich • lila = zwischengeschlechtlich (m ↔ w) • schwarz = ungeschlechtlich (agender)", "Die klagende Person könne wegen einer unmittelbaren Benachteiligung im Sinne der §§ 3, 19 AGG aus Gründen des Geschlechts und der sexuellen Identität bei der Begründung und Durchführung von zivilrechtlichen Schuldverhältnissen im Massenverkehr Unterlassung verlangen, begründete das OLG seine Entscheidung.", "Das Merkmal der Begründung eines Schuldverhältnisses sei dabei weit auszulegen und nicht nur auf konkrete Vertragsanbahnungen zu beziehen. Es umfasse auch die Verhinderung geschäftlicher Kontakte, wenn Menschen mit nicht-binärer Geschlechtszugehörigkeit gezwungen würden, für einen Online-Vertragsschluss zwingend die Anrede „Herr“ oder „Frau“ auszuwählen.", "Allerdings hat das OLG der Beklagten eine Umstellungsfrist bis zum Jahresende von gut sechs Monaten eingeräumt. Dies bezieht sich insbesondere auf die Nutzung des von der Beklagten zur Verfügung gestellten allgemeinen Buchungssystems für Online-Fahrkarten, das sich nicht nur an die klagende Person richtet. Das OLG hat die gewährte Umstellungsfrist nach dem Grundsatz der Verhältnismäßigkeit und Zumutbarkeit im Hinblick auf den für die Anpassung erforderlichen erheblichen Aufwand bemessen.", "Keine Umstellungsfrist hat das OLG der Beklagten dagegen gewährt, soweit sich der Unterlassungsanspruch der klagenden Person auf die Ausstellung von Fahrkarten, Schreiben des Kundenservice, Werbung und gespeicherte personenbezogene Daten bezieht. In der diesbezüglichen individuellen Kommunikation sei es für die Beklagte technisch realisierbar und auch im Hinblick auf den finanziellen und personellen Aufwand zumutbar, dem Unterlassungsanspruch ohne Übergangsfrist zu entsprechen.", "Das OLG hat der klagenden Person zudem wegen der Verletzung des Benachteiligungsverbots eine Geldentschädigung in Höhe von 1.000 € zugesprochen. Die klagende Person habe infolge der Verletzung des Benachteiligungsverbots einen immateriellen Schaden erlitten, begründet das OLG. Sie erlebe „die Zuschreibung von Männlichkeit“ seitens der Beklagten als Angriff auf die eigene Person, welche zu deutlichen psychischen Belastungen führe.", "Die Entschädigung in Geld sei angemessen, da sie der klagenden Person Genugtuung für die durch die Benachteiligung zugefügte Herabsetzung und Zurücksetzung verschaffe. Abzuwägen seien dabei die Bedeutung und Tragweite der Benachteiligung für die klagende Person einerseits und die Beweggründe der Beklagten andererseits. Die Benachteiligungen für die klagende Person sei hier als so massiv zu bewerten, dass sie nicht auf andere Weise als durch Geldzahlung befriedigend ausgeglichen werden könnten.", "Zu Gunsten der Beklagten sei aber zu berücksichtigen, dass keine individuell gegen die Beklagte gerichteten Benachteiligungshandlungen erfolgt seien. Zudem handele es sich bei der Frage der Anerkennung der Persönlichkeitsrechte von Menschen mit nicht-binärer Geschlechtsidentität um eine neuere gesellschaftliche Entwicklung, welche selbst in der Gleichbehandlungsrichtlinie aus dem Jahr 2004 (RL 2004/11/EG) noch keinen Niederschlag gefunden habe.", "So sei nicht ersichtlich, dass die Beklagte bei Einführung ihrer Software in Bezug auf den Online-Ticketkauf bewusst oder absichtlich zur Benachteiligung nicht-binärer Personen eine geschlechtsneutrale Erwerbsoption ausgespart habe. Allerdings habe die Beklagte ihre IT-Systeme im Unterschied zu anderen großen Unternehmen bislang nicht angepasst. Zudem sei ihr vorzuhalten, dass sie gerade in der individuellen Kommunikation mit der klagenden Person - so etwa hinsichtlich der BahnCard - nach wie vor eine unzutreffende männliche Anrede verwende.", "Die Entscheidung ist nicht anfechtbar.", "Oberlandesgericht Frankfurt am Main, Urteil vom 21.06.2022, Az. 9 U 92/20", "(vorausgehend Landgericht Frankfurt am Main, Schlussurteil vom 03.12.2020, Az. 2-13 O 131/20)", "Die Entscheidung ist im LANGTEXT unter www.lareda.hessenrecht.hessen.de abrufbar. >> zum LANGTEXT.", "► Erläuterungen:", "Das OLG hat den Anspruch unmittelbar aus dem AGG hergeleitet, so dass es – anders als die angefochtene Entscheidung - keines Rückgriffs auf §§ 823 Abs. 1, 1004 Ab. 1 S. 2 BGB i.V.m. dem allgemeinen Persönlichkeitsrecht bedurfte.", "§ 3 AGG Begriffsbestimmungen", "(1) 1Eine unmittelbare Benachteiligung liegt vor, wenn eine Person wegen eines in § AGG § 1 genannten Grundes eine weniger günstige Behandlung erfährt, als eine andere Person in einer vergleichbaren Situation erfährt, erfahren hat oder erfahren würde. 2Eine unmittelbare Benachteiligung wegen des Geschlechts liegt in Bezug auf § AGG § 2 Abs. AGG § 2 Absatz 1 Nr. AGG § 2 Absatz 1 Nummer 1 bis AGG § 2 Absatz 1 Nummer 4 auch im Falle einer ungünstigeren Behandlung einer Frau wegen Schwangerschaft oder Mutterschaft vor.", "(2) Eine mittelbare Benachteiligung liegt vor, wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren Personen wegen eines in § AGG § 1 genannten Grundes gegenüber anderen Personen in besonderer Weise benachteiligen können, es sei denn, die betreffenden Vorschriften, Kriterien oder Verfahren sind durch ein rechtmäßiges Ziel sachlich gerechtfertigt und die Mittel sind zur Erreichung dieses Ziels angemessen und erforderlich.\n...", "§ 19 AGG Zivilrechtliches Benachteiligungsverbot", "(1) Eine Benachteiligung aus Gründen der Rasse oder wegen der ethnischen Herkunft, wegen des Geschlechts, der Religion, einer Behinderung, des Alters oder der sexuellen Identität bei der Begründung, Durchführung und Beendigung zivilrechtlicher Schuldverhältnisse, die", "ist unzulässig.\n...", "§ 21 AGG Ansprüche", "(1) 1Der Benachteiligte kann bei einem Verstoß gegen das Benachteiligungsverbot unbeschadet weiterer Ansprüche die Beseitigung der Beeinträchtigung verlangen. 2Sind weitere Beeinträchtigungen zu besorgen, so kann er auf Unterlassung klagen.", "(2) 1Bei einer Verletzung des Benachteiligungsverbots ist der Benachteiligende verpflichtet, den hierdurch entstandenen Schaden zu ersetzen. 2Dies gilt nicht, wenn der Benachteiligende die Pflichtverletzung nicht zu vertreten hat. 3Wegen eines Schadens, der nicht Vermögensschaden ist, kann der Benachteiligte eine angemessene Entschädigung in Geld verlangen.", "(3) Ansprüche aus unerlaubter Handlung bleiben unberührt.", "► Quelle: Pressemitteilung Nr. 50/2022 >> weiter.", "Fußball-EM 2022: Das sind die 56 lesbischen, bisexuellen und queeren Spielerinnen", "So viele waren's noch nie: 56 offen lesbische, bisexuelle und queere Fußballerinnen aus 15 Ländern stehen bei der Uefa Women's Euro in England auf dem Platz, und auch das DFB-Team ist mit vier Spielerinnen vertreten. >> weiter.", "► Bild- und Grafikquellen:", "1. Nicht-binäre Pride-Flag: Kye Rowan entwarf diese nicht-binäre Pride-Flagge im Alter von 17 Jahren im Februar 2014 als Antwort auf einen Aufruf mehrerer Mitglieder der Gemeinschaft, die sich durch die Genderqueer-Flagge nicht angemessen vertreten fühlten.", "Nonbinary Pride-Flagge (pride: „Stolz“), 2014 entworfen von Kye Rowan: • gelb = Personen außerhalb der Binarität • weiß = vielgeschlechtlich • lila = zwischengeschlechtlich (m ↔ w) • schwarz = ungeschlechtlich (agender)", "Grafikquelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Die Person, die das Werk mit diesem Dokument verbunden hat, übergibt dieses weltweit der Gemeinfreiheit, indem sie alle Urheberrechte und damit verbundenen weiteren Rechte – im Rahmen der jeweils geltenden gesetzlichen Bestimmungen – aufgibt. Das Werk kann – selbst für kommerzielle Zwecke – kopiert, modifiziert und weiterverteilt werden, ohne hierfür um Erlaubnis bitten zu müssen.\n__________", "Nichtbinäre Geschlechtsidentität, kurz nichtbinär oder non-binär (englisch nonbinary, kurz enby), ist eine Sammelbezeichnung für Geschlechtsidentitäten aus dem Transgender-Spektrum, die sich nicht ausschließlich als männlich oder weiblich identifizieren, sich also außerhalb dieser zweigeteilten, binären Geschlechterordnung befinden (im Unterschied zu trans Frauen und trans Männern).", "Aus dem Englischen wurde dafür auch die Bezeichnung genderqueer übernommen (queer gender: abweichendes soziales Geschlecht); international wird oft die Bezeichnung gender-nonkonform verwendet (vergleiche Nonkonformismus). Mit biologischem Geschlecht oder Geschlechtsmerkmalen hat die Nichtbinarität einer Person nichts zu tun, auch manche intergeschlechtliche Menschen identifizieren sich als nichtbinär.", "Die geschlechtliche Identität ist zu unterscheiden von der sexuellen Identität: Die romantischen Ausrichtungen und sexuellen Orientierungen von nichtbinären Menschen sind genauso unterschiedlich und vielfältig wie die von „binären“ Personen (cisgender oder transgender Männern und Frauen). Eine nichtbinäre Geschlechtsidentität ist oft nicht am Erscheinungsbild oder am Verhalten der Person abzulesen und muss nicht androgyn sein (männliche und weibliche Eigenschaften vereinend) – nichtbinäre Menschen bringen ihr Identitätsgefühl in verschiedenen Weisen zum Ausdruck.", "Die Ausprägung genderfluid („fließend“) bewegt sich zwischen den Geschlechtern männlich–weiblich (oder weiteren), teils in wechselnder Ausformung oder veränderlich. Eine bigender Identität vereint Elemente von zwei Geschlechtern, pangender schließt alle Geschlechter ein. Daneben gibt es Personen, die sich (zeitweise) gar keinem Geschlecht zugehörig fühlen und sich als agender („ungeschlechtlich“) oder neutral definieren. Darüber hinaus gibt es weitere Selbstbezeichnungen zur Beschreibung der eigenen Identität. Als nichtbinär verstehen sich auch Personen, die sich einem dritten Geschlecht zuordnen (vergleiche die rechtliche Geschlechtsoption „divers“) oder einer gänzlich anderen Geschlechtsvorstellung (vergleiche X-gender, Postgender). Als nichtbinär bezeichnen sich auch Personen, die ihre Geschlechtsidentität bewusst nicht genauer benennen und nicht auf eine traditionelle Geschlechterrolle festgelegt werden wollen. (Text/Quelle: Wikipedia-Artikel > bitte weiterlesen).", "2.  Männinnen: Eigentlich darf man Fräulein nicht mehr sagen. Man darf nicht mal mehr „man“ sagen, sondern man soll sich geschlechtsneutral ausdrücken, so was mit man/frau/divers. Aber darauf ist gepfiffen.", "Heute sitzen zwei Männer in Frauenkleidern als Abgeordnete im deutschen Bundestag, und als Beatrix von Storch darauf hingewiesen hat, dass Markus Ganserer sich zwar mit Rock und mit Stöckelschuhen bekleiden, dass er sich auch als Frau bezeichnen könne, dass aber niemand von ihr verlangen könne, die Realität zu verweigern, da brandete nicht lautes Gelächter auf im Hohen Hause, sondern ein Sturm der Entrüstung, wie man der armen Frau Ganserer eine solche Missachtung entgegenbringen könne.", "Wir wissen alle, dass etwas nicht stimmt.", "Wir wissen alle, dass es verboten ist, dies laut zu sagen.", "Aber wer hat dies, und mit welchem Recht, verbieten können? . . . „Es ist ja gar nicht verboten“, tönen da Altkanzlerin und Faktenchecker aus dem Off, „aber wer seine Meinung sagt, muss auch die Konsequenzen tragen.“ (Aussage von Egon Wolfgang Kreutzer in einem anderen Artikel).", "»Trans-Verbände sind gut organisiert, international vernetzt und mit enormen finanziellen Mitteln ausgestattet. Sie werden mit Strategiepapieren und in Rhetorikschulungen darauf vorbereitet, Politiker für ihre Version zu gewinnen. Daher verwundert es nicht, dass ihre Auffassung auf dem Vormarsch ist: Hoden, Penis, Dreitagebart, alles egal. Wer sich als Frau fühlt, IST dadurch zu einer Frau geworden; wer das anzweifelt, ist ein transphober, bigotter Mensch. Der Geschlechtseintrag auf der Gemeinde bestimmt das Geschlecht, und dieses kann man jährlich wechseln. Chromosomen werden zunehmend als irrelevant betrachtet.« (Aussage von Anne Burger in einem anderen Artikel).", "Grafikbearbeitung. Wilfried Kahrs (WiKa), Tirschenreuth >> QPRESS.de).", "3. Außerirdisches Paar: Ein Marsianer und eine Marsianerin kommen mit ihrem Raumschiff auf die Erde, um die Menschen zu erforschen. Gerne prahlt er auch mit den Fortschritten der Wesen auf dem Roten Planeten. Unter anderem damit, dass die Fortpflanzung auf dem Mars so geschieht, dass man ein kleines Kügelchen nimmt, es in warmes Wasser legt, und schon erwächst daraus ein neues Marsmännchen oder ein neues Marsweibchen. Foto: jimmylarkin / James Larkin, Sycamore/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Junge bei ersten Rasierversuchen. Dass häufiges Rasieren den Bartwuchs beschleunigt und die Haare dunkler und dicker macht, ist ein Irrtum, der sich hartnäckig hält. Zunächst bildet sich ein weicher Flaum auf der Oberlippe, der zunehmend in härtere Bartstoppeln übergeht. Nach und nach verdichtet sich die Behaarung um Kinn und Hals und breitet sich zum Schluss auf den Wangen aus. Erst dann - und bis dahin können einige Jahre vergehen - haben Jugendliche per Definition einen Bart. Foto: freepik. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. Der Begriff alte Jungfer (engl. spinster, old maid) bezeichnet das abwertende Bild von der älteren, unverheirateten Frau, die keinen Ehemann abgekriegt hat. Katherine R. ALLEN hat in einer US-Studie über ledige Frauen des Geburtsjahrgangs 1910, die aus Arbeiterhaushalten stammten, nachgewiesen, dass die Gründe für das Ledigsein in den Verpflichtungen gegenüber deren Familien (Eltern und nähere Verwandten) zu suchen sind. Besonders wenn die Eltern intensiver Pflege durch die Tochter bedurften, führte dies oft zum lebenslangen Unverheiratetsein. 1904 ordnete die Schweizer Regierung (Bundesrat) an, für unverheiratete weibliche Angestellte die Bezeichnung Fräulein anstelle von Jungfer zu verwenden. Vektorgrafik: OpenClipart-Vectors (user_id:30363). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "6. Karikatur: »Geschlechtergerechtigkeit soll Frauen das Pinkeln im Stehen.« Bildunterschrift: »Jetzt müßt ihr nur noch das mit dem Bart hinkriegen!«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "7. Karikatur: »Fußball: vom Volkssport mit Spaß am Toreschießen zum durchpolitisierten Marionettenknien. Wer will dieses dummlinke Schundtheater noch sehen? . . An den kritischen Tagen, wenn nichts durchgehen darf, trete ich nie ohne Binde vors Tor!\" POLIT. Sorglos knien. EM-Hygiene.«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "8. Nonbinary Pride-Flagge >> siehe Bildbeschreibung Nr. 1.", "9. Nichtbinäre Geschlechtsidentität, kurz nichtbinär oder non-binär (englisch nonbinary, kurz enby), ist eine Sammelbezeichnung für Geschlechtsidentitäten aus dem Transgender-Spektrum, die sich nicht ausschließlich als männlich oder weiblich identifizieren, sich also außerhalb dieser zweigeteilten, binären Geschlechterordnung befinden (im Unterschied zu trans Frauen und trans Männern).", "Aus dem Englischen wurde dafür auch die Bezeichnung genderqueer übernommen (queer gender: abweichendes soziales Geschlecht); international wird oft die Bezeichnung gender-nonkonform verwendet (vergleiche Nonkonformismus). Mit biologischem Geschlecht oder Geschlechtsmerkmalen hat die Nichtbinarität einer Person nichts zu tun, auch manche intergeschlechtliche Menschen identifizieren sich als nichtbinär.", "Die geschlechtliche Identität ist zu unterscheiden von der sexuellen Identität: Die romantischen Ausrichtungen und sexuellen Orientierungen von nichtbinären Menschen sind genauso unterschiedlich und vielfältig wie die von „binären“ Personen (cisgender oder transgender Männern und Frauen). Eine nichtbinäre Geschlechtsidentität ist oft nicht am Erscheinungsbild oder am Verhalten der Person abzulesen und muss nicht androgyn sein (männliche und weibliche Eigenschaften vereinend) – nichtbinäre Menschen bringen ihr Identitätsgefühl in verschiedenen Weisen zum Ausdruck.", "Foto: crossdresser, London (user_id:9060706). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}