{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/betaeubungslose-ferkelkastration", "query_keywords": ["sp", "cdu", "massentierhaltung", "sparen", "leiche", "us", "rna", "christ", "politik", "regierung", "schi", "usa", "ss", "spd", "csu", "ns"], "creation_date": "26.11.2020", "last_modified": "29.11.2020", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["4. TierSchGÄndG", "Agrarlobby", "Agrarwirtschaft", "Bauernlobby", "Bauernverbände", "Bayerischer Bauernverband", "BBV", "Betäubung", "betäubungslose Ferkelkastration", "Betäubungsmethoden", "BMEL", "Bundestierärztekammer", "Catharina Köhnke", "Christian Schmidt", "DBV", "Deutscher Bauernverband", "Deutscher Tierschutzbund", "Ebergeruch", "Ferkel", "Ferkelerzeugung", "Ferkelkastration", "Fleischatlas", "Fleischerzeugung", "Fleischlieferanten", "Fleischproduktion", "Fleischverbrauch", "Friedrich-Löffler-Institut", "Frischlinge", "Hermann Onko Aeikens", "Hoden", "Hodensack", "IFG", "Informationsfreiheitsgesetz", "Isofluran", "Isofluran-Narkose", "Julia Klöckner", "Jungeber", "Jungebermast", "Jungferkel", "Jungschweine", "Kastenstand", "Kastration", "Kastrieren", "Landwirtschaft", "Landwirtschaftslobby", "Landwirtschaftsministerium", "Lebensmittelsicherheit", "Lobbyimus", "Lokalanästhesie", "Marcel Huber", "Massentierhaltung", "Mastbetriebe", "Michaela Kaniber", "Narkose", "ökonomische Zwänge", "piglet castration", "Profitmaximierung", "Schlachtbetriebe", "Schmerzausschaltung", "Schweine", "Schweinefleisch", "Schweinegeschäft", "Schweinehalter", "Schweinehaltung", "Schweinemäster", "Schweinefleischproduktion", "Schweinefleischproduzent", "Schweinezucht", "Schweinezuchtbetriebe", "Schweinezüchter", "Thorsten Glauber", "Tiergesundheit", "Tierquälerei", "Tierschutz", "TierSchG", "Tierschutzgesetz", "Vollnarkose", "Walter Heidl"], "content": {"title": "Betäubungslose Ferkelkastration", "description": "Betäubungslose Ferkelkastration Wie das BMEL den Forderungen der Agrarlobby nachgab", "body": {"": ["+++Das 2018 beschlossene 'Vierte Gesetz zur Änderung des Tierschutzgesetzes' (4. TierSchGÄndG) soll die betäubungslose Kastration von Ferkeln beenden. Bislang unveröffentlichte Unterlagen zeigen, wie sich Ministerien und Behörden für die Interessen der Agrarwirtschaft einsetzten. Ein Paradebeispiel für einseitigen Lobbyismus.+++", "Weil ihr Fleisch einen Geruch entwickeln kann, der als unangenehm gilt, werden männliche Ferkel kastriert. Bisher geschieht das ohne Betäubung. Das stört nicht nur Tierschützer:innen, auch Landwirt:innen würden diese Eingriffe bei den Tieren lieber vermeiden, doch sie verweisen auf ökonomische Zwänge. Über die Alternativen für die betäubungslose Kastration sind sich die Gruppen uneins.", "2013 verabschiedete der Bundestag ein Gesetz, das für die Ferkelkastration ab dem 1. Januar 2019 eine „wirksame Schmerzausschaltung“ vorschrieb. 2016 stellte die Bundesregierung in einem Bericht schließlich drei Alternativen zur betäubungslosen Kastration vor:", "Um das großflächig umzusetzen, heißt es in dem Bericht, sei zwar noch einiges zu tun, aber dadurch wäre der Weg für das Ende der betäubungslosen Ferkelkastration ab 2019 frei.", "Doch getan wurde wenig: Kurz vor dem Stichtag zog der Gesetzgeber die Notbremse und verschob die Frist um zwei Jahre bis zum 31. Dezember 2020. Tierschutzorganisationen warfen dem 'Bundesministerium für Ernährung und Landwirtschaft' (BMEL) vor, dem Druck der Agrarwirtschaft nachgegeben zu haben. Dass dieser Verdacht nicht unbegründet ist, geht aus Unterlagen zu dem Gesetzgebungsverfahren hervor, die abgeordnetenwatch.de über das 'Informationsfreiheitsgesetz' (IFG) beim BMEL angefordert hat. Die etwa 2000 Seiten umfassende Akte veröffentlichen wir hier erstmals.", "► Die Agrarlobby wollte einen „vierten Weg“", "Der Bericht der Bundesregierung hatte nicht alle Beteiligten überzeugt. Der Grund: Für die Alternativen zur betäubungslosen Ferkelkastration müssten Landwirt:innen und/oder Schlachtbetriebe ihre Arbeitsprozesse umstellen. Landwirtschaftsverbände warnten vor Strukturumbrüchen und der Verlagerung der Schweinefleischproduktion ins Ausland, wodurch der Tierschutz erst recht bedroht werde. Zudem sei die von vielen Tierschützer:innen bevorzugte Impfung in der Gesellschaft nicht genügend akzeptiert.", "Die Agrarlobby brachte als „vierten Weg“ die Lokalanästhesie in die Diskussion, bei der das Ferkel örtlich betäubt wird. Ganz vorn dabei an der Front der Skeptiker:innen waren die Bauernverbände. Walter Heidl, Vizepräsident des 'Deutschen Bauernverbands' (DBV) und Präsident des 'Bayerischen Bauernverbands' (BBV), konnte im Laufe des Jahres 2017 mehrmals mit dem damaligen Bundeslandwirtschaftsminister Christian Schmidt (CSU) persönlich über die Ferkelkastration sprechen.", "Diese Gespräche gehen aus der Antwort der Bundesregierung auf eine Anfrage der Linksfraktion vom August 2019 hervor. Und sie waren offenbar produktiv. Denn obwohl es bereits drei Alternativen zur betäubungslosen Ferkelkastration gab, entschied sich das Ministerium dafür, eine weitere prüfen zu lassen: die Lokalanästhesie.", "Ob der von der Agrarlobby ins Spiel gebrachte „vierte Weg“ funktionieren würde, war jedoch gar nicht klar. Die Lokalanästhesie hätte ab 2019 eine wirksame Schmerzausschaltung erreichen müssen. Tierschutzorganisationen und Bundestierärztekammer (BTK) verwiesen jedoch darauf, dass es für Ferkel keine geprüften oder überhaupt zugelassenen Wirkstoffe hierfür gebe. Und wissenschaftliche Forschungen dauern.", "Allen Beteiligten muss von vorne herein klar gewesen sein, dass es bis zum Stichtag am 1. Januar 2019 keine neuen Erkenntnisse geben würde. Dennoch lobbyierten der Deutsche und der Bayerische Bauernverband für die Lokalanästhesie als „vierte“ und beste Alternative zur betäubungslosen Ferkelkastration – mit Erfolg: Das BMEL kündigte Ende 2017 an, eine Studie über die Lokalanästhesie in Auftrag zu geben. Hatte Landwirtschaftsminister Schmidt Zusagen an die Landwirtschaft gemacht? Auf diese Frage von abgeordnetenwatch.de erwidert eine Sprecherin des Ministeriums: Vom BMEL werde in Sachen betäubungsloser Ferkelkastration „keine Alternative bevorzugt, sondern alle Alternativen werden gleichermaßen beworben bzw. unterstützt.“", "Wie sehr man sich im BMEL jedoch um den von der Bauernlobby präferierten „vierten Weg“ bemühte, geht aus den Unterlagen hervor, die abgeordnetenatch.de jetzt ausgewertet hat.", "► Beamter sah im Vorgehen des BMEL eine „politisch motivierte Weitersuche“", "Bereits im April 2018 war jener „vierte Weg“ in einen Gesetzesentwurf des Ministeriums enthalten. Und das obwohl er das Tierschutzgesetz abschwächte und die Kastration unter Lokalanästhesie über den Dezember 2018 hinaus ermöglichte – so wie es die Lobby forderte.", "Der Gesetzentwurf ist Teil der Unterlagen zu einem Telefongespräch am 9. Mai 2018 zwischen Mitarbeiter:innen von BMEL und dem 'Bundesamt für Verbraucherschutz und Lebensmittelsicherheit' (BVL), welches zuständig ist für die Zulassung von Tierarzneimitteln. Das Thema des Gesprächs: mögliche Wirkstoffe für die Lokalanästhesie bei der Ferkelkastration.", "Informationen über die Unterhaltung lassen sich dem zwischen BMEL und BVL gemeinsam abgestimmten Ergebnisprotokoll entnehmen. Dass dieser „vierte Weg“ in der Ministeriumsspitze als beste Lösung erschien, legen handschriftliche Notizen zum Telefongespräch nahe. Es sei der „Wunsch der BMEL-Leitung“ und „ein Teil der Länder“ sei „ebenfalls dafür“.", "Dem Protokoll der Besprechung zufolge erwog das BMEL zu diesem Zeitpunkt, die Studienergebnisse über die Lokalanästhesie abzuwarten. Gleichzeitig wollte man sich mit einer weiteren Option absichern: der Vollnarkose mit dem Wirkstoff Isofluran. Mit Isofluran werden Ferkel in Vollnarkose versetzt, tierschutzrechtlich konform und zumindest die Schlachtbetriebe müssten ihre Arbeit nicht umstellen.", "Das Arzneimittel war zu diesem Zeitpunkt noch im Zulassungsverfahren, von dem man annahm, dass es rechtzeitig bis zum 1. Januar 2019 abgeschlossen sein würde. Die Studie über die Lokalanästhesie würde aber bis dahin keine Resultate liefern können. Trotzdem überlegte man im BMEL, die Studie abzuwarten. Unter dem Stichwort „Nachbesprechung“ ist notiert: „EH-Studie abwarten │ parallel --> Isofluran“. Zumindest eine Person im BVL empfand diesen Ansatz als fragwürdig und vermerkte am Ende des Ergebnisprotokolls: „Isofluran als Alternative somit voraussichtlich in absehbarer Zeit verfügbar, insoweit dürfte die politisch motivierte Weitersuche nach dem ‚4. Weg‘ problematisch sein.“", "Dies widerspricht der Behauptung des Ministeriums gegenüber abgeordnetenwatch.de, alle Alternativen „gleichermaßen“ zu fördern.", "abgeordnetenwatch.de konfrontierte daraufhin BMEL und BVL mit der Aktennotiz aus dem Bundesamt. Das Ministerium entgegnete, dass es sich um keine offizielle Meinung der Bundesbehörde handele, sondern um eine „ausschließlich persönliche Einschätzung einer an dem besagten internen Gespräch beteiligten Person.“ Auch das Bundesamt relativierte die Anmerkung mit einem Hinweis auf die Aufgabenverteilung zwischen BVL und BMEL: „Grundsätzlich gibt das BVL als fachlich tätige Bundesoberbehörde im Geschäftsbereich des BMEL nur fachliche, aber keine politischen Stellungnahmen ab.“", "► Tierschutzbund sagt Bund-Länder-Verbände-Gespräch ab: Chancenlos gegen die Agrarlobby?", "Dass das BMEL den „vierten Weg“ gegen die Kritiker:innen politisch durchsetzen wollte, geht auch aus einem Brief von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) vom 18. Mai 2018 an den 'Deutschen Tierschutzbund' hervor. In dem Schreiben, das nicht in den IFG-Unterlagen enthalten ist, abgeordnetenwatch.de aber vorliegt, übernimmt die Ministerin Argumente der Lokalanästhesie-Lobby.", "So sei trotz der schon vorhandenen Alternativen „auch zu berücksichtigen, dass weitere Strukturbrüche in der Ferkelerzeugung in Deutschland vermieden werden müssen.“ Darauf folgt ein Verweis Klöckners auf die Studien: „Da die Ergebnisse voraussichtlich erst im ersten Halbjahr 2021 vorliegen werden, bin ich im intensiven Gespräch mit den Ländern, wie in der Zwischenzeit verfahren werden soll.“", "Demzufolge ging es der Ministerin bereits im Mai 2018 um die „Zwischenzeit“ bis 2021, sprich den Zeitpunkt, wenn die Ergebnisse der Studie zur Lokalanästhesie vorliegen würden. Die Forderung der Landwirtschaftslobby, so scheint es, stand im Zentrum der Bemühungen – nicht das Einhalten der Frist bis zum 1. Januar 2019.", "Dies lassen auch Unterlagen zum Bund-Länder-Verbände-Gespräch vermuten. Dazu lud das Ministerium am 1. Juni 2018 ein: BVL und 'Friedrich-Löffler-Institut' (FLI; Bundesforschungsinstitut für Tiergesundheit), sowie Vertreter:innen der Länder, des DBV, des 'Deutschen Tierschutzbunds' und der 'Bundestierärztekammer'. Aus internen Papieren zur Vorbereitung des Treffens geht hervor, dass der Diskussion des „vierten Weges“ ein besonderer Stellenwert eingeräumt werden sollte: „Ziel“ sei es, „etwaige Kritiker am Verfahren der Lokalanästhesie (Tierärzte, Tierschutzorganisationen) ins Boot zu holen.“", "Das Bund-Länder-Verbände-Gespräch zum Tierschutzgesetz fand am Ende jedoch ohne Tierschutzorganisation statt. Denn der Tierschutzbund sagte die Teilnahme an dem Gespräch unter diesen Umständen ab. Im Ergebnis verabredeten sich einige der Länder dazu, den „vierten Weg“ gemeinsam zu gehen. Dem Protokoll ist der Plan zu entnehmen, für die „Einführung der Lokalanästhesie“ das Tierschutzgesetz über eine Gesetzesinitiative im Bundesrat zu ändern. Das „BMEL hat seine Unterstützung zugesagt.“", "► Viel Eifer und widerwilliger Verzicht: Klöckner, Bayerische Minister und Unionsfraktion", "Eine solche Gesetzesinitiative über den Bundesrat war für die Lokalanästhesie-Lobby bereits ein wichtiger Schritt. Doch gilt das Tierschutzgesetz als schwieriges Terrain. Zu Entscheidungen kommt es mitunter erst nach hitzigen öffentlichen Debatten. Ein Anliegen der Lobby war es daher, das Tierschutzgesetz gar nicht erst anzufassen.", "Die Idee für die Gesetzesinitiative in der Länderkammer geht aus einem Mailverkehr zwischen Julia Klöckner und Staatssekretär Hermann Onko Aeikens vom Juni 2018 hervor. Das BMEL sollte die Lokalanästhesie über eine Verordnung erlauben und so den Bundestag umgehen. Dafür beriefen sich „die Bauernverbände“ auf ein juristisches Gutachten, demzufolge der Vorgang mit dem Tierschutzgesetz vereinbar sei.", "Klöckner bat in ihrem Haus um eine schriftliche Darstellung der „Pro und Contra“-Argumente für den Gesetzes- bzw. den Verordnungsweg, wobei man sich für letzteren bei ihr offenbar intensiv einsetzte: „Ich wurde darauf auch mehrfach angesprochen, die Argumente sind mir aber nicht ganz klar im Hinblick auf die Gegenargumente zu einem Wissenschaftlergutachten/ Expertenmeinung, die der bayrische Bauernpräsident immer wieder erwähnt.“", "Doch eine Verordnung, erklärten ihre Mitarbeiter:innen, sei rechtlich nicht möglich. Das Begehren des bayerischen Bauernpräsidenten war der Ministerin aber immerhin wichtig genug, um nach Erhalt der ersten schriftlichen Darstellung noch eine zweite zu beauftragen, da ihr die Gründe „noch immer nicht klar“ waren. Der Vorgang zog sich so über insgesamt etwa drei Wochen hin.", "Die beste Aussicht bot der Lokalanästhesie-Lobby wohl weiterhin die Bundesratsinitiative. Im Juli 2018 erreichte das BMEL ein Gesetzentwurf vom 'Bayerischen Staatsministerium für Umwelt und Verbraucherschutz' (StMUV). Das Gesetz sollte im September im Bundesrat eingebracht werden, damit es nach der Zustimmung noch rechtzeitig vor Jahresende an den Bundestag überwiesen werden könnte. Der Entwurf sah eine Fristverlängerung zur Beendigung der betäubungslosen Ferkelkastration bis zum 31. Dezember 2023 vor. Dies passte zu den Forderungen der Bauernverbände: Vier weitere Jahre, um Studien über die Lokalanästhesie durchzuführen. Vier weitere Jahre, um wie bisher ohne wirksame Schmerzausschaltung zu kastrieren.", "Und das bayerische Engagement in Berlin für den „vierten Weg“ ging noch weiter. So erhielt das BMEL im August aus Bayern zwei Briefe „zur kollegialen Information“. Michaela Kaniber (CSU), Staatsministerin für Ernährung, Landwirtschaft und Forsten sowie Marcel Huber (CSU), Staatsminister für Umwelt und Verbraucherschutz, hatten zusammen ein Schreiben an zwei Bundestagsabgeordnete aufgesetzt. Hierin baten sie vorsorglich „um Zustimmung der Landesgruppe zum bayerischen Gesetzentwurf und um intensive Werbung beim Koalitionspartner für eine Unterstützung, damit die Änderung des Tierschutzgesetzes beschlossen wird.“", "► Die Lobby scheitert, erreicht aber einen Kompromiss", "Der Gesetzentwurf für den „vierten Weg“ ließ sich im Bundesrat allerdings nicht durchsetzen. Der Antrag Bayerns wurde am 21. September abgelehnt und gelangte so gar nicht bis in den Bundestag. Nun wollte Klöckners Ministerium sich mit dem Koalitionspartner auf eine Lösung einigen. Die SPD aber war für eine Bevorzugung der Lokalanästhesie nicht zu haben. Also verständigte sich die GroKo auf eine Fristverlängerung um zwei Jahre (bis 31. Dezember 2020). Parallel sollte es eine Förderung der Isofluran-Narkose geben. Zudem wurde ein weiterer Wunsch der Bauernverbände gegen die Kritik von Tierarzt-Verbänden und Tierschutzorganisationen durchgesetzt. Landwirt:innen sollen die Narkose der Ferkel eigenständig durchführen können.", "Denn nur widerwillig gaben CDU und CSU die Interessen der Agrarlobby auf. So geht es aus den Ministeriumsunterlagen hervor. Anfang Oktober äußerte ein Mitglied der CSU-Bundestagsfraktion gegenüber dem BMEL Unmut darüber, dass Klöckners Ministerium den „4. Weg fallen lassen würde.“ Und noch Ende November bevorzugte die Unionsfraktion weiterhin die Lokalanästhesie – die Option, die „aber mit derzeitigem Tierschutzgesetz nicht vereinbar“ ist. So heißt es in einem Dokument, welches das Ministerium für die Ministerin erstellte. Zu diesem Zeitpunkt stand seit etwa drei Wochen offiziell ein Gesetzentwurf der Regierungsfraktionen zur Diskussion, der bereits große Zugeständnisse an die Wirtschaft machte.", "Nach dem Willen einiger, sollte diese auch am Zug bleiben: Kurz vor Jahresende wandte sich etwa Thorsten Glauber (Freie Wähler) an Klöckner. Der (seit 12.11.2018) neue Bayerische Staatsminister für Umwelt und Verbraucherschutz erklärte mit Verweis auf die gewonnene Zeit, dass in der konkret zu planenden Umsetzung nur die Landwirtschaft, nicht aber Tierschützer:innen eine Rolle spielen sollten: „Eine Fortentwicklung der Alternativen kann dabei nur aus der Landwirtschaft selbst kommen und nicht aus den Tierschutzressorts.“", "In den folgenden zwei Jahren konzentrierte sich das Ministerium dann ganz besonders auf eine der drei ursprünglichen Optionen: die Isofluran-Narkose. Während der intensiven Bemühungen um die Lokalanästhesie (und danach Isofluran-Narkose) sind die beiden Alternativen vernachlässigt worden. Insgesamt sieben Regierungsmaßnahmen, die den Ausstieg aus der betäubungslosen Ferkelkastration vorbereiten sollten, zählt das Ministerium auf eine Anfrage von abgeordnetenwatch.de im August 2020 auf. Sechs davon betreffen den Einsatz der Vollnarkose mit Isofluran, eine die Impfung und Jungebermast (eine „Aufklärungskampagne über Alternativmethoden“ für Verbraucher:innen).", "Eine weitere Verlängerung werde es nicht geben, versichert das BMEL mehrfach. Jetzt, zum 31. Dezember 2020, wird die Frist endgültig ablaufen. Dann, so die Leitlinie des Ministeriums, sollen Landwirt:innen zwischen den „gleichermaßen“ geförderten Alternativen selbst entscheiden können, was sie mit ihren Ferkelnmachen.\n___", "Lesetipp: Unterlagen zu dem Gesetzgebungsverfahren hervor, die abgeordnetenwatch.de über das 'Informationsfreiheitsgesetz' (IFG) beim BMEL angefordert hat. Die etwa 2000 Seiten umfassende Akte veröffentlichen wir hier erstmals.", "Catharina Köhnke schreibt und recherchiert in der Redaktion von abgeordnetenwatch.de über Lobbyismus, Nebentätigkeiten von Abgeordneten und Parteispenden. Sie studiert im Master Geschichte, liest sehr viel und arbeitet intensiv daran, ihre Bücherregale weiter zu füllen. Kontakt: Telefon: 040 / 317 6910 - 32 > koehnke @ abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Catharina Köhnke am 25. November 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Die Jungtiere von Hausschweinen nennt man Ferkel. Spanferkel sind Ferkel, die noch am Span, der Zitze saugen (spänen). Bei neugeborenen Ferkeln kann man bei ursprünglichen Rassen noch die Zeichnung erkennen, die bei Frischlingen so typisch ist. Wenn sie etwa sechs Monate alt sind bzw. etwa 100 kg Lebendgewicht haben, sind die Tiere schlachtreif. Schweine können, wenn sie nicht geschlachtet werden, etwa zehn Jahre alt werden Foto: aitoff / Andrew Martin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Betäubungslose Kastration: Das Tier wird an den Hinterläufen hochgenommen und kopfüber in ein Metallgestell gezwängt, wobei die Hinterbacken zusammengepresst werden und der Hodensack nach oben gedrückt wird. Er wird mit einem Messer so weit aufgeschlitzt, dass die Samendrüsen hervorquellen. Sie werden weggeschnitten oder, noch schlimmer, der Bauer greift mit den Fingern danach und reißt sie heraus. Übergangsweise erlaubt ist die betäubungslose Kastration nur an Ferkeln, die nicht älter sind als acht Tage. Das Problem: Die Einhaltung dieser Frist kann nicht überwacht werden. Foto: Regidor Gaboy. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Entfernte Hoden nach einer betäubungslosen Kastration eines männl. Ferbels. Foto: Regidor Gaboy. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Screenshot: © abgeordnetenwatch.de", "5. Julia Klöckner (* 16. Dezember 1972 in Bad Kreuznach) ist seit dem 14. März 2018 Bundesministerin für Ernährung und Landwirtschaft im Kabinett Merkel IV. Seit 2012 ist sie eine von fünf stellvertretenden CDU-Bundesvorsitzenden. Urheber: © Raimond Spekking > raimond.spekking@gmail.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. Was für ein süßer Fratz! What a cutie! Foto: Sander van der Wel. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Intensive Tierhaltung, Intensivtierhaltung, Massentierhaltung oder Industrielle Tierhaltung bezeichnet die technisierte Viehhaltung meist nur einer einzigen Tierart in ländlichen Großbetrieben mit nicht ausreichend verfügbaren landwirtschaftlichen Nutzflächen, um die benötigten Futtermittel selbst zu erzeugen. Das primäre Ziel ist dabei die größtmögliche Erhöhung des erwirtschafteten Ertrages.", "Ein Kastenstand ist ein Bestandteil eines Schweinestalls, welcher in der Schweineproduktion genutzt wird, um Zuchtsauen während der Trächtigkeit und Säugezeit zu halten. In der Abferkelbucht soll der Kastenstand verhindern, dass Ferkel durch die Sauen erdrückt werden. Neben der geringeren Mortalität der Ferkel lassen sich auch mehr Sauen auf einer geringeren Fläche halten und die Ausgaben pro Tier (darunter die Personalkosten) senken. Der Boden, auf dem die Tiere gehalten werden, kann entweder ein teilperforierter und mit Kunststoff ummantelter Spaltenboden oder eingestreut sein. Text: Wikipedia. Foto: Humane Society of the United States. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert.", "8. Muttersauen sind heutzutage so gezüchtet, dass sie bis zu zweimal mehr Ferkel pro Wurf zur Welt bringen als von der Natur vorgesehen. Die vielen Jungferkel müssen um ihren Platz am Gesäuge der Mutter kämpfen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Piggies!!! Mehrere Spanferkel in einer Ladentheke in Boqueria Market, Barcelona / E. Foto: Jay Bergesen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Cover Fleischatlas 2018 – Rezepte für eine bessere Tierhaltung: Der Fleischatlas 2018 ist eine gemeinsame Veröffentlichung von BUND, der Heinrich-Böll-Stiftung und Le Monde Diplomatique. Er ist (nach 2013, 2014 und 2016) der vierte Atlas der Fleischatlas-Serie und präsentiert – anders als die vorherigen Atlanten - nicht nur die Probleme der Fleischindustrie und ihre Ursachen, sondern vor allem Chancen, Strategien und Instrumente für einen Wandel. Keine gedruckten Exemplare verfügbar! Der nächste Fleischatlas erscheint Anfang Januar 2021 >> weiter."]}}, "recommendations": []}