{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verheimlichte-das-kanzleramt-lobbytreffen-zwischen-guttenberg-und-merkel", "query_keywords": ["leiche", "spo", "demo", "spd", "cdu", "sparen", "us", "linke", "usa", "bundestagswahl", "politik", "ss", "rna", "csu", "sp", "krieg", "regierung", "schi", "ns", "angela merkel"], "creation_date": "26.08.2020", "last_modified": "27.12.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["abgeordnetenwatch.de", "Angela Merkel", "Anzeigepflicht", "Augustus Intelligence", "Bundeskanzleramt", "Causa Augustus", "Einflussnahme", "Fabienne Fuchslocher", "Fabio De Masi", "Felix Krull", "FragDenStaat", "IFG", "Informationsfreiheitsgesetz", "Kanzleramt", "Karl-Theodor zu Guttenberg", "Kontaktanbahnung", "Lobbyaktivitäten", "Lobbyarbeit", "Lobbyismus", "Lobbyregister", "Lobbysumpf", "Lobbytätigkeit", "Lobbytreffen", "Marlies Hansen", "Martin Reyher", "Pascal Weinberger", "Philipp Amthor", "Regierungskontakte", "Täuschung des Parlaments", "Transparenzgesetz", "Verdunkelung", "Vernebelung", "Verschleierung", "Vorteilsnahme im Amt", "Wirecard", "Wirecard-Skandal", "Wolfgang Haupt", "Zahlungsdienstleister"], "content": {"title": "Verheimlichte das Kanzleramt Lobbytreffen zwischen Guttenberg und Merkel?", "description": "„Liebe Angela, eine Freude, Dich so guter Dinge zu sehen“ Verheimlichte das Kanzleramt Lobbytreffen zwischen Guttenberg und Merkel? von Martin Reyher / abgeordnetenwatch.de", "body": {"": ["Ex-Verteidigungsminister Karl-Theodor zu Guttenberg hat sich bei Kanzlerin Angela Merkel stärker für das umstrittene Unternehmen Augustus Intelligence eingesetzt als angenommen. Nach Recherchen von abgeordnetenwatch.de und FragDenStaat gab es zwischen beiden im September 2019 ein bislang unbekanntes Treffen zur Causa Augustus. Nun steht der Verdacht im Raum, das Kanzleramt habe die brisante Unterhaltung verheimlicht – und es taucht eine rätselhafte Querverbindung zum Wirecard-Skandal auf.", "In der Affäre um das umstrittene Unternehmen Augustus Intelligence und die Lobbyaktivitäten von Ex-Verteidigungsminister Karl-Theodor zu Guttenberg kommen neue Einzelheiten ans Licht, die eine politische Sprengkraft haben.", "Bisher war lediglich bekannt, dass Guttenberg sich am 3. September 2019 in einer Mail an die Bundeskanzlerin gewandt hatte, um für das US-Startup einen Kontakt zu Angela Merkel zu vermitteln. Zu einer „Kommunikation“ zwischen der Kanzlerin und den beiden Augustus-Gründern sei es aber nie gekommen, teilte die Bundesregierung auf Anfrage des Bundestagsabgeordneten Fabio de Masi (Die Linke) Anfang Juli mit. „Weitere Unterlagen liegen nicht vor“. Doch diese Darstellung lässt ein brisantes Detail unerwähnt.", "Interne Dokumente, die das Kanzleramt auf Antrag von abgeordnetenwatch.de und FragDenStaat nach dem Informationsfreiheitsgesetz (IFG) herausgegeben hat, belegen nun weitere Kontakte in der Causa Augustus Intelligence. Konkret geht es um ein bislang unbekanntes Gespräch in diesem Zusammenhang zwischen dem früheren Verteidigungsminister und Merkel. Dies ergibt sich aus der Guttenberg-Mail an die Kanzlerin vom 3. September 2019, deren Inhalt wir nun erstmals öffentlich machen.", "► „Liebe Angela, eine Freude, Dich so guter Dinge zu sehen“", "Darin bedankte sich der frühere CSU-Minister bei der „lieben Angela“ für „das gute Gespräch heute!“ Nach einer Schmeichelei („Eine Freude, Dich so guter Dinge zu sehen“) übermittelt er Merkel die Kontaktdaten der Augustus-Gründer: „Hier die Adressen der beiden jungen A.I. Herren der Firma Augustus Inc. Dr. Wolfgang Haupt und Pascal Weinberger.“ Dies legt nahe, dass Guttenberg bereits in der vorherigen Unterhaltung einen Kontakt zwischen dem Unternehmen und der Kanzlerin herzustellen versuchte.", "Was genau die beiden besprachen, ist unklar. Notizen, Vermerke oder andere Aufzeichnungen zu dem Gespräch gibt es angeblich nicht, jedenfalls tauchen sie nicht in den Dokumenten des Kanzleramtes auf, die abgeordnetenwatch.de per IFG angefordert hatte. Gefragt hatten wir nach \"sämtlichen mit dem Unternehmen Augustus Intelligence in Zusammenhang stehenden Aufzeichnungen\".", "Guttenbergs Mail (Grußformel: „Herzlichst Stets Dein Karl-Theodor“) war vom Ex-Minister nicht persönlich an Merkel geschickt worden, sondern von einer Mitarbeiterin. Aus deren Anschreiben an das Kanzlerinbüro ergibt sich ein zweiter unbekannter Kontakt: „Herr zu Guttenberg hatte eine Nachricht auf die Mobil-Nr. von Frau Kanzlerin geschickt,“ schrieb die Guttenberg-Mitarbeiterin. Er habe allerdings festgestellt, dass „wohl insbesondere die Anrede nicht richtig rübergekommen war“ – ob man im Kanzleramt denn bitte so freundlich wäre, Guttenbergs Mail „an die Frau Bundeskanzlerin [weiterzuleiten], damit das gute Gespräch mit seinem Dankeschön einen Abschluss kriegt.“", "Dass Guttenbergs sich derart intensiv um Kontaktanbahnung bemühte, war womöglich nicht ganz uneigennützig. Merkels langjähriger Verteidigungsminister war eng mit Augustus Intelligence verbunden, zunächst als Aktionär und später über zwei Posten im Unternehmen. Und Regierungskontakte waren für das junge New Yorker Startup, das im Bereich der künstlichen Intelligence tätig ist, Gold wert. Augustus habe gegenüber potentiellen Geldgebern mit guten Kontakten ins Regierungsviertel geprahlt, berichtet der SPIEGEL, der die Lobbyaffäre um Augustus Intelligence und den CDU-Bundestagsabgeordneten Philipp Amthor im Juni enthüllt hat.", "Angesichts der nun aufgetauchten Kontakte zwischen Merkel und Guttenberg stellt sich die Frage, ob die Bundesregierung möglicherweise die Opposition hinters Licht geführt hat. Denn weder das Gespräch zwischen Guttenberg und Merkel noch die SMS des Freiherrn tauchen in der Regierungsantwort an den Abgeordneten de Masi auf, der nach „Kommunikation“ zwischen Kanzleramt und „Vertretern der Firma Augustus Intelligence“ gefragt hatte. Dass Guttenberg ein Vertreter des Unternehmens war, als er im September 2019 mit Merkel über Augustus sprach, lässt sich schwer in Abrede stellen: „KT“ hatte bei Augustus einen Direktoren-Posten inne, gemeinsam mit Amthor saß er im sogenannten „Board of Directors“.", "► Opposition sieht \"Täuschung des Parlaments\"", "Linken-Finanzexperte de Masi ist über die Informationspolitik der Bundesregierung erbost. „Das Kanzleramt hat mir das Gespräch zwischen Guttenberg und der Bundeskanzlerin bewusst verheimlicht. Dies ist auch eine Täuschung des Parlaments“, sagte er gegenüber abgeordnetenwatch.de.", "Das Kanzleramt vermochte auf eine abgeordnetenwatch.de-Anfrage vom vergangenen Donnerstag bis zum Erscheinen dieses Artikels keine Antwort zu den Umständen des Lobbytreffens zu geben. Offen bleibt unter anderem, warum von der pikanten Unterredung offenbar keinerlei Vermerke oder andere Unterlagen angefertigt wurden.", "Im Spätsommer 2019 war Guttenberg freilich nicht nur als Türöffner für Augustus Intelligence in der Hauptstadt aktiv. An dieser Stelle ergibt sich eine rätselhafte Querverbindung zu einer weiteren Polit-Affäre: Wirecard.", "Im Kanzleramt machte sich Guttenberg damals auch für den inzwischen insolventen Zahlungsdienstleister stark. Der Ex-Minister und Merkel tauschten sich laut SPIEGEL kurz vor einer China-Reise der Kanzlerin über Wirecard aus – genau an jenem 3. September 2019, an dem auch die jetzt bekannt gewordene Unterhaltung zwischen beiden zu Augustus Intelligence stattgefunden hat. Nutzte der ehemalige Verteidigungsminister sein Gespräch mit Merkel, um Lobbyarbeit für gleich zwei Unternehmen zu betreiben?", "► Lobbyierte die Kanzlerin für Augustus Intelligence in China?", "Diesen Verdacht hegt der Linken-Abgeordnete de Masi und sieht einen Zusammenhang mit Merkels China-Reise. „Offenbar kann der Felix Krull der deutschen Politik, Herr Guttenberg, bei der Kanzlerin vorstellig werden und sofort werden in China die Klinken geputzt.“ Das Kanzleramt habe bisher nicht dementiert, dass die Bundeskanzlerin für Augustus Intelligence in China lobbyierte; dies hatte die Bundesregierung lediglich im Fall von Wirecard eingeräumt.", "Tatsächlich verfolgte auch Augustus ein Interesse im Reich der Mitte. Dem SPIEGEL liegt eine firmeninterne Mail von Augustus-Gründer Haupt an Guttenberg aus dem August 2019 vor. Darin ist die Rede davon, „Türen in China zu öffnen\".", "De Masi forderte die Bundesregierung auf, die gesamte Kommunikation zu dem Vorgang offenzulegen und mögliche Verbindungen zwischen Augustus Intelligence und Wirecard zu untersuchen. „Dazu zählen auch die nachrichtendienstlichen Bezüge,“ erklärte der Linken-Fraktionsvize gegenüber abgeordnetenwatch.de.", "In jedem Fall zeigt der Vorgang, dass ein verpflichtendes und weitreichendes Lobbyregister überfällig ist: Bei einem Lobby-Transparenzgesetz, wie es beispielsweise abgeordnetenwatch.de und LobbyControl fordern, hätte Guttenberg seine Unterhaltung mit der Kanzlerin melden und veröffentlichen müssen. Ein Verstoß gegen die Anzeigepflicht hätte spürbare Sanktionen zur Folge.", "Um auf die Notwendigkeit eines verpflichtendes Lobbyregister hinzuweisen, hat abgeordnetenwatch.de zusammen mit LobbyControl einen Offenen Brief an die Regierungskoalition veröffentlicht. Unterzeichnet ist dieser außerdem von Campact, Bürgerbewegung Finanzwende, Mehr Demokratie, Open Knowledge Foundation Deutschland und Democracy International. Mehr zum Offenen Brief an Union und SPD >> weiter.", "Dokumente", "⇒ IFG-Antrag von abgeordnetenwatch.de an das Bundeskanzleramt vom 13. Juni 2020 >> weiter.", "⇒ Dokumente des Bundeskanzleramtes im Zusammenhang mit einer Mail von Karl-Theodor zu Guttenberg an Angela Merkel vom 3. September 2019 (Antwort des Bundeskanzleramtes auf unseren IFG-Antrag) >> weiter.", "⇒ Dokumente des Bundeskanzleramtes im Zusammenhang mit Schriftlichen Anfragen von Bundestagsabgeordneten zum Kontakt zwischen Augustus Intelligence und dem Kanzleramt (Antwort des Bundeskanzleramtes auf unseren IFG-Antrag) >> weiter.", "Weitere Berichterstattung zur Recherche:", "⇒ SPIEGEL: Guttenbergs diskrete Lobbyarbeit bei der Kanzlerin - \"Liebe Angela, danke für das gute Gespräch\" (€) (26.8.2020) >> weiter.", "Martin Reyher.\n__________________", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei. Kontakt: Telefon: 040 / 317 6910 - 38 / reyher@abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 26. August 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die vier Fotos sind nicht Bestandteil der Originalveröffentlichung und wurde von KN-ADMIN Helmut Schnug eingefügt. Für Bilder und Grafiken gelten folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Ex-Verteidigungsminister Karl-Theodor zu Guttenberg als Türöffner für Unternehmen: Der Name Guttenberg war zuletzt auch im Zusammenhang mit zwei Affären aufgetaucht. Für das umstrittene US-Unternehmen Augustus Intelligence, in dessen Verwaltungsrat er saß, wandte sich der frühere Minister im September 2019 in einer E-Mail an das Büro von Bundeskanzlerin Angela Merkel. Foto / Urheber: © Michael Lucan, 80469 München >> E-Mail: info@lucan.org >> https://lucan.org/ und https://pixeldost.com.", "Titel des Werks: \"Karl-Theodor Freiherr von und zu Guttenberg am 6.09.2017 in München\" (während eines 'Innovationsgesprächs' über die bayerische Zukunftspolitik). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE).", "Dieses Werk steht unter einer (oder mehreren) freien Lizenz(en), die mit den Nutzungsbedingungen von Facebook nicht vereinbar sind. Eine Verwendung auf Facebook ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten.", "2. Plakat: Dr. ANGELA MERKEL - Erfolgreich für Deutschland? NEIN, sie betrieb in vielerlei Hinsicht eine Politik gegen das eigene Volk. Sollte es nach dem Big Crash zu Tumulten und einem politischen Machtwechsel kommen, könnte ihre katastrophale Politik als Schadensbilanz doch noch unter die Lupe genommen werden. Tja, auch Erich Honecker, ihr geistiger Ziehvater, floh bekanntlich aus seiner abgewickelten Zone nach Chile, nachdem er als linker Sozialist in Deutschland nichts als Ruinen hinterlassen hatte.", "Die DDR, herabgesunken in Ruinen. Wiederholt sich Geschichte? Sehen wir die alte, linksgewendete Merkel, diese “Abrissbirne Germanys” (Tim Kellner), bald ebenfalls auf der Flucht? Anzeichen mehren sich! Foto: Tim Jokl, nr. Manchester. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Foto des Plakates wurde nach einer Idee von KN-ADMIN Helmut Schnug durch den Kollegen Wilfried Kahrs (WiKa) digital verändert. (zweite abgerissene Ecke hinzugefügt!).", "3. Screenshot Kontaktanbahnung nicht ganz uneigennützig (© Screenshot abgeordnetenwatch.de).", "4. Philipp Amthor (* 10. November 1992 in Ueckermünde) ist seit der Bundestagswahl 2017 Mitglied des Deutschen Bundestages. Medien bezeichnen die kürzlichen Ereignisse um seine Person (Hybris, Hochmut, Maßlosigkeit, Größenwahn, Vermessenheit, Rückzug) als Absturz eines vermeindlichen Hoffnungsträgers. Doch wir wissen aus der Vergangenheit das solche Typen schnell wieder auf die Füße fallen und in New York, Genf oder sonst wo gut dotierte Jobs erhalten. Ist der Ruf erst ruiniert, lebt es sich ganz ungeniert.  Originalfoto: Tobias Koch, Fotograf. >> Webseite. 1. Quelle: CDUCSU.de . 2. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0). Kreative Bildbearbeitung (Lippen, Brille, Augen, Bildausschnitt- und rahmen): Wilfried Kahrs (WiKa). Lizenz bleibt erhalten!", "5. Dr. Angela Merkel: Lobbyierte die Kanzlerin für Augustus Intelligence in China? Bildbearbeitung: Wilfried Kahrs (WiKa). Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. Screenshot Mail von Herrn zu Guttenberg. (© Screenshot abgeordnetenwatch.de)."]}}, "recommendations": []}