{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-globale-gesundheitsdiktatur-kommt", "query_keywords": ["bsw", "sp", "corona", "lockdown", "familie", "krieg", "kultur", "kleinunternehmer", "us", "politik", "regierung", "usa", "ss", "ns", "vereinte nationen"], "creation_date": "12.08.2023", "last_modified": "21.12.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andrea Drescher", "Art. 12 Z1 IHR", "Art. 13A", "Art. 42 IHR", "COCENTER", "COVID-Zertifikat", "Dante Alighieri", "Gesundheitsnotstand", "Gesundheitsfaschismus", "globale Gesundheitsdiktatur", "globales Gesundheitszertifikat", "Göttliche Komödie", "Grundrechte", "Grundrechteaushebelung", "IHR", "Infodemic", "Internationale Gesundheitsvorschriften", "International Health Regulations", "Menschenwürde", "Menschheitsquäler", "OMS", "Organisation mondiale de la santé", "Pandemievertrag", "Pharmaprodukte", "selbstbestimmtes Leben", "Sonnenbrand", "Tedros Adhanom Ghebreyesus", "Weltgesundheitsorganisation", "Weltgesundheitsversammlung", "WHO", "World Health Organization"], "content": {"title": "Die globale Gesundheitsdiktatur kommt!", "description": "Die globale Gesundheitsdiktatur kommt! Die Umsetzung eines hinterhältigen, mörderischen und faschistoiden Plans ist in vollem Gange.", "body": {"": ["Deine Grundrechte werden unter dem Deckmantel einer \"globalen Gesundheit\" durchgesetzt. Hinterfrage, informiere dich, recherchiere selbst und teile die Fakten mit möglichst vielen, denn es wird fast nirgends darüber berichtet in den sogenannten Öffentlich Rechtlichen und anderer sogenannter Qualitätsmedien.", "Stehe ein für deine Grundrechte, deine Menschenwürde und für dein selbstbestimmtes Leben. Sowohl für dich selbst, deine Familie wie auch für deine Mitmenschen. Ein schlechtes Spiel funktioniert nur solange, wie du es mitspielst.", "Die WHO ist, das wissen viele Leute noch offensichtlich immer noch nicht, eine Sonderorganisation der Vereinten Nationen mit Sitz in Genf. Sie wurde am 7. April 1948 gegründet, proklamierte das Recht auf Gesundheit als Grundrecht des Menschen und zählt heute 194 Mitgliedstaaten. Sie wird seit dem 1. Juli 2017 vom WHO-Generaldirektor Tedros Adhanom Ghebreyesus geleitet. Von allen Sonderorganisationen der UN hatte die WHO das größte Budget!", "... die Weltgesundheitsorganisation (WHO) im Falle eines Gesundheitsnotstands zukünftig direkt in Ihr Leben eingreift und damit unseren Rechtsstaat übergeht?", "... der WHO-Chef Ihnen zukünftig vorschreiben kann, was Sie tun müssen, wo Sie sich aufhalten dürfen und welche Pharmaprodukte Sie zahlen und einnehmen müssen?", "... Sie sich dagegen nicht wehren können, da es keine offizielle Stelle gibt, die Sie dabei unterstützt – weder in unserem Land noch bei der WHO?", "... unsere Regierung die Vorgaben der WHO (Lockdown, Impfungen, etc.) zukünftig erfüllen muss?", "... unsere Politiker nicht aktiv mitbestimmen, wer Ihnen welche Vorschriften machen wird?", "... die WHO sich auf Basis der neuen Verträge aussuchen kann, welche Produkte zu verwenden sind? Konkurrenzprodukte anderer Hersteller und Nationen werden nicht gekauft.", "... weder wir Bürger noch unsere Regierungen den Generaldirektor der WHO wählen oder Einfluss auf die Projekte und Ziele nehmen können?", "... die Politiker die finalen Vorschriften vermutlich genauso unhinterfragt genehmigen werden, da sie jetzt schon nicht im Sinne der Bürger mitverhandeln?", "... Ihre Reisefreiheit zukünftig von den aktuellen Vorgaben der WHO abhängt, da diese bestimmen kann, ob und wohin Bürger reisen dürfen?", "... die WHO vorschreibt, was Sie erfahren und mit anderen diskutieren dürfen, da die verfassungsmäßig verankerte Presse- und Meinungsfreiheit außer Kraft gesetzt werden soll?", "Sie können das alles nicht glauben? ARD, ZDF, ORF und SRF berichten nicht darüber?", "Weitere Informationen, eine Umfrage zum Thema und natürlich auch Möglichkeiten, was Sie als Einzelner dagegen tun können, finden Sie unter", "Zulassungsstudie von Pfizer 2020 fand keinen signifikanten Schutz vor schwerer Erkrankung oder Tod >> Studie.", "Das Plädoyer im Strafverfahren gegen den Arzt Heinrich-Karl Werner Habig vor dem Landgericht Bochum am 27.6.2023", "Die kritische Auseinandersetzung mit diesen kritischen Grundsatzfragen dürfte in der Tat nicht nur für Ärzte und Patienten relevant sein, die dem Vorwurf ausgesetzt sind, ein unrichtiges Gesundheitszeugnis ausgestellt oder erhalten und verwendet zu haben. Bei diesem Personenkreis stellt sich in der Tat die dringend zu klärende Frage, ob und inwieweit sie sich auf Rechtfertigungsgründe wie die Notwehr oder auch Entschuldigungsgründe berufen können.", "Nach meiner Erfahrung ist es unmöglich, auf solche rechtlichen Fragen eine angemessene Antwort zu finden, wenn man sich nicht vertieft zugleich vertieft mit Grundsatzfragen befasst, die nicht nur das Selbstverständnis eines Arztes, sondern vielmehr sogar das Selbstverständnis der gesamten Medizin und Rechtspflege betreffen.", "Und viele Fragen mehr.", "Die Grundsatzfragen, um die es hier geht, gehen über also die Interessen von Menschen, die strafrechtlicher Verfolgung ausgesetzt sind oder sein können, weit hinaus. Diese Fragen betreffen alle Menschen. In was für einer Welt wollen wir leben … und welcher Welt mit Sicherheit nicht?", "RA Wilfried Schmitz über sich: Seit dem 1.1.2010 bin ich als Rechtsanwalt zugelassen. Die berechtigte Erwartung des Mandanten, dass sein Anwalt im Einklang mit dem Recht einzig und allein nur seine Interessen bestmöglich vertritt, muss höher stehen als die Rücksichtnahme auf Konventionen. Die aktuelle Rechtswirklichkeit wirft grundsätzliche Fragen auf, und ich habe es als Mensch und Jurist für meine Pflicht gehalten, zu einigen dieser Fragen grundsätzlich Stellung zu beziehen, ganz unabhängig von Partei- oder sonstigen Sonderinteressen. Denn es geht um Fragen des Rechts, die jeden Menschen betreffen und unbedingt gelöst werden müssen.", "Buchcover: »Ein Plädoyer für Heinrich. Das Plädoyer im Strafverfahren gegen den Arzt Heinrich-Karl Werner Habig vor dem Landgericht Bochum am 27.6.2023.« Autor: Rechtsanwalt Wilfried Schmitz. Verlag: tredition GmbH, Ahrensburg. Veröffentlichungsdatum: 03.07.2023. ISBN: 978-3-347-97298-8. Seiten: 260, Softcover. Preis: 16,80 €. >> Buchbestellung.", "► Quelle: Dieser Text wurde unter dem Titel »Who is WHO?« erstveröffentlicht auf www.mehr-info , auf der auch zahlreiche weiterführende Artikel und Vorträge zu finden sind. HINWEIS: Das Urheberrecht (©) an diesem Text verbleibt selbstverständlich bei Andrea Drescher c/o COCENTER. (siehe oben)", "Je mehr Menschen die Informationen in Papierform erhalten, desto besser. Wer diesen Flyer in Papierform verteilen möchte: Haltet Euch beim Verteilen an die Spielregeln, drängt niemandem den Flyer auf und werft ihn nicht in Postkästen, die Werbung untersagen. Wer eigene Flyer oder Aufkleber mit Verweis auf diese Webseite erstellt, macht das auf eigene Verantwortung. (-Andrea Drescher).", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Karikatur: \"Weltgesundheitsorganisation\": »Wo Worte in die Irre führen, muß das Bild für Klarheit sorgen.« Bildunterschrift (nach oben gesetzt): »World Health Organization. Who?«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. WHO-Logo, abgeändert durch Wilfried Kahrs (WiKa). Die Weltgesundheitsorganisation (World Health Organization, kurz WHO) ist eine Sonderorganisation der Vereinten Nationen mit Sitz in Genf. Die WHO ist eine wichtige Institution, der man allein schon deshalb misstrauen sollte, weil sie inzwischen überwiegend privat finanziert wird. Dadurch bedingt, vertritt sie die Interessen der Pharmaindustrie vorbildlich und macht auch keinen Hehl mehr aus ihren interessengeleiteten Förderern.", "3. Karikatur: Bürgerkrieg. In Flammen stehen die Rentenversicherung, Krankenversicherung und Pflegeversicherung. Bildunterschrift: \"Hungrig, hä? Hier - aber mal eben den Arm freimachen!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur Was bedeutet \"Great Reset\"? (II) Es bedeutet, daß wir DIR nicht nur vorschreiben werden, was du zu essen hast, sondern auch, welche NANOPARTIKEL in deinem Blut zu zirkulieren haben.\" >> engl.: \"It means that we will not only tell YOU what to eat, but also what NANOPARTS to circulate in your blood.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: »Der Tag der Abrechnung kommt. Dann die Menschheitsquäler für ihre Corona-Jahrtausendverbrechen an den ihnen gebührenden Ort!« Bildunterschrift: »Dante Alighieri (1265-1321), Göttliche Komödie, Abschnitt \"Die Hölle\", dort der 32. Gesang.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}