{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kleidung-eines-arztes-seuchenzeiten", "query_keywords": ["sp", "corona", "lockdown", "kultur", "afd", "pandemie", "europa", "us", "christ", "spo", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "06.01.2024", "last_modified": "04.09.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angsteinflößung", "Beulenpest", "Bevölkerungskontrolle", "Charles de L’Orme", "Dr. med. Gerd Reuther", "Gesichtsmaske", "Gesundschlagen", "Habergeiß", "Harlekinsfigur des Papageno", "Hullefrauen", "Jean-Jacques Manget", "Lungenpest", "Maskenmaskerade", "Medizingeschichte", "Mummenschanz", "Nasenfutteral", "Nasenvorsatz", "Percht", "Perchtenfigur", "Perchtenlaufen", "Pest", "Pestanzug", "Pestarzt", "Pestärzte", "Pestarztmaske", "Pestdoktor", "peste-docteur", "Pestepidemien", "Pestereignisse", "Pestfreiheit", "Pesthaube", "Pesthauch", "Pestheiler", "Pestilenz", "Pestilenzgeruch", "Pestkranke", "Pestmaske", "Pest-Medicus", "Pestseuche", "Pestwelle", "Plague Doctor Masks", "Renate Reuther", "Rituale", "Schnabeldoktor", "Schnabelkostüm", "Schnabelmaske", "Schnabelnase", "Schnabelnasenmaske", "Schutzduftträger", "Schwarzer Tod", "Seelen Verstorbener", "Seuchenzeiten", "Specht", "Spechtmaske", "Sperechta", "Spitztütenhut", "Thomas Bartholin", "Todesvögel", "Verstorbenenseele", "Vogelgestalt", "Vogelmensch", "Vogelschnabel", "Vogelschnabelmaske"], "content": {"title": "Kleidung eines Arztes in Seuchenzeiten", "description": "Kleidung eines Arztes in Seuchenzeiten Die Weltkarriere einer Perchtenfigur", "body": {"": ["Kleine Vorbemerkung von Helmut Schnug: die von mir in den Artikel eingearbeiteten Bilder und Illustrationen entsprechen NICHT exakt den jeweiligen Textstellen, sondern dienen zur visuellen Veranschaulichung!", "tkp: Ein Kostüm mit Vogelschnabelmaske und gewachstem Mantel ist wohl das häufigste Motiv der Medizingeschichte. Selbst in Kreisen der Fachhistoriker gilt der bedrohlich wirkende „Schnabeldoktor“ als gesicherte Schutzkleidung von Ärzten in Zeiten der Pest.", "Aber warum datiert die früheste Abbildung aus dem Jahr 1661 als Seuchenereignisse im Vergleich zu den vorhergehenden Jahrhunderten stark rückläufig waren und die letzten großen Pestereignisse kurz bevorstanden?", "Wieso fehlen bis dahin nicht nur Bilder, sondern auch die Erwähnung eines solchen Outfits in Dokumenten über die Pest?", "Wieso hätten sich Ärzte überhaupt einen derartigen Mummenschanz zugemutet, wenn sie mehrheitlich eine Krankheitsübertragung von Mensch zu Mensch damals gar nicht für möglich hielten?", "Das erstmalige Auftauchen einer derartigen Zeichnung in der 1661 erschienenen Sammlung anatomischer und medizinischer Merkwürdigkeiten des dänischen Arztes Thomas Bartholin (* 20. Oktober 1616 in Kopenhagen; † 4. Dezember 1680 ebenda) lässt erkennen, dass die Bekleidung als Kuriosität wahrgenommen wurde. Bartholin kannte sie nicht aus eigener Anschauung, sondern lediglich von einer Abbildung, die er aus Rom zugesandt bekam. Die Zuordnung als „Kleidung eines Arztes in Seuchenzeiten“ stammt nicht vom Urheber des Blattes in Italien, sondern von ihm. Ein Bezug zu einer Pest von 1656 in Rom ist spekulativ. Dass der Vogelschnabel als Vorsatz für Duftstoffe gedient hätte, um bei Krankenbesuchen beide Hände frei zu behalten, erscheint äußerst fraglich.", "Auch die Darstellung eines ähnlichen Kostüms in einer Monographie des Genfer Arztes Jean-Jacques Manget (* 19. Juni 1652 in Genf/Republik Genf; † 15. August 1742 ebenda) von 1721 beruht ebenfalls lediglich auf Literaturstudien und Annahmen des Autors, nicht aber auf dessen persönlicher Erfahrung. Manget war sicher für jede angsteinflößende Vorspiegelung anfällig, da er sich in seiner Schrift über die Pest als Abriegelungsfanatiker erweist, der jeden Lockdown-Brecher am Galgen sehen wollte.", "Der von Charles de L’Orme (* 1584 in Moulins; † 24 Juni 1678 ebenda), „Erster Arzt“ am Hofe Ludwigs XIII., zur Reinigung der Atemluft konstruierte Nasenvorsatz soll jedenfalls anders ausgesehen haben. Für den alleinigen Schutz vor üblen Gerüchen am Krankenbett hätte es eine kleinere Pappnase getan und diese wäre dann auch nicht auf Seuchenzeiten beschränkt geblieben.", "In medizinischen Traktaten der Renaissance wird jedenfalls keine spezielle Vermummung für Pestärzte erwähnt. Nirgends gehen Empfehlungen über eng anliegende Kleidung mit möglichst dichten und Flüssigkeiten abweisenden Stoffen hinaus. Ärztliche Schutzkleidung kam erst mit der Akzeptanz bakteriologischer Erkenntnisse im letzten Drittel des 19. Jahrhunderts auf. Handschuhe und Gesichtsmasken für Operateure waren selbst um 1900 noch nicht überall obligat.", "Die gesamte Verkleidung des „Pestdoktors“ mit fehlenden Atemlöchern, einem zu großen Abstand zwischen den seitlich am Kopf befindlichen Glasaugen und Vogelschnabel erscheint praxisuntauglich. In medizinhistorischen Museen in Ingolstadt und Berlin verwahrte Exemplare sind weder klar datierbar, noch weisen sie Gebrauchsspuren auf.", "Die detaillierte Betrachtung und die Kenntnis naturreligiöser Bräuche legt eine andere Verwendung nahe. Mit krallenförmig ausgezogenen Fingern der Handschuhe, an den Schuhspitzen montierten Vogelfüßen und einer Rute in der Hand spricht alles für das Kostüm eines Vogelmenschen, der jahrhundertelang unter den mythischen Umzugsfiguren in den Rauhnächten seinen festen Platz hatte.[1]", "Die Harlekinsfigur des Papageno in Mozarts Zauberflöte ist die künstlerische Überhöhung dieses Topos. Das Berliner Maskenexemplar stammt aus Österreich, wo das Perchtenlaufen bis heute Tradition hat. Deren „Schnabel“ imponiert eher als Horn und entspricht der typischen Vermischung von Mensch- und Tiereigenschaften dortiger Umzugskostüme als personifizierte Dämonen. Dargestellt werden die Ängste der Menschen. Dazu gehört auch der Tod. Man nahm an, dass die Seelen Verstorbener als Vögel in der dunklen Winterzeit wiederkehren.", "Vermummte Gestalten ziehen noch immer segnend und strafend mit ihrer Rute durch die Dörfer. Das Schlagen mit der Rute gilt als segenspende Geste, die deshalb als „Gesundschlagen“ bezeichnet wird.", "Vielfach belegt sind Umzugsfiguren mit Schnabelmaske wie die Lucia oder die Habergeiß im Alpenraum.[2] In Schnett (Thüringen) liefen sogenannte „Hullefrauen“ bis in die 1960er Jahre mit Schnabelmaske, einem weißen, wadenlangen Mantel und einem Spitztütenhut durch die Straßen.[3] Die Rute der Figuren wurde später als Räucherstab verfremdet oder als Zeichen der Amtsgewalt eines Pestarztes uminterpretiert, um ein ärztliches Werkzeug zu suggerieren.", "Die Ähnlichkeit der Gesichtsmaske mit einem Specht ist gewollt, da „Specht“ und „Percht“ nicht nur phonetisch verwandt sind. Der Name „Sperechta“, verballhornt zu „Specht“, ist seit dem 12. Jahrhundert schriftlich belegt. Die Figur trat in Vogelgestalt auf. Speiseopfer sollten sie günstig stimmen. Man nannte dies „den Specht füttern“.[4] Das Füttern von Vögeln in Hausnähe ist nicht nur Nahrungsangebot, sondern das letzte Residuum dieser Vorstellung.", "Bei den Ärzte im Schnabelkostüm darstellenden Einblattdrucken, die in den Jahrzehnten um 1700 verbreitet wurden, handelt es sich gemäß ihrer deutschen Bildunterschriften um Karikaturen italienischer und südfranzösischer Ärzte, die als „Todesvögel“ während Seuchenzeiten diffamiert wurden.", "Offenbar scheint es so, dass sich deutsche Handelsstädte gegenüber der Gesundheitsverwaltung südeuropäischer Städte abgrenzen wollten. Die Blätter stammten überwiegend aus Druckereien in Nürnberg und Augsburg. Das dortige Fehlen solcher Schnabeldoktoren wurde als Qualitätsausweis für die Pestfreiheit verkauft. Die Botschaft war: wo keine Pest droht, können bedenkenlos Geschäfte gemacht werden.", "In das kollektive Gedächtnis des europäischen Pesterlebens wurde der vermeintliche Schnabeldoktor erst ab den 1820er Jahren eingeschrieben. Aus dem Jahr 1826 datiert eine Abbildung, die der Bildlegende zufolge einen „Chirurgien“ der Quarantänestation von Marseille zeigen soll. Die letzte Pest lag dort mittlerweile bereits ein Jahrhundert zurück. Es ist kein Zufall, dass die Wiedererweckung eines angsteinflößenden Pestarztes in etwa zeitgleich mit der Einführung des Begriffs „Schwarzer Tod“ für die Pest geschah. Mit dem Aufbegehren der Menschen in den Polizeistaaten der Metternich-Zeit wurden Seuchen als Bevölkerungskontrolle gebraucht.", "Der „Schnabeldoktor“ ist eine Fehlinterpretation kultischer naturreligiöser Umzugsfiguren. In der Medizingeschichte hat diese Maskerade nichts verloren. Sein Platz ist in Volkskunde- oder Fasnachtsmuseen. Jetzt zu den Rauhnächten oder in der alemannischen Fasnacht wird das Kostüm wieder irgendwo mitlaufen…", "Dr. med. Gerd und Dr. phil. Renate Reuther", "Dr. phil. Renate Reuther ist Historikerin und Anglistin. Sie verfasst zahlreiche Bücher und Artikel zur Kulturgeschichte. Zuletzt erschien: „Feste feiern – dann aber richtig!“ im Engelsdorfer Verlag Leipzig. Taschenbuch, 138 Seiten, ISBN 978-3-96940-655-7. Preis 10,00€. >> Leseprobe (PDF). >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Ebenso: Renate Reuther: „Enthüllungen über Holle, Percht und Christkind. Eine kleine Kulturgeschichte des Weihnachtsfestes.“ Engelsdorfer Verlag; Leipzig 2017. Paperback/Softcover, 260 Seiten, ISBN 978-3-96940-680-9. Preis 14,80€. >> Leseprobe (PDF). >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "[1] S. 66; - [2] S. 130; - [3] S. 49; - [4] S. 66.", "Der bekannte Medizin-Historiker, Röntgenarzt und Buchautor Dr. med. Gerd Reuther am Tag 1 des zweitägigen 2. Corona-Symposium der AfD-Fraktion des Deutschen Bundestages vom 11.-12.11.2023 mit einer gewohnten tiefgründigen Klartext-Analyse:", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Beitrag von Dr. med. Gerd und Dr. phil. Renate Reuther wurde am 02. Januar 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther, erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Die in den Artikel eingearbeiteten Bilder/Illustrationen entsprechen NICHT exakt den jeweiligen Textstellen! Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Kupferstich von Doktor Schnabel [d.h. Dr. Beak], einem Pestarzt im Rom des siebzehnten Jahrhunderts, mit einem satirischen makaronischen Gedicht ('Vos Creditis, als eine Fabel, / quod scribitur vom Doctor Schnabel') in achtsilbigen Reimpaaren. Urheber: I. Columbina, ad vivum delineavit. Paulus Fürst Excud〈i〉t. I. Columbina ist - soweit bekannt - nicht identifiziert worden. Paul Fürst (1608-1666) war der Verleger und vielleicht auch der Kupferstecher. Wer das Bild koloriert hat und wann, ist anscheinend nicht bekannt, aber es muss natürlich nach der Erstellung der ursprünglichen Schwarz-Weiß-Fassung geschehen sein. Quelle: Flickr. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "2. Wandzeichnung von Pestärzten mit Schnabelnasen in Vogelgestalt. Foto: csamhaber / Chris S, Linz/Austria (user_id:2385181). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Der Pestarzt (Seuchenkalle Karl Lauterbach??) auf dem Weg zur Arbeit. Foto: Rhonda Lee Johnson, Kenosha, United States. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0 Deed) lizenziert.", "4. Darstellung eines Pestdoktors mit riesigem Hut: In medizinischen Traktaten der Renaissance wird jedenfalls keine spezielle Vermummung für Pestärzte erwähnt. Nirgends gehen Empfehlungen über eng anliegende Kleidung mit möglichst dichten und Flüssigkeiten abweisenden Stoffen hinaus. Ärztliche Schutzkleidung kam erst mit der Akzeptanz bakteriologischer Erkenntnisse im letzten Drittel des 19. Jahrhunderts auf. Handschuhe und Gesichtsmasken für Operateure waren selbst um 1900 noch nicht überall obligat. Die gesamte Verkleidung des „Pestdoktors“ mit fehlenden Atemlöchern, einem zu großen Abstand zwischen den seitlich am Kopf befindlichen Glasaugen und Vogelschnabel erscheint praxisuntauglich.", "Illustration: CharmianGaffneyArt / Charmian Gaffney, United Kingdom (user_id:12529605). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "5. Ein gruseliger Pestarzt wandert nachts durch ein mittelalterliches Dorf, die Schnabelmaske glitzert im Mondlicht, unheilvoll zwischen den vernagelten Häusern - A creepy plague doctor wanders through a medieval village at night, beaked mask glinting in the moonlight, ominous among boarded-up houses.", "Illustration: Unreal, San Francisco, CA, USA. Quelle: pixexid.com. Diese Illustration ist unter der CC-Lizenz Namensnennung 4.0 International (CC BY 4.0 Deed) lizenziert. Über pixexid: Suchen, erforschen und genießen Sie kostenlose AI-Kunstbilder und kreative Anregungen: Tauchen Sie ein in eine Welt einzigartig gestalteter KI-generierter Bilder, Hintergrundbilder und Hintergründe, die jeweils mit einer eigenen kreativen Aufforderung verbunden sind und die Kluft zwischen Konzept und fertiger Kunst überbrücken. >> https://pixexid.com/ .", "6. Die Uniform der Mediziner während der Großen Pest um 1600. Das seltsame Aussehen ist auf den Irrglauben zurückzuführen, dass die Pest durch \"verdorbene Luft\" verursacht wurde. Um dem entgegenzuwirken, wurde der \"Schnabel\" der Maske mit Kräutern und Gewürzen gefüllt, die die Luft wie eine frühe Gasmaske \"filtern\" sollten. Dies erschwerte jedoch die Kommunikation, so dass der Pestarzt mit einem \"Stab\" oder einer Stange Anweisungen erteilte. Er verschrieb auch oft seltsame Medikamente, wie Spinnen und Kröten (deren Haut Luft und Wasser absorbiert) und sogar ein Urinbad.", "In Wirklichkeit wird die Beulenpest durch Flohbisse verursacht, die sich von den vielen Ratten in den Städten dieser Zeit ernähren. Ironischerweise waren die Pestärzte zwar durch ihre Uniformen geschützt, aber nicht aus den Gründen, die sie dachten. Zur Maske gehörten ein dicker Ledermantel und Handschuhe, die den Träger bis zu einem gewissen Grad vor Flohbissen schützten.", "Foto: Rhonda Lee Johnson, Kenosha, United States. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0 Deed) lizenziert.", "7. Finstere Gestalt mit Foto: Maddin_1983 / Martin Bauschke, Grevenbroich. (user_id:15977351). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Pestmaske, auch Schnabelmaske genannt (engl. beak shaped nose). Schnabelmasken sind zum Merkmal des Pestdoktors geworden. Das die weltweit vertriebenen FPP2-Masken nichts taugen und bei zahlreichen Tests durchfallen, ist offensichtlich bei der tumben (oder sonst wie blöde) Masse noch immer nicht angekommen. Foto: Gittev / Brigitte Vanlerberghe, Izegem/België. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Bildausschnitt wurde durch H.S. verändert.", "9.-15. Buchcover.", "16. Moderne Pestmaske, auch Schnabelmaske genannt, kommen bei Veranstaltungen wieder in Mode. Foto: © marctollas / Marc Tollas, Berlin >> www.fotomodelle-berlin.info. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}