{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/merkel-ist-weg-scholz-leider-noch-nicht", "query_keywords": ["sp", "cdu", "bundestagswahl", "corona", "schi", "krieg", "pandemie", "afd", "us", "rna", "grundrente", "politik", "regierung", "linke", "ss", "demo", "spd", "ns", "olaf scholz", "angela merkel"], "creation_date": "06.01.2022", "last_modified": "24.08.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Angela Merkel", "Olaf Scholz", "Roberto J. De Lapuente", "Demokratiezerstörung", "Olaf Merkel", "Rückgratlosigkeit", "Scholz muss weg"], "content": {"title": "Merkel ist weg! Scholz leider noch nicht!", "description": "Merkel ist weg! . . . Scholz leider noch nicht! Nach fast zwei Jahrzehnten hat die Kanzlerin ihren Posten geräumt. Die Politik der Alternativlosigkeit bleibt bestehen.", "body": {"": ["Angela Merkel hinterlässt verbrannte Erde. Ein tief gespaltenes, wirtschaftlich angeschlagenes Land, in dem nur noch einige unverbesserliche Nostalgiker an Freiheit und Grundrechten festhalten. Nie zuvor in der Nachkriegszeit war eine Kanzlerschaft zerstörerischer.", "Und hier kommt Olaf Scholz ins Spiel. Während Merkel vor Corona 14 „gemütliche“, wenn auch alles andere als fehlerfreie Jahre hingelegt hat, fängt ihr langjähriger Vizekanzler gleich katastrophal an. Alles, was wir seit Amtsantritt von ihm gehört haben, deutet darauf hin, dass er es eilig hat, der Demokratie in diesem Land den Rest zu geben. Da kommen bei unserem Autor gegen seinen eigenen Willen sogar wehmütig Gefühle im Rückblick auf die ehemalige 'Mutter der Nation' auf.", "Seit 2005 habe ich mich auf das Jahr 2021 gefreut. Nun ja, ich hoffte eigentlich, dass 2009, 2013 oder 2017 das Jahr meiner Sehnsucht wird, in dem Merkel endlich weg sein würde. So richtig Freude kommt jetzt aber nicht auf.", "Nun also ist Angela Merkel als Kanzlerin Geschichte. Es gab eine Zeit, da dachte ich, ich könnte schon 2009 einen solchen Abschiedstext schreiben. Als die Frau 2005 Bundeskanzlerin wurde, hatten alle noch ihre Positionen im Kopf, mit denen sie sich etwa anderthalb Jahre zuvor auf dem Leipziger Konvent an ihre Partei richtete. Sie stellte diesem Land eine strikte neoliberale Agenda in Aussicht. Nicht, dass es uns in jenen Jahren an einer solchen Agenda gemangelt hätte. Die SPD und die Grünen paukten zeitgleich ihre Agenda 2010 durch.", "Jedenfalls war ich damals jung und naiv genug, um zu glauben, dass Merkel spätestens 2009 abgewirtschaftet haben würde. Das Problem war, dass die Sozialdemokraten parallel dazu auch abwirtschafteten. Es gab also keine 'Alternative' zu Merkel. Sie blieb Kanzlerin. Bis 2013, wie ich meinte. Meine Einschätzung war nicht falsch, bei der Bundestagswahl in jenem Jahr hätten SPD, Grüne und Linke eine Mehrheit gehabt. Sie wollten aber nicht. Also würde Merkel bis 2017 bleiben. Aber auch nach dieser Bundestagswahl verlängerte sie: Aus Mangel an 'Alternativen', die SPD baute mehr und mehr ab.", "► Merkel muss weg!", "Ich gehöre also zu denen, die seit frühester Stunde sagten, dass Merkel weg müsse. Früher war das der Spruch derjenigen, die etwas gegen neoliberale Politik hatten. Später wurde die AfD gegründet und auch sie machte klar: „Merkel muss weg!“ Wer den Slogan ab diesem Zeitpunkt gebrauchte, galt plötzlich als rechter Hetzer — dabei kam die Losung einst aus dem eher linken Lager, von Leuten, die gewerkschafts- und arbeitnehmernah waren. Von einem Moment auf den anderen, ziemte es sich nicht mehr, Merkel weg haben zu wollen. Niemand sollte so eine Forderung mehr aufstellen, wegen der AfD und all den Rechten und was weiß ich was.", "Vor einigen Jahren erklärten einige Menschen aus meinem Umfeld, sie würden jetzt erstmalig Merkel wählen, das hätten sie noch nie zuvor getan und könnten das heute selbst kaum glauben. Warum? Antwort: Um die AfD zu schwächen.", "Ich erwiderte, dass ich immer dafür war, dass diese Frau gar nicht erst Kanzlerin hätte werden sollen. Sie muss weg. Da wurde ich mit großen Augen angeschaut, einer sagte: „Du klingst wie Gauland.“", "Immer wieder hieß es, dass die Union der Bundeskanzlerin geschwächt sei, weil sich mit der AfD eine Partei etabliert hatte, die teilweise aus ehemaligen Mitgliedern der CDU bestehe und auch die Klientel, die diese Partei wähle, hätte früher eher die Union gewählt. Eigentlich ist das Gegenteil der Fall: Als die AfD zum Faktor in diesem Lande wurde, nützte das der Kanzlerin. Alle waren sie plötzlich im Kampf gegen die AfD vereint — und wenn deren Vertreter sagten, dass Merkel weg müsse, sagten alle anderen das Gegenteil. Oder wählten die Frau sogar, damit die AfD nicht gestärkt würde.", "Sozialdemokratisiert hat die Kanzlerin ihre Partei auch nie. Das war ein anderes Narrativ, das man den Rezipienten über ein Jahrzehnt auftischte. Sich in gesellschaftlichen Fragen liberal zu geben, woke Themen anzunehmen: Was hat das mit der sozialen Frage zu tun?", "Die Frau war eine, die sich stets vom Meinungsbild treiben ließ, nebenbei zerstörte sie die europäische Einheit, ließ sich aber als deren Retterin feiern. Rückgrat besaß sie nie, rechtfertigte sogar noch Geheimdienstaktionen der Vereinigten Staaten. Schritt für Schritt verlor sie innenpolitisch die Kontrolle: Aber blieb dennoch im Amt, weil sie sich als Bollwerk der AfD generierte.", "► Ein Nachfolger ohne rote Linien", "Es wurde wirklich Zeit, dass Angela Merkel das Feld räumt. Sie war längst überfällig. Kanzler sollten im Grunde, wie der US-Präsident, maximal acht Jahre im Amt bleiben. Oft habe ich mir in den letzten 16 Jahren vorgestellt, welcher Ballast von diesem Land fallen würde, wenn sie endgültig nicht mehr Kanzlerin wäre. Tja, wie gesagt, ich war naiv. Eigentlich merkt man nun gar nicht, dass sie weg ist. Der kleine Olaf Merkel: Er wirkt ein bisschen wie eine haarlose Kopie seiner Amtsvorgängerin und ehemaligen Chefin.", "Seine Rhetorik ist die eines Gefährders. Denn mit das Erste, was er uns Bürgerinnen und Bürger mitteilen wollte, war ja: Seine Regierung kenne keine roten Linien mehr. Im Kampf gegen die Pandemie sei demnach fast alles erlaubt.", "Diese offene Drohung wurde von den Berichterstattern nicht weiter kritisiert. Bei manchem Medium hatte man eher den Eindruck, dass so ein harter Hund die Verantwortlichen richtig beeindruckte. Was heißt das eigentlich, wenn es keine roten Linien mehr gibt im Seuchenschutz? Hauskontrollen? Kontaktverbote? Ausgangssperren für bestimmte Bevölkerungsgruppen? Totale Diskriminierung? Quarantänelager? Alles ist denkbar, denn all das, was ich hier nenne, das sind rote Linien. Und über die ist die Regierung unter Scholz hinweg.", "Nein, ich wünsche mir sicher nicht die Kanzlerin zurück. Solche Nostalgie macht sich nun echt nicht breit bei mir. Aber ich werde den Eindruck nicht los, dass Angela Merkel gar nicht das Bollwerk gegen eine AfD war, die man gemeinhin als demokratiegefährdend ansieht, sondern eine Art Straßensperre gegen eine SPD, die das mit der Demokratiegefährdung mindestens genauso gut kann.", "Man muss ja diesen Olaf Scholz auch ein bisschen verstehen. Seine Partei war tot. Eigentlich ist sie es noch immer. Sie hat das viertschlechteste Wahlergebnis aller Zeiten eingefahren und dennoch die Wahl gewonnen. Da kann man schon mal übermütig werden, sich wie ein Retter fühlen und seine Bezugspunkte verlieren. Vor Größenwahn ist nun echt keiner gefeit. Eigentlich hätte der Mann nicht Kanzler werden dürfen. Wie einst die Kanzlerin schon nicht. Scholz muss weg.", "Und wer nun meint, ich sei ein Rechter, weil ich das so fordere, dem sage ich nur: Ich bin das so sehr wie Scholz der Retter der SPD ist.", "Roberto J. De Lapuente\n____________", "Roberto J. De Lapuente, Jahrgang 1978, ist gelernter Industriemechaniker und betrieb acht Jahre lang den Blog ad sinistram. Seit 2017 ist er Mitherausgeber des Blogs neulandrebellen. 2012 wurde er Kolumnist beim 'Neuen Deutschland' und seit 2018 schreibt er regelmäßig für Makroskop. De Lapuente hat eine Tochter und wohnt mit seiner Lebensgefährtin in Frankfurt am Main. Im März 2018 erschien sein Buch „Rechts gewinnt, weil links versagt. Schlammschlachten, Selbstzerfleischung und rechte Propaganda“. ISBN 978-3-86489-199-1 >> bestellbar gerne beim Westend Verlag.", "► Quelle: Der Artikel erschien am 31. Dezember 2021 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Nachfolgekanzler Olaf Merkel: Merkel ist weg! . . . Scholz leider noch nicht! Angela Merkel hinterlässt verbrannte Erde. Ein tief gespaltenes, wirtschaftlich angeschlagenes Land, in dem nur noch unverbesserliche Nostalgiker an Freiheit und Grundrechten festhalten. Nie zuvor in der Nachkriegszeit war eine Kanzlerschaft zerstörerischer. Und hier kommt Olaf Scholz ins Spiel. Während Merkel vor Corona 14 „gemütliche“, wenn auch alles andere als fehlerfreie Jahre hingelegt hat, fängt ihr langjähriger Vizekanzler gleich katastrophal an. Grafikbearbeitung: Wilfried Kahrs (QPRESS.de)", "2. \"Die CDU, das ist jene Gebärmutter, aus der die AfD gekrochen ist, auch wenn sich Mutti heute in eine gespielte Empörung flüchtet.\" (-Zitat: Ulrich Gellermann, Berlin). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa) / QPress.  Quelle des Originalgrafik: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. (originally published in 1918 and therefore lapsed into the public domain.).", "3. Rote Linien! Take the step . . Foto: Jared Hersch, Knysna, South Africa. Quelle: Flickr. (Das Bild ist bei Flickr nicht mehr verlinkbar.) Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Tschüss SPD: Die Grundrente verfehlt ihre Ziele deutlich. Die meisten RentnerInnen mit geringen Arbeitseinkommen erhalten Renten unterhalb der Grundsicherung. Sehr viele von Ihnen müssen deswegen den Gang zum Sozialamt antreten. Die finanzielle Ausstattung der Grundrente ist viel zu gering. Die Begeisterung der SPD und die wohlwollende Zustimmung der Gewerkschaften ist bei nüchterner Analyse nicht zu teilen. Eigentlich hätte Olaf Scholz nicht Kanzler werden dürfen. Wie einst Kanzlerin Merkel schon nicht. Scholz muss weg.", "Foto OHNE SPD-Inlet: tom9802. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug."]}}, "recommendations": []}