{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hephaistos-der-schmied-der-goetter-und-der-gruenen", "query_keywords": ["bsw", "sp", "umweltschutz", "familie", "krieg", "klima", "kleinunternehmer", "leiche", "us", "rki", "kultur", "politik", "antifa", "schi", "usa", "ss", "rna", "ns", "die grünen", "robert habeck"], "creation_date": "24.05.2023", "last_modified": "02.10.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adhäsionskraft", "Anhangskraft", "Ars adeo latet arte sua", "Außenflokati", "B90G", "Bücklingsaffinität", "Bündnis90/Die Grünen", "Chef-Rollmopsende", "Eurynome", "Fekundation", "Fortpflanzungsmethode", "Gendergaga", "Genderschwachsinn", "Genderwahn", "grünliche Dingsbumsen", "Hephaistos", "Hephäst", "HERA", "Intelligenzunfall", "Jungfernzeugung", "Klimagefecht", "Klimawahn", "Klüngelwirtschaft", "Kritisches-Netzwerk", "Meernymphen", "Parthenogenese", "Physiognomie", "Popelgrüne", "Propagation", "rhinorrhoe-grüne Schulabbrecher", "Spitzenhirne", "Strassenkleber", "Thetis", "unisexuelle Fortpflanzung"], "content": {"title": "Hephaistos, der Schmied der Götter und der Grünen", "description": "Hephaistos, der Schmied der Götter und der Grünen Die Adhäsionskraft der Grünen auf ihren Stühlen Von Dick Beaver | ANSAGE.org", "body": {"": ["Hephaistos, in der griechischen Mythologie der Gott des Feuers, der Schmiedekunst und der Vulkane, war das erste gendersensible Wunder der Geschichte und ein Beweis, dass grüne Theorien nicht grundsätzlich von der Hand zu weisen sind. Seine Mutter, die Göttermutter Hera, brachte ihn nämlich in Parthenogenese – also ohne Mitwirkung eines samenspendenden Partners – hervor. Diese Methode der Jungfernzeugung funktioniert bis heute u.a. bei Blattläusen und Wasserflöhen. Nach Ansicht von Wissenschaftlern des Gendergaga könnte die Parthenogenese zukünftig auch die Fortpflanzungsmethode der Wahl bei grünlichen Dingsbumsen werden.", "Doch zum Glück kommt es nicht so weit: Jeder CO2-Sektierer, der etwas auf sich hält, stirbt kinderlos im Eifer des Klimagefechtes, sozusagen in seinen Stiefeln aus veganem Kunstleder. So etwas passiert mitunter schneller, als es sich so manches dieser Spitzenhirne vorstellen kann! Wenn sich zum Beispiel ein Kohlenstoffdioxid-Krieger als seine persönliche Form des Protestes an einem Schiffsanker festklebt, ist die Gefahr des Ertrinkens groß – sollte selbiger dummerweise für das, wofür er gebaut wurde, benutzt werden.", "► Hephaistos, der Schmied der Götter und der Grünen", "Wie auch immer – zurück zu Hephaistos: Das Ergebnis dieser ersten regenbogenaffinen Fekundation (Befruchtung) der Geschichte war ein kleiner, hässlicher, schreiender (die Antifa läßt grüßen!) und vor allem lahmer Gott. Hera war nicht unbedingt begeistert vom Ergebnis ihrer Propagation (Fortpflanzung) und feuerte ihn vom Olymp hinab in den Okeanos, wo er von zwei Meernymphen, nämlich Thetis und Eurynome, aufgenommen wurde. Man könnte fast sagen, Hephaistos wäre der klassische Grüne, was seine Physiognomie (äußeres Erscheinungsbild) und seine Biografie betrifft – wäre da nicht der störende Umstand, dass er in der Lage und Willens war und ist, produktiv zu arbeiten.", "Dies steht in starkem Kontrast zu den heutigen rhinorrhoe-grünen Schulabbrechern, Strassenklebern oder “Irgendwas mit Medien”- Nassauern. Selbige legen ein hohes Maß an Antriebslosigkeit und Einfallsreichtum, was Ausreden betrifft, an den Tag – vor allem, wenn es darum geht, sich vor möglicherweise anstrengender körperlicher Arbeit zu drücken.", "► Die Masterarbeit des Hephaistos", "Hephaistos jedenfalls war ein genialer Schmied und Konstrukteur. Nebenbei war er auch noch Inklusionsbeauftragter: In seiner Werkstätte unter dem Ätna auf Sizilien beschäftigte er Fachkräfte mit Behinderung, seine Gesellen waren nämlich einäugige Zyklopen. Heute würde man diese Produktionsanlage natürlich sofort stilllegen – wegen CO2 und der Weigerung des Firmenchefs, das Schmiedefeuer mit Wärmepumpen zu erzeugen.", "Sein genialstes Kunstwerk war übrigens ein prachtvoller goldener Thron. Den fertigte er für die ihn gebärende Person mit Vagina (die Gött*in Hera) an, auf die er aus irgendeinem Grund pissig war. Als Hera voller Stolz in der Vollversammlung des Olymp darauf Platz nahm, erfolgte am Ende der Zusammenkunft der Schock: Hera wurde mit einer brillant konstruierten Mechanik auf ihrem Thron festgehalten und niemand der Götter – sie selbst eingeschlossen – konnte sie mehr befreien.", "► An den Stühlen kleben oder besser festklemmen?", "Nach Jahrtausenden der Untätigkeit wurde Hephaistos jetzt von einer Delegation der Expektorations-Grünen aufgesucht. Seine Expertise ist aktuell gefragter denn je. Kein Grünlicher will sich von dem gut dotierten Stuhl, auf dem er/sie/dingsbums sitzt, erheben. Da diese Spitzenkönner-Truppe aber chronisch in der Kritik steht und Rücktrittsforderungen en masse in ihre Richtung geäußert werden, brauchen sie eine unlösbare Verbindung mit ihren Amtsstühlen.", "Vom Ankleben auf den wohlgepolsterten Sitzen riet Hephaistos ab. Solcherlei Verbindungen sind nicht haltbar genug, um eine ganze Legislaturperiode gespickt mit politischen Dämlichkeiten oder gar deutschfeindlichen Bosheiten durchzustehen. Der Götter-Metaller riet daher zu individuell angepassten Sitzgelegenheiten mit entsprechender Mechanik.", "► Maßanfertigungen für grüne Minister und Staatssekretäre", "Die Chef-Rollmopsende erhielt einen zu kleinen Stuhl, auf den sie mit gigantischem Unterdruck festsaugt wird. Diese Konstruktion ist nebenbei so dimensioniert, dass ein Zutritt zu den einschlägigen Schnell-Burger-Puffs nicht möglich ist. Hephaistos ist doch irgendwie auch ein kleiner Schelm! Die Außenflokatende bekam einen am Boden festgeschraubten Schemel mit einer Haltemechanik, die den Unterkiefer dauerhaft sanft gegen den Oberkiefer drückt. Damit ist sichergestellt, dass dieser Intelligenzunfall nicht mehr verreisen und auch nicht mehr sprechen kann. So kann eine Amtszeit gelingen.", "Das Wunderwerk schlechthin ist aber die Familienbank für den Umweltschutz-Clan des bücklingsaffinen Gewerbe-Abwicklungs-Beauftragten: Bis zu 33 Verwandte und Freunde finden dort Platz und werden sicher bis zum Ende der Legislatur oder sogar bis zum Ende des Pensionistendaseins in der Vollversorgung gehalten. Die Bank ist schleudersicher, hält die darauf sitzenden bis zu einer Fliehkraft von 23,666 G sicher fest und bietet sicheren Abprallschutz vor Eiern, Tomaten, politischen Gegnern und Korruptionsanklagen.", "► Fürstliche Belohnung für Hephaistos", "Der innere Klüngel der Popelgrünen ist sehr zufrieden mit der Qualitätsarbeit der Behindertenwerkstatt unter Aufsicht des Gottes. Über die CO2- und Umweltproblematik bei der Produktion wird dabei natürlich gerne hinweggesehen. Das Gremium hat sich auch eine besondere Entlohnung für den Werkstattleiter ausgedacht.", "Diese besteht aus mehreren Komponenten: Eine Vorlesung des Kinderbuch-Literaten aus seinem Werk, ein “Ich-erkläre-dir-die Welt-die-Geometrie-die Mathematik-und-alles-andere”- Seminar des Außenflokatis, und schließlich Detailaufnahmen der Cellulitis-Dellen der prachtvollen Oberschenkel des obersten Rollmopses. Wie sagte schon Ovid:", "“Ars adeo latet arte sua“… „so sehr verbirgt sich Kunst in der eigenen Kunst“.", "Dick Beaver", "Wichtiger Hinweis von Helmut Schnug: Die nachfolgenden Aussagen stammen definitiv NICHT von Heizungskiller, Deindustrialisierer und Wohlstandsvernichter Robert Habeck (Sekte B90G), Minister für Klimawahn und Wirtschaftszerstörung. Sie wurden Habeck von mir 'in den Mund gelegt', hätten aber durchaus auch von ihm selbst stammen können:", "► Quelle: Der Artikel von Dick Beaver wurde am 22. Mai 2023 unter dem Titel »Die Adhäsionskraft der Grünen auf ihren Stühlen« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Die Parthenogenese, auch Jungfernzeugung oder Jungferngeburt genannt, ist eine Form der eingeschlechtlichen Fortpflanzung. Dabei entstehen die Nachkommen aus einzelnen unbefruchteten Eizellen. Das Phänomen ist zum ersten Mal im 18. Jahrhundert von dem Genfer Biologen und Philosophen der Aufklärung Charles Bonnet beschrieben worden.", "Manche Pflanzen und weibliche Tiere wie z. B. Blattläuse und Wasserflöhe, aber auch manche Fisch- und Eidechsenarten, Schnecken sowie die Blumentopfschlange können sich eingeschlechtlich fortpflanzen („unisexuelle Fortpflanzung“), das heißt ohne von einem männlichen Artgenossen befruchtet zu werden. (Text: Wikipedia). Illustration: Ditaviz / Dita B. Vizoso. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "2. Alternatives Wahlplakat: »Grüne Politik ist genauso überflüssig wie Vogelfutter für Kuckucksuhren - Bündnis 90/Die Grünen: nie wählen!«. Quelle: Netzfund. Kein Urheber ermittelbar, bitte melden falls bekannt.", "3. Karikatur: \"Wo Steuermillionen und Trophäen knallgrün in der Familie bleiben. Die Graichen-Habeck-Kellner-Sippe. Steuerverwertungs-Casino auf Gegenseitigkeit. Bildunterschrift: Familienkonferenz im Bundeswirtschaftsministerium.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}