{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/es-geht-nie-um-den-us-praesidenten-es-geht-um-das-us-imperium", "query_keywords": ["feminismus", "leiche", "asien", "demo", "spd", "ns", "ukraine", "cdu", "afd", "amerika", "us", "linke", "usa", "ampel", "politik", "ss", "rna", "csu", "sp", "corona", "rki", "regierung", "schi", "fdp", "robert habeck"], "creation_date": "16.08.2023", "last_modified": "18.08.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Barack Obama", "Caitlin Johnstone", "Democratic Donkey", "Democratic Party", "Democrats", "Demokraten", "Demokratische Partei", "demokratischer Esel", "DEMOPUBLICAN", "Dems", "Donald Trump", "GOP", "Grand Old Party", "Illusionsbekämpfung", "Learning New Tricks", "National Woman’s Party", "Nina Evans Allender", "Politdarsteller", "Politikinszenierung", "Politikmarionetten", "Pseudodemokratie", "Republican Elephant", "Republican Party", "Republicans", "Republicrat", "Republikaner", "Republikanische Partei", "republikanischer Elefant", "Scheindemokratie", "Scheinwahlen", "Systemmarionetten", "The Suffragist", "Training the Animals", "US-Imperium", "US-Präsidenten", "vote for an elephant and a donkey", "Wahlillusion", "Wahlinszenierung", "Wählerverarschung"], "content": {"title": "Es geht nie um den US-Präsidenten, es geht um das US-Imperium", "description": "Es geht nie um den US-Präsidenten, es geht um das US-Imperium Die Ilusion nutzen, um die Illusion zu bekämpfen!", "body": {"": ["Wir reden ständig über US-Präsidenten - Obama hat dies getan, Trump hat das getan, blah blah blah. Aber in Wirklichkeit ist es nie der Präsident, der diese Dinge tut, sondern das Imperium.", "Der Präsident ist nur das Gesicht der Operation, der Name, den sie an die Tür hängen und den sie alle paar Jahre ändern, um die Illusion zu erwecken, dass die US-Regierung auf den Willen der Wählerschaft eingeht.", "Wenn man sich nur die Rohdaten der US-Machtstruktur in der Welt anschaut (wohin die Waffen gehen, wohin die Ressourcen gehen, wohin das Geld geht und wohin nicht, wohin die Diplomaten gehen und wohin nicht, usw.), kann man nicht erkennen, wann das Weiße Haus von Jahr zu Jahr den Besitzer wechselt. Aus diesen Rohdaten lässt sich nicht ablesen, welcher politischen Partei der derzeitige Präsident angehört oder mit welchem Programm er in den Wahlkampf gezogen ist, und man kann nicht feststellen, wann er durch jemanden von der anderen Partei mit einem anderen Programm ersetzt wird.", "► Die Rohdaten des Imperiums", "Die Rohdaten des Imperiums bewegen sich im Grunde ohne nennenswerte Unterbrechung in dieselbe Richtung. Es ist also nicht wirklich wahr, zu sagen: \"Obama hat dies getan\" oder \"Trump hat das getan\"; in Wirklichkeit sind sie nur das Gesicht, das zufällig bei der Operation dabei war, als es an der Zeit war, Muammar al-Gaddafi zu töten oder den Schwenk nach Asien einzuleiten oder Venezuela zu sanktionieren oder die Ukraine aufzurüsten oder was auch immer.", "Sie sind keine Führungspersönlichkeiten, die die US-Regierung auf der Grundlage dessen, was sie für die beste Politik halten, in verschiedene Richtungen lenken, sondern sie sind Manager des Imperiums, die auf die Bedürfnisse des Imperiums reagieren, die sich jeden Tag ergeben - und dabei jede Rechtfertigung oder parteipolitische Einflussnahme nutzen, die sie in diesem Moment vorbringen können.", "► Auf dem Stimmzettel", "Und die Amerikaner können über all das nicht abstimmen. Sie können nicht darüber abstimmen, was getan werden muss, um die Bedürfnisse eines weltumspannenden Imperiums zu befriedigen, oder ob es überhaupt ein weltumspannendes Imperium geben sollte. Das Verhalten des Imperiums steht nie auf dem Stimmzettel. [Bitte den kurzen Text zur nachfolgenden Karikatur unten in Bildquelle Nr. 2 lesen. H.S.]", "Die einzigen Dinge, die jemals auf dem Stimmzettel stehen, sind Themen, bei denen keine Möglichkeit besteht, dass sie das Funktionieren des Imperiums beeinträchtigen, wie z. B. die Frage, ob der Präsident Richter des Obersten Gerichtshofs ernennen wird, die gegen Abtreibung oder für Waffenkontrolle sind. Und die wählende Bevölkerung wird bei so vielen dieser Themen wie möglich ständig auf einem 50:50-Gleichstand gehalten, damit beide Seiten mit aller Kraft am Seil zerren, damit sie nicht aufschauen und bemerken, dass das tatsächliche Verhalten ihrer Regierung im großen Stil von den kleinen Hin- und Hergewinnen und -verlusten des Tauziehspiels völlig unbeeinflusst ist.", "Der einzige Grund, über US-Präsidenten in den Kategorien \"Obama hat dies getan\" und \"Trump hat das getan\" zu sprechen, besteht darin, diesen Punkt hervorzuheben. Um die Tatsache hervorzuheben, dass Obama die bösartigste Politik seines Vorgängers fortgesetzt und erweitert hat, und dass Trump die bösartigste Politik seines Vorgängers fortgesetzt und erweitert hat. Um all die dummen parteipolitischen Erzählungen darüber zu unterbrechen, dass die Dinge unter Joe Biden besser oder unter Donald Trump schlechter geworden sind oder dass Barack Obama ein Progressiver oder Trump ein Friedensstifter war.", "Indem man auf die schrecklichen Dinge hinweist, die unter jeder Regierung passiert sind, unabhängig von Parteizugehörigkeit oder Programm, kann man die Illusion zerstören, dass die Amerikaner mit ihren Stimmen das Verhalten ihrer Regierung kontrollieren. In diesem Sinne kann man die Illusion nutzen, um die Illusion zu bekämpfen - man kann das intensive Interesse der Menschen an Präsidenten und Wahlpolitik nutzen, um sie zu der Einsicht zu bringen, dass alles nur eine Inszenierung ist, die die Augen der Massen von der inneren Funktionsweise der Maschine fernhalten soll.", "Und dann eröffnet sich die Möglichkeit für echte Veränderungen. Je länger die Amerikaner davon überzeugt sind, dass sie sich durch Wahlen aus Problemen herauswinden können, in die sie nie hineingewählt haben, desto länger können sie davon abgehalten werden, die Macht ihrer Zahl zu nutzen, um echte materielle Veränderungen mit echten materiellen Mitteln zu erzwingen.", "[Auch wenn ich Cailtin Johnstone für ihre Appelle und interessanten Artikel sehr schätze, lässt sie auch in diesem Artikel einmal mehr offen, wie und mit wem eine tiefgreifende und nachhaltige Veränderung der desaströsen politischen und gesellschaftlichen Zustände ganz konkret zu erreichen wäre. Schade! H.S.]", "Caitlin Johnstone, eine von Lesern unterstützte unabhängige Journalistin aus Melbourne / Australien, ist Anarcho-Psychonautin, Guerilla-Poetin, Utopie-Prepperin und Mutter zweier Kinder. Sie schreibt über Politik, Wirtschaft, Medien, Feminismus und die Natur des Bewusstseins. Ihre Artikel wurden unter anderem in Inquisitr, Zero Hedge, New York Observer, MintPress News, The Real News und International Policy Digest veröffentlicht. Für weitere Informationen darüber, wer Caitlin Johnstone ist, wofür sie steht und was sie mit dieser Plattform erreichen will, kann man HIER nachlesen. Alle Werke wurden gemeinsam mit ihrem Mann (Seelenverwandten) Timothy P. Foley (Amerikaner) verfasst.", "Den Artikel gibt es in englischer Sprache auch als Hörbeitrag auf Youtube, gelesen von Tim Foley >> weiter.", "► Quelle: Der Artikel von Caitlin Johnstone wurde am 10. August 2023 in englischer Sprache erstveröffentlicht auf caitlinjohnstone.com >> Artikel. Er wurde von Helmut Schnug übersetzt. Jeder, rassistische Plattformen ausgenommen, hat die Erlaubnis von Caitlin Johnstone, Teile dieses Werks (oder alles andere, was sie geschrieben hat) auf jede beliebige Art und Weise kostenlos zu veröffentlichen, zu verwenden oder zu übersetzen. Sie schreibt:", "»Ich gebe permanent alle Urheberrechte an meinen Texten frei. Verwenden Sie es, wie Sie wollen. [..] Meine Arbeit gehört allen, und wenn Sie etwas sehen, das Sie veröffentlichen möchten, ermutige ich Sie, es zu verwenden. Sie brauchen mich weder vorher noch nachher zu kontaktieren. [..]", "Ich versuche, gesunde Ideen in einer ungesunden Welt zu verbreiten, aber meine eigene Reichweite und Zeit sind begrenzt. Ich möchte in einer gesunden Welt leben, und wenn Sie helfen, gesunde Ideen zu verbreiten, helfen Sie mir. Ich werde ausschließlich durch freiwillige Spenden von Lesern unterstützt, so dass ich nicht auf Urheberrechte angewiesen bin, um meine Rechnungen zu bezahlen. Ich habe mich entschieden, die Freiheit, die mir das gibt, zu nutzen, indem ich jedem erlaube, meine Worte zu verwenden, der das möchte.", "[..] In diesem Sinne übergebe ich hiermit alle Urheberrechte an meinen Texten an alle Menschen auf der Welt. Dazu gehören Tweets, Blogs, Gedichte, digital oder gedruckt, vergangene oder zukünftige Texte, die jeder verwenden kann, wie er will. Ihr könnt sie auf Autoaufkleber, Kaffeebecher oder T-Shirts drucken, sie in Broschüren oder Bücher verwandeln, um sie kostenlos oder für euren eigenen Profit zu verteilen, oder alles dazwischen. Es steht Ihnen frei, mich als Urheber zu nennen oder nicht, oder selbst die Urheberschaft zu beanspruchen.«", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. DEMOPUBLICAN - REPUBLICRAT. Democrats and Republicans are basically the same even the US political system is divided primarily into two sects: Democrats on the left, Republicans on the right. Das inoffizielle Wappentier der \"Demokratischen Partei\" ist der Esel, obwohl er im Gegensatz zum Elefanten der Republikaner nie offiziell als solches angenommen wurde. Sein Ursprung geht, ebenso wie der Elefant der Republikaner, auf den Karikaturisten Thomas Nast zurück. Die, ebenfalls inoffizielle, Parteifarbe der Demokraten ist blau. Die Demokraten sind die älteste noch bestehende politische Partei der Welt. Grafik: Netzfund.", "Demican, Democan, Demopublican sowie Republicrat, Republocrat und Repubocrat sind Port(e)manteau-Namen (auch Schachtel- oder Kofferworte, Wortkreuzung, Wortmischung, Wortverschmelzung) für die beiden großen politischen Parteien in den Vereinigten Staaten von Amerika, die Republikanische Partei und die Demokratische Partei, zusammen. Diese abwertenden Namen tauchten erstmals bei den Präsidentschaftswahlen von 1872 auf.", "Die Begriffe haben mehrere Bedeutungen. Eine davon ist die Beleidigung von Politikern, die nach Ansicht des Sprechers zu moderat oder zentristisch sind. Diese Verwendung ist vergleichbar mit der Aussage, dass ein Republikaner \"Republikaner nur dem Namen nach\" sei. Eine andere Verwendung besteht darin, darauf hinzuweisen, dass die beiden großen Parteien aus der Sicht des Sprechers im Wesentlichen austauschbar sind, da keine der beiden großen Parteien die Änderungen unterstützt, die der Sprecher wünscht.", "2. Karikatur: \"Neue Tricks lernen\" von Nina Evans Allender, 1. Februar 1920. Eine Frau versucht mit ihren \"Votes\", den republikanischen Elefanten und den demokratischen Esel zu trainieren. Diese Karikatur wurde ursprünglich am 1. Februar 1920 in \"The Suffragist\" veröffentlicht. Die Bildunterschrift auf der Originalzeichnung lautet: \"Training the Animals\".", "»Nina Evans Allender (* 25. Dezember 1873 in Auburn, Kansas; † 2. April 1957 in Plainfield, New Jersey) war eine US-amerikanische Künstlerin, Cartoonistin und Feministin. Um 1910 beteiligte sich Allender bei der 'National American Woman’s Suffrage Association' (NAWSA) und wurde dort Präsidentin. Sie kämpfte für die Rechte der Frauen und beteiligte sich an vielen Demonstrationen.", "In der Zeit zwischen 1913 und 1921 liegt der Beginn ihrer Karriere als Cartoonistin bei der 'National Woman’s Party' (NWP). Sie brachte dort über 150 Cartoons heraus. Für diese Publikation war sie die wichtigste Künstlerin. Nachdem  die US-amerikanische Suffragette und Frauenrechtlerin Alice Stokes Paul sie dazu inspiriert hatte, wurde sie offizielle Cartoonzeichnerin von The Suffragist. Am 6. Juni 1914 brachte sie ihren ersten Cartoon im 10:13-Format heraus.« (Text: Wikipedia).", "\"Learning New Tricks\" by Nina Allender, Feb. 1, 1920. Drawing of a woman holding a treat labeled \"vote\" for an elephant and a donkey. Description: A woman tries to train the Republican Elephant and the Democratic Donkey, using her \"Votes.\" This cartoon was originally published in \"The Suffragist\" on February 1, 1920. The caption on the original drawing is: \"Training the Animals.\" Dimensions H-11.5 W-13.75 inches.", "Photo/Credit: Karikatur von Nina Evans Allender (1872-1957). Quelle: National Parks Gallery >> https://npgallery.nps.gov/ >> search for Nina Allender (NPS.gov Collection) >> Karikatur. Public domain:Full Granting Rights. Dieses Werk ist gemeinfrei in den Vereinigten Staaten, weil es vor dem 1. Januar 1928 veröffentlicht (oder beim U.S. Copyright Office registriert) wurde. Die Karikatur ist auch bei Wikimedia Commons zu finden.\n____________", "3. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "4. SAME FUCKING DIFFERENCE - Democrats and Republicans are basically the same. Quelle: Netzfund.", "Demokraten und Republikaner sind im Grunde genommen gleich, auch wenn das politische System der USA hauptsächlich in zwei Sekten unterteilt ist: Demokraten auf der linken Seite, Republikaner auf der rechten Seite. Das inoffizielle Wappentier der \"Demokratischen Partei\" ist der Esel, obwohl er im Gegensatz zum Elefanten der Republikaner nie offiziell als solches angenommen wurde. Sein Ursprung geht, ebenso wie der Elefant der Republikaner, auf den Karikaturisten Thomas Nast zurück. Die, ebenfalls inoffizielle, Parteifarbe der Demokraten ist blau. Die Demokraten sind die älteste noch bestehende politische Partei der Welt.", "Demican, Democan, Demopublican sowie Republicrat, Republocrat und Repubocrat sind Port(e)manteau-Namen (auch Schachtel- oder Kofferworte, Wortkreuzung, Wortmischung, Wortverschmelzung) für die beiden großen politischen Parteien in den Vereinigten Staaten von Amerika, die Republikanische Partei und die Demokratische Partei, zusammen. Diese abwertenden Namen tauchten erstmals bei den Präsidentschaftswahlen von 1872 auf.", "Die Begriffe haben mehrere Bedeutungen. Eine davon ist die Beleidigung von Politikern, die nach Ansicht des Sprechers zu moderat oder zentristisch sind. Diese Verwendung ist vergleichbar mit der Aussage, dass ein Republikaner \"Republikaner nur dem Namen nach\" sei. Eine andere Verwendung besteht darin, darauf hinzuweisen, dass die beiden großen Parteien aus der Sicht des Sprechers im Wesentlichen austauschbar sind, da keine der beiden großen Parteien die Änderungen unterstützt, die der Sprecher wünscht.", "5. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de .", "Es steht zwar Demokratie drauf, aber in Wirklichkeit sind in diesem Konstrukt der USA höchstens noch rudimentäre Spuren enthalten. Caitlin Johnstone hat aufgezeigt, daß die Präsidenten der USA nur Gallionsfiguren darstellen und sich nur in Nuancen in ihrer Politik voneinander unterscheiden:", "„ES GEHT NIE UM DEN PRÄSIDENTEN – ES GEHT UM DAS IMPERIUM“", "Die wahren Herrschenden der USA, die die Richtlinien der Politik, der Gesellschaft und der Wirtschaft bestimmen, sind die der militärisch-industrielle Komplex, die supranationalen Großkonzerne, die Kapitaleigner, Hyperreiche wie bspw. G. Soros, Bill & Melinda Gates, W. Buffett, M. Bloomberg, J. Bezos etc., die sich gerne mal als \"menschenliebende\" Wohltäter und Philanthropen [sic!] bezeichnen, die unzähligen Lobbyisten und nicht zu vergessen die großen Thinktanks (Gedankenfabriken allerübelster Gesinnung) wie bspw. Brookings Institution, die Mont Pelerin Society, die RAND Corporation und Strategic Forecasting, Inc (abgekürzt Stratfor). Dem Präsidenten sind zwar einige wichtige Kompetenzen zugestanden, aber auch diese sind verliehen nur im Sinne der Strippenzieher im Hintergrund.", "Die Wähler sind in der Realität nur Stimmvieh, dem vorgegaukelt wird, es könne mitbestimmen. Anscheinend ist die Dummheit oder zumindest die Naivität derartig verbreitet, daß dieser Umstand noch bei allen Bürgern angekommen ist. Die US-Bürger schwenken weiterhin fleißig ihre Stars und Stripes – und überbieten sich gegenseitig in nationalistischen Parolen: WE ARE GODs COUNTRY! - AMERICA FIRST!", "Hopfen und Malz scheint hoffnungslos verloren!", "Sechs Millionen erwachsene Bürger besitzen überhaupt kein Wahlrecht, weil sie vorbestraft sind. Auch die Unregelmäßigkeiten und Möglichkeiten der Wahlmanipulation sind hoch zu bewerten. Immer wieder kommt es vor, daß bei der von Republikanern betriebenen „Säuberung“ von Wählerlisten Namen von Bürgern entfernt werden, die tatsächlich wählen dürften. Das betrifft überproportional Afroamerikaner und andere ethnische Minderheiten, also die Klientel der Demokraten. Aber auch die Demokraten sind keineswegs frei von Manipulation.", "► ÜBERTRAGUNG AUF DEUTSCHE VERHÄLTNISSE", "Wir können die Verhältnisse in den USA durchaus auch auf Deutschland übertragen, weil wir schon seit Jahrzehnten den USA nacheifern. Aufgrund der sich immer mehr angleichenden Parteiprogramme (man könnte schon bald Einheitspartei sprechen) und der praktizierten Politik überlegen sich zunehmend mehr Bürger, ob sie überhaupt noch an der Wahl teilnehmen sollen. Selbst das Recht, seine Stimme als ÜNGÜLTIG zählen zu lassen, macht seit kurzem auch keinen Sinn mehr. Im Januar 2023 stellte die Ampelkoalition einen Gesetzentwurf zur Reform des Wahlrechtes und zur Verkleinerung des Bundestages vor, der eine Abschaffung der Überhangmandate und Ausgleichsmandate zum Inhalt hat. Am 14. Juni 2023 trat die Gesetzesänderung in Kraft.", "Stellen wir uns nun einfach mal theoretisch vor, alle Wahlberechtigten hätten die Nase gestrichen voll und würden alle Wahlabstinenz betreiben. Was würde dann wahrscheinlich passieren? - Die Parteien würden noch näher zusammenrücken und deklarieren, daß es nur ein Erklärungsproblem gäbe, weil sie ja die besten Absichten hätten, die vom Wähler nur falsch verstanden worden wären.", "Niemand würde auf seinen Machtposten verzichten wollen, weshalb sie eine parteienübergreifende Allparteienkoalition (CDU/CSU-SPD-FDP-Grüne-Linke) gegen die AfD bilden würden. Schließlich hackt keine Krähe der anderen ein Auge aus. Selbst wenn die Politiker der ersten Reihe zurücktreten würden, würde sich auch nichts ändern, da die zweite und dritte Reihe mindestens genau so gestrickt ist. Man sieht ja was bei den Grünen und der Linken an jungen Leuten nach oben gespült wird.", "Bekanntlich stehen die Mainstream-Medien als willfährige Hauptstadtjournalisten-Claquere (ohne Berufsethos), Hofberichterstatter (embedded media) stramm hinter ihren Auftraggebern. Wegen ihrer ideologischen Verbrämung bieten sie zumeist intellektuelle Diät, verortet im journalistischen Elfenbeinturm und betreiben mediale Brunnenvergiftung, wenn nicht gar Volksverhetzung.", "Damit wäre auch die Frage danach, wie die Bevölkerung sich gegen die Machenschaften der Politik wehren könnte, zumindest teilweise beantwortet.", "Was wäre eine praktikable Alternative?", "Das mit der Wirtschaft erledigen die Berliner Spießgesellen, insbesondere der Minister für Heizungstot, Deindustrialisierung, Wirtschafts- und Wohlstandsvernichtung Robert Habeck (B90G) mit seinem Doppel-Null-Status und der Superlizenz zum Töten einer ganzen Volkswirtschaft schon ganz prächtig. CHAPEAU Herr Minister, Sie und Ihre Komplizen sind die Sargnägel für unsere Nation.", "Die Aussichten für uns, diese elendige Bagage (Politdarsteller und Qualitätsmedienhuren) loszuwerden und das System zum echten Wohle der Bürger und Bürgerinnen zu besiegen, sind leider ziemlich perspektivlos. In naher Zukunft wird \"das System\" ohnehin kollabieren - Zukunft offen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Red, White, and Brainwashed. Foto: Mike / ortizmj12. Quelle: Flickr. (Bild nicht mehr verfügbar) Verbreitung mit Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Fahnenfeld in Washington DC. Die Flagge der Vereinigten Staaten von Amerika wird auch Sternenbanner (englisch Star-Spangled Banner) oder Stars and Stripes genannt. Sie besteht aus 7 roten und 6 weißen Streifen, die für die 13 Gründungsstaaten stehen, und aus einem blauen Flaggenfeld („Gösch“) im linken oberen Eck, dessen derzeit 50 weiße Sterne die 50 Bundesstaaten der USA symbolisieren. Die Farben Rot, Weiß und Blau haben ihren Ursprung im Union Jack als Flagge der englischen Kolonien. Ihre Symbolik im Sternenbanner ist: Weiß für Reinheit und Unschuld (purity and innocence), Rot für Tapferkeit und Widerstandsfähigkeit (valor and hardiness) und Blau für Wachsamkeit, Beharrlichkeit und Gerechtigkeit (vigilance, perseverance, justice). (Text: Wikipedia). Foto: mintchipdesigns / Anita S., USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Aussage von Hans A. Pestalozzi: »Wir glauben ja immer noch, dass da an der Spitze ganz besonders tüchtige, integere, charakterlich einwandfreie Leute sitzen. - Ach Quatsch. Das Gute kam noch nie von oben. Obenauf schwimmt der Abschaum. Das müssen wir mal zur Kenntnis nehmen.« (Hans A. Pestalozzi; * 1929, † 2004).", "Foto: freepik (detaillierter Urhebername nicht benannt!) . Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "Hier ein anderes Foto mit dem selben Zitat, ebenfalls von Helmut Schnug mit dem Text angereichert.", "4. Alternatives Wahlplakat der Grünen: »ERLEBE DEIN BLAUES WIRTSCHAFTSWUNDER.  VON HIER AN BLAU UND GRÜN«. Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik."]}}, "recommendations": []}