{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/immigriertes-unternehmertum-schweinearbeiten-fuer-schlecht-bezahlte-gaeste", "query_keywords": ["sp", "corona", "krieg", "leiche", "kultur", "europa", "rki", "rna", "integration", "arbeitsmarkt", "us", "regierung", "schi", "familie", "ss", "spd", "ns"], "creation_date": "06.07.2020", "last_modified": "04.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Abwertung", "Andersartigkeit", "Anerkennung", "Anmaßung", "Arbeitssklaven", "Arbeitssklavendasein", "Arbeitsarmut", "Arroganz", "Ausbeutung", "Ausgrenzung", "Ausnutzung", "ausländische   Arbeitskräfte", "Borniertheit", "Chauvinismus", "Clanmodell", "Desintegration", "deutsche Tugenden", "Diskriminierung", "Drecksarbeit", "Elitendenken", "Entmenschlichung", "Entwürdigung", "Ethnien", "Ethno-Sozio-Milieu", "Fleischindustrie", "Fremdarbeiter", "Gammelfleisch", "Gastarbeiter", "Gruppennarzissmus", "Herabsetzung", "Heterogenisierung", "Hybris", "Hygienedefizit", "Hygienemangel", "Immigration", "Integration", "Marktmacht", "Marktradikalisierung", "Marktradikalismus", "Massennutzmenschhaltung", "Menschenverachtung", "Monokultur", "Müllmänner", "Multikultur", "Nationalbewusstsein", "Nationalismus", "Neoliberalismus", "Niedriglöhner", "Niedriglohnsektor", "nützliche Idioten", "Nutzmenschhaltung", "Profit", "Profitmaximierung", "Rassismus", "Respektlosigkeit", "Ressentiments", "Schweinearbeit", "Schweinearbeiten", "Schweinejobs", "Schweinesystem", "Selbstüberhöhung", "Sklavenarbeit", "Sozialchauvinismus", "Sozialdarwinismus", "soziale Gerechtigkeit", "Stigmatisierung", "Überheblichkeit", "Überlegenheitsdenken", "Unterbezahlung", "Unternehmenskultur", "Unternehmertum", "verabsolutierende Verallgemeinerung", "Verabsolutierung", "Verallgemeinerung", "Verunglimpfung", "Volksnarzissmus", "Vorurteile"], "content": {"title": "Immigriertes Unternehmertum: Schweinearbeiten für schlecht bezahlte Gäste", "description": "Immigriertes Unternehmertum Schweinearbeiten für schlecht bezahlte \"Gäste\" by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Es ist kein Zufall, dass bestimmte Branchen von Menschen aus einem bestimmten Ethno-Sozio-Milieu beherrscht werden. Daran haben wir uns nicht nur gewöhnt, sondern wir nehmen es kaum noch bewusst wahr.", "Der italienische Friseur ist normal, zu dem geht auch Tante Milly aus der Nachbarschaft. Genauso wie der Rentner wie selbstverständlich den polnischen Klempner ruft, wenn die Rohre spucken. Die türkischen Müllmänner nehmen die meisten kaum zur Kenntnis, genauso wie die vielen Bulgaren auf dem Bau.", "Und die Rumänen in der Fleischindustrie wären immer noch die unbekannten Soldaten auf dem tödlichen Arbeitsmarkt, wäre da jetzt nicht die Koinzidenz mit Corona, die den dort lebenden Deutschen den Urlaub versaut, während sie hinter Zäunen gehalten werden, die inklusive der Behausungen an eine antiquierte Diktatur erinnern.", "Nicht erwähnt sind die verschiedenen Zweige der Gastronomie. Dort treffen wir auf die ganze Buntheit unseres Planeten und die Konsumenten schätzen es. Dass diese Betriebe zumeist nach dem Familien- oder Clan-Modell geführt werden, macht sie ökonomisch robust und verschafft ihnen einen gewissen Vorteil gegenüber allen, die sich auf reinen Vertragsverhältnissen bewegen oder bewegen müssen.", "► Kolportierte Ressentiments", "Was oft in Vergessenheit gerät, ist die Geschichte dieser längst etablierten Branchen in der mehr oder weniger dominanten Hand bestimmter Ethnien. Denn so lustig war das für die Pioniere nicht. Die ersten italienischen Friseure hatten zunächst nur italienisches Publikum und viele Deutsche in den 1960iger Jahren kolportierten mit schauriger Wonne, dort bekäme man bei der Rasur eiskalt die Kehle durchgeschnitten.", "Bei den Tätigkeiten, die mit schwerer körperlicher Arbeit zu tun hatten, da war man hierzulande nicht so picky. Wer den Müll abholte oder in die Bergwerke einfuhr, der sollte nur still sein, dann war alles gut. Die kolportierten Ressentiments hingegen zogen sich durch jede Generation neuer Angebote. Die Chinesen verarbeiteten Ratten, die Türken benutzten Gammelfleisch, die Griechen verwursteten alte Esel und Ziegen und bei den Anbietern aus dem Nahen Osten wie überall sonst auch war die Hygiene immer ein Thema.", "Die Geschichte von einer gesicherten Monokultur direkt nach dem Zweiten Weltkrieg ist in Bezug auf die Heterogenisierung der Gesellschaft interessant wie spannend. Für diejenigen, die als Erste den Schritt wagten, aus einem erwarteten Arbeitssklavendasein ins freie Unternehmertum zu treten, waren es harte Zeiten, in denen ihnen Hass und Skepsis entgegenschlugen.", "► Unternehmertum trifft Nerv", "Das Erstaunliche bei gerade dieser Entwicklung ist jedoch, dass ausgerechnet beim rassischen oder kulturellen Ressentiment durch den Markt, in dem Angebot und Nachfrage das Paradigma ausmachen, vieles geregelt wurde. Niemand – halt, manche doch! – sehnt sich nach Zeiten der Monokultur zurück. Vieles ist etabliert und hat die Gesellschaft bereichert, auch wenn eine Betrachtung leider immer unterblieb: ganz unten, wo im wahren Sinne des Wortes die Schweinearbeiten erledigt werden, da waren und sind schlecht bezahlte Gäste immer willkommen.", "Und es scheint zu den Gesetzen dessen zu gehören, was so gerne Integration genannt wird, dass, wenn entweder ein neues immigriertes Segment in neue Branchen vordringt oder in alten eine neue Stufe der Exklusivität erreicht, dass das Geschrei wie beim ersten Mal sehr groß ist und der ganze Tross von Ressentiments polternd durchs Dorf fährt. Dann wird nach den deutschen Tugenden gerufen und den deutschen Bedürfnissen, die, sollten die Fremden das Genre übernehmen, unter den Tisch fielen und nicht mehr befriedigt werden.", "Aber das regelt der Markt. Die Angebote werden genutzt und geschätzt. Warum? Weil sie den Nerv treffen. Das ärgert die dilettantischen Kaufleute, die schon immer hier waren.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 02. Juli 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Rumänen in der Fleischindustrie wären immer noch die unbekannten Soldaten auf dem tödlichen Arbeitsmarkt, wäre da jetzt nicht die Koinzidenz mit Corona, die den dort lebenden Deutschen den Urlaub versaut, während sie hinter Zäunen gehalten werden, die inklusive der Behausungen an eine antiquierte Diktatur erinnern. Foto: Kilian Dreißig. Quelle: Flickr.(Bilddatei leider nicht mehr bei Flickr verlinkbar). Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. Trockenrasur - Kehle durchschneiden inklusive. Foto: userID 12019. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}