{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-aufhebung-des-foederalen-prinzips-andere-abhilfe-contra-allmachtsfantasie", "query_keywords": ["sp", "corona", "kultur", "terror", "leiche", "us", "rna", "asien", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "spd", "ns"], "creation_date": "09.08.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allmachtsfantasie", "Amtsbezüge", "Amtswohnung", "Andersdenkende", "Artikel 20 Absatz 4 GG", "Blenderpartei", "BPräsRuhebezG", "Bundesadler", "Bundesheuchler", "Bundespräsident", "Bündnis 90/Die Grünen", "Bündnis 90", "Bündnisgrüne", "Bürgerbekämpfung", "Coup d’État", "Dekadenz", "Demokratur", "diktatorische Strukturen", "Ehrensold", "Einheit in Vielfalt", "Elitendemokratie", "Entdemokratisierung", "Ermächtigungsfantasien", "Ermächtigungsgesetz", "föderales Prinzip", "Föderalismus", "Frank-Walter Steinmeier", "Grüne", "grüne Agenda", "grüne Mogelpackung", "Grünomanie", "Machtergreifungsfantasien", "Machtphantasien", "Machtzentralisation", "medial-industrieller Hirnverschmutzungskomplex", "Medienhuren", "Medienkasper", "Medienkorrumpierung", "Nonkonformismus", "nonkonformistische Haltung", "nützliche Idioten", "Obrigkeitsdenken", "Obrigkeitsglaube", "Obrigkeitsgläubigkeit", "Obrigkeitshörigkeit", "Parteienkrise", "Politclowns", "politisch-medial-pharmaindustrieller Hirnverschmutzungskomplex", "Präsidentenamt", "Pressehuren", "Pseudodeokratie", "Regierungsbankrott", "Regierungsfrömmigkeit", "Regierungspapageien", "Regierungspropagandisten", "Regierungströten", "Regierungsversagen", "Scheindemokratie", "Schloss Bellevue", "Selbstherrlichkeit", "Selbstüberhöhung", "Staatskrise", "Systemmedien", "Systempresse", "Unterdrückung", "Weißkopfseeadler", "Widerstand", "zentralisierende Macht", "Zentralismus"], "content": {"title": "Die Aufhebung des föderalen Prinzips: Andere Abhilfe contra Allmachtsfantasie", "description": "Die Aufhebung des föderalen Prinzips Andere Abhilfe contra Allmachtsfantasie by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Jahrzehnte sind die Emissäre der Republik um den Erdball gereist und haben in anderen Ländern den hiesigen Föderalismus gepriesen: Als ein Modell, das vor allem dazu geeignet ist, einen Zentralismus zu verhindern, der die regionalen Besonderheiten plattwalzt, eine Diktatur verhindernd und die Einheit in Vielfalt sichernd.", "Jetzt, wo die Regierung – wie die auf ganzer Linie versagenden Medien – mit Corona alles begründen, was Machtzentralisation rechtfertigt und die die Verhältnisse zurückkatapultiert haben in einen Zustand der Dämmerung, beschließt das von jeder demokratischen Regel innerlich entbundene Kabinett mal eben ein Gesetz, das das föderale Prinzip aufhebt.", "Und der im Schloss Bellevue in schlecht sitzenden Anzügen verweilende Präsident säuselt Zustimmung als Hintergrundchor!", "Nein, das ist alles keine Satire mehr. Das ist der Bankrott der Regierenden in Bezug auf die Einhaltung ihres eigenen Bezugsrahmens, das ist das Totalversagen einer Presse, die den Auftrag hat, solche Machtergreifungs- und Ermächtigungsfantasien zu verhindern, das ist die Implosion des Präsidentenamtes.", "[Der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex findet in den mehrheitlich regierungsfrommen und eingebetteten, teilweise sogar zwangsfinanzierten Systemmedien willfährige Steigbügelhalter, die sich gerade in Coronazeiten als die eigentlichen Superspreader erweisen; H.S.]", "► Das Syndrom der Allmachtsfantasie", "Und komme niemand mehr mit einer Krise der Parteien! Die Wenigen, die im kaltgestellten Parlament sitzen und sich noch trauen, den Mund aufzumachen, kommen aus dem Minoritätenfeld und der ganze Rest sitzt dort wie die geschorenen und kurz vor der Schächtung befindlichen Schafe. Mit Ausnahme der Grünen, die noch monieren, der Coup d’état [Putsch und Staatsstreich; H.S.] käme viel zu spät. Auf die Form von Humor muss man erst einmal kommen!", "Dass die Verhältnisse unterschiedlich sind, wenn man München-Mitte mit Ostfriesland/Küste oder Stuttgart mit Rügen vergleicht, verstehen zumindest nicht diejenigen, die ihre Karriere einer zunehmend zentralisierenden Macht zu verdanken haben. Jedem anderen Menschen ist diese Grundlogik sonnenklar und sie bedarf keiner besonderen Erläuterung.", "Und eine Regierung, die angesichts der Erkenntnisse über die Ansteckungsgefahr von Viren tatsächlich glaubt, republikanisch regeln zu müssen, wer wann alleine in seinem Garten – sofern er oder sie einen hat – sitzen darf, die hat schlichtweg das Syndrom der Allmachtsfantasie aufzuweisen.", "► Die Selbstherrlichkeit", "Wer jetzt noch applaudiert, dem muss leider der Vorwurf gemacht werden, das Wesen des Föderalismus nie verstanden zu haben, und dem muss vorgeworfen werden, dem Appell zur Etablierung diktatorischer Strukturen zu folgen. Das tun leider – noch? – viel zu viele, weil sie Angst vor dem Virus haben und glauben, die Regierung handele in gutem Glauben.", "Letzteres scheint zu stimmen, jedoch nur in Bezug auf die schamlose Überhöhung der eigenen Selbstherrlichkeit. Enden, ja, enden wird das jetzt relativ schnell und erst mal relativ schlecht. Egal wie.", "Entweder das Land und seine Bevölkerung nimmt dieses Ermächtigungsgesetz [und alles was an widerwärtigen Anordnungen, Bevormundungen und Repressalien noch geplant ist und die verbleibenden, selbstdenkenden Bürger gewiss noch viele Monate terrorisieren wird; H.S.] widerstandslos hin und verwirkt das eigene Recht auf demokratischen Bestand oder der Unsinn wird gestoppt und der Föderalismus als das begriffen, was in Form anderer, viel weiter gehender Gebilde einer politischen Regionalisierung in die Zukunft weist. Aber auch dann sprechen wir über eine fundamentale Staatskrise.", "Und für alle, die es nicht so haben mit dem Gesetz, sei noch ein Hinweis gegeben, der den Zaun der eigenen Folgsamkeit umzureißen in der Lage ist: “Gegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist.” (Grundgesetz für die Bundesrepublik Deutschland, Artikel 20, Absatz 4.).", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 14. April 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1.  Deutschlands Weißkopfseeadler: Frank-Walter Steinmeier. Der Weißkopfseeadler ist der Wappenvogel der USA und daher auf deren Siegel zu sehen. Als russophober Transatlantiker macht Steinmeier dem majestätischen Raubvogel keine Ehre. Grafik: Wilfried Kahrs (WiKa).", "2.  \"Wer mit der Herde geht, kann nur den Ärschen folgen!\" - \"Following the herd means following asses!\" Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Digitale Einbindung des Textes und Grünfärbung: Wilfried Kahrs (WiKa), QPRESS nach einer Idee von Helmut Schnug.", "3.  Adler im Sturzflug als Symbol einer fundamentalen Staatskrise. Das Bundeswappen ist das Staatswappen der Bundesrepublik Deutschland. Es weist die Farben der Nationalflagge Schwarz-Rot-Gold auf. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "4. Frank-Walter Steinmeier (* 5. Januar 1956 in Detmold) ist ein deutscher Politiker der SPD. Er ist seit 2017 der zwölfte Bundespräsident der Bundesrepublik Deutschland. Die Amtsbezüge betragen im April 2021 laut Bundesinnenministerium 21.243 Euro im Monat (= 254,916 € im Jahr!).  Hinzu tritt freie Amtswohnung mit Ausstattung und Aufwandsgeld (Aufwandsentschädigung), aus dem auch die Löhne des Hauspersonals zu zahlen sind. Die Bezüge nach dem Ausscheiden aus dem Amt regelt das Gesetz über die Ruhebezüge des Bundespräsidenten (BPräsRuhebezG) vom 17. Juni 1953. Danach werden die Amtsbezüge mit Ausnahme der Aufwandsgelder gewöhnlich als Ehrensold auf Lebenszeit weitergezahlt. Das gilt auch bei einem Ausscheiden aus politischen oder gesundheitlichen Gründen vor Ablauf der Amtszeit.", "Foto: Tobias Kleinschmidt. Dieses Bild wurde von der sogenannten 'Münchner Konferenz für Sicherheitspolitik' (MSC) unter der Lizenz Creative Commons Attribution Deutschland 3.0 (CC BY 3.0 DE) auf der Webseite www.securityconference.de veröffentlicht. Entsprechend den Angaben im Impressum können die Bilder unter dieser Lizenz verwendet werden, solange der Name des Fotografen genannt wird. (Foto auch bei Wikimedia Commons). Das Foto zeigt Steinmeier am 1. Februar 2014, damals noch in Funktion als Außenministers."]}}, "recommendations": []}