{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-internet-wird-immer-mehr-zu-einer-autobahn-der-ignoranz-und-impertinenz", "query_keywords": ["bsw", "sp", "sparen", "familie", "krieg", "leiche", "kleinunternehmer", "kultur", "us", "christ", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "ns", "annalena baerbock"], "creation_date": "01.04.2022", "last_modified": "21.06.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggression", "Angriffe unter die Gürtellinie", "Anmache", "Anonymität", "Anpatzerei", "Anpöbelung", "Aufdringlichkeit", "Aufmerksamkeitsökonomie", "Ausgrenzung", "Aversion", "Bashing", "Belästigung", "Beleidigungen", "Benimmregeln", "Besserwisserei", "Debattenkultur", "destruktives Verhalten", "Destruktivität", "Dialogkultur", "Diffamierung", "digitale Konditionierung", "digitale Okkupation", "digitale Selbstinszenierung", "Diskreditierung", "Diskriminierung", "Diskussionskultur", "Diskussionsniveau", "Drohbotschaften", "Drohmails", "Drohung", "Einschüchterung", "Empathielosigkeit", "Empathieverlust", "Enthemmung", "Entmenschlichung", "Entwürdigung", "Erniedrigung", "Eskalation", "Fäkalsprache", "Franz Schandl", "Frustabladeplatz", "Geltungssucht", "Gesprächskultur", "Grenzbeschreibung", "Gruppenbezogene Menschenfeindlichkeit", "Hass", "Hassbereitschaft", "Hassbotschaften", "Hasskommentar", "Hasskriminalität", "Hassmail", "Hasspostings", "Hassrede", "Hasssprache", "Hasstiraden", "Hassverbrechen", "hate", "Hater", "Hetze", "Hetzer", "Hauen und Stechen", "Hatespeecher", "Herabwürdigungen", "Herostratentum", "Herostratismus", "Ignoranz", "Impertinenz", "Intimitätsverlust", "Kampfposter", "Kampfsatz", "Kommunikationsformen", "Kotmeer", "Krieg der Worte", "Manipulationsabsicht", "Mindframing", "Negatives Campaigning", "Netzkultur", "Niveaulosigkeit", "Phänomenologie des Netzes", "Pöbeldespoten", "Pöbeldespotismus", "Postings", "Provokateur", "Provokation", "Pseudonyme", "Radikalisierung", "Repression", "Respektlosigkeit", "Rücksichtslosigkeit", "Schamlosigkeit", "Selbstentwürdigung", "Selbstüberhebung", "Selbstüberhöhung", "Shitstorm", "soziale Selbstkontrolle", "Stänkerer", "Streitkultur", "Systemnützlinge", "Trolle", "Übergriffige", "Übergriffigkeit", "Ultratransparenz", "Umgangsformen", "Umgangston", "Untergriffige", "Verbalattacken", "verbale Entgleisung", "verbale Gewalt", "Verbalentgleisung", "Verrohung", "Verunglimpfung", "virtueller Totschlag", "Wichtigtuerei", "Wutbürgertum", "Zurechtweisung"], "content": {"title": "Das Internet wird immer mehr zu einer Autobahn der Ignoranz und Impertinenz.", "description": "Vom Weiden in den Eingeweiden Dank Netz ist jeder Dreck publizierbar Ausgewähltes zur Phänomenologie des Netzes von Franz Schandl | Aus Streifzüge 2021-83", "body": {"": ["Den Begriff „Shitstorm“ hätte man gar nicht erfinden müssen, würde man das Wort „Posting“ nur richtig abteilen: Postings sind POstings. Denn zweifellos, im Arsch sind die meisten Absonderungen, die man unter dieser Rubrik lesen kann. Und aus dem Arsch kommen sie auch. Der Unterschied zu früher ist allerdings der, dass sie einstens dort verblieben oder nur privatim an stillen Orten Erleichterung verschafften. Jetzt jedoch sind die Schleusen offen, dank Netz ist jeder Dreck publizierbar. Die implementierte Kommentarfunktion entwickelte sich nicht zum interaktiven Durchbruch, sondern zum introspektiven Durchfall.", "► Postings ähneln einem vollzogenen Stuhlgang.", "Das Feedback geht äußerln. Bereit zum Gefecht, sitzen die Kampfposter an ihren Geräten. Gierig fressen sie rein, und eilig scheißen sie raus. Das Aufgestaute wird abgelassen. Ist es draußen, ist man erlöst. Was als Demokratisierung der Debatten propagiert wurde, entpuppt sich oft als mentales Fiasko der beteiligten Gemüter. Evil minds. Es ist das Weiden in den Eingeweiden, das sich hier Öffentlichkeit verschafft. Es sind Ausflüsse von Unlust und Unmut, nicht Ermächtigungen des Denkens. Nicht um kognitive Gewinne geht es, sondern um Dickdarmbewirtschaftung. Das meiste ist Kacke. Würde Zensur nicht greifen, wäre es noch schlimmer.", "Es wird hier aber nicht gegen die Normalität verstoßen, wogegen verstoßen wird, das sind die normierten Benimmregeln der zivilen Oberfläche. Im Schutz der Anonymität setzen unsere Poster ihr Innerstes frei, ein Innerstes, von dem wir bisher annehmen sollten, dass es nicht sei, wie es ist. Innerung und Äußerung sind kohärent. Der logische Zwang ist fast biologisch. Die organische Zusammensetzung der uns bekannten Ignoranz ist kein individuelles Manko, sondern Konsequenz gesellschaftlicher Verhältnisse.", "Individuell ist maximal ihre Ausprägung, keineswegs ihre Prägung. Die neuen Medien verrohen nicht, sie legen das Derbe, das Garstige, das Grausliche nur offen. Nicht das Sagbare verschiebt sich, die virtuellen Welten bringen es vielmehr zum Auftauchen. Was bisher Stammtische nur via Gerüchte verließ, hat nun den Weg zu einer sich selbst multiplizierenden Öffentlichkeit gefunden. Der mediale Rayon [sinngemäß \"Gebiet, Bezirk, Umkreis, abgegrenzte Fläche\"; H.S.] dehnt sich durch das Netz ins Unendliche aus.", "Je weiter es geht, desto enger es wird. Urteile sind nicht feiner, sondern gröber geworden. Das wird sich unter diesen Voraussetzungen auch nicht mehr ändern. Die mit dem Unbegriff 'soziale Medien' bezeichneten Kommunikationsformen wirken in jeder Hinsicht desensibilisierend, vor allem auch, weil sie anders als das Analoge, kein Sensorium für das Sinnliche entwickeln können.", "Der Charakter der Begegnung im virtuellen Raum unterscheidet sich fundamental von einem persönlichen Treffen, weil das leibhaftige Gegenüber fehlt. Nie war es so einfach, sich jeder Empathie zu entziehen wie im keimenden digitalen Zeitalter. Durch Postings kommt der Hass nicht in die Gesellschaft, sondern er tritt förmlich aus ihr aus. Jene vermitteln nichts, was nicht schon Unsitte ist.", "Nicht „Der Hass ist im Netz entstanden“ gilt, sondern „Der Hass ist ins Netz gegangen“. Das Netz entblößt alles. Gerade aufgrund der Ultratransparenz ist es ein Boden, auf dem das Wutbürgertum gedeihen kann. Der Hass ist somit keine Verirrung Einzelner, sondern Fazit kapitalistisch-konkurrenzistischer Drangsalierung, [welche durch die perserve Ideologie des Neoliberalismus zunehmend verseucht wird; H.S.]. Der Hass ist also dort zu Hause, er agiert in seinem Eigenheim.", "Was früher aber mehr latent gewesen ist, gebärdet sich nun militant.", "Aus Herde wird Horde.", "► Gewähren statt Wehren", "Alfred J. Noll bezeichnete Posten einmal als „Notwehr mit kleinsten Mitteln“ (Der Standard, 7. April 2019). Doch welcher Not soll gewehrt werden? Und welche gewährt man? Zweifelsfrei, die Not ist offensichtlich, es ist die Not bedrohter Kreaturen. Sie fühlen sich stets angegriffen, auch in Fällen, wo sie gar nicht berührt werden. Not entspricht dem Gefühl, nichts zu sagen zu haben. Und das ist richtig, noch dazu in doppeltem Wortsinn.", "Im Netz bietet sich nun plötzlich die Möglichkeit, sich sowohl unbegrenzt als auch anonym zu äußern. Diese Option muss ausgenutzt werden. Kurzum, die Notwehr sitzt der Not auf, sie erschüttert sie keineswegs, sondern befestigt sie abermals. Solch Regung kommt über Aufregung selten hinaus. User sind so Nützlinge des Systems, das sie hofieren, auch wenn sie es gleich Schädlingen bekämpfen. Auf jeden Fall gehören sie dazu. Insgesamt ist es ein Parieren durch Parieren. Sie meinen zweiteres, erfüllen allerdings ersteres.", "Poster zersetzen Texte gleich aggressiven Bakterien zu Brei, auf dass das Unverdaute übrig bleibt, und seinem Dünnschiss entgegen geht. Diskussion wird zum Scharmützel. Es geht nicht um Verständigung, es herrscht Unverständnis. Poster mögen zwar nicht repräsentativ sein, sie sind aber doch typisch. Postings spiegeln eine Negativauslese. Affekte werden geladen und abgeschossen. Es dominiert eine Mentalität des virtuellen Totschlags.", "Der Not wird also nicht gewehrt, die Not wird bloß in ihrem Elend dokumentiert. Und dieses Elend kommt elendiglich rüber. Diese Notwehr ist Notdurft. Notdurft ist freilich etwas für den Abort, nicht für die Öffentlichkeit. Brunzbolde und Kackestierler erzeugen indes ein Kotmeer an Ignoranz, das keine Ufer kennt. In der schieren Menge liegt die Potenz der Quälgeister. Kommt jemand blöd daher, wird schnell bewiesen, dass es noch blöder geht. Es gibt so etwas wie die Tendenz zur permanenten Eskalation. Das Kontinuum wäre als ein Komparativ der Auffälligkeiten zu beschreiben, als sich gegenseitig aufschaukelnde Obskuranz. Stets muss man nachlegen. Natürlich mögen sich gelegentlich spannende und hellsichtige Statements finden. Aber es sind Perlen, die in der Kacke stecken, somit ebenfalls nicht unbedingt attraktiv.", "Auch die Politik hat zusehends ihre Ruhephasen verloren. Verschnaufen ist nicht. Den ganzen Tag ist High Noon. Und das täglich. Man hat keine Zeit mehr, Zeit zu haben. Alles hat sogleich und zugleich zu passieren. In der analogen Welt führt das unweigerlich zum Stau, aber auch in der digitalen Sphäre drohen wir an der Flut der Eingaben zu ersticken. Postings reproduzieren als kleine Politik der kleinen Leute die sogenannte große Politik der großen Leute. Auf unterer Ebene artikulieren ihre Kanalarbeiter ihre Sicht der Dinge und stellen doch nur eine Facette des obligaten Getöses dar. Dieses Stimmengewirr wird als Schnattern wahrgenommen und das ist es auch. Aufgeregt, aber nicht aufregend.", "Bei den Postern sind Artige und Unartige zu unterscheiden, wenngleich auch letztere nicht aus der Art schlagen, sondern diese bloß übertreiben. Zu den Artigen gehören die Bemühten, die Biederen, die Besserwisser, die gleich Musterschülern vortragen, was von ihnen erwartet wird und anzeigen, dass sie die medial frisierte Staatsbürgerkunde intus haben.", "Allzuoft geht es um das schlichte Wiederholen des Leitvokabulars und der Stehsätze. An den Phrasen erkennt man den Grad der Affirmation [Bejahung, Zustimmung]. Jene sagen, was man zu sagen hat. Zu den Unartigen gehören die Stänkerer, die Über- und Untergriffigen, die Maul- und Arschaufreißer. Resultat ihrer Aktion sind Diskreditierung und Beschädigung, selbst wenn das gar nicht das Ziel gewesen sein mag. Auch sie sind weniger abseitig, als gemeinhin angenommen.", "Ihre Freude, die eine Schadenfreude ist, rührt aus der Verletzung selbst.", "Die Handlung befriedigt.", "Das Ergebnis ist nichts gegenüber der Tat.", "Sie fühlen sich besser, ohne dass eine Besserung in Sicht wäre.", "► Anmache und Belästigung", "Wut ist spontan, Kritik ist elaboriert. Solche Fundierungen kann ein Posting schon aufgrund der temporalen Vorgaben nicht bewerkstelligen. Postings kennen in der Regel keine Korrektur. Sie flutschen raus in „Echtzeit“. Sie sind authentisch wie ein Furz. Die Form erlaubt nur den schnellen Schuss. Unsere Poster müssen rasch hochfahren und flugs hochladen, wollen sie zugegen und dabei sein. Die kursiv gesetzten Verben sind nicht zufällig Teil der digitalen Sprache.", "Rufen wir uns als Kontrast den klassischen Leserbrief in Erinnerung: Er musste überlegt und geschrieben, getippt und gedruckt, korrigiert, kopiert, kuvertiert, adressiert, frankiert, expediert und transportiert werden. Die Antwort musste sodann vom anvisierten Medium akzeptiert und publiziert werden, um überhaupt Mitlesende zuzulassen. Der Leserbrief war also eine ernste Angelegenheit, verbunden mit einigem Aufwand. Eine Mitteilung musste einem ziemlich wichtig sein. Postings hingegen sind beiläufig, und in dieser Läufigkeit pflanzen sie sich auch fort. Sie sind die Verschriftlichung der ersten Erregung.", "Es herrscht eine galoppierende Dringlichkeit.", "Ärgern. Tippen. Senden.", "Früher war vieles behäbig. Heute hingegen geht alles hurtig über die Bühne, sofort befähigt eins sich zur Antwort: Jede Erregung ist im Netz nachlesbar, so als sei die Sozialisierung derselben mittlerweile das Selbstverständlichste auf der Welt.", "Es geht also nicht bloß darum, das Benehmen zu beklagen, sondern dieses Verhalten als Folge adäquater Weltprojektion zu betrachten als auch zu benennen. Diese mag falsch sein, aber sie ist wirkmächtig, konstitutioneller Teil des hegemonialen Gefüges. Wir haben es hier also mit einer Fügung zu tun, nicht mit einer Schwäche der Subjekte.", "Der terminologischen Irrfahrten sind gar viele. Die Sprache ist nicht die Kreation der Sprecher, die Sprecher sind Kreaturen der Sprache. Der Einwand darf also nicht nur lauten, dass sich das nicht gehört, sondern müsste auch erkennen, dass sie sich nicht gehören. Das Netz ist geradewegs so disponiert, dass es derlei Verhalten evoziert. Der postende Provokateur ist zwar ein armer Hund, aber außergewöhnlich lästig, er bellt laut und ist ausgesprochen bissig. Überlastete Empfänger werden zu belästigenden Sendern.", "Hierarchie wird abgeschafft, indem das Hauen und Stechen verallgemeinert wird. Knechte werden zu Herren. Zumindest glauben sie das. Nicht nur die neuen Medien lechzen und gieren nach diesem Umgangston, er ist es auch, den viele gewohnt sind. Ihr gesellschaftlicher Alltag lehrt das, doch nun bietet das Netz ihnen die Chance, diesen Ton selbst und vor allem vernehmbar zu intonieren. Nicht nur gewatscht zu werden, sondern auch zu watschen. Wow! Nicht nur zurechtgewiesen zu werden, sondern zurechtzuweisen. Nicht nur zu gehorchen sondern auch zu befehlen.", "Durchziehen!", "Stärke zeigen!!", "Eins in die Fresse!!!", "Endlich!!!!", "Was man den Betätigern vorwerfen kann, ist, dass sie partout keine Distanz dazu entwickeln wollen, nicht aber, dass sie die Autoritäten dieser Diktion sind. Sie sind die meist männlichen Untertanen derselben. Souveränität ginge anders. Jede empirische Untersuchung würde übrigens zeigen, dass hauptsächlich Männer die Verfasser von Drohbotschaften sind. Was Sigi Maurer passiert ist, hätte keinem Mann passieren können. Keine Bierwirtin hätte solche Kommentare gegenüber einem Kerl losgelassen. Verlautbarte sexualisierte Gewalt betrifft hauptsächlich Frauen und geht fast nie von ihnen aus. Wir sprechen also primär von einem männlichen Phänomen in einer patriarchalen Welt. Poster sind meist keine Posterinnen.", "Ein deftiges „Arschloch!“ zur rechten Zeit kann manchmal ja durchaus treffend sein und befreiend wirken. Doch in der Häufigkeit und Selbstverständlichkeit, wie der Mist ins Netz geladen über uns kommt, ist er unerträglich. Was gelegentlich Sinn hat, wird alsdann zum ersten Zweck. Wo nichts anderes mehr zu berühren vermag, wird der Übergriff obligat.", "Der geschwätzige und beleidigende Diskurs funktioniert wie eine Anmache, die empören und entwerten, erhöhen und erniedrigen, vor allem aber erledigen möchte. Satz meint Kampfsatz. Ganze Kohorten versuchen sich im Krieg der Worte. Diese Öffentlichkeit ist nicht offen, sondern zu. Dialoge finden selten statt. Die Demokratie der Kommunikation kreiert ihre populistischen Dämonen. Da sich Unberührbare nicht mehr zu berühren vermögen, müssen sie sich schlagen, um doch etwas zu spüren. Es geht um Überschreitung und um Beschädigung. Indes, gerade diese erzeugen Aufmerksamkeiten, mit denen aktuell keine seriöse Debatte mithalten kann.", "► Aufmerksamkeit und Verschmutzung", "Es ist unsere kulturindustrielle Dimensionierung, die uns so reagieren lässt und zu agieren veranlasst. Permanent sind wir mit Werbung und Wertung konfrontiert. Es reklamiert uns und wir spuren. Man fühlt sich jedenfalls angesprochen, weil man andauernd angeredet oder angepöbelt wird. Wenn wir durch eine Menge eilen und diverse Eindrücke auf uns niederprasseln, dann fallen natürlich jene besonders auf, die uns in den Hintern treten und auf die Waden brunzen. Das kann man sich nicht aussuchen. Belästigung, ansonsten verpönt, wird zum Postulat, ja zur Norm. Der Eindruck folgt einer kollektiven Beeindruckung, das vermeintlich Eigene ist bloß eine der vielen Kopien.", "Wir spuren wie wir spüren, aber wir spüren nicht, dass wir spuren.", "Das ganze Leben verläuft auf der schrägen Ebene von Bewerbung und Bewertung. Auch Politik insgesamt vollzieht sich schon des Längeren nach diesen Gesetzen, das Publikum ist regelrecht abgerichtet, so und nicht anders zu reagieren. Der Schmutz ist kein Dreck, der da die freie Gesellschaft verunreinigt, dieser lose fliegende Lurch ist vielmehr Teil unserer Vergesellschaftung, also ein spezifisch durch Konkurrenz bedingter Staub, der vom Netz gleich einem Staubsauger eingesogen und konzentriert wird.", "Die Aufmerksamkeitskontingente der potenziellen Kunden sind beschränkt, was aber wiederum nur heißt, dass im Kampf um Beachtung die allseitige Reklame noch gerissener, noch rücksichtsloser, noch schamloser verfahren muss, wenn sie ankommen will.", "It’s time for stalking!", "Will man dort Raum okkupieren (und sei’s für Sekunden), dann sind Brachialität und Brutalität fast unumgänglich, weil zweckdienlich. So finden im Netz multipel geschädigte Subjekte ihre adäquaten Rahmenbedingungen. Ganz ausgezeichnet passen sie zueinander. Andauernd sollen wir auf etwas heiß sein.", "Doch diese Erhitzung ist keine bloß akute, sondern führt zunehmend zur chronischen Überhitzung, die kaum noch auszuhalten ist. Sie kann weder aufgehalten noch angehalten werden. Es gleicht mehr einer dauerhaften Entzündung als einer sporadischen Verbrennung. Kein Appell an „ein digitales Ich, das für soziale Selbstkontrolle im Netz sorgt“ (Christian Burger: \"Warum wir digitale Masken brauchen\", Der Standard, 27. Februar 2021), wird daran was ändern.", "Kein Beißkorb und kein Kondom werden helfen.", "Der Druck zur Aufdringlichkeit wird allmächtig. Wer auffallen möchte, muss erschrecken. Jeder Troll spürt das. Erregung von Aufmerksamkeit erfolgt via Aufschreckung. Das Gediegene und Reflektierte fällt nicht auf. Gerade weil es etwas zu sagen hätte, versagt es. Anschlussfähigkeit ist nicht gegeben. Gibt es etwas Faderes als eine Analyse? Aufmerksamkeit ist kaum ohne Anmache zu denken. Sie ist mehr die Frage einer Attraktion als die eines Interesses. Verhältnisse sind als Fälle zu sensationieren.", "Nicht nur dort, aber insbesondere in den digitalen Szenen der eben falsch benannten „Sozialen Medien“ geht es in erster Linie um 'Negative Campaigning'. Und zwar ganz ohne Regie und ganz ohne Verschwörung. Das Drehbuch montiert sich quasi durch die Stegreifauftritte der Selbstbestimmten. Die Spieler werden nicht aufgeführt, sie führen sich selbst auf. Poster kapieren, wie sie zu spuren haben, auch wenn sie gar nicht wissen, dass sie spuren. Sie brauchen es auch nicht zu wissen. Routine reicht, um den Mechanismus in Gang zu halten. Jedes Erkennen der Funktion würde diese und jenen beeinträchtigen.", "Es herrscht der serielle Reflex.", "Es geht um das Funktionieren, nicht um die Funktion.", "Unsere digitale Konditionierung schuldet sich dem unausweichlichen Dienst an den Geräten. Diverse Games etwa fungierten als rege Scouts der digitalen Okkupation. Eine Art Ausbildungslager. Bei den meisten Computer-Spielen wird etwas abgeschossen. Sie entsprechen den Richtlinien und Bedingungen der Ökonomie, ihr Modus ist die Konkurrenz. Es geht um Sieg oder Niederlage, um Durchsetzung oder Ausschluss. Das Ziel besteht darin, zu eliminieren und zu liquidieren.", "Derlei Übung färbt ab, sie konsolidiert unseren Weltbezug, indem sie ihn immer wieder füttert. Konditionierung meint Kommodifizierung [Eine „sich ausbreitende Marktlogik“ führt zu einer „Ökonomisierung des Sozialen“. H.S.]. Sie bringt uns in Form, macht uns fit, wir erledigen unsere Hausaufgaben, ohne diese als solche wahrzunehmen. Dieses Mindframing ist hochgradig synthetisch. It’s learning by doing. Wenn die gewünschten Ergebnisse sich von selbst liefern, braucht es kaum gesonderte Programme. Hochgerüstet sind wir, was das Wie der Betätigung anlangt. Armselig sind wir, was die Frage nach dem Was oder gar dem Warum angeht. Das geht uns auch nichts an.", "[Mindframing ist ein gesteuerter Prozess einer Einbettung ins Gedächtnis und bezieht sich auf verschiedene Techniken zur Verbesserung der eigenen Gewohnheiten, Verhaltensweisen, Aktionen und Reaktionen. H.S.]", "► Virtuelle Unwesen", "User sind Anwender nicht Verwender. Dafür sorgt die maschinelle Konfiguration, die Programmierung. Diese bezieht sich nicht nur auf die Geräte, sondern insbesondere auch auf die sie Bedienenden. Das Verhältnis Mensch-Technik hat durch ihre Apparaturen eine noch entschiedenere Umkehrung der Aneignung hervorgebracht. Der Terminus User ist daher ein ideologisch aufgeladener Fehlbegriff, weil er diesen Zusammenhang nicht beschreibt sondern forsch etwas anderes behauptet.", "Inzwischen kann man bestimmte Dinge ja nicht einmal mehr ausschalten. Immer mehr Angelegenheiten sind nicht nur auch digital zu erledigen, zunehmend sind sie nur noch digital zu erledigen. Das Digitale wird allgegenwärtig, jede Flucht erscheint geradezu hilflos, jede Weigerung sinnlos. Ohne App bist du ein Depp. Das Geschaffene verfügt uns. Im Netz sind die Menschen nicht miteinander verbunden, sondern aneinander gebunden. Nicht „Sie können sich treffen“ ist die Maxime, sondern: „Sie haben sich zu treffen“.", "Kommunikation über diese Medien wird zur Pflicht.", "Man nimmt sich gegenseitig in Beschlag.", "Unsere User hingegen meinen in der großen weiten Welt, dem World Wide Web, angekommen zu sein, wo alles schneller und einfacher gehen soll. Dafür opfern sie bereitwillig ihre letzten Refugien, indem sie Hardware und Software in ihr Innerstes lassen. Was uns als Ware und Leistung entgegen tritt, bedienen wir.", "Wir sind für sie da.", "Sie haben uns.", "Wir dienen.", "Behausung und Gemüt stehen sperrangelweit offen.", "Mit anästhetischer Sicherheit wird Intimität zusehends für obsolet geklärt. Nicht User erobern, sie werden erobert. Nicht sie eignen an, sie werden angeeignet. Je geeigneter sie das tun, desto eigener werden sie auch.", "Timo Daum, geboren 1967, studierter Physiker, verfügt über zwei Jahrzehnte Berufserfahrung in der IT-Branche und arbeitet als Hochschullehrer in den Bereichen Online, Medien und Digitale Ökonomie. Timo Daum behauptet sogar:", "„Die User hingegen sind das eigentlich Proletariat in den digitalen Fabriken des Plattform-Kapitalismus. Big Data ist nichts als eine automatische Datenfarm, auf der das Kapital verwertbare Information ernten kann wie der Imker Honig. Die emsigen Bienen allerdings, das sind im Digitalen Kapitalismus nicht mehr die Arbeiter am Fließband, sondern die User, also die Konsumenten, die Einzelnen, direkt an die Wissen-zu-Kapitaltransformationsmaschine Angeschlossenen.", "Die Userarbeit auf den Plattformen unterscheidet nicht mehr zwischen Arbeit und Freizeit, öffentlich und privat, Tag und Nacht: Das ganze Leben wird vom Kapital direkt verwertet, der Produktionsprozess beschränkt sich nicht mehr auf die Fabrik. Die digitale Bohème hat es vorgemacht. Das Konzept Arbeit diffundiert in andere Lebensbereiche hinein, direkte Arbeit wird im Produktionsprozess immer unwichtiger.“ (Das Kapital sind wir. Zur Kritik der digitalen Ökonomie, Hamburg 2017, S. 229)", "Wir werden in Serie geschaltet. Die Konsequenz sind amalgamierte und automatisierte Exponate. Der eigenartige Charakter der Beziehung ist maschinell produziert, er setzt normierte Regulative durch. Menschen werden in einem zweiten Durchgang industrieller Verdinglichung nicht nur zu Dingen unter Dingen, sie werden zu Maschinen unter Maschinen, zu Cyborgs.", "Das Netz, das ein Spinnennetz ist, kann uns nicht dicht genug sein, weil wir letztlich mehr Angst haben, rauszufallen als dazuzugehören. Je enger die Maschen gezogen werden, je schneller wir von einem virtuellen Punkt zum anderen flitzen, desto größer wird die Gefahr sich restlos zu verheddern, ganz im virtuellen Raum zu verschwinden und sich sinnliche Potenzen zu amputieren.", "Wo wir uns gerade befinden, ist schwierig zu beantworten, haben wir doch überall zu sein.", "Wer überall ist, ist nicht da, sondern bestenfalls irgendwo.", "Irgendwo ist nirgendwo.", "User tun, was sie nicht unterlassen können. Statt runterzukommen, fahren sie regelmäßig hoch. Verschlossene Exemplare öffnen sich. Was dabei passiert, ist nachlesbar. Leute mit psychischen Problemen – wogegen nichts zu sagen wäre –, wollen anderen Leuten ebenfalls psychische Probleme bereiten – wogegen allerdings viel zu sagen ist. Es herrscht eine dumpfe und dunkle Aufregung, eine „unproduktive Empörung“ (Karl Kraus). Was rauskommt, hilft niemandem.", "In den Kommentaren werden Texte kontaminiert, geraten tatsächlich in eine „diskursive Kläranlage“. Doch nicht im Sinne von Jürgen Habermas, von dem der Ausdruck stammt, denn diese Kläranlage klärt nicht, sie funktioniert invers, sie reinigt nicht, sie verunreinigt. Sie führt Denken nicht in lichte Höhen, sondern in dunkle Kanäle. Kanal-Muppets begleiten fortan diesen Prozess.", "Was als einzelne Meldung eine äußerst begrenzte Reichweite hätte, wächst aufgrund von Kopien, Verlinkungen, Kommentaren und Kommentaren zu Kommentaren zu einer beträchtlichen Masse Abfall. Der ebenfalls von Kraus stammende Begriff der „Kotmeere“ ist heute zutreffender als vor hundert Jahren. Kleine Nichtse werden bedeutend, daher tummeln (und wiederum in doppeltem Wortsinn) sie sich so ungemein.", "► Friends and Likes", "Likes dokumentieren vorerst Resonanz ohne Relevanz, sie sind das monotone Monitoring einer „wechselseitigen Observanz“ (Steffen Mau). Einmal mehr sind wir wieder im Bewertungswahn gelandet. Zahlen treten auf als Verkaufsschlager. Wer hat die meisten Follower, wer wie viele Friends? Wachstum ist das Ziel. Wer sich diesem Modus beugt, verspürt Hunger und verlangt nach Sättigung, ohne je satt zu werden. Schwärme bilden sich schnell, lösen sich aber auch schnell wieder auf. Alles scheint volatil geworden zu sein. Je größer die Eskorte, desto besser Anliegen und Anleger. Gleich dem Aktionär geht es ihnen um Börsenkurse von Gefälligkeiten in einer Aufmerksamkeitsökonomie der Herostraten. Freilich quellen diverse Kanäle bereits über. Man kann dort nicht länger verweilen, ohne überschwemmt zu werden.", "'Friends' haben mit Freunden nichts zu tun. 'Follower', das klingt dezidiert nach Gefolgschaft. Tatsächlich ist der 'Fan' nicht viel besser als der 'Troll'. Vom Typus her gleicht der Troll einem enttäuschten Fan, der mit seiner Enttäuschung nicht zurechtkommt und sie nunmehr im Netz zu verarbeiten sucht. Feindseligkeit wird gezüchtet. Inwieweit diese in Feindschaft umschlägt, ist offen, Freundlichkeit und Respekt sind jedenfalls selten.", "Das auf Zustimmung oder Ablehnung dressierte Netz ist weitgehend schattierungsfrei. Ablehnung bedeutet Aversion, Zustimmung Konversion. Dazwischen klafft eine immense Leere. Auch wenn das nicht stimmen kann, kommt es so rüber und weil es so rüberkommt, ist es zumindest stimmig, vor allem auch laut. Es regiert eine binäre Dürftigkeit. Vor lauter Fokussierung auf Details kommt die Welt abhanden.", "► Zur Erkenntnis führen gar viele Wege.", "Das Internet hingegen wird immer mehr zu einer Autobahn der Ignoranz und Impertinenz. Es mag noch so viel Wissen reproduzieren, Erkenntnis mindert es. Vor lauter Fülle und Bedrängung ist Totalität unsichtbar geworden. Daten und Fakten erschlagen die Welt. Detailversessene Idioten, sogenannte Fachleute, sitzen an den Terminals und bedienen kenntnisreich eine Struktur, von der sie wenig verstehen. Zwischen Auskennen und Erkennen liegen oft Welten. Es geht nicht um das Begreifen, es geht schlicht um das Bedienen.", "Die strikt dezisionistische Gefällt-Mir-Unkultur erlaubt nur eine Entscheidungsfrage, die einfach Ja oder Nein vorgibt. Auf komplexe Fragen differenzierte Antworten zu geben, ist ihre Sache nicht. Derlei ist in ihrem Repertoire nicht vorgesehen. Tickets werden zugewiesen. Klassifizierung und Typisierung okkupieren das Terrain. Ihre Kraft ist Folge der Quantität, man sollte dieses dumpfe Gewicht nicht Vermögen nennen, aber es ist zweifellos eine Belastung oder deutlicher noch eine ständige Belästigung.", "Dadurch, dass nur Attraktion und Repulsion zugelassen sind, können Analyse und Kritik nicht greifen. Da sie Spielverderber wären, sind ihre Zugänge gesperrt. Dafür regieren oft Fangfragen, Marke: Bist du für oder gegen Gewalt? Bist du für oder gegen die EU? Bist du für oder gegen die Sterbehilfe? Bist du für oder gegen Putin? Solche Fragen sind Beleidigungen des Geistes. In diesem Verfahren dreht sich alles um Pushen oder Canceln. Gehobene und gesenkte Daumen in diversen Onlineforen erinnern an ihre Vorbilder in der antiken Arena.", "Trotz aller Fixierung ist das virtuelle Unwesen äußerst flexibel. Nicht das Fixierte ist fix, fix ist nur die Fixierung. Das ist übrigens ähnlich dem Aufpoppen. Was an- und abturnt, ist nicht das jeweils Gepoppte, sondern das ständige Poppen. Die Sequenzen gleichen Sternschnuppen, sie leuchten kurz, aber intensiv, erlöschen schnell, aber nur um sogleich von den nächsten abgelöst zu werden. Das Firmament ist dadurch permanent erleuchtet. Es blitzt unablässig. Es ist nicht das Bestimmte, sondern die Bestimmung, die uns nahegeht, es ist nicht das Dargestellte, das beeindruckt, sondern die Darstellung. Die Aufführung ist immer wichtiger als das Aufgeführte, das Poppen wichtiger als das Gepoppte. Die Form wird zum äußersten und schärfsten Inhalt unserer Beeinträchtigung.", "Es geht nicht darum, Bewusstsein zu stärken, es geht darum, Stimmungen zu erzeugen. Stimmungen legen sich auf alles und jedes, egal, was es ist oder sein möchte. Dem ist nicht zu entkommen. Stimmen sind Teil der Stimmungen. Sie produzieren reproduzierend. Angeheizt werden Stimmungen übrigens durch Verstimmungen. Verstimmung ist aber kein Gegensatz zur Stimmung, sondern als Missglücken derselben zu interpretieren, jene verweist lediglich auf mangelnde Synchronität.", "Stimmungen wirken als Filter oder auch als Verstärker der Wahrnehmung. Unser Eindruck ist Folge einer solchen Beeindruckung. Unsere sinnliche Gewissheit ist geradezu abhängig, ja süchtig danach. Wir kennen es nur so. So führt die spezifische Einstimmung fast unweigerlich zur allgemeinen Übereinstimmung. Praktisch auf jeden Fall, da mögen Theoretiker sich noch so sträuben. Das betrifft nicht nur die Identifikation sondern auch die Differenz. In der Differenz äußert sich die Affirmation sogar besonders raffiniert. Die Bestimmung der Kritik ist sodann nicht Negation sondern Fortsetzung. Abweichung erweist sich bloß als Abkürzung oder als Umweg. Jede Alternative wird zur Avantgarde degradiert. Alles fügt sich ein und sich dadurch, auch das Unfolgsame.", "Franz Schandl\n___________________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "»Wo Hass im Netz beginnt und warum er allen schadet. Das Begehren nach dem Schweigen der Anderen.« von Martina Süess (kontertext), im KN am 29. Juli 2020 >> weiter.", "► Quelle: Erstveröffentlicht am 01. April 2022 in Streifzüge 2021-83 >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht. Es gibt kein geistiges Eigentum. Es sei denn, als Diebstahl. Der Geist weht, wo er will. Jede Geschäftemacherei ist dabei auszuschließen.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Leute, fresst Scheiße! Milliarden Fliegen können nicht irren. Foto: LV11 / Samson Jay, Aarhus/Denmark. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet eingearbeitet von Helmut Schnug.", "2. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore (user_id:664511). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Anonymität im Internet: Im Netz bietet sich die Möglichkeit, sich sowohl unbegrenzt als auch anonym zu äußern. Diese Option muss ausgenutzt werden. Im Schutz der Anonymität setzen Poster ihr Innerstes frei, ein Innerstes, von dem wir bisher annehmen sollten, dass es nicht sei, wie es ist. Innerung und Äußerung sind kohärent. Kurzum, die Notwehr sitzt der Not auf, sie erschüttert sie keineswegs, sondern befestigt sie abermals. Solch Regung kommt über Aufregung selten hinaus.", "Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. »Ich finde Niemanden, der so häufig recht hätte, wie ich!« – Die Umsiedler (EA 1953) von Arno Otto Schmidt, *1914 - †1979, Schriftsteller, Misanthrop). Foto OHNE Textinlet: Clard / Szilárd Szabó (user_id:6995126), Pápa/Hungary. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet eingearbeitet: Helmut Schnug, Illerich.", "5. Street Art in San Francisco: \"Violence - Sexism - Exclusion - Fear\". Das Netz ist geradewegs so disponiert, dass es derlei Verhalten evoziert. Der postende Provokateur ist zwar ein armer Hund, aber außergewöhnlich lästig, er bellt laut und ist ausgesprochen bissig. Überlastete Empfänger werden zu belästigenden Sendern. Foto: Flickr-user torbakhopper. Quelle: Flickr.(Bild nicht mehr verlinkbar). Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "6. Gewalt GEGEN Frauen: Jede empirische Untersuchung würde übrigens zeigen, dass hauptsächlich Männer die Verfasser von Drohbotschaften sind. Was Sigi Maurer passiert ist, hätte keinem Mann passieren können. Verlautbarte sexualisierte Gewalt betrifft hauptsächlich Frauen und geht fast nie von ihnen aus. Wir sprechen also primär von einem männlichen Phänomen in einer patriarchalen Welt. Poster sind meist keine Posterinnen.", "Als Femizid bezeichnet man die Tötung von Frauen und Mädchen aufgrund ihres Geschlechts. Die einzelnen Disziplinen entwickelten jeweils eigene Definitionen für das Vorliegen eines Femizids. Man unterscheidet genauer einen Femizid, der durch die Tötung durch einen Intimpartner (sogenannter Intim-Femizid) verursacht wurde, einen Mord im Namen der „Ehre“, einen Mitgift-bezogenen Femizid und einen nicht-intimen Femizid. Weltweit werden etwa fünfmal soviele Männer ermordet wie Frauen, jedoch waren bei den Morden durch einen Intimpartner oder die Familie fast zwei Drittel der Opfer Frauen.", "Foto: isabellaquintana / Isabella Quintana, Cali/Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "7. Karikatur: »Angst vor der Impfung? Dagegen gibt’s doch 'ne Spritze!« Die Fürsorge des Bundesministers für Krankheitserzeugung, Kinderabspritzung und Viruswahn, Seuchenkasper Karl Lauterbach.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. . Quelle: Flickr.", "8. FUCK facebook AND LIVE LIFE! Freie Nutzung. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "9. Cyberpunk2077: Beautiful and deadly. Cyberpunk 2077 ist ein Action-Rollenspiel des polnischen Entwicklerstudios CD Projekt RED. Foto/Urheberrechte: © CD Projekt RED. Bei diesem Bild handelt es sich um ein für redaktionelle Zwecke nach Registrierung als Journalist freigegebenes Foto. Die Nutzungsbedingungen sind zu strikt beachten, man kann sie im Press Center nachlesen. Quelle: cdprojekt.com/en/ >> en.cdprojektred.com/ >> Media-Kontakt: media@cdprojektred.com .", "10. Annalena Baerbock: Grünin mit Realitätsdefiziten. Zitat von Egon W. Kreutzer:", "»Bei Annalena Baerbock handelt es sich um das hübsche Trojanische Pferd der Grünen, das gleich drei für den Wahlerfolg wesentliche Funktionen perfekt erfüllt. 1. Sie ist eine Frau. 2. Sie erweckt maximales gutmenschliches Mitleid. 3. Sie lenkt vom Wesentlichen ab. So lässt sich Annalena Baerbock geschickt als Opfer inszenieren und weckt damit den Mutter- und Beschützerinstinkt, der dann auch den Rest der weiblichen Wähler über Annalenas Fehler und Defizite hinwegsehen lässt. Die Beschäftigung mit den Unzulänglichkeiten der Person nimmt bedauerlicherweise so viel Raum ein, dass die zahlreichen Ungeheuerlichkeiten des grünen Programms deutlich unterhalb der Aufmerksamkeitsschwelle bleiben.«", "11. Kollektive Intelligenz, auch Gruppen- oder Schwarmintelligenz genannt, ist ein emergentes Phänomen, bei dem Gruppen von Individuen durch Zusammenarbeit, unabhängig von der Intelligenz der einzelnen Mitglieder, intelligente Entscheidungen treffen können. Können!", "Der Begriff wird seit langer Zeit, in vielen verschiedenen Bedeutungen verwendet, erlangte aber größere Aufmerksamkeit und Popularität erst durch die Kommunikationsmöglichkeiten größerer Gruppen von Menschen über elektronische Medien wie das Internet. Unter dem Begriff kollektive Intelligenz werden zum Teil ganz verschiedene Ansätze zusammengefasst, von kollektiven Entscheidungen nicht oder nur wenig miteinander interagierender Individuen bis hin zu selbst organisierenden Gruppen, die durch intensive Kommunikation untereinander integriert sind und so sogar eine Individualität höherer Ordnung (einen „Superorganismus“) bilden können. Urheber: Alexandre de Moura Paz. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "12. Das auf Zustimmung oder Ablehnung dressierte Netz ist weitgehend schattierungsfrei. Ablehnung bedeutet Aversion, Zustimmung Konversion. Dazwischen klafft eine immense Leere. Gehobene und gesenkte Daumen in diversen Onlineforen erinnern an ihre Vorbilder in der antiken Arena. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}