{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/grenzen-der-perspektiven-das-verschwinden-interdisziplinaeren-denkens", "query_keywords": ["sp", "migration", "kultur", "leiche", "us", "politik", "regierung", "schi", "ss", "rna", "grenzen", "ns"], "creation_date": "04.08.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandszwang", "Bildungsdenken", "Coronapsychose", "Denkabhängigkeit", "Denkblockade", "Denkverbote", "Denkweisen", "Dependenz", "Destruktivität", "Dilettantismus", "Disziplinen", "Disziplinenkampf", "dynamische Verflechtungen", "Dystopie", "dystopisches Debakel", "Einfältigkeit", "Einzelwissenschaften", "elitäres Denken", "Epidemiologie", "epidemiologisierende Politiker", "Erkenntnisse", "Fachidiotie", "fächerübergreifende Arbeitsweise", "Figurationen", "Figurationssoziologie", "gesamtgesellschaftlicher Prozess", "Gesellschaftsentwurf", "Gesellschaftsspaltung", "Gewohnheitsdenken", "gruppenspezifisches Denken", "Habitus", "Habitusdenken", "Horizonterweiterung", "integrative Forschung", "integratives Denken", "interdisziplinäre Arbeitsmethode", "interdisziplinäre Denkweise", "interdisziplinäres Denken", "Interdisziplinarität", "Interdependenzgeflecht", "Käfigdenken", "Konformitätsdruck", "Konsensmeute", "Kontaktbeschränkungen", "Lagerdenken", "Maskenpsychose", "Massenpsychose", "Millieudenken", "monetäre Abhängigkeit", "monothematischen Exkurse", "monothematische Navigatoren", "Multiperspektivisches", "Nonkonformismus", "Norbert Elias", "Perspektive", "politisierende Epidemiologen", "Prozesssoziologie", "psychosoziale Entwicklung", "Reflexion", "Schablonendenken", "Schaufensterfunktion", "Schubladendenken", "Silodenken", "Social Bubble", "Social Distancing", "soziale Interaktion", "soziale Kasernierung", "sozialer Habitus", "soziologische Theorie", "Stalldenken", "strategische Interdependenz von Produktionsketten", "Subjektivismus", "Über den Prozess der Zivilisation", "undogmatische empirisch fundierte soziologische Theorie sozialer Prozesse", "Verflechtungszusammenhänge", "wechselseitige Abhängigkeit", "Wechselwirkung", "Zwangsisolation", "Zwangskonditionierung"], "content": {"title": "Grenzen der Perspektiven: Das Verschwinden interdisziplinären Denkens", "description": "Grenzen der Perspektiven: Das Verschwinden interdisziplinären Denkens von Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Diejenigen, die in liberaleren Zeiten ein Studium aufnahmen, können sich sicherlich auch an das Typische, noch etwas Pennälerhafte erinnern, das bei der Wahl eines Studiengangs zum Ausdruck kam, wenn eine Entscheidung gefallen war und man auf Bekannte traf, die sich für etwas anderes entschieden hatten.", "Da wurde dann über die Disziplinen gefrotzelt: die Weltfremdheit der Philosophen und Philologen, das Unzeitgemäße der Historiker, die Systembeschränktheit der Juristen, die Geldsucht der Mediziner, die Instrumentalisierbarkeit der Naturwissenschaftler et cetera.", "Als das Studium dann richtig begann, haben sich alle, die auch nur etwas vom Wesen der Wissenschaften begriffen hatten, von diesem pubertären Schaulaufen verabschiedet, was nie ausschloss, dass es auch Menschen gab, die das Terrain der Dominanz ihrer eigenen Disziplin nie verlassen und sich auf dem Altar der Fachidiotie geopfert haben.", "► … bis zum Prozess der Zivilisation", "Eine der grundlegenden Erkenntnisse eines wissenschaftlichen Studiums sind die der Grenzen, die durch die Wahl der eigenen Perspektive gesetzt sind. Die Beherrschung der wissenschaftlichen Methoden und die Anwendung der Instrumente der eigenen Disziplin sind kein Garant für die Entschlüsselung der überaus komplexen Welt, sie liefern nur einen Beitrag, um das große Rätsel zu entschlüsseln. Das ist viel, aber mehr auch nicht.", "Daher kann zu den Errungenschaften des 20. Jahrhunderts gezählt werden, dass immer mehr Wissenschaftler zu dem Schluss gelangten, dass die Beschreibung und Analyse der Phänomene wesentlich besser gelänge, wenn sie in Kooperation mit anderen Disziplinen vorgenommen und durchgeführt würde.", "Der Begriff der Interdisziplinarität gewann zurecht eine große Anziehungskraft. Es wurden gar Institute gegründet, die den Namen in sich trugen. Renommierte Persönlichkeiten wie der Soziologe Norbert Elias (1897–1990) verweilten am 'Institut für Interdisziplinäre Forschung' und arbeiteten an so bedeutenden Werken wie “Über den Prozess der Zivilisation” [1].", "► Das Verschwinden interdisziplinären Denkens", "Mit dem Einzug des Wirtschaftsliberalismus und der zunehmend monetären Abhängigkeit des Wissenschaftsbetriebes von der Zuwendung privater Gelder ging nicht nur das Schillernde, sondern auch das Multiperspektivische verloren. Der Streit der verschiedenen Disziplinen mutierte von einem um Erkenntnis zu einem um Geld.", "Das fortschreitende Verschwinden interdisziplinären Denkens wurde von dieser Entwicklung begünstigt und sollte, sofern noch einmal Zukunftsperspektiven außerhalb dystopischen Debakels eine Rolle spielen, zu einer Grundvoraussetzung des Wissenschaftsbetriebes gemacht werden.", "Und nicht nur manchmal, sondern allzu oft kommt es vor, dass die Architekten einer Politik ihr eigenes Opfer werden. Vieles, was als Wert an sich in den Geburtsstunden dieser Republik aufgrund der Schaufensterfunktion gegenüber dem Gesellschaftsentwurf im Osten beschrieben wurde, verfiel zum Stückgut beim Discounter, als diese Gefahr gebannt war. Der Wissenschaftsbetrieb wurde, politisch betrachtet, in Isolationshaft genommen.", "► Der Zug fährt ab", "Und dann kommt da eine epidemische Krise und plötzlich über Nacht beginnt die in der Verantwortung stehende Politik auf “die Wissenschaft” zu hören und inszeniert damit ein Debakel, wie es betrüblicher nicht sein könnte.", "“Die Wissenschaft” entpuppte sich nämlich als das Feld der Epidemiologie. Punkt. Alle weiteren Perspektiven wurden ausgeblendet, was zur Folge haben wird, dass das Konstrukt Gesellschaft in dieser Form bald nicht mehr existieren wird. Aufgrund von Einfältigkeit, Dilettantismus und Subjektivismus entstehen unauflösliche Schäden.", "Ein Blick in die Geschichte hätte genügt, um zu erkennen, dass die Geschichte der Migration – in diesem Falle unter dem Aspekt der Globalisierung zu sehen – die Geschichte der tödlichen Krankheiten ist, ein Blick in die Volkswirtschaft würde reichen, um die strategische Interdependenz von Produktionsketten als problematisch zu begreifen, eine Betrachtung der Psychologie hätte ahnen lassen, wie das Unterbinden von sozialer Interaktion die Gemüter zerstört. Soziologen hätten auf die destruktiven Effekte sozialer Kasernierung hingewiesen, Bildungswissenschaftler hätten gute Ideen bezüglich einer auf gesellschaftliche Potenziale setzenden Pädagogik präsentiert und nicht zuletzt hätte der eine oder andere seriöse Jurist das heikle Thema der Verhältnismäßigkeit etwas mehr in den Köpfen verankert.", "Die Liste ließe sich fortsetzen. Aber der Zug ist abgefahren. Genießen wir weiter die monothematischen Exkurse der politisierenden Epidemiologen und der epidemiologisierenden Politiker. Es ist die Zeit der monothematischen Navigatoren.", "[1] Norbert Elias (1897-1990) war ein Soziologe aus Deutschland. Sein Werk “Über den Prozeß der Zivilisation” aus dem Jahre 1939 wird zu den bedeutendsten Werken der Soziologie im 20. Jahrhundert gezählt. Elias entwickelte eine eigenständige soziologische Theorie, deren Grundsätze in den Begriffen Prozesssoziologie beziehungsweise Figurationssoziologie ihren Ausdruck finden.", "► Quelle: Dieser Artikel wurde am 12. April 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Studenten: Diejenigen, die in liberaleren Zeiten ein Studium aufnahmen, können sich sicherlich auch an das Typische, noch etwas Pennälerhafte erinnern, das bei der Wahl eines Studiengangs zum Ausdruck kam, wenn eine Entscheidung gefallen war und man auf Bekannte traf, die sich für etwas anderes entschieden hatten. Da wurde dann über die Disziplinen gefrotzelt: die Weltfremdheit der Philosophen und Philologen, das Unzeitgemäße der Historiker, die Systembeschränktheit der Juristen, die Geldsucht der Mediziner, die Instrumentalisierbarkeit der Naturwissenschaftler et cetera. Foto: StockSnap. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Norbert Leo Elias (* 22. Juni 1897 in Breslau; † 1. August 1990 in Amsterdam) war ein deutsch-britischer Soziologe, der seit seiner Emigration 1933 hauptsächlich in England und den Niederlanden lebte. Er wurde 1952 naturalisierter britischer Staatsbürger. Lange Zeit unbeachtet, wird sein Werk seit den 1970er Jahren breit rezipiert. Mit seinem Namen sind die Begriffe „Figuration“ sowie „Prozess- und Figurationssoziologie“ verbunden, die eine methodologische Neuprägung der Soziologie in Anknüpfung an Karl Mannheim bezeichnen. Sein Werk Über den Prozeß der Zivilisation aus dem Jahre 1939 (Neuauflage: 1969/1976) wird zu den bedeutendsten Werken der Soziologie im 20. Jahrhundert gezählt. (Text: Wikimedia).", "Urheber: Rob Bogaerts / Archive (Fotocollectie ) Anefo -  Nationaal Archief. Bestandnr. 934-0168. Quelle: Wikimedia Commons. Dieses Bild wurde Wikimedia Commons vom Nationaal Archief, dem Hauptarchiv der Niederlande, im Zuge eines Kooperationsprojektes zur Verfügung gestellt. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt.", "3. Endstation Denken: Das fortschreitende Verschwinden interdisziplinären Denkens führt ins die Sackgasse, kritisches Denken wird wegkonditioniert. Die verbleibenden Selbstdenker erfahren zunehmend Ausgrenzung, Mobbing, Diskreditierung und Diskriminierung. Foto: onnola. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}