{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verbrannte-illusionen-zeit-fuer-einen-neuanfang", "query_keywords": ["bsw", "sp", "corona", "frankreich", "kultur", "europa", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "07.04.2020", "last_modified": "08.04.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Befindlichkeit", "Bürokratie", "Chimäre", "Demaskierung", "Desinfektionsmittel", "Desinformation", "Differenzierung", "Egoismus", "Entmenschlichung", "Feindbilder", "Föderalismus", "Gehirnwäsche", "Gemeingut", "Gerhard Mersmann", "Gesellschaftsspaltung", "Gesichtsmasken", "Halbwahrheiten", "Herrschereliten", "Hirngespinst", "Illusionen", "Kompetenz", "Masken", "Massentod", "Mundschutz", "Nicht-Differenzierung", "Nichtdifferenzierung", "optical illusion", "Panikmache", "Schimäre", "Solidarität", "totalitärer Charakter", "Totalitarismus", "Trugbild", "Verblödung", "verbrannte Illusionen", "Verdummung", "Verhaltensweisen", "Verrohung", "Wahnvorstellung", "Wahrnehmungstäuschung", "westliche Wertegemeinschaft"], "content": {"title": "Verbrannte Illusionen: Zeit für einen Neuanfang", "description": "Verbrannte Illusionen: Zeit für einen Neuanfang by Gerhard Mersmann / NEUE DEBATTE Behalten wir die Augen offen! Obwohl der Aktionsradius gewaltig eingeschränkt ist, sind Verhaltensweisen zu beobachten, die den Status unserer Befindlichkeit deutlich machen.", "body": {"": ["Behalten wir die Augen offen! Obwohl der Aktionsradius gewaltig eingeschränkt ist, sind Verhaltensweisen zu beobachten, die den Status unserer Befindlichkeit deutlich machen.", "► Egoismus versus Solidarität", "Da sind die Nachrichten, die sich erhärten, dass die USA überall, wo sie Zugriff haben, Flugzeuge mit Masken und Desinfektionsmitteln, die von anderen Ländern angekauft wurden, zwangsweise in die USA umleiten. So jüngst geschehen mit einer Ladung, die nach Frankreich sollte [1][2].", "So wie es aussieht, macht Not nicht nur solidarisch, sondern auch egoistisch. EU wie NATO zeigen gegenwärtig, zu was sie taugen, wenn es brenzlig wird. Die EU findet nicht statt und die NATO beharrt auf einer Erhöhung der Militärausgaben. Das sind Bilanzen, die man sich wird merken müssen. Es bedarf allerdings der Präzision.", "Die pandemische Krise, die von einer ökonomischen wie der des Zerfalls der geostrategischen Ordnung nicht mehr zu trennen ist, zeigt das Gesicht der freien westlichen Wertegemeinschaft zunehmend als das, was sie ist: eine Schimäre.", "► Der totalitäre Charakter von Einheit", "Nicht, dass eine solche Feststellung Spaß machte, aber es ist zu überlegen, ob die Zeit für Illusionen noch vorhanden ist. Charaktere wie der gegenwärtige Präsident der USA schrecken vor nichts zurück. Sie kalkulieren Massentod betriebswirtschaftlich, sie spielen High Noon auf der internationalen Bühne und sie werden die mit der Krise hingenommenen Ausnahmezustände dazu nutzen, ihre Macht ins Unverschämte und Diktatorische auszudehnen.", "Die Skepsis, die auch hierzulande herrscht, hat mit den täglich neu bekannt werdenden Beispielen zu tun, die zeigen, dass auch in Europa das Lied an die Freude eine Hymne ist, die mit der Alltagspraxis der Herrschereliten nicht viel zu tun hat.", "Die deutsche Vorstellung, alles müsse in der EU einheitlich und abgestimmt sein, ist zudem eine Vorstellung, die sonst niemand teilt. Und das zu Recht. Denn die lokalen Gegebenheiten sind nun einmal unterschiedlich. Das Wissen um die Notwendigkeiten vor Ort ist nicht in den Fluren einer zentralen Bürokratie vorhanden, sondern vor Ort. Und wem, das ist die Frage, trauen die Menschen mehr Kompetenz in der Beurteilung der Krise zu: den Brüsseler Spitzenbeamten oder den Bürgermeistern vor Ort? Die Vision von der Einheitlichkeit, die im übrigen innerhalb der Republik erneut die Kritik am Föderalismus nährt, hat totalitären Charakter.", "► Da haben wir es …", "Die ökonomisch hoch entwickelten Zonen, von der Lombardei über Bayern bis nach Stuttgart, wo die Epidemie am stärksten um sich greift, sind genauso zu administrieren wie die wenig betroffenen und dünn besiedelten Zonen am friesischen Watt?", "Aber, so die Antwort, eine Differenzierung sei der Bevölkerung aufgrund der Komplexität nicht zuzumuten. Ja, da haben wir es, und das wird alles zum Einstürzen bringen: Die Bevölkerung ist eben nicht so dumm, wie gerne angenommen und vorausgesetzt.", "Daran werden die rund um die Uhr laufenden Sondersendungen und Talk Shows nichts ändern, die versuchen, mit Halbwahrheiten, Desinformation und Feindbildern die Hirne zu vernebeln.", "► Verrohung als Gemeingut", "Und nun beginnt es auch noch in den Mikrokosmen. In den Nachbarschaften brechen Konflikte aus, die es in sich haben. Da werden in den Hausfluren Rechnungen aufgemacht, die seit Jahrzehnten in den geistigen Archiven lagen.", "Das, was noch vor kurzem der Fußball-Community als schlechtes Benehmen exklusiv angehaftet wurde, beginnt nun überall, in jeder sozialen Schicht, sein Gesicht zu zeigen. Die Verrohung ist Gemeingut geworden.", "Es bedarf eines radikalen Neuanfangs. Da heißt es, nüchtern bleiben. Die Illusionen verbrennen gerade. Eine nach der anderen. Aber, für einen Neuanfang ist das doch gar nicht so schlecht, oder?", "[1] Klein Zeitung: Schwere Vorwürfe – USA nehmen Frankreich Masken weg. >> weiter.", "[2]Tagesspiegel: USA haben wohl 200.000 Schutzmasken abgefangen Berlins Innensenator spricht von „moderner Piraterie“. Wegen des Coronavirus bestellte Schutzausrüstung für Berliner Polizisten soll aus China in die USA umgeleitet worden sein. Das Weiße Haus dementiert. >> weiter. (Fußnote ergänzt durch H.S.)", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure.", "► Quelle: Dieser Artikel wurde am 4. April 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Symbolbild für moderne Piraterie: Eine Giraffe schnappt sich eine fliegende Frachtmaschine mit Schutzmasken und Desinfektionsmitteln an Board. Die USA sollen angeblich für Frankreich bestimmte Lieferungen an Schutzmasken aus China noch wegnehmen - und dafür drei- bis vierfache bezahlen. Bild: Pixabay-user 024-657-834. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. NEIN zur EU-Diktatur! Die deutsche Vorstellung, alles müsse in der EU einheitlich und abgestimmt sein, ist zudem eine Vorstellung, die sonst niemand teilt. Und das zu Recht. Denn die lokalen Gegebenheiten souveräner Staaten und Regionen sind nun einmal unterschiedlich. Grafik: Wilfried Kahrs.", "3. Symbolbild für Gehirnwäsche und Konditionierung: Die Bevölkerung ist eben nicht so dumm, wie gerne angenommen und vorausgesetzt. Daran werden die rund um die Uhr laufenden Sondersendungen und Talk Shows nichts ändern, die versuchen, mit Halbwahrheiten, Desinformation und Feindbildern die Hirne zu vernebeln. Grafik: inactive user-ID ID 2497381. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}