{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vom-krieg-zur-philosophie-der-geschichte", "query_keywords": ["sp", "krieg", "kultur", "europa", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "04.06.2022", "last_modified": "29.01.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["begreifendes Denken", "Denkentwicklung", "Dreißigjähriger Krieg", "Einflussnahme", "Entwicklungsgedanken", "Georg Wilhelm Friedrich Hegel", "Geschichte der Philosophie", "Illusionen", "imperiale Gelüste", "Kritisches-Netzwerk", "Leidenschaften", "Macht", "Philosophie der Geschichte", "Philosophiegeschichte", "Selbsterkenntnis", "Vernunft", "Verstand", "Weltkulturen", "Westfälischer Frieden", "Westfälischer Friedensschluss", "Zerstörung", "zivilisatorische Entwicklung", "zivilisatorischer Ausgleich"], "content": {"title": "Vom Krieg zur Philosophie der Geschichte", "description": "Vom Krieg zur Philosophie der Geschichte Der Veitstanz der Leidenschaften", "body": {"": ["Wenn die Leidenschaften toben, ist es geraten, den sprichwörtlichen Schritt zurückzugehen, um mehr Abstand zu gewinnen und zu versuchen, die großen Linien zu erkennen. Schnell wird deutlich, dass vieles so neu nicht ist, wie es erscheint, und dass ein Quell der aktuellen Leidenschaft in einer großen Illusion besteht.", "Den Kampf um Macht und Einfluss hat es in der Menschheitsgeschichte immer gegeben; Imperien bekriegten sich, Zivilisationen wurden ruiniert, neue entstanden und das Spiel begann von vorne.", "Mit der europäischen Aufklärung keimte das politische Ziel auf, diesem tödlichen Verlauf ein Ende zu setzen. Der Schlüssel dazu wurde in der Vernunft gesehen, die es möglich machen sollte, in jedem Konflikt einen zivilisatorischen Ausgleich zu finden, der das Schlachten aufgrund imperialer Gelüste beenden sollte. Besonders das 20. Jahrhundert verdeutlichte, dass dieses Ziel ein frommer Wunsch blieb. Interessant dabei ist das 'historische Gesetz', dass nach der Zerstörung die Sehnsucht nach Vernunft und zivilisatorischem Umgang besonders groß war.", "► Vom Krieg zur Philosophie der Geschichte", "Der Dreißigjährige Krieg (1618 bis 1648) ist das beste Beispiel für die Bedingung, unter der die Vernunft bereit ist, für eine gewisse Zeit als Maß des Verkehrs untereinander zu fungieren. Der Westfälische Frieden (auch Westfälischer Friedensschluss), entstanden nach unbeschreiblichen Verheerungen auf dem europäischen Kontinent, schuf das Fundament einer Diplomatie, die auf den Prinzipien der Nichteinmischung und der gegenseitigen Augenhöhe basierte.", "Der Erste Weltkrieg wiederum endete mit einer anderen Einsicht, dem Ressentiment und der Vergeltung, was seinerseits das Gen des Zweiten Weltkrieges in sich trug. Erst nach dem Zweiten Weltkrieg kehrte für einen Augenblick die Vernunft zurück. Doch schon bald folgte der Kalte Krieg, das Spiel der Zerstörung begann aufs Neue und sein Ende war nicht das Ende der imperialen Gelüste.", "Nun, da der Veitstanz der Leidenschaften wieder eine Hochzeit erlebt, sei die Lektüre eines Werkes empfohlen, das sehr dazu geeignet ist, den ratsamen Schritt zurückzutreten und mit kühlerem Gemüt die Ereignisse zu betrachten.", "Georg Wilhelm Friedrich Hegel (* 27. August 1770 in Stuttgart; † 14. November 1831 in Berlin), der in seiner Philosophie nicht nur die Dialektik in ihre moderne Phase führte, sondern die Vernunft wie kein anderer als philosophische und historische Instanz etablierte, gesellte zu seinem lesenswerten Werk zur Geschichte der Philosophie auch Vorlesungen zur Philosophie der Geschichte.", "Allein die dort angestellten Betrachtungen der unterschiedlichen Weltkulturen und ihrem möglichen Verkehr untereinander sind die Lektüre wert, und auch die Bedeutung der Geografie auf das politische Denken. Letzteres kann als Randglosse zu den momentanen Verwerfungen in Osteuropa gelesen werden und einiges Licht auf die Motive der Handelnden werfen.", "► … die Vernunft wird zurückkehren", "Das zentrale Muster des Verlaufs von Geschichte ist konzise [knapp, verkürzt: H.S.] beschrieben und hilft, den gegenwärtigen Irrationalismus, die Ferne von Verstand und Vernunft und den diabolischen Wunsch nach gegenseitiger Vernichtung besser zu begreifen.", "Die Vernunft, so Hegel, verabschiedet sich dann von der weltgeschichtlichen Bühne, wenn die Leidenschaften auf ihren Auftritt drängen und ihr desaströses Stück aufführen. Erst wenn diese erschöpft zu Boden sinken und die Bühne verlassen, kehrt die Vernunft zurück und leitet eine neue Phase der zivilisatorischen Entwicklung ein. Eine Betrachtung, die in Bezug auf die aktuellen Ereignisse in phänomenaler Weise dazu geeignet ist, die Lage zu erfassen.", "Es herrschen die Leidenschaften und die Vernunft hat sich zurückgezogen. Sie zu befeuern ist ein dramatischer Fehler. Ihnen die Bühne zu nehmen ist das Gebot der Stunde. Es gilt, nicht zu verzweifeln, denn die Vernunft wird zurückkehren. Ihr ist der Weg zu bereiten, in dem der Blick auf eine zivilisatorische Perspektive gerichtet wird. Lasst sie schreien, lasst sie toben, die Geschichte hat ihre eigene Philosophie. Und Vernunft bedeutet nicht nur, sich nicht in Leidenschaft zu verausgaben, sondern auch, sich von Illusionen fernzuhalten.", "Gerhard Mersmann", "»Fragt sich, ob in extremen Ausnahmesituationen der Vernunft-Begriff, zur Regulierung des Innenlebens wie des gesellschaftlichen Kontextes erfunden, überhaupt greift, ob ihm nicht irgendwann die Funktion zukommt, extrem traumatische oder traumatisierende Lebenserfahrungen – gleichsam magisch – zu beschwören: in irgendwie lebbares Leben zu verwandeln.« (-Franz Witsch, HH)", "► Quelle: Dieser Artikel wurde am 21. Mai 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Zerstörung von Hochkulturen, Imperien und Reiche in der Weltgeschichte: Den Kampf um Macht und Einfluss hat es in der Menschheitsgeschichte immer gegeben; Imperien bekriegten sich, Zivilisationen wurden ruiniert, neue entstanden und das Spiel begann von vorne. Foto: KELLEPICS / Stefan Keller ANIMATED COMPOSING ART >> https://www.kellerwelten.com/ . Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Georg Wilhelm Friedrich Hegel (* 27. August 1770 in Stuttgart; † 14. November 1831 in Berlin) war ein deutscher Philosoph, der als wichtigster Vertreter des deutschen Idealismus gilt. Hegels Philosophie erhebt den Anspruch, die gesamte Wirklichkeit in der Vielfalt ihrer Erscheinungsformen einschließlich ihrer geschichtlichen Entwicklung zusammenhängend, systematisch und definitiv zu deuten. Sein philosophisches Werk zählt zu den wirkmächtigsten Werken der neueren Philosophiegeschichte.", "Urheber: unbekannt. Datum: unbekannt, vor 1831. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "Auszug aus Wikipedia: »Hegel sieht in der Geschichte der Philosophie eine Denkentwicklung, so dass man das Denken der Gegenwart nur verstehen kann, wenn man seine Entstehung versteht. Erst dann kann man Prinzipien und Leitgedanken entwickeln, die auch systematisch für die Antworten der Philosophie grundlegend sind. Hier wird die Auseinandersetzung mit der Philosophiegeschichte ein originäres Philosophieren und nicht bloß die Wiedergabe von historischen Lehrmeinungen (Doxographie).", "Hegel betrachtete die Philosophiegeschichte nicht als Sammlung zufälliger Meinungen, sondern als notwendigen Zusammenhang. Ziel der Geschichte ist die Entfaltung von Vernunft und Freiheit. Das Befassen mit Philosophiegeschichte ist für Hegel ein Prozess der Selbsterkenntnis der Vernunft. Im Gegensatz zu Kant wies Hegel der Geschichte eine objektive Realität zu, weil Vernunft als Ausdruck des Absoluten und Wirklichkeit für ihn eine Einheit bilden. Nur so hat Geschichte eine erkenntnisleitende Kraft. [..]", "Geschichte der Philosophie ist für Hegel die Entwicklung des Weltgeistes, wie er in der Gegenwart zu sich kommt. Geschichte ist nicht als Vergangenes zu denken, sondern als Bild der Vergangenheit in der Gegenwart. Im Denken nimmt der absolute Geist die vergangenen Systeme in sich auf. „Die Entwicklung des Geistes ist Herausgehen, Sichauseinanderlegen und zugleich Zusichkommen.“ In das systematische Verstehen der philosophischen Fragen geht die historische Entwicklung ein und wird hier vereint zu einem gegenwärtigen Bild der Wahrheit, die selbst nicht geschichtlich ist. „Idee ist dann auch das Wahre und allein das Wahre. Wesentlich ist es nun die Natur der Idee, sich zu entwickeln und nur durch die Entwicklung sich zu erfassen, zu werden, was sie ist.“", "Aus dem Entwicklungsgedanken wird die Geschichte der Philosophie zur Philosophie selbst, denn diese „ist nun für sich das Erkennen dieser Entwicklung und ist als begreifendes Denken selbst diese denkende Entwicklung. Je weiter diese Entwicklung gediehen, desto vollkommener ist die Philosophie.“ Hegel betont so den Fortschritt der Philosophie auf dem Weg zur Wahrheit in einer systematischen (dialektischen) Entwicklung. Die konkrete faktische Geschichte der Philosophie ist historischer Ausdruck, wie die selbst überzeitliche Philosophie in ihrer jeweiligen Zeit auf den Begriff gebracht wurde. Die Dialektik erfordert die Einsicht, dass jede Philosophie ihre Vorgänger notwendig voraussetzt. In ihrer Geschichte kommt die Philosophie als Ganzheit zum Ausdruck. Sie ist „ein organisches System, eine Totalität, welche einen Reichtum von Stufen und Momenten in sich enthält.“« (Auszug aus dem Wikipedia-Artikel 'Geschichte der Philosophie' und 'Werke in zwanzig Bänden')."]}}, "recommendations": []}