{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ich-bin-gesund-holt-mich-hier-raus", "query_keywords": ["impfpflicht", "leiche", "spo", "demo", "lockdown", "us", "usa", "grenzen", "bundestagswahl", "impfstoff", "christ", "politik", "ss", "sp", "corona", "pandemie", "europa", "rki", "regierung", "schi", "ns", "christian lindner"], "creation_date": "12.05.2021", "last_modified": "27.11.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandsregeln", "Abstandszwang", "Ängsteschüren", "Angstmacherei", "Außengastronomie", "Bevormundung", "Bewegungsfreiheitseinschränkung", "Bundeslockdown", "Coronacamp", "Coronahypomanie", "Coronaimpfpass", "Coronamanie", "Coronapass", "Coronapsychose", "Coronaregime", "Dauerlockdown", "Digitaler Nachweis", "digitaler Impfnachweis", "digitaler Impfpass", "Dschungelcamp", "Durchimpfung", "Echinacea", "Einschüchterung", "Einschüchterungspolitik", "Einschüchterungstaktik", "Entrechtung", "Faustrecht", "Geimpfte", "Genesene", "Gesellschaftsspaltung", "Gespritzte", "Gesunde", "Gesundheitsdiktatur", "Grundgesetz", "Grundgesetzbruch", "Grundrechte", "Hygienediktate", "Hygienediktatur", "Hygienekonzept", "Hygienewächter", "Immunsystem", "Impfärzte", "Impfbereitschaft", "Impfbescheinigung", "Impfdokumentation", "Impfdosen", "Impffolgen", "Impfkritiker", "Impflinge", "Impflobby", "Impfmafia", "Impforchestrierung", "Impfpass", "Impfschaden", "Impfsterblichkeit", "Impfstoffeuphorie", "Impfstoffhersteller", "Impfstoffversorgung", "Impfstoffzulassung", "Impfverweigerer", "Impfverweigerung", "Impfwahn", "Impfwahnsinn", "Kasernierung", "Kontaktbeschränkungen", "Kontaktverbot", "Knechtschaft", "Konditionierung", "Konformitätsdruck", "Komplettlockdown", "Kontaktsperre", "Ladenschließungen", "Ladenschließungszwang", "Langzeitfolgen", "Lockdown", "Lockdownpolitik", "Lockerungen", "Maskenpflicht", "Maskenpsychose", "Maskenterror", "Maskenzwang", "Massenimpfung", "Massenkonditionierung", "Massenmaskierung", "Massenpsychose", "Massentest", "Megalockdown", "Menschenversuche", "Merkelregime", "Mutationen", "nächtliche Ausgangssperren", "Nebenwirkungen", "Nichtgespritzte", "Nonkonformismus", "Notfallzulassung", "Notverordnung", "Notverordnungsregime", "Pandemieorchestrierung", "PCR-Test", "Persönlichkeitsrecht", "Pharmaindustrie", "Pharmakologen", "Pharmalobby", "SARS-CoV-2", "Seuchenapologeten", "Seuchenkabinett", "Seuchendiktatur", "Spätfolgen", "Staatsterror", "Symptomlose", "Systemdruck", "systemische Gewalt", "Systemzwang", "Testwahn", "Ungespritzte", "Verbotspolitik", "Verfassungsbruch", "Versuchstier Mensch", "Virologen", "Widerstand", "Widerstandsrecht", "Zwangsisolation", "Zwangskonditionierung", "Zwangsmaßnahmen", "Zwangsschließungen", "Zwangsteilnehmer", "Zwangstestung"], "content": {"title": "Ich bin gesund – Holt mich hier raus!", "description": "Ich bin gesund – Holt mich hier raus! Gesunde vs. Genesene vs. Gespritzte vs. Nichtgespritzte von Egon W. Kreutzer, Elsendorf", "body": {"": ["Vorab: Für diesen Beitrag habe ich mich bei Wikipedia über das „Dschungelcamp“ schlau machen müssen. Gesehen habe ich davon bis heute nicht eine einzige Sekunde.", "Mit der Ansage: „Ich bin ein Star – Holt mich hier raus!“, gibt ein Bewohner des Dschungelcamps also bekannt, dass er lieber auf Teile der vereinbarten Gage verzichtet, als sich länger den sadistischen Quälereien, den Ekelprüfungen und der permanenten Kamera-Überwachung auszusetzen.", "Anders als die B- und C-Promis, die sich von der Teilnahme am Dschungelcamp die Steigerung ihres Bekanntheitsgrades und damit ihres Marktwertes versprechen, werden die 83 Millionen Menschen, die mehr oder weniger lang in Deutschland leben und mit dem Corona-Regime seit über einem Jahr in einer Art „Dschungelcamp – Special“ gefangen sind, für ihre unfreiwillige Teilnahme weder entschädigt, noch dürfen sie hoffen, damit ihren Marktwert zu steigern. Doch, wie im „richtigen“ Dschungelcamp, werden die Aufgaben für uns Zwangsteilnehmer von Monat zu Monat, von Woche zu Woche nicht nur schwieriger, sondern auch gefährlicher. Aber, wie heißt es so schön: „Der Mensch wächst mit seinen Aufgaben“, und, „Was uns nicht umbringt, macht uns nur noch härter.“", "Mussten wir zu Beginn lediglich glauben, dass das „neue“ Virus ungefährlich sei, weniger schlimm als die Grippe, und uns von allen distanzieren, die sich als Rechte und extreme Rechte einen Spaß daraus machten, Horrorszenarien an die Wand zu malen und uns dazu bewegen wollten, Masken zu tragen, Kontakte einzuschränken und verstärkt auf Hygiene zu achten, wurde die Erzählung in der zweiten Staffel ins Gegenteil verkehrt. „Abstand halten! Hände desinfizieren! Maske tragen, gerne auch selbstgenähte, oder wenigstens einen Schal vor den Mund!“, das werde genügen, um das Schlimmste zu verhindern.", "Das alles war zwar schon schikanös, aber es hat noch keinen der Teilnehmer veranlasst, wirklich aus der laufenden Reality-Trash-Folge auszusteigen. Und wo kurzzeitig Stimmen laut wurden, die den Abbruch forderten, verstummten sie schnell auch wieder, weil sie einfach ignoriert wurden.", "In schneller Folge steigerte sich dann der Druck auf die Teilnehmer. Sie wurden von allem, außer der allernötigsten Grundversorgung (im „richtigen“ Dschungelcamp 70 Gramm Reis und Bohnen pro Person und Tag) abgeschnitten. Nur noch der Lebensmittel-Einzelhandel durfte, mit Abstand- und Hygiene-Konzept weiter betrieben werden.", "Alles verboten, verboten, verboten, verboten, verbo . . . !", "Zur Durchsetzung der Verbote wurde immer mehr Polizei eingesetzt, die mit immer „unfreundlicheren“ Methoden dafür zu sorgen hatte, Maskenzwang und Abstandszwang und Laden-Schließungszwang durchzusetzen. Wer versuchte, die Einhaltung der Zwangsmaßnahmen mit vermeintlich legalen Mitteln zu durchbrechen, seien es Ärzte, die Atteste ausstellten, oder Richter, die Teile der Maßnahmen für unangemessen erachteten und ihre Durchsetzung verurteilten, wurde schnell eines Besseren belehrt. Die Gesetze der Außenwelt haben im Corona-Camp keine Gültigkeit. Im Gegenteil: Wer sich auf diese Gesetze beruft, macht sich eines Verbrechens schuldig und muss mit Strafverfahren, Hausdurchsuchungen und Rufmord rechnen.", "Für die aktuell laufenden Dreharbeiten haben sich die Macher eine neue, ganz und gar perfide Strategie ausgedacht: Die Mitspieler wurden erst in zwei Gruppen eingeteilt, nämlich a) die Gesunden, und b) die Genesenen.", "► Die Gruppe der Genesenen", "Die Gruppe der Genesenen ist dabei die so genannte „Königsklasse“. Hier werden diejenigen, die tatsächlich krank waren und danach symptomfrei und mit negativem Test aus der ärztlichen Obhut entlassen wurden, mit jenen zusammengefasst, die das unverschämte Glück hatten, nach einem falsch positiven PCR-Test und zwei Wochen Quarantäne und danach einem falsch oder richtig negativen Test für „genesen“ erklärt zu werden.", "Genesenen wird versprochen, bald, sehr bald schon, immer noch mit Maske und Abstandsregeln zwar, jedoch ohne neuen Test, Läden aufsuchen zu dürfen, die Gesunde nur mit Maske, Abstand und aktuellem Negativtest betreten dürfen. Möglicherweise sollen Genesene auch in kleinen Gruppen, die jedoch größer sein dürfen, als die Mini-Gruppen der Gesunden, gemeinsam im Freien unterwegs sein, bzw. Sport treiben dürfen, oder sich im Bereich der Außengastronomie mit Maske und Abstand vom Service-Personal mit Maske und Abstand und negativem Test bedienen lassen können.", "► Die Gruppe der Gesunden", "Die viel größere Gruppe der Gesunden wird ausnahmslos zu Verdachtsfällen erklärt und vor eine Aufgabe gestellt, bei der die Naiveren ihr blindes Vertrauen, die Aufgeklärteren ihre maximale Risikobereitschaft beweisen müssen, indem sie sich mit „Etwas“ spritzen lassen, von dem niemand wagt, sich darauf festzulegen,", "Zum Ende der Folge hin werden die Gesunden dann in Gespritzte und Nichtgespritzte aufgeteilt.", "► Die Gespritzten", "Die Gespritzten dürfen sich verhalten wie alle, die nach einem falsch positiven Test für genesen erklärt wurden oder tatsächlich nach dem Auftreten von Symptomen genesen sind. Zur Unterscheidung erhalten die Gespritzten ein Dokument, dass ihnen überall Zugang verschafft, wo der Zugang für Gespritzte und Genesene von der Spielleitung erlaubt wird.", "► Die Nichtgespritzten (übrig gebliebene Gesunde)", "Die übrig gebliebenen Gesunden werden dann nach und nach mürbe gemacht. Sie bleiben ausgeschlossen.", "Außer: Sie lassen sich jedesmal kurz vorher testen. Schnelltests haben eine Fehlerquote von etwa 50 Prozent. Das heißt, jeder Versuch, irgendwo teilzunehmen, bringt eine 1:1 Chance für die die Verpflichtung zum Nasenbohr-PCR-Test (was die beabsichtigte Teilnahme unmöglich macht, weil das Ergebnis dieses Tests erst vorliegt, wenn es für das Vorhaben schon zu spät ist) und danach ggfs. eine zweiwöchige Quarantäne-Anordnung zu erwarten ist.", "► Ich bin gesund – Ich will hier raus!", "Ich habe keinen Vertrag unterschrieben, der mich verpflichtet in diesem Dschungelcamp auszuharren und mich nach Strich und Faden veräppeln zu lassen. Der Vertrag, dem ich per Geburt beigetretenen bin, war und ist das Grundgesetz für die Bundesrepublik Deutschland. Doch dieser Vertrag ist von Seite der Veranstalter des „Corona-Camps“ einseitig und ohne Entschädigung aufgekündigt worden.", "Ich bin jetzt 71 Jahre alt, übergewichtig, bin Raucher und in meinen Adern fließt Blut der Gruppe null. Ich habe mich nie im Leben überreden lassen, mich per Schutzimpfung gegen die nicht mehr aktive Grippe-Mutation des Vorjahres impfen zu lassen, weil sich deren Nutzen zwar für die Pharma-Industrie und die Impfärzte in Heller und Pfennig ausrechnen lässt, der Nutzen für den Patienten hingegen nicht eindeutig belegt werden kann. Ein Arzt entgegnete mir auf den Vorhalt, dass die Impfung gegen die aktuellen Stämme nichts ausrichten würde: „Ja, aber es wird ja durchaus wenigstens das Immunsystem stimuliert.“", "Auch wenn die Risiken der Grippeschutzimpfung ziemlich genau abgeschätzt werden können, ist eine Stimulierung des Immunsystems mit z.B. Echinacea-Produkten, Sport und Bewegung an frischer Luft und eben gerade nicht peinlichster Hygiene nach meiner Einschätzung und persönlichen Erfahrung, die sich natürlich nicht verallgemeinern lässt, wirkungsvoller und dabei faktisch nebenwirkungsfrei.", "An Grippe (Influenza) bin ich übrigens in diesen 71 Jahren, auch bei intensivem, andauerndem und unvermeidlichem Kontakt zu Erkrankten, selbst nie erkrankt. Diphterie hatte ich im ersten Lebensjahr, und weil Antibiotika damals in Deutschland faktisch nicht verfügbar waren, musste mein Körper alleine damit fertig werden. Masern, Mumps, Keuchhusten, Windpocken, und alles, wogegen heute in den ersten Lebensmonaten geimpft wird, habe ich ungeimpft als Kind überstanden. Gegen Pocken wurde damals noch zwangsgeimpft, und die Polio-Schluckimpfung habe ich auch überstanden.", "Nach allem, was ich über die neuartigen Impfstoffe weiß, und das ist in Bezug auf die Wirksamkeit sehr wenig, da hört man ja nur von medizinischen Laien aus der Politik, dass die Impfung sicher und wirksam sei, aber nichts Konkretes über die tatsächliche Wirksamkeit, werde ich mich auf keinen Fall impfen lassen, denn so wenig über die Wirksamkeit bekannt ist, so viel gibt es über die Risiken einer prophylaktischen Maßnahme mit Notfallzulassung zu wissen.", "Für mich persönlich habe ich das in diesem einem Satz auf den Punkt gebracht: „Wer die Impfung überstanden hat, hätte auch die Infektion überstanden.“", "Mein Risiko für eine Infektion ist ausgesprochen gering, ich würde es bei etwa 1:5000 ansiedeln. Durch mein persönliches Verhalten trage ich aktiv dazu bei, es so gering zu halten. Das Risiko, als Infizierter schwer zu erkranken, das aus den offiziellen Statistiken zumindest grob ablesbar ist, schätze ich für mich unter Berücksichtigung persönlicher Risikofaktoren mit etwa 25 Prozent ein, so dass ich mein Gesamtrisiko für einen schweren Verlauf bei etwa 1:20.000 ansetze.", "Lasse ich mich freiwillig impfen, ist meine generelle Chance einen Impfschaden zu erleiden, von diesem Augenblick an nicht mehr null. Im Ärzteblatt vom 24. März wird berichtet, dass nach rund 8,8 Millionen Impfungen 0,3 Meldungen über schwerwiegende Reaktionen je 1.000 Impfdosen erfasst wurden. Das ist jedoch lediglich das Risiko für schwerwiegende Impffolgen, die zeitnah zur Impfung auftreten. Es liegt bei 1:3.300.", "Das Risiko für schwerwiegende Impffolgen ist für mich also um den Faktor 6 höher als das Risiko, ohne Impfung einen schweren Verlauf von Sars-Cov-2 zu erleiden.", "Da es sich bei den bisher festgestellten Impffolgen naturgemäß nur um jene Impffolgen handeln kann, die in zeitlicher Nähe zur Impfung erfasst wurden, alle denkbaren und von ernsthaften Virologen und Pharmakologen mit hoher Wahrscheinlichkeit vorhergesagten Langzeitfolgen der Impfung nicht berücksichtigt sind, müsste ich verrückt sein, meinen Körper freiwillig mit einem Agens belasten zu lassen, das in Bezug auf Nebenwirkungen und Wirksamkeit eher an 'Russisches Roulette' erinnert. Es ist eine Patrone drin, im Revolver, die dich umbringen kann. Was man davon hat, wenn es nur klick macht, wenn also die Spritze gesetzt ist, bleibt nach wie vor unklar. Das weitestgehende, offizielle Versprechen lautet wohl: „die Impfung schützt vor schweren Verläufen“.", "Im Interesse der Gespritzten hoffe ich, dass wenigstens das zutrifft. Denn: Wie bei der Grippe, wo der Impfstoff auf dem Stamm der letzten Welle basiert, gegen die aktuelle Mutation aber weitgehend wirkungslos bleibt, wird es auch bei Sars-Cov-2 sein. Wer heute aus offiziellem Munde hört, dass „wir“ uns wahrscheinlich jährlich, wenn nicht gar halbjährlich neu impfen lassen müssen, sollte aufhorchen. Denn damit wird implizit zum Ausdruck gebracht, dass der jeweils jüngsten aktiven Welle immer nur mit eigentlich unpassenden Impfstoffen begegnet werden kann.", "Im Übrigen bin ich überzeugt, dass 99,9 % der Ärzte, die vor der Impfung das „Beratungsgespräch“ führen, nicht in der Lage sind, die Wirkungsweise der neuen Impfstoffe und die daraus resultierenden biochemischen Vorgänge in den Zellen, sowie die Reaktionen des Immunsystems darauf, aus eigenem Wissen und eigener Erfahrung vollständig erfassen und beurteilen zu können.", "Diese Ärzte können nur das erzählen, was Beipackzettel und RKI dazu  preisgeben. Und wenn das Beratungsgespräch als „erfolgreich geführt“ dokumentiert wird, weil der – noch viel weniger von der Materie verstehende Proband im Massentest mit der Notfallzulassung – erklärt, er habe keine weiteren Fragen, dann ist dieses Vorgehen zwar von anderen Impfungen, auch von der Zustimmung zu Operationen her, längst Stand der Kunst, um sowohl den Arzt als auch dessen Haftpflichtversicherung vor Prozessen wegen mangelnder Aufklärung zu schützen. Doch es ist dennoch nichts als eine faktisch erzwungene Formalie, mit welcher die Notlage des Patienten und sein Vertrauen zum Medizinbetrieb ausgenutzt werden.", "► Ich bin gesund.", "Ich will weder lebende Würmer fressen, noch Russisch Roulette spielen. Ich will mich nicht alle naselang testen lassen. Ich will nicht verpflichtet werden, Masken zu tragen, die anerkannterweise gesundheitsschädlich sind und noch dazu für medizinische Zwecke gar nicht zugelassen sind. Ich will selbst entscheiden, mit wem und mit wie vielen Menschen ich mich wann und wo treffe.", "Ich habe keinen Vertrag unterschrieben, der mich verpflichtet, in diesem Corona-Camp auszuharren und mich der Willkür der Spielleiter auszusetzen.", "Mein Vertrag, dem ich per Geburt und Staatsangehörigkeit beigetreten bin, ist das Grundgesetz für die Bundesrepublik Deutschland. Ich bin keineswegs damit einverstanden, dass dieser Vertrag von der amtierenden Regierung ohne Rechtsgrundlage einseitig und entschädigungslos gekündigt wurde.", "Ich bin gesund. Mit welchem Recht hält man mich im Dschungelcamp fest?", "Sollte es „Faustrecht“ sein, und vieles spricht dafür, dann müsste ich mich an meinen Teil des Vertrages vermutlich auch nicht mehr gebunden halten.", "Egon W. Kreutzer, Elsendorf", "»Die Abrichtung der Wehrlosen: Wir leben in einer Epoche der legitimierten Kindesmisshandlung.", "Sie wird betrieben von Politikern, Bürokraten, Pädagogen, Ärzten, Juristen und Eltern. Kinder werden mit an Sicherheit grenzender Wahrscheinlichkeit keine schwere Viruserkrankung erleiden oder andere damit anstecken. Warum fokussiert sich die Politik dennoch so penetrant auf die Impfung der Jüngsten? Warum werden sie im sensiblen und prägenden Alter einem erbarmungslosen Regiment unterworfen, das ihren offensichtlichsten Bedürfnissen nach Nähe, Bewegung und Unbedarftheit Hohn spricht?« von Wolfgang Jeschke | LAUFPASS.com, im KN am 8. August 2021 >> weiter.", "»Haben MEDIEN & CORONA-POLITIK Menschenleben auf dem Gewissen? Lebensängste schränken das individuelle & gesellschaftliche Leben stark ein«. By Dr. Rudolf Hänsel, im KN am 4. August 2021 >> weiter.", "Angst, Einsamkeit, Stress durch Zukunftsängste. Ein Gefängnis ohne Mauern! Machen Sie regelmäßig einen Realitätscheck? Wenn nicht, sollten Sie es tun. Es hilft, Gefahren und Bedrohungen richtig einzuschätzen und fördert dadurch eine gesunde Psyche. Denn das Leben in Angst ruft seelische Leiden hervor. Durch die Anti-Corona-Maßnahmen, die die Regierungen der Bevölkerung verordnen und angetrieben vom medialen Trommelfeuer über den Tod durch das Virus, nehmen Depression und Angststörungen zu.» by Neue Debatte / Elisabeth Mayerweck, im KN am 21. Juli 2021 >> weiter.", "«Jede Angst ist zunächst einmal das Ergebnis einer Erwartung. Der nächste Lockdown kommt. Mit wem auch immer man spricht, ob mit Menschen, die sich die Impfung aus tiefster Sorge ums Überleben herbeigesehnt haben, ob mit strikten Impfgegnern, die sich niemals mit diesen nicht erprobten Vaccinen gentechnisch verändern lassen wollen - in Einem sind sich alle einig: Der nächste Lockdown kommt, spätestens nach der Bundestagswahl, vielleicht aber auch schon zum 1. September 2021.» von Egon W. Kreutzer, im KN am 7. Juli 2021 >> weiter.", "«Die Krisenkinder: Gesundheitsmaßnahmen sind das Symptom einer chronisch kranken Politik.» von Susanne Begerow, im KN am 5. Juli 2021 >> weiter.", "«Geschäftsmodell „Schnelltesteria“: Betrug im großen Stil? Unternehmerisches Handeln à la Christian Lindner.» von Egon W. Kreutzer, im KN am 2. Juni 2021 >> weiter.", "»Dringender Aufruf: Keine Corona-Impfpflicht für Kinder!« von H.S., im KN am 15. Mai 2021 >> weiter.", "»Ich bin gesund – Holt mich hier raus! Gesunde vs. Genesene vs. Gespritzte vs. Nichtgespritzte.« von Egon W. Kreutzer, im KN am 11. Mai 2021 >> weiter.", "»Natürlich darf man die Regierung auch weiterhin kritisieren, ABER . .« von Egon W. Kreutzer, im KN am 01. Mai 2021 >> weiter.", "»Grundrechte zurückgeben? Das geht gar nicht! Der digitale Impfpass soll bis Ende Juni 2021 eingeführt werden. Die Inhaber eines solchen legal erworbenen Impfpasses, sollen damit Grundrechte zurückerhalten. Was ist das denn für ein haltloses Geschwätz!« von Egon W. Kreutzer (EWK), im KN am 25. April 2021 >> weiter.", "»Es ist doch nur... Es sind doch nur... Stell dich nicht so an!« von Hans-Jörg Karrenbrock, im KN am 22. April 2021 >> weiter.", "»Finger am Abzug« by Gerd Mersmann, im KN am 22. April 2021 >> weiter.", "»Impfapologeten erweisen sich als apokalyptische Reiter. Laboraffen-Knappheit, Mensch als würdiger Ersatz. Der #Impfstoff muss in den Arm!«, zusammengestellt von Helmut Schnug, 18. April 2021 >> weiter.", "»Verbrechen gegen die Menschlichkeit: Wie der Staat derzeit mit den schwächsten Menschen der Gesellschaft umgeht erfüllt den Tatbestand der physischen und psychischen Folter«. von Karolin Ahrens, im KN am 11. April 2021 >> weiter.", "»Die Dressur des Menschen. Maulkörbe und andere Dressur-Instrumente« von Aggi Dunkel, im KN am 7. April 2021 >> weiter.", "»Historischer Leerstand in Deutschlands Kliniken 2020. Von wegen Überlastung!« Von Ralf Wurzbacher | Verantw. NachDenkSeiten. Im KN am 05. April 2021 >> weiter.", "»Zwölf Beweise, dreizehn Prüfinstanzen, elf Fakten und Argumente. Der Impfstoff ist sicher, weil er sicher ist.« von Egon W. Kreutzer, Elsendorf - im KN am 26. März 2021 >> weiter.", "»TU Berlin: Weniger Behandlungsfälle trotz Pandemie. Die Analyse von Krankenhausdaten durch TU-Wissenschaftler zeigt zudem eine niedrige Bettenauslastung« - Online-Vortrag zur Situation deutscher Kliniken im Covid-19-Jahr 2020 am 15. März 2021 (idw-online) >> weiter.", "»Historisch niedrige Bettenauslastung« - Deutsches Ärzteblatt 2021; 118(10): A-504 / B-426 von Prof. Dr. Reinhard Busse und Dr. Ulrike Nimptsch >> weiter.", "»Goldrausch – oder wie man einen Run auf Impfstoffe auslöst. Über Stimmungs- und Panikmache, Notzulassungen, Impfeuphorie, Testomanie, Kollateralschäden für Psyche, Existenzen u. Wirtschaft.« von Egon W. Kreutzer (EWK), 11. März 2021. >> weiter.", "«Die Stärke des Volkes bemisst sich am Wohl der Schwachen.", "Eine spannende Aussage, da es doch vielmehr den Anschein macht, sie bemäße sich an sich ständig verändernden, sich je näher man der Sache kommt ins Unendliche hinausschiebenden, willkürlich festgelegten, unerreichbaren Fantasiezielen. Ebenso wie „Flatten the curve“, die „Zero-Covid“-Strategie oder die absolut nachvollziehbar klingende Forderung „die Zahlen(!)“ auf unter 50 pro Tag zu bringen, was für mich genauso einleuchtend ist, wie die Forderung, dass ab jetzt nur mehr an ungeraden Tagen gestorben werden darf.» Essay von Elisabeth Mayerweck, veröffentlicht am 14. Februar 2021 auf keinzustand.at/ >> weiter.", "«Wie wir COVID-19 unter Kontrolle bekommen. COVID-19-Strategiepapier aus dem Bundesinnenministerium: VS-NUR FÜR DEN DIENSTGEBRAUCH» - März 2020 >> weiter.", "► Quelle: Der Artikel wurde am 4. Mai 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Einige längere Schachtelsätze wurde zur besseren Lesbarkeit und damit zum besseren Verständnis entschachtelt, natürlich ohne die Aussagen selbst zu verändern!", "► Bild- und Grafikquellen:", "1. Irgendwo im Dschungel - das Dschungelcamp: Ich bin ein Star gesund – Holt mich hier raus! Tittytainment der primitivsten Sorte. Foto: Darkmoon_Art, Dorothe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Pestmaske, auch Schnabelmaske genannt (engl. beak shaped nose). Schnabelmasken sind zum Merkmal des Pestdoktors geworden. Das die meisten der inzwischen weltweit vertriebenen FPP2-Masken nichts taugen und bei zahlreichen Tests durchfallen, ist offensichtlich bei der tumpen Masse noch immer nicht angekommen. Foto: © marctollas / Marc Tollas, Berlin >> www.fotomodelle-berlin.info. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. VERBOTEN. Grafik: Mr_Uzo. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Justizversagen: Der Aushebelung der im Grundgesetz verankerten Grundrechte hat die Justiz bereits viel zu lange untätig geduldet. Ob die Rechtsprechung (Judikative) als unabhängiger Teil der Gewaltenteilung wirklich noch halbwegs funktioniert, wird sich in den nächsten Wochen und Monaten zeigen. Der sogenannte Rechtsstaat steht - einmal mehr - vor einer Prüfung. Die Verteilung der Staatsgewalt auf mehrere Staatsorgane dient - so der ursprüngliche Gedanke - dem Zweck der Macht­begrenzung und der Sicherung von Freiheit und Gleichheit. Die Elitendemokratie erweist sich zunehmend als Pseudodemokratie, die Rechtstaatlichkeit verkommt zur Farce! Und das Schlimmste daran: die tumbe, gehirnkondomierte Masse merkt es nicht einmal oder ignoriert es in vorauseilendem Gehorsam. H.S.", "Vektorgrafik OHNE Textinlet: mvezokaramchandhay. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik. Textinlet eingearbeitet von Helmut Schnug.", "5. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Inlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Inlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "ACHTUNG: Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Anmerkung von Dr. Astrid Stuckelberger:", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«.", "Anmerkung von Dr. med. Walter Weber:", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten (demnächst auch Kindern) gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«.", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "7. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Foto: © Kreutzer (privat).", "8. Der sogenannte Impfstoff ist sicher, weil wir sonst nicht weiter impfen könnten. Bei den Nebenwirkungen des sicheren Impfstoffes handelt es sich um sichere Nebenwirkungen. Illustration: WiR_Pixs / Wilfried Pohnke, Seeheim. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "9. Mehlwürmer als Lebensmittel: Während Insekten in großen Teilen der Welt traditionell als Lebensmittel genutzt werden, gelten sie in Europa als neuartige Lebensmittel (Novel Food) und bedürfen einer Zulassung. Bis März 2020 lagen der EU-Kommission vier Anträge für Mehlkäfer als Lebensmittel vor. Am 13. Januar 2021 veröffentlichte die EFSA eine Risikobewertung, in der sie den Verzehr von Mehlwürmern durch den Menschen als unbedenklich einschätzte, sowohl als ganzes getrocknetes Insekt als auch in Pulverform. Am 3. Mai 2021 bestätigten die EU-Staaten gegenüber der EU-Kommission eine Zulassung und gaben gelbe Mehlwürmer als erste Speiseinsekten zum Verzehr frei. Die Mehlwürmer sollen zu einem nachhaltigeren Lebensmittelsystem in der EU beitragen. Mehlwürmer sind wie viele essbare Insekten nährstoffreich, verbrauchen aber verglichen mit vielen Fleischsorten weniger Ressourcen.", "Foto: ivabalk, Czech. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}