{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/delta-variante-prozent-der-inzidenz-steigt-rasant", "query_keywords": ["impfpflicht", "spo", "ukraine", "afrika", "lockdown", "us", "usa", "grenzen", "impfstoff", "christ", "politik", "ss", "sp", "corona", "pandemie", "regierung", "schi", "familie", "ns", "christian lindner", "angela merkel"], "creation_date": "30.06.2021", "last_modified": "07.09.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["7-Tage-Inzidenz", "Ängsteschüren", "Angstmacherei", "AstraZeneca", "BioNTech", "britische Corona-Mutante", "Bürgerverarschung", "Corona", "Coronafallzahlen", "Coronahypomanie", "Coronaimpfpass", "Coronamanie", "Coronamutante", "Coronapass", "Coronapsychose", "Coronaregime", "Coronavariante", "Delta", "Delta-Strang", "Delta-Variante", "Deltavariante", "Doppelmutante", "Durchimpfung", "D-Variante", "Einschüchterung", "Einschüchterungspolitik", "Einschüchterungstaktik", "Expertenstatus", "Geimpfte", "Genesene", "Gesellschaftsspaltung", "Gespritzte", "Gesunde", "Gesundheitsexperten", "hochansteckend", "hochinfektiös", "Idioten", "Impfapologeten", "Impfbereitschaft", "Impfdiktatur", "Impfeuphorie", "Impfkabinett", "Impflobby", "Impfmafia", "Impforchestrierung", "Impfpass", "Impfstoffhersteller", "Impfwahn", "Impfwahnsinn", "Infiltration", "Inzidenz", "Inzidenzwertmärchen", "Inzidenzwert", "IQ-Tests", "Konditionierung", "Konformitätsdruck", "Lockerungen", "Lockerungsambitionen", "Neuerkrankungen", "Pandemieorchestrierung", "Panikmache", "Manipulation", "Maskenpflicht", "Maskenpsychose", "Maskenterror", "Maskenträger", "Maskenzwang", "Massenimpfung", "Massenkonditionierung", "Massenmaskierung", "Massenpanik", "Massenpsychose", "Massentest", "Massenverblödung", "Massenverdummung", "Meinungsmache", "Meinungsmacht", "Mutante", "Mutationen", "Mutationsgebiete", "Mutationshäufigkeit", "Mutationsländer", "Mutationsmutante", "Neuinfektionen", "Nichtgespritzte", "Nonkonformismus", "Notverordnungsregime", "Panik schüren", "PCR-Testmärchen", "PCR-Tests", "Pharmalobby", "RKI", "Robert Koch-Institut", "SARS-CoV-2", "Suggestion", "Symptomlose", "Systemdruck", "Systemzwang", "Testwahn", "Ungeimpfte", "Variantenmärchen", "Verdachtsfälle", "Virusvariante", "Virusvariantengebiet", "Zwangskonditionierung", "Zwangsmaßnahmen", "Zwangstestung"], "content": {"title": "Delta-Variante in Prozent der Inzidenz steigt rasant", "description": "Delta in Prozent der Inzidenz steigt rasant Der wahre Sklave weiß nicht das er Ketten trägt. Und eine Maske. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Was war zuerst?", "Die Verblödung der Adressaten oder das schamlose Lügen mit Relationen?", "Ich nehme es ja auf mich, täglich einmal, nämlich jeweils um 20.00 Uhr, der öffentlich-rechtlichen Warn- und Wahrheitsverkündung der Tagesschau beizuwohnen. Schon seit einer Woche vernehme ich da sinngemäß täglich aus den Mündern der Moderatoren und der jeweiligen Interviewpartner mit Expertenstatus [sic!] mindestens eine dieser Spruchblasen:", "Wenn also diese hochinfektiöse Delta-Variante immer weiter um sich greift, und die Zahl der positiven Tests von fragwürdiger Aussagekraft dennoch sinkt, dann wohnt dem neuen Anfang der Lockdown-Verlängerungs-Diskussion tatsächlich ein verdammt gefährlicher Zauber inne.", "Ein statistischer Zaubertrick, dessen sich zu bedienen jeder halbwegs ehrbare Bühnenmagier empört ablehnen würde.", "Während die Zahl der positiven Tests rapide sinkt, und auch die Anzahl der D-Variante auf etwa ein Drittel der anfänglichen Fälle schrumpft, steigt ihr Anteil rasant an!", "Der Anteil steigt rasant an! Und damit wird Panik geschürt!", "Aber doch nur, weil mit jeder Messung die Basis verändert wird.", "Da wird aus einer absolut positiven Entwicklung, nämlich dem rasanten Rückgang der positiven Testergebnisse, auch der Delta-Variante, ein rasanter Anstieg der Gefahr durch die hochinfektiöse Variante herbeisuggeriert, obwohl eben diese hochinfektiöse Variante ebenfalls rapide schrumpft!", "Es muss allerdings festgestellt werden, dass diese vorsorgliche Warnung der Bevölkerung vor der wachsenden Gefahr Wirkung zeigt. Das kann nicht nur an den per PISA-Test festgestellten Erfolgen der Bildungsreformen liegen, denn selbst die noch bei den Brüdern und Schwestern im Osten beschulte Angela Merkel hält die vollbesetzten EM-Stadien wegen des rasanten Anstiegs der Delta-Variante für hoch riskant. Vielleicht war es aber auch ihre Idee, das mit den steigenden Prozenten von schrumpfenden Zahlen.", "Egon W. Kreutzer, Elsendorf", "Coronamutanten: Man erzählt uns von einer 'Britischen Variante' B.1.1.7 (Alpha), 'Südafrikanischen Variante' B.1.351 (Beta), 'Indischen Variante' B.1.617.2 (Delta), 'Brasilianischen Variante' P.1 (Gamma) und einer Vietnamesischen (Kombi aus britischer & indischer Variante). Welche Mutationen werden demnächst wohl noch über uns hereinfliegen? Hier 2 Beispiele:", "»Die Abrichtung der Wehrlosen: Wir leben in einer Epoche der legitimierten Kindesmisshandlung.", "Sie wird betrieben von Politikern, Bürokraten, Pädagogen, Ärzten, Juristen und Eltern. Kinder werden mit an Sicherheit grenzender Wahrscheinlichkeit keine schwere Viruserkrankung erleiden oder andere damit anstecken. Warum fokussiert sich die Politik dennoch so penetrant auf die Impfung der Jüngsten? Warum werden sie im sensiblen und prägenden Alter einem erbarmungslosen Regiment unterworfen, das ihren offensichtlichsten Bedürfnissen nach Nähe, Bewegung und Unbedarftheit Hohn spricht?« von Wolfgang Jeschke | LAUFPASS.com, im KN am 8. August 2021 >> weiter.", "»Haben MEDIEN & CORONA-POLITIK Menschenleben auf dem Gewissen? Lebensängste schränken das individuelle & gesellschaftliche Leben stark ein«. By Dr. Rudolf Hänsel, im KN am 4. August 2021 >> weiter.", "Angst, Einsamkeit, Stress durch Zukunftsängste. Ein Gefängnis ohne Mauern! Machen Sie regelmäßig einen Realitätscheck? Wenn nicht, sollten Sie es tun. Es hilft, Gefahren und Bedrohungen richtig einzuschätzen und fördert dadurch eine gesunde Psyche. Denn das Leben in Angst ruft seelische Leiden hervor. Durch die Anti-Corona-Maßnahmen, die die Regierungen der Bevölkerung verordnen und angetrieben vom medialen Trommelfeuer über den Tod durch das Virus, nehmen Depression und Angststörungen zu.» by Neue Debatte / Elisabeth Mayerweck, im KN am 21. Juli 2021 >> weiter.", "«Die Krisenkinder: Gesundheitsmaßnahmen sind das Symptom einer chronisch kranken Politik.» von Susanne Begerow, im KN am 5. Juli 2021 >> weiter.", "«Geschäftsmodell „Schnelltesteria“: Betrug im großen Stil? Unternehmerisches Handeln à la Christian Lindner.» von Egon W. Kreutzer, im KN am 2. Juni 2021 >> weiter.", "«Schulfrei: Vom Teilzeitgefängnis Schule zum Vollzeitgefängnis Familie?» von Bertrand Stern, im KN am 22. Mai 2021 >> weiter.", "«Dringender Aufruf: Keine Corona-Impfpflicht für Kinder», im KN am 15. Mai 2021 >> weiter.", "»Ich bin gesund – Holt mich hier raus! Gesunde vs. Genesene vs. Gespritzte vs. Nichtgespritzte.« von Egon W. Kreutzer, im KN am 11. Mai 2021 >> weiter.", "»Natürlich darf man die Regierung auch weiterhin kritisieren, ABER . .« von Egon W. Kreutzer, im KN am 01. Mai 2021 >> weiter.", "»Grundrechte zurückgeben? Das geht gar nicht! Der digitale Impfpass soll bis Ende Juni 2021 eingeführt werden. Die Inhaber eines solchen legal erworbenen Impfpasses, sollen damit Grundrechte zurückerhalten. Was ist das denn für ein haltloses Geschwätz!« von Egon W. Kreutzer (EWK), im KN am 25. April 2021 >> weiter.", "»Es ist doch nur... Es sind doch nur... Stell dich nicht so an!« von Hans-Jörg Karrenbrock, im KN am 22. April 2021 >> weiter.", "»Finger am Abzug« by Gerd Mersmann, im KN am 22. April 2021 >> weiter.", "»Impfapologeten erweisen sich als apokalyptische Reiter. Laboraffen-Knappheit, Mensch als würdiger Ersatz. Der #Impfstoff muss in den Arm!«, zusammengestellt von Helmut Schnug, 18. April 2021 >> weiter.", "«Kinder der Nacht: Maskenzwang wird nachfolgende Generation nachhaltig prägen» von Thomas Castellini, 14. April 2021 >> weiter.", "«Verbrechen gegen die Menschlichkeit: Wie der Staat derzeit mit den schwächsten Menschen der Gesellschaft umgeht erfüllt den Tatbestand der physischen und psychischen Folter.» von Karolin Ahrens, im KN am 11. April 2021 >> weiter.", "»Die Dressur des Menschen. Maulkörbe und andere Dressur-Instrumente« von Aggi Dunkel, im KN am 7. April 2021 >> weiter.", "»Historischer Leerstand in Deutschlands Kliniken 2020. Von wegen Überlastung!« Von Ralf Wurzbacher | Verantw. NachDenkSeiten. Im KN am 05. April 2021 >> weiter.", "«Geraubte Kindheit: Von den verordneten Masken geht vor allem für Kinder und Jugendliche eine höchst gefährliche Symbolwirkung aus.» Exklusivabdruck aus „Generation Maske“. von Stefan W. Hockertz, 01. April 2021 >> weiter.", "«12 Beweise, 13 Prüfinstanzen, 11 Fakten und Argumente: Der Impfstoff ist sicher!» von Egon W. Kreutzer», im KN am 26. März 2021 >> weiter.", "»TU Berlin: Weniger Behandlungsfälle trotz Pandemie. Die Analyse von Krankenhausdaten durch TU-Wissenschaftler zeigt zudem eine niedrige Bettenauslastung« - Online-Vortrag zur Situation deutscher Kliniken im Covid-19-Jahr 2020 am 15. März 2021 (idw-online) >> weiter.", "»Historisch niedrige Bettenauslastung« - Deutsches Ärzteblatt 2021; 118(10): A-504 / B-426 von Prof. Dr. Reinhard Busse und Dr. Ulrike Nimptsch >> weiter.", "«Goldrausch – oder wie man einen Run auf Impfstoffe auslöst. Über Stimmungs- und Panikmache, Notzulassungen, Impfeuphorie, Testomanie, Kollateralschäden für Psyche, Existenzen und Wirtschaft.» von Egon W. Kreutzer, Elsendorf, im KN am 11. März 2021. >> weiter.", "«Das fremdgesteuerte Leben: Eine Hypothek fürs Leben. Seit wir Kinder sind, bringt man uns bei, brav zu sein — erkämpfen wir uns das Recht, endlich wir selbst zu sein.» von Elke Grözinger, 09. März 2021 >> weiter.", "«Mit Kanonen auf Schüler. Seelendeformation bei den Kleinen. Mit rigorosen Mitteln versucht die Politik den Maskenzwang gegen die schwächsten Mitglieder unserer Gesellschaft durchzusetzen: Kinder.» von Flo Osrainik, 06. März 2021 >> weiter.", "«Die deformierte Generation: Wer Kindheitstraumata sät, wird Totalitarismus ernten.» von Michael Hüter, 04. März 2021 >> weiter.", "«Die Stärke des Volkes bemisst sich am Wohl der Schwachen.", "Eine spannende Aussage, da es doch vielmehr den Anschein macht, sie bemäße sich an sich ständig verändernden, sich je näher man der Sache kommt ins Unendliche hinausschiebenden, willkürlich festgelegten, unerreichbaren Fantasiezielen. Ebenso wie „Flatten the curve“, die „Zero-Covid“-Strategie oder die absolut nachvollziehbar klingende Forderung „die Zahlen(!)“ auf unter 50 pro Tag zu bringen, was für mich genauso einleuchtend ist, wie die Forderung, dass ab jetzt nur mehr an ungeraden Tagen gestorben werden darf.» Essay von Elisabeth Mayerweck, veröffentlicht am 14. Februar 2021 auf keinzustand.at/ >> weiter.", "«Prof. Karl Lauterbach: Trotz Lipobay-Skandal Berater der Deutschen Regierung. Immer wieder Skandale und Fehlverhalten. Durch den Lebenslauf des sogenannten „Experten“ Karl Lauterbach ziehen sich zahlreiche Skandale. Konsequenzen für sein wiederholtes Fehlverhalten musste er jedoch nie fürchten.", "[..] Der Skandal geht bis heute weiter, da ausgerechnet die Doktoren, die für den Lipobay Skandal mitverantwortlich waren, heute wieder agieren – dazu zählt Prof. Karl Lauterbach. 2004 schrieb der Spiegel: „Offiziell ist Lauterbach nur ein Wissenschaftler, der die Politik berät, ein junger Professor, dessen kleines Institut über einem Supermarkt an einer Durchgangsstraße liegt. Tatsächlich jedoch hat er die Grenze zur Politik längst überschritten; mit allen Tricks will er seine Vorstellungen durchsetzen.“ Schon 2004 war Karl Lauterbach den „Standesvertretern der Ärzteschaft noch verhasster als die Gesundheitsministerin (damals Ulla Schmidt) selbst.[..]", "[..] Karl Lauterbach hatte zuvor zahlreiche Hinweise erhalten, dass Lipobay gefährlich ist und das Menschen sterben werden, wenn das Medikament auf den Markt kommt. Diese Warnungen ignorierte Karl Lauterbach damals ebenso wie es seine Auftraggeber taten. [..]»", "Der Wochenblick, eine Zeitung aus Oberösterreich, hat sich die Laufbahn des umstrittenen Politikers genauer angesehen. Recherche von AA, Wochenblick, 16. Januar 2021 >> weiter.", "«Die verratene Generation durch Konformismus und Unterwerfung. Millionen Kinder verbringen ihre prägenden Jahre unter Masken- und Hygienezwang — das dürfte sie schwer beschädigen.» von Michael Hüter, 03. Dezember 2020 >> weiter.", "«Staatliche Kindesgefährdung. Die Regierenden zwingen den Heranwachsenden Masken ins Gesicht, wollen aber nicht für die Folgen haften.» von Evi Kühnlein, 13. November 2020  >> weiter.", "«Atemberaubende Kindheit. Sollen unsere Kinder in Corona-Zeiten nicht ernsthaft Schaden nehmen, brauchen sie Schutz vor ihren „Beschützern“.» von Kerstin Bahrfeck, 23. September 2020 >> weiter.", "«Lasst die Kinder in Ruhe! Abstandsregeln und Maskenpflicht sind ein schwerer Angriff auf das Selbstvertrauen und die gesunde Entwicklung von Heranwachsenden.» von Katrin McClean, 17. September 2020 >> weiter.", "«Gefährliche Masken-Pädagogik. Kinder sollen angeblich durch die Anti-Corona-Maßnahmen geschützt werden — stattdessen werden sie massiv gefährdet.» von Lisa Marie Binder, 05. Juni 2020 >> weiter.", "► Quelle: Der Artikel wurde am 30. Juni 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Evtl. wurde längere Schachtelsätze zur besseren Lesbarkeit und damit zum besseren Verständnis entschachtelt, natürlich ohne die Aussagen selbst zu verändern!", "Die drei Aussagen \"Der wahre Sklave weiß nicht das er Ketten trägt. Und eine Maske.\", \"Je mehr PCR-Tests gemacht werden, je mehr Corona-Verdachtsfälle gibt es.\" und \"Wenn es verpflichtende IQ-Tests gäbe, hätten wir auch deutlich mehr Idioten.\" wurden von KN-ADMIN Helmut Schnug eingestreut.", "► Bild- und Grafikquellen:", "1. Covid-19-Gekritzel: Marjan Blan, Kiev, Ukraine. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Bild.", "3. Ein fliegender Mops (Flugmops), Vogelmops, Raubvogelmops? Eine Mopseule, ein Eulenmops oder eine Doppelmutante einer Mutationsmutante? Foto/Bildbearbeitung/Photoshopkreation: SarahRichterArt / Sarah Richter. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Flugkatze, Katzenvogel, Vogelkatze oder eine Doppelmutante einer Mutationsmutante? Foto / Bildbearbeitung / Photoshopkreation: SarahRichterArt / Sarah Richter.  Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}