{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/messergewalt-was-und-die-daten-verraten.html", "query_keywords": ["schi", "grenzen", "xi", "kultur", "politik", "ss", "us", "ns", "sp"], "creation_date": "25.08.2024", "last_modified": "25.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Messergewalt: Was uns die Daten verraten", "description": "Der unspektakuläre Alltagsgegenstand Messer avancierte zur allgegenwärtigen Gefahrenquelle, zuletzt  unübersehbar", "body": {"": ["Nach der Gewinn der Fußball-WM 2014 begann der unaufhaltsame Aufstieg des Messerthemas in Deutschland", "Was ist Eindruck, was ist Wirklichkeit? Wo darf der Einzelne einer kollektiven Wahrnehmung trauen und warum nicht? Welchen Wandel hat das Messer, eines der ältesten Werkzeuge des Menschen, in den zurückliegenden Jahren durchlaufen? Welche Transformation zeigt sich langfristig? Es geht um Zahlen und Daten, um Statistiken und deren Interpretation im politischen Bedeutungskampf. Das Schlachtfeld ist vermint, wer zur Sache spricht, tut gut daran, sich anschließend sofort in den Graben zu werfen.  Gesellschaftsgefährdende ProblematikWie in anderen Forschungsbereichen auch, war die Wissenschaft bei Messerfrage lange einer überwiegend einheitlichen Ansicht. Das Messer als solches zeigte trotz seiner latenten Gefährlichkeit aufgrund von Schärfe und Spitze keinerlei gesellschaftsgefährdende Problematik", "Verglichen mit der Zeit vor 100 Jahren verfügt der durchschnittliche deutsche Haushalt heute über etwa vier- bis sechsmal so viele Messer. Doch weder im Alltag noch in der Literatur gab es Auffälligkeiten, die darauf hätten hindeuten können, dass sich hier eine Gefährdungsblase aufbläst", "Niemand hatte die Absicht, Daten zur \"Messerkriminalität\" gesondert zu erheben, weil darin keinerlei Nutzen gesehen wurde. Wie die später in Mode gekommene Ausrufung von \"Waffenverbotszonen\" war auch die Ernennung von bestimmten Plätzen und Straßen zu bestimmten Zeiten zu \"Messerverbotszonen\" bis Dezember 2007 \"Messerangriff\" eine vollkommen unbekannte Maßnahme zur Sicherstellung der inneren Sicherheit. Weder existierten zuvor die entsprechenden Begriffe noch gab es Forderungen, sie zu erfinden.Seit der \"Messerangriff\" schließlich offiziell als eigene Kategorie in die Polizeistatistik aufgenommen wurde, zählen dazu ausschließlich Taten, \"bei denen der Angriff mit einem Messer unmittelbar gegen eine Person angedroht oder ausgeführt wird\". Das bloße Mitführen eines Messers reicht bis heute nicht aus, um aufgenommen zu werden.. Ein neues Licht auf die Betrachtung des vieldiskutierten Themas, das seit einigen Jahren gezielt zur Verunsicherung genutzt wird, werfen nun Daten, die der Medienforscher Hans Achtelbuscher mit Hilfe des US-Suchmaschinenkonzerns Google hat erstellen lassen. Grafiken, die der Experte für das Themensterben in den deutschen Medien und KI-automatisierte Sprachregelungsmechanismen in der Talkshow-Politik in Kürze im angesehenen Magazin \"Science Speed Economics\" veröffentlichen wird, weisen nach Achtelbuschers Analyse darauf hin, dass die Problematisierung des vor rund zweieinhalb Millionen Jahren vom Homo Habilis erfundenen Schneid- und Stechwerkzeugs erst in der jüngeren Vergangenheit seinen Anfang nahm.Popularisierung von Verboten \"Im Gefolge einer breiteren gesellschaftlichen Aufmerksamkeit für das Messer wurden Waffenverbotszonen und Messerverbote popularisiert\", sagt Achtelbuscher, der am An-Institut für Angewandte Entropie der Bundeskulturstiftung zum Einfluss subkutaner Wünsche auf die berichterstattete Realität forscht", "Nach dem Gewinn der Fußball-WM 2014 zeigten die Daten, die Google durch das Einscannen von Hunderttausenden von Büchern gewann, eine rasch beginnende Fetischisierung des Messers. \"Medial kann man von einer rasant aufkeimenden Faszination sprechen\", erläutert der Forscher. Der unspektakuläre Alltagsgegenstand Messer avancierte binnen eines Jahrzehnts zur allgegenwärtigen Gefahrenquelle, anfangs noch weitgehend unbeachtet, zuletzt aber unübersehbar.Entdeckung eines Phänomens Die Schwierigkeit, die die moderne Wissensgesellschaft in Deutschland mit dem Phänomen habe, sagt Achtelbuscher, bestehe darin, dass Informationen auch über Messer und die von der Bundesworthülsenfabrik BWHF im Jahr 2017 vorsorglich erfundene \"Messergewalt\" - damals noch speziell für die Lage in Großbritannien - sich objektiv grenzenlos erwerben ließen, ihr Verständnis aber Hilfsmittel zur Ordnung erfordere", "Achtelbuscher sagt: \"Um gewünschte Information aus den verfügbaren Inhalten herauszufiltern, reicht es nicht, dass sich der Einzelne der Flut der Information ergibt, wichtig ist vielmehr deren verständnisfördernde Organisation.\"Milch vom Glas wischen Diese Methode des Information Retrieval hat die Forschungsgruppe des Medienkenners genutzt, um die im speziellen Anwendungsfall der Messerproblematik \"ein wenig Milch vom Glas zu wischen\", wie der Wissenschaftler es scherzhaft nennt. \"In den Grafiken, die wir durch eine KI haben erstellen lassen, ist der Anstieg des Interesses an Messern deutlich zu sehen.\"Mit Hilfe von Fördermitteln, auf die Achtelbuscher und sein junges Team aus Datenanalysten, Programmieren und KI-Experten hoffen, soll nach dieser unumgänglichen Klärung der Frage, ob Buchautoren in Deutschland heute häufiger über Messer schreiben, Messergewalt beklagen oder Messerverbotszonen beschrieben, in den nächsten Jahren Ursachenforschung betrieben werden", "Hans Achtelbuscher ist optimistisch, dass sein agiler Forschungsverbund eines Tages handfeste Ergebnisse wird vorlegen können. Ziel sei es, Aufklärung zu betreiben und das Thema zu Enttabuisieren. \"Vielleicht\", hofft der angesehene Forscher, \"sind wir fertig, ehe die Duden-Redaktion ,Messergewalt\" und \"Messerverbot\" ins Waffenverzeichnis der deutschen Sprache aufnimmt.\""]}}, "recommendations": []}