{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/traumfrau-aus-bauschaum-liebe-zu-einer.html", "query_keywords": ["amerika", "spo", "inflation", "asien", "usa", "us", "spd", "klima", "sp", "schi", "feminismus", "migrationspolitik", "ns", "demo", "politik", "ss", "migration", "trump", "familie", "annalena baerbock"], "creation_date": "05.08.2024", "last_modified": "05.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Traumfrau aus Bauschaum: Liebe zu einer Leerstelle", "description": "Harris ist inzwischen nicht mehr nur Frau of Color, indisch, tamilisch und aus Jamaika, sondern auch schwarz.", "body": {"": ["Es waren fünf Jahre, in denen die zweite Frau im ersten Partnerland niemanden interessierte. Kaum hatte Joe Biden, der Mann, der Deutschland vor einer zweiten Amtszeit Donalds Trumps gerettet hatte, Kamala Harris zu seiner Vizepräsidentin gemacht, tauchte die Frau aus Kalifornien nahezu vollkommen ab. Aus der Hoffnungsträgerin wurde eine Leerstelle. Geliebte Leerstelle Nichts zu hören und nichts zu sehen von Bidens Vizin. Kamala Harris war unbeliebt und ungeliebt. Sie strahlte nichts mehr aus und befeuerte keine progressiven Fantasien. Die ehemalige Staatsanwältin ordnete sich dort ein, wo die meisten Politiker landen: Während wenige einen Posten anstreben, um etwas Bestimmtes zu tun, sind die meisten am Ziel, wenn sie ihn zu haben.Kamala Harris profilierte sich nicht. Im Gegenteil. Enttäuschte Fans der Politikerin, die als erste Frau, erste Frau mit asiatischen Wurzeln, erste Frau mit indischem Erbteil, erste Frau mit tamilischen Verwandten und erste Frau aus Jamaika mit einem ganzen Packen Diversität auf dem Rücken ins Weiße Haus eingezogen war, bemängelten die blasse Amtsführung der Unsichtbaren, die \"Indien versteht\" (freiheit.org), aber selbst an der Seite des zusehends erratischer agierenden Joe Biden wie ein unzureichender Ersatz wirkte.Sie war nie zuständig für ihre Zuständigkeit Chancen hätte Harris gehabt, etwa bei der Aufgabe, sich um die offene Frage der Flüchtlingsströme an der Südgrenze der USA zu kümmern. Biden hatte ihr die Verantwortung für die Migrationspolitik ausdrücklich übertragen (Tagesschau) - doch mehr als eine Warnung an Menschen in Südamerika, sich lieber nicht auf den Weg zu machen, fiel ihr nicht ein. Ein Scheitern auf höchstem Niveau, das die Gegner der offenen Grenze nicht beruhigte, aber die noch weiter links als Harris stehenden Demokraten trotzdem enttäuschte. \"Sie sollte die Nachfolgerin von Joe Biden werden, stattdessen ruiniert sie ihren Ruf\", nörgelte der \"Spiegel\" und nutzte schon vor einem Jahr die Vergangenheitsform. Das wird nichts mehr, schien es. Allenfalls, so die Hoffnung, könne \"das Versagen der US-Vizepräsidentin eine Warnung an Annalena Baerbock\" sein, nicht genauso \"Verlieren zu lernen\".Überraschender Sekundenverfall Dass es nach dem überraschenden Sekundenverfall Joe Bidens im Verbalduell mit Trump nicht einmal eine Woche dauerte, um aus der aussortierten und abgehefteten Vizepräsidentin die nächste Erlöserin von allen Übeln zu machen, ist eines der bemerkenswertesten Deutungsphänomene, die die modernen Medien vollbracht haben", "War Kamala Harris noch Mitte Juli eine Person der Zeitgeschichte von überschaubarer Relevanz und geringem Interesse, der selbst ihre eigene Partei nicht zutraute, anstelle des maladen Joe Biden als Präsidentschaftskandidatin anzutreten, änderte der Meinungswechsel im Hause Biden beinahe über Nacht alles.Immer schon Lichtgestalt Kaum hatte der 81-Jährige begriffen, dass die monatelang weitgehend unterbliebene Berichterstattung über seine \"Alterserscheinungen\" (Der Spiegel) ab sofort nicht mehr enden wird, entpuppte sich die \"Ungeliebte\" (Morgenpost) als Glücksfall: Kamala Harris leuchtete nun \"von innen\" (SZ), ihr Lachen versprach ein goldenes Zeitalter des Friedens und ihre Ankunft allein ließ die Umfragekurven frohlocken. Kamala würde, das war binnen weniger Stunden so gut wie sicher, \"mit Feminismus\" gegen Trump siegen und weil sie standhaft für \"reproduktive Freiheit\" steht, wie die Federal Agency for the Specification of Key Terms (FASKT) in Washington das Thema Abtreibungen, \"das Kamala Harris ins Weiße Haus führen könnte\" (Spiegel) progressiv umschreibt.Frau of ColorHarris ist inzwischen nicht mehr nur Frau of Color, indisch, tamilisch und aus Jamaika, sondern auch schon seit immer schwarz. Dafür war sie nie für Migration zuständig gewesen und nie für niemanden eine Enttäuschung, sie war auch nie blass und niemals eine Verkörperung der politischen Beliebigkeit der Demokraten (Die Welt). Ähnliches gilt für den Vorwurf, sie sei \"elitär\" (Taz) und auch jeder Verdacht, ihr \"Fokus auf Identitätspolitik und ihre Biografie könnten sich als Bumerang erweisen\", ist mittlerweile entschieden von der Hand zu weisen.Kamala Harris' \"Metamorphose im Zeitraffer\" (profil.at) belohnte selbst den noch immer amtierenden Präsidenten für seine lange verweigerte Einsicht, dass four more years zu viel sind für einen Mann, der Mühe haben wird, die nächsten four months zu überstehen. Biden wird nun gelobt für seine riskante, aber goldrichtige Strategie, Harris erst 100 Tage vor dem Urnengang zur Nachfolgerin zu ernennen. Auf den Punkt kam das, wird gelobt. Eine grandiose Taktik. Unwiderstehlich und unbesiegbar.Segen von den ObamasEine Traumfrau, geformt aus dem Bauschaum unklarer Erwartungen und den Gebeten progressiver Berichterstatter. Die 59-Jährige gibt seitdem die junge Kandidatin, ihre Glücklosigkeit hat sich in eine Strategie verwandelt. Die Obamas, in ihren großen Jahren ein Messias-Paar, dem Deutschland in seiner traditionellen Weise folgte, haben Harris ihren Segen gegeben, zufällig lief eine Kamera mit. Jimmy Carter, der ehemalige US-Präsident, der mit dem \"Community Reinvestment Act\" die Bodenplatte für die Finanzkrise vor 15 Jahren betoniert hatte, will sogar extra mit dem Sterben warten, bis er Harris seine Stimme geben konnte.Seitdem ist klar, wo sich die zwischenzeitlich irritierten deutschen Medien einreihen, deren engagierter Kampf gegen Trump in den zurückliegenden Monaten beinahe komplett zu Erliegen gekommen war. Hinter dem neuen Superstar der Demokraten, der für alles steht, was richtig ist, auch wenn Kamala Harris mit ihren genauen Absichten noch hinter dem Berg hält. Dass sie die Diplomatie in höchsten Tönen lobt, weil sie wichtig sei und die Anerkennung dieser Wichtigkeit zeige, wie wichtig sie sei, weckt Zuversicht. Und dass sie entschlossen ist, die Inflation ernst zu nehmen (Video oben), weil sie das Leben für viele einfache Familien nicht nur finanziell schwerer macht, ist ermutigend.Rezepte für die richtige RichtungDas sind doch Rezepte und Strategien, die in die richtige Richtung gehen. Was Harris genau tun wird, wenn sie Präsidentin ist, weiß niemand, allerdings hegen deutsche Medien die Hoffnung, dass die erste Präsidentin eine Mischung aus den Programmen von Grünen und SPD umsetzen wird: Vielleicht erhöht sie die Steuern, vielleicht erhöht sie auch die Zölle oder die Löhne oder die Militärausgaben oder die Schulden. Vielleicht geht alles weiter wie bisher, vielleicht setzt sie auch auf das Klimathema oder beauftragt ihren Vizepräsidenten, sich um die Migrationsfrage zu kümmern. Etwas Gutes wird schon dabei sein.Dass Harris Trump \"seltsam\" nennt und als \"Dunkin' Don\" verspottet, zeigt, dass sie kampfbereit ist. Dass sie von Trumps Vize J.D. Vance als \"kinderlose Katzen-Frau\" geschmäht wird und Trump selbst ihr die colourfullness abspricht, beweist, wie verzweifelt die eben noch siegesgewissen Republikaner sind. Der Erfolg ist messbar: In Deutschland wäre Kamala Harris heute schon unumstrittener Wahlsieger."]}}, "recommendations": []}