{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/wahrhaft-wehrhaft-anschlag-auf-die.html", "query_keywords": ["europa", "krieg", "ampel", "kultur", "abschiebung", "cdu", "rechtsstaatlichkeit", "us", "spd", "sp", "schi", "frankreich", "grenzen", "islamisch", "terror", "ns", "rna", "demo", "politik", "ss", "migration", "zuwanderung", "regierung", "asyl", "alice weidel", "saskia esken", "robert habeck", "genfer konvention", "angela merkel", "friedrich merz"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wahrhaft wehrhaft: Anschlag auf die Grundrechte", "description": "Die Sehnsucht nach Remigration von Menschen mit rechtsgültigem Aufenthaltstitel hat mittlerweile auch die SPD ergriffen.", "body": {"": ["Die Sehnsucht nach Remigration von Menschen mit rechtsgültigem Aufenthaltstitel hat mittlerweile auch die SPD ergriffen.Die Fahnder brauchten kaum  mehr als 24 Stunden, dann hatten sie den Attentäter von Solingen in die Enge getrieben. Der junge Syrer Issa al H. wusste sich angesichts des Ermittlungsdrucks keinen Ausweg mehr. Er stellte sich der Besatzung eines Streifenwagens - ein Umstand, der allein schon dafür spricht, dass die Innenminister von Bund und Ländern drei Monate nach dem Entsetzen von Mannheim keine Rücksicht mehr nehmen auf die Außenwirkung, die die Überpräsenz von Uniformen, strenge Grenzkontrollen und fortwährende Pressekonferenzen der Verantwortlichen haben könnten. Auf der Suche In normalen Zeiten müsste ein Bürger Stunden durch eine deutsche Stadt laufen, ehe ihm Streifenbeamter oder gar ein besetzter Funkwagen begegnet. Doch seit Samstagnacht sind die Zeiten schon wieder nicht mehr normal. Die Bedrohung der Lebensweise, die sich Europa ebenso wie Deutschland schon durch den Mordfeldzug von Islamisten in Paris vor knapp zehn Jahren nicht hatte nehmen ließen, sie rechtfertigt eine Verschärfung, die bisher unvorstellbar war. Polizei auf der Straße. Grenzkontrollen. Umfassende Abschottungsvisionen Regierten die Führer der freien Welt auf den islamistischen Terrorangriff in Frankreich, dem 130 Menschen zum Opfer fielen, noch mit einem friedlichen Marsch vor eigens einbestellten Kameraleuten, hat nach den Geschehnissen von Solingen schon kurz nach der Festnahme des mutmaßlichen Täters der Generalbundesanwalt die Ermittlungen an sich gezogen. Es ist das größte Geschütz, das der Rechtsstaat auffahren kann. Schon bei den Ermittlungen zum Terroranschlag auf die Nord-Stream-Pipelines waren die Bundesermittler so hartnäckig an der Spur der Täter geblieben, dass heute kaum mehr ein Zweifel an der Urheberschaft dreier ukrainischer Tauchlehrer besteht.Keine guten NachrichtenFür Issa al H., der sich vor zwei Jahren als vermeintlich schutzbedürftiger Kriegsflüchtling in Deutschland eingeschlichen hatte, sind das keine guten Nachrichten. Dem Mann aus der syrischen Erdöl-Stadt Deir-al-Sor, 2014 vom IS besetzt, 2017 von den syrischen Regierungstruppen erobert, bis heute aber beständig von zahlreichen Fraktionen umkämpft, droht nun nicht nur eine Anklage wegen dreifachen Mordes und achtfachen Mordversuches. Sondern auch eine Verurteilung wegen Mitgliedschaft in der Terrorgruppe Islamischer Staat. Allein darauf steht eine Freiheitsstrafe von einem Jahr bis zu zehn Jahren.Es wird eng für den Attentäter, denn die Demokratie zeigt sich nun wahrhaft wehrhaft. 2023 hatte Issa al-H. das Angebot deutscher Behörden, nach Bulgarien abgeschoben zu werden, noch abgelehnt. Er war für ein halbes Jahr untergetaucht und hatte anschließend subsidiären Schutz als Kriegsflüchtling gewährt bekommen. Aus der Flüchtlingsunterkunft in der Solinger Innenstadt heraus brach er zu seinem Mordfeldzug auf, als Tatwaffe nutzte er ein Messer aus der Asylheimküche.Alles wie immer Im politischen Berlin hat das Bekanntwerden der Umstände, die den tödlichen Anschlag ermöglichten, einen Wettbewerb um die schnellsten und drastischen Verschärfungen des vom Grundgesetz gewährten Asylrechts ausgelöst. Die Forderung von CDU-Chef Friedrich Merz nach einem Aufnahmestopp für Afghanen und Syrer konterte die SPD-Vorsitzende Saskia Esken mit eigenen Remigrationsideen. Esken will jetzt nicht mehr nur keine Asylverfahren an den EU-Außengrenzen, weil diese \"zwangsweise Externalisierung von Asylverfahren gegen die Genfer Flüchtlingskonvention verstößt\", sondern Abschiebungen auch in Kriegs- und Krisengebiete", "Keine Rücksicht auf Menschenrechte, die bisher auch Straftäter beanspruchen dürfen, will auch Vize-Kanzler Robert Habeck nehmen. \"Menschen, die das Asylrecht so missbrauchen, haben jeden Schutzanspruch verwirkt\", sprang er auf den Zug der Verschärfer auf, den der Bundespräsident im Stil eines echten Souveräns lenkt: sein Satz \"wir müssen uns vor solchen Angriffen schützen\" hält das Spielfeld nach allen Seiten offen.Im Zug der Verschärfer Alles wie immer also, nur diesmal noch schriller und jenseits jeder Rechtsstaatlichkeit. Der Terroranschlag von Solingen, er wird zum Anschlag auf die Grundrechte. Merz, Habeck, Esken, Söder, sie alle klingen wie Alice Weidel. Die Angst vor Strafe an der Wahlurne, vor dem Verlust von parlamentarischem Einfluss und - im Falle der Ampelparteien - dem Rückhalt auch der letzten noch treuen 15 Prozent in Thüringen und Sachsen bestimmt die Strategie.Der Schaden für Deutschland, einst für sein \"freundliches Gesicht\" (Angela Merkel) und eine Willkommenskultur bekannt, die alle Führungsgremien aller demokratischen Parteien gemeinsam trugen, ist immens. Ohne Zuwanderung - eine halbe Million Neuankömmlinge jährlich gelten als Mindestmenge - wird das Land weiter unter einem wachsenden Fachkräftemangel leiden. Wie im Osten, den Einwanderer wegen des dort weit verbreiteten Faschismus heute schon meiden, drohen auch die Vielfaltsregionen im Westen ohne den bisher garantierten Zustrom nach und nach auszutrocknen", "Umkehr auf dem Irrweg Doch diese Konsequenzen spielen in der Debatte um die jetzt für erforderlich gehaltenen Zeichen, Symbole und plakativen Maßnahmen keine Rolle. Eine Woche vor den Landtagswahlen in Thüringen und Sachsen will eine allergrößte denkbare Koalition aller Parteien, die sich gern die der \"Mitte\" nennen, \"den Irrweg der erzwungenen Multikulturalisierung\" vielleicht nicht beenden. Aber den Eindruck vermitteln, sie wolle es", "\"Es reicht\", hat Friedrich Merz ein sofortiges Ende der 2015 von der CDU begonnenen Politik der offenen Grenzen gefordert. Die SPD, die damals den Vizekanzler stellte und das halbe Kabinett, wird mitmachen, ganz egal wobei. Nancy Faeser hat bereits \"einen verstärkten Kampf gegen den islamistischen Terrorismus\" angekündigt - erstmals seit dem Oktober vergangenen Jahres, als die Bundesinnenministerin die 2019 erstmals identifizierte Gefahr zur Chefsache gemacht hatte. Neu diesmal im Regal: Auch der Islamismus als solcher werde nun bald \"mit aller notwendigen Härte\" bekämpft."]}}, "recommendations": []}