{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/01/frankfurter-rundschau-geschichte-einer.html", "query_keywords": ["spo", "xi", "cdu", "mittelstand", "afd", "us", "klima", "weltklima", "sp", "schi", "grenzen", "csu", "ns", "klimaschutz", "sparen", "politik", "ss", "trump", "regierung"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Frankfurter Rundschau: Geschichte einer Radikalisierung", "description": "Man kann zusehen, wie der Schlamassel immer dicker wird. Die FR hat längst nicht nur die Bundesregierung im Bestreben überholt, nichts mehr links neben sich zu dulden, sondern auch sich selbst. Noch vor fünf Jahren hatte es hier \"Merkels Märchenstunde\" geheißen, später wurde daraus die Frage \"Kann denn Merkel böse sein?\"  Heute badet das Blatt seine Kanzlerin in standing ovations.", "body": {"": ["Selbstverständlich sind sie hier für einen allenfalls noch verengten Meinungskorridor. Selbstverständlich für radikale Schritte hin zu mehr Klimaschutz. Selbstverständlich würde es, ging es nach der verbliebenen Restredaktion  der Frankfurter Rundschau, keine AfD mehr geben, ja, überhaupt nichts rechts von der CDU, die CSU eingeschlossen.", "Wäre die Feder wirklich ein Schwert und bei der Frankfurter Rundschau GmbH könnten sie damit am besten kämpfen, Deutschland sähe längst anders aus als man es kennt: Eine Art DDR, nur ohne Bitterfeld, dafür aber mit jeder Menge an den neuseeländischen Maori orientierten Taburegeln, die es dem Staat ersparen, zwischen Recht und Unrecht eine Strafbarkeitsgrenze zu ziehen.", "Alles würde bei der FR ausgemacht, von Denkern wie Katja Thorwarth, Sylvia Kotting-Uhr Bretty Sarapuu, Katja Berlin und Stephan Hebel, bürgerlich gekleidete Revolutionäre, deren Namen ausgedacht klingen, die aber überzeugt sind, jeder Satz, den sie niederbringen, könne auslösen, wovon sie träumen: Einen Ruck, der das Land in eine Zeit katapultiert, in dem eine mutige Regierung die Unternehmenssteuern erhöht, dass es quietscht, den Armen gibt und dem Klima hilft.", "Alt, aber ohne Zukunft ", "Zur \"Taz\", zum Neuen Deutschland und zur \"Jungen Welt\" ist es von der Frankfurter Rundschau des Jahrgangs 2019 nur noch einen Spaziergang weit weg. Das Blatt, da nach Aachener Nachrichten und Berliner Zeitung als dritte deutsche Tageszeitung eine Lizenz der Information Control Division der US-Militärregierung bekam, hat sich seit den Zeiten Karl Gerold, der die FR einst als \"linksliberal\" bezeichnet hatte, grundlegend gewandelt.", "Aus der Zeitung, die keine der Arbeiter-, sondern eher eine der Gewerkschaftsbewegung war, gelesen von Arbeitern, mehr aber aber noch vom arbeitenden Mittelstand der Brigadiere, Ingenieure, Universitätsdozenten und mild links überzeugten Lehrer*Innen (m/w/d), wurde auf dem endlos langen Weg in den Auflagenkeller, der so dunkel ist, dass die FR bereits seit sieben Jahren keine Zahlen mehr meldet, ein zuweilen feucht geiferndes Kampfblatt für die jeweilige Überzeugung der Woche.", "Immer stramm auf Regierungslinie ", "Windschnittig positioniert ein schmales Trüppchen von schreibfreudigen Ideolog*Innen die altehrwürdige Zeitung immer dort, wo der gesunde Menschenverstand nicht hinkommt. Ginge es nach den Meinungsführern der nach einer Kette von Notverkäufen inzwischen im Besitz der für ihre entschiedenen Gewinnoptimierungsmethoden bekannten Ippen-Gruppe angelangten Zeitung, wären deutsche Immobilienbesitzer längst enteignet, ein Sonderkommando der Bundeswehr hätte Donald Trump impeacht und  wer das Wort \"Meinungsfreiheit\" mahnend in den Mund nähme, bekäme ein Bußgeld wegen Wiederbetätigung aufgedrückt.", "Das unterscheidet sich nicht allzusehr vom Stoff, den andere Blätter bieten, verzweifelt bemüht, den anhaltenden Auflagenschwund mit noch mehr Erziehungshilfe nach unten und Politikberatung nach oben aufzuhalten. Doch die Frankfurter Rundschau schafft bei alldem ein besonderes Kunststück: Kein anderes Blatt aus der alten Bundesrepublik steht einerseits fest an der Seite der Bundesregierung. Während es andererseits jedes Bemühen derselben, Überwachungsgesetze auszuweiten, neue Verbote anzuordnen oder Steuern zu erhöhen harsch deshalb kritisiert, weil die Überwachung immer noch nicht weit genug geht, die Verbote nicht ausreichend umfassend sind und die Steuern nie hoch genug.", "Wenn eine Bundesbildungsministerin, beileibe nicht die hellste Kerze auf der Torte der Spitzenpolitik,  also vor einer \"Verengung des Diskurses\" warnt, weil Menschen offenbar glaubten, „dass man nicht mehr alles äußern darf“, dann ist die FR weniger beunruhigt über die Diagnose als empört darüber, dass jemand sie stellt. Eine \"unverantwortliche Aussage\" sei das nämlich \"und nur mal wieder Wasser auf die Mühlen des rechtsextremen, homophoben, sexistischen, frauenverachtenden Teils der Bevölkerung, der nicht damit leben kann, dass man ihnen ins Gesicht sagt, dass ihre Meinung sie als rückständige Menschenfeinde enttarnt\".", "Erklärungen von oben nach unten ", "Rückständig wäre das letzte, was die FR sein wollte. Obwohl rein rechnerisch jeder einzelne Text das Blatt seit Jahren Leser gekostet hat, bleibt es stur bei seinem Argumentationsmuster. Es wird von oben nach unten erklärt und Regierungspolitik als prinzipiell sehr gut begründet, nur dass sie eben nie weit genug geht. Was von oben kommt, ist gut, was unten dazu gedacht und gesagt wird, latent gefährlich. Wer gegen begründete Maßnahmen von Kabinett oder EU protestiert, weil er anderer Ansicht ist, liegt falsch. Denn echte Kritik ist hier nur mehr zulässig, wenn sie sich außerhalb der Landesgrenzen begibt. Oder die Richtigen trifft.", "Man kann zusehen, wie der Schlamassel immer dicker wird. Die FR hat längst nicht nur die Bundesregierung im Bestreben überholt, nichts mehr links neben sich zu dulden, sondern auch sich selbst. Noch vor fünf Jahren hatte es hier \"Merkels Märchenstunde\" geheißen, später wurde daraus die Frage \"Kann denn Merkel böse sein?\"  Heute badet das Blatt seine Kanzlerin in standing ovations  und ein bisschen klingt es, als sei man selbst auch ein wenig stolz, dabei mitgeholfen zu haben.", "Das Verbot von Ölheizungen, eine Aktion, die Deutschland zurückkatapultieren wird ins Zeitalter des Holzfeuers, dem Finanzminister aber Mehreinnahmen in Höhe von 25 Milliarden Euro verspricht, geht der FR natürlich nicht weit genug. Nicht erst 2026 dürfe das kommen und nicht so, dass alte Ölheizungen weiterlaufen. Nein, sofort und dann vollständig, fordert die Zeitung, die im Frühjahr 2019 bereits zum sechsten Mal eine eigene Frankfurter Automobilausstellung veranstaltete. \"Faszination für das Automobil\" (FR) zog damals  \"rund 8.000 Autofans\" an, wie die unerbittlich für das Weltklima streitende Zeitung stolz berichtet.", "Auch bei Moral ist es eben immer gut, wenn man sie doppelt hat."]}}, "recommendations": []}