{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/verfassungsschutz-auf-dem-rechten-auge.html", "query_keywords": ["schi", "hamas", "demo", "asien", "cdu", "politik", "israel", "usa", "ss", "afd", "migration", "us", "terror", "ns", "sp", "olaf scholz"], "creation_date": "15.01.2024", "last_modified": "15.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Verfassungsschutz: Auf dem rechten Auge blind", "description": "Erst durch die Correctiv-Recherche erfuhr das Bundesamt für  Verfassungsschutz von der neuen Wannsee-Konferenz: Im komfortablen Privatleben", "body": {"": ["Schon länger bittet der Verfassungsschutz Bürgerinnen und Bürger um Mithilfe bei der Aufdeckung rechtsextremer Tendenzen. Doch bei der neuen Wannsee-Konferenz war er wieder auf den rechten Auge blind.Es war kein einfacher Gang, den der Chef des Bundesverfassungsschutzes da gehen musste. \"Man hat sich sehr in seinem komfortablen Privatleben eingerichtet und man nimmt nicht hinreichend wahr, wie ernsthaft die Bedrohungen für unsere Demokratie inzwischen geworden sind\", gestand Thomas Haldenwang nur Stunden nachdem das Faktenkollektiv Correctiv mit seinen Enthüllungen über eine Geheimkonferenz der deutschen Rechten einen Volltreffer gelandet hatte. Haldenwang, eigentlich ein überaus emsiger Öffentlichkeitsarbeiter, wirkte konsterniert. Oft darf er nicht sagen, was er nicht sagen will. Aber hier, so schien es, hatte seine Behörde nicht nur nichts gesagt, sondern nicht einmal etwas gewusst.  Geheimplan für DeutschlandDas Entsetzen ist groß.Wie aus dem Nichts war die Nachricht über die Zusammenkunft zum Schmieden eines \"Geheimplanes für Deutschland\" über die Republik gekommen. Unternehmer, CDU-Mitglieder, AfD-Leute und Österreicher hatten sich ganz in der Nähe des traditionellen zweiten Standort in der Bundeshauptstadt an der Elsenstraße getroffen, um Möglichkeiten zu diskutieren, wie deutschen Staatsbürgern die Staatsbürgerschaft entzogen werden kann. Zudem, so Correctiv, sei geplant worden, konsequent abzuschieben und dabei keine Rücksicht auf die Verwurzelung im Land zu nehmen. Bundeskanzler Olaf Scholz hatte das als Assimilationsfantasien bezeichnet, die ein \"Fall für den Verfassungsschutz\" seien.Ausgerechnet der aber musste nun gestehen, dass auch sein Amt sich wohl so \"sehr in seinem komfortablen Privatleben eingerichtet\" hat, dass es nicht hinreichend wahrnehmen konnte, \"wie ernsthaft die Bedrohungen für unsere ", "Demokratie inzwischen geworden sind\". Obwohl das Remigrationstreffen in Potsdam bereits Ende November stattgefunden hatte, ging der Wunsch der Veranstalter in Erfüllung: \"Von diesem Treffen sollte niemand erfahren\", heißt es bei Correctiv. Verfassungsschützer erfuhren nichts Und zumindest der Verfassungsschutz erfuhr entweder nichts. Oder er hielt den Vorgang für so wenig wesentlich, dass nicht öffentlich warnte, damit \"die schwei­gende Mehr­heit in diesem Land wach wird und auch endlich klar Position bezieht gegen Extre­mismus in Deutschland\", wie Thomas Haldenwang die Aufgabe seines Hauses  im Interview mit dem ARD-Politikmagazin \"Kontraste\" umschreibt. Natürlich entschuldigt er sich und seine 4.200 Mitarbeitenden, Sicherheitsbehörden könnten nur bedingt gegen die Gefahren für die Demokratie vorgehen. Er wünsche sich aber, \"dass die Mitte der Gesellschaft, die schweigende Mehrheit in diesem Land, wach wird und auch endlich klar Position bezieht gegen Extremismus in Deutschland\".", "Nach dem \"offen gezeigten Antisemitismus\" (Haldenwang) bei den sogenannten \"pro-israelischen\" Demonstrationen und den auch von öffentlich-rechtlichen Sendern verbreiteten Fake News der Hamas spricht der BfV-Chef von einer \"Schande für Deutschland\". Schande über Schande Wie eine Schande aber mutet auch der Umstand an, dass ausgerechnet der dafür zuständige Geheimdienst vor dem nach dem Hamas-Angriff auf Israel plötzlich offen über deutsche Straßen marschierenden Antisemitismus von außerhalb der rechtsideologischen Echokammern nie gewarnt hatte. Erst nach den Massakern arabischer Terroristen an jüdischen Zivilisten eilte Haldenwang herbei, um  \"vor gezielten Übergriffen auf Juden in Deutschland\" zu warnen. Übergriffe, wie sie seit Jahren fortlaufend stattfinden.Der 63-Jährige, vor fünf Jahren zum Nachfolger des mittlerweile selbst unter dem Verdacht der Verfassungsfeindlichkeit stehenden  Hans-Georg Maaßen bestellt, weil der Vorgänger sich weigerte, Hetzjagden in Dunkeldeutschland offiziell anzuerkennen, sieht seinen Dienst als \"ein unverzichtbaresInstrument der wehrhaften Demokratie\". Brauchte allerdings erst \"eine neue Dimension\" des Antisemitismus, um es \"beschämend\" zu finden, \"wie in dem Land, von dem der Holocaust ausgegangen ist, wie offen inzwischen Antisemitismus gezeigt wird\" (Zitate Haldenwang). In Unkenntnis des Treffens Ähnlich ging es Haldenwang offenbar mit der neuen Wannsee-Konferenz: Obschon durch den explosiven Anstieg antisemitischer Straftaten sensibilisiert, blieb der Verfassungsschutz bis zu den Correctiv-Recherchen ohne Kenntnis vom Treffen der Aktivisten, die sogar planen, deutschen Staatsbürgern die Grundrechte zu entziehen und dabei vor allem auf Doppelstaatsbürger zielen, die sich weigern, ein Bekenntnis zur Anerkennung deutscher Werte abzulegen."]}}, "recommendations": []}