{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/burger-king-scholz-der-wutburger.html", "query_keywords": ["schi", "demo", "abschiebung", "christ", "usa", "asyl", "ss", "us", "spd", "terror", "ns", "regierung", "sp", "olaf scholz", "angela merkel"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bürger-King Scholz: Der Wutbürger", "description": "Olaf Scholz Wutbürger - zu Besuch am Rande der Wirklichkeit", "body": {"": ["Kein Stein bleibt mehr auf dem anderen: Olaf Scholz ist zornig, das Waffenrecht wird auch verschärft.Er kann auch Gefühle. Er kann auch menschlich. Er kann auch sofort. Wenn es darauf ankommt, ist Olaf Scholz genau der, den die Menschen wollen, der, den das Land braucht. Bei seinem Besuch in Solingen redete der Bundeskanzler Klartext. Kein Vergeben mehr, kein Verstellen und keine politischen Plattitüden. \"Das war Terrorismus, Terrorismus gegen uns alle\", sprach der Sozialdemokrat einen Satz, den Historiker späterer Zeiten zweifellos direkt neben Christian Wulffs \"der Islam gehört zu Deutschland und Angela Merkels \"Wir schaffen das\" ins deutsche Sagen-Regal sortieren werden. Ein Satz für das Sagen-Regal Spät, erst nach beinahe zwei Dritteln seiner ersten Amtszeit an der Regierungsspitze, hat der inzwischen 66-jährige Niedersache seine Rolle und den dazu passenden Ton gefunden. Scholz druckst nicht mehr herum, er übertönt sich selbst nicht mehr mit Ansagen, die weder zu ihm selbst noch zu seiner Partei und schon gar nicht zur rot-grün-gelben Fortschrittskoalition passen", "Dieser letzte Sozialdemokrat aus dem Schröder-Nachlass hat verstanden, was so viele leider nie sehen wollten. Auch die feigen Morde von Solingen waren wieder ein Anschlag auf die \"Art und Weise, wie wir leben\". Kein Zufall, wie mancher glaubt. Sondern ausgeführt mit genau der Absicht, im Lande den Eindruck zu erwecken, die Regierung habe die Kontrolle verloren. \"Und das ist etwas, das wir niemals hinnehmen werden.\"Kein Kinderfest wird abgesagt Auf diese Worte hat das Land gewartet. Kein Kinderfest wird hier mehr abgesagt, keine Feuerwehrparty und keine bierselige Feier zu Ehren eines Schützenkönigs. Der globale Islamismus wird sich noch wundern, wie hart die Deutschen sein können, wenn sie herausgefordert werden. So wie die Weihnachtsmärkte nach dem \"Vorfall\" (Tagesspiegel) auf dem Berliner Breitscheid-Platz mit Brandmauern gegen die Kämpfer des Propheten gepanzert wurden, könnten schon demnächst Schilderwälder voller Messerverbotszonenhinweisen jeden Angreifer entmutigen.Scholz weiß um seine Chance, vielleicht seine letzte. Es ist wie immer in der Stunde einer großen Krise, in der Stunde der Bedrohung von außen und innen. Denen, diewahrhaft entschlossen führen, die nicht wanken und nicht knieweich werden, fliegen alle Herzen zu. Es kommt dann zu dem, was Olaf Scholz den \"Zusammenhalt\" nennt, ein magischer Magnetismus, der eine Gruppe eint, die sich von einem genetischen oder emotionalen Gemeinschaftsgefühl verbunden glaubt. Oder ihre Reihen im Angesicht einer Bedrohung von außen schließt.Vorteile bleibenDas funktioniert, so lange die Zugehörigkeit Vorteile für den Einzelnen verspricht. An denen nun will Scholz ausdrücklich festhalten. Weder werde die Lebensweise geändert werden, noch ist geplant, Grundrechte auszusetzen. Vielleicht wird man hier und da mehr überwachen müssen, Hetzte, Hass und Hohn im Auge behalten und an den Verwaltungsabläufen schrauben, über die man unbedingt sprechen müsste, um herauszubekommen, \"wie sich künftig verhindern lässt, dass Personen wie er einreisen können und bleiben dürfen\" (Taz).Ja, Scholz zeigte sich \"zornig\" und \"wütend\", doch er ist ein Wutbürger der anderen Art, keiner, der den Westen hasst und ein Viertes Reich herbeisehnt. Jetzt erst ist er einer von ihnen. Den wegen des laufenden Wahlkampfes in Sachsen und Thüringen in noch schnellerer Folge als üblich hereinprasselnden Forderungen, es müsse jetzt alles auf den Prüfstand, alles reiche jetzt und alles bisher habe nicht gereicht, erteilte der SPD-Kanzlerkandidat für 2025 eine Absage.Er hätte schon, wenn er gekonnt hätte, aber so war es nie, dazu müssten die Menschen ihn erstmal wählen. Bis dahin heißt es ruhig bleiben, im Sturm aufrecht stehen, eine menschliche klare Kante, die das wahre Ziel der Islamisten erkannt hat: Deutschland zu Gesetzesverschärfungen zwingen, um dem westlichen Staat mit der am höchsten entwickelten Moral vorwerfen zu können, er schotte sich ab wie so viele andere.Nicht mit ScholzNicht mit Scholz. Der Regierungschef, qua Amt eines der am heftigsten getroffenen Opfer des Anschlags, versprach stattdessen das Übliche: Mehr schärfere Gesetze, aber keine Asylwende. Messerverbote, aber entlang der schon vor  der Angriff von Issa al H. auf nichtsahnende und unbewaffnete Besucher eines bunten \"Festes der Vielfalt\" verabredeten roten Linien. Die verlaufen auf dem Streifenbeamten-Zollstock bei sechs Zentimetern. Längere Küchenmesser, wie der Täter eines verwendete, bleiben erlaubt. Wir lassen uns unsere Freiheiten nicht nehmen, jedenfalls nicht alle und nicht gleich.Die Kirche bleibt im Dorf, denn Olaf Scholz weiß, dass sich der Orkan aus Verachtung, der seine Partei am kommenden Sonntag treffen wird, ohnehin nicht mehr aufhalten lässt. Fest steht aber auch, dass ab 1. September, Punkt 18 Uhr, ganz andere Themen auf die Tagesordnung rücken. Wie Solingen den kompletten US-Präsidentschaftswahlkampf samt dem eigentlich für diese Woche erwarteten Sieg von Kamala Harris in die Tonne drückte, so wird der Wahlausgang in Erfurt und Dresden Solingen beiseiteschieben.Bis Sonntag durchhaltenNicht mehr nur die Sicherheit der Bürgerinnen und Bürger wird bedroht sein, sondern die Demokratie, und das mehr denn je. Dafür aber versprechen die Umfragen, dass Waffenrecht und Abschiebungen, harte Strafen, Islamismus und Abschiebungen im großen Stil ihre großen Tage dann bereits hinter sich haben. Alle haben alles gesagt, wer musste, hat alles versprochen, was ihm einfiel."]}}, "recommendations": []}