{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/fratzschern-das-was-der-duden-uber.html", "query_keywords": ["klimawandel", "schi", "grenzen", "politik", "ss", "afd", "us", "klima", "inflation", "ns", "wirtschaftswachstum", "regierung", "sp", "olaf scholz"], "creation_date": "23.01.2024", "last_modified": "23.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Fratzschern, das: Was der Duden über Kaffeesatz verrät", "description": "Fratzschern, das: Was der Duden über Kaffeesatz verrät", "body": {"": ["Im richtigen Moment etwas Falsches sagen wird \"Fratzschern\" genannt.Er taucht überall auf, wo es wehtut. Er ist da, wo Menschen um Hilfe rufen, um Rat fragen, wissen wollen, wie es weitergeht. Marcel Fratzscher, Präsident des Wirtschaftsforschungsinstituts DIW in Berlin, scheut keinen Tabubruch, keine Vorhersage, keine Mahnung oder Warnung. Wo er ist, sind die Kameras an. Wo er ist, klärt sich die Lage. Auf einen Bierdeckel könnte der 52-Jährige einen Masterplan für die Gesundung der Wirtschaft und die Herstellung von endgültiger Gerechtigkeit malen. Ohne Stift oder Pinsel. Einflussreich und unglücklichFrüh hat der Wissenschaftler, der nach Recherchen der Frankfurter Allgemeinen Zeitung zu den einflussreichsten Ökonomen Deutschlands gehören könnte, würden Regierungen auf ihn hören, davor gewarnt, die Gefahren der Inflation überzubetonen. Vielmehr sei der Klimawandel der größte Zerstörer von Wohlstand weltweit, er müsse mit 100 Milliarden Euro jährlich in die Grenzen gewiesen werden, zumindest in Deutschland. Diese 2.500 Euro pro Kopf der momentan noch Steuerzahlenden im Land seien es wert, denn \"nur eine sozialökologische Neuausrichtung wird die hohe Wettbewerbsfähigkeit deutscher Unternehmen und die vielen guten Arbeitsplätze in Deutschland sichern\".Was dagegen getan wird? \"Seit 20 Jahren hat sich der deutsche Staat kaputt gespart\", hat Fratzscher errechnet. Und nun bedroht eine neue Gefahr von außen das so gut funktionierende System. Seit dem Sparhaushalt von 2004, der ein Volumen von 257,5 Milliarden hatte, hat sich der Sparhaushalt 2024 mit 445,7 Milliarden Euro nicht einmal verdoppelt - ein Wachstum von nur durchschnittlich 8,15 Prozent im Jahr bei einem durchschnittlichen Wirtschaftswachstum bei unter zwei Prozent im Jahr. Für Fratzscher ein deutliches Zeichen, dass die Schuldenbremse, die all die ganzen Jahre noch nicht galt oder aber noch nicht in Kraft war, schnellstens weg muss. Deutschland brauche Raum für \"gute Schulden\", die in \"notwendige Investitionen und soziale Schieflagen\" fließen.Fachbegriff Fratzschern Der Fachbegriff dafür lautet Fratzschern, das, ein Begriff mit der → Häufigkeit: 77, Aussprache: frɛɐ̯ˈtscherːrn, Betonung: fra-tschern, Trennung fra|ztsch|ern, Beispiel: \"Sorge vor höherer Inflation ist unbegründet\", Erfüllungsaufwand für Bürgerinnen und Bürger geschätzt auf 100 bis 800 Milliarden Euro, aber keinesfalls mehr oder weniger. Zum Fratzschern gehört einerseits zwingend, dass der Fratzschernde sich festlegt, anderseits diese Festlegung so elastisch vorgenommen wird, dass jederzeit auch das Gegenteil der Vorhersage als vorhergesagtes Ereignis gefeiert werden kann", "Beispielhaft steht dafür ein aktuell gefratzscherter Satz: Werde die AfD noch erfolgreicher, dann \"gingen Millionen Arbeitsplätze verloren\", so hat der Vordenker der Fratzscher-Ökonomie ermitteln können. Die unmittelbare Folge liegt dann auf der Hand: \"Ohne Beschäftigte aus dem Ausland wird sich der Fachkräftemangel erheblich verschärfen.\"Ohne Hintern keine Hosen So ist das. Ohne Hose ist der Hintern nackt und ohne Hintern wächst der Hosenmangel. Ein Prinzip, das ursprünglich für Fernsehmeteorologen entwickelt wurde, heute aber vor allem auch an den Lehrstühlen für Ökonomie und in der Politikwissenschaft gelehrt wird. Trifft ganz offensichtlich nicht ein, was prognostiziert wurde, ist es stets nur noch nicht eingetreten - aktuelle Beispiele liefern hier das neue Wirtschaftswunder, das Bundeskanzler Olaf Scholz versprochen hatte, und die sinkenden Strompreise, die die frühere Grünen-Chefin Katrin Göring-Eckhardt mit dem Abschalten der deutschen Kernkraftwerke in Aussicht stellte", "\"Fratzschern\" ist das Falschliegen, aber richtig, das Abwarten können, bis eine Phase verfehlter Vorhersagen vorübergeht, sich in dieser Zeit aber keinesfalls in Sack und Asche zu hüllen und Reue zu zeigen, sondern weiter in Vorlage zu bleiben, neue Prognosen abzugeben und sie mit möglichst zahlreichen Umsetzungsvorschlägen zu garnieren. Und nicht nachtrauern, wenn es anders kommt und niemand dem guten Rat folgt. Der nächste ist immer der beste."]}}, "recommendations": []}