{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/kampf-gegen-telegram-frankreich-landet.html", "query_keywords": ["schi", "krieg", "europa", "frankreich", "demo", "politik", "usa", "ss", "us", "spo", "terror", "ns", "regierung", "sp"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kampf gegen Telegram: Frankreich landet Faesers größten Coup", "description": "Kein Fußbreit den Feinden der Meinungsfreiheit. Telegram-Gründer Pawel Durow  sitzt im Rahmen des \"Bekämpfungsrechts\" in Erzwingungsgewahrsam ", "body": {"": ["PPQ-Kolumnistin Svenja Prantl hatte schon vor Jahren klare Forderungen an die Politik gerichtet. Nun endlich hat die EU im französischen Terrorrecht eine Handhabe gefunden, den Bedrohern der Freiheit die Instrumente zu zeigen. Sie hat lange gekämpft, mehrere Jahre. Hartnäckig blieb Bundesinnenministerin Nanny Faeser bei der Stange, ohne dass es die Öffentlichkeit noch mitbekam. Nach außen hin sagte sie den Kampf gegen das den Kurznachrichtendienst Telegram ab. Das früher als Hauptkampfmittel der belorussischen Opposition gelobte Unternehmen hatte die Sozialdemokratin zwar vorgeführt, verhöhnt und blamiert. Faeser aber schien sich daran gar nicht zu stören. Sie lächelte die Angriffe weg, akzeptierte das Versagen der zuständigen Behörden als weiteren Fall von verlorener Kontrolle und ließ sich auch von totalitären Scharfmachern treiben, die von einem \"Trockenlegen des Sumpfes\" träumten. Die Geduld der Jägerin Ein Trick, wie die Welt heute weiß. Nancy Faeser, in den Jahrzehnten politischer Nah- und Fernkämpfe nicht nur mit Wassern gewaschen, hat Telegram nur in Sicherheit wiegen wollen. Der Bundeshetzkanal, auf dem sich Leugner aller Art versammeln, Maßnahmekritiker sich austauschen und Schwurbler ihr querdenkendes Publikum bedienen, sollte nur glauben, dass sich die Bundespolitik abreagiert habe und nun einen einfacher zu besiegenden Gegner suchen werde. Faesers plante, was sie sagt: Eine europäische Lösung. Und sie wurde verstanden, wie der Hinweis auf eine noch ausstehende Einigung der 27 Mitgliedsstaaten immer verstanden wird: Nächstmöglicher Termin St. Nimmerleinstag.Auch das hat wohl zum trickreichen Plan gehört, um der \"App der Opposition\" (Tagesschau) endlich beizukommen. Mit der Festnahme von Telegram-Gründer Pawel Durow auf dem Flughafen von Paris zeigt sich Faesers kluges Kalkül. Es mag manchmal länger dauern, bis der Rechtsstaat seien Feinde greifen kann. Er mag manchmal nicht selbst vor Ort sein, wenn es ihnen an den Kragen geht. Aber er vergibt nicht, verzeiht nicht und lässt nicht locker, bis er den Hintermännern einer App, die \"Rechte nutzen, um sich zu vernetzen und Falschnachrichten zu verbreiten\" (ZDF), die Instrumente zeigen kann.Der Sonderrechtsstaat greift zuNancy Faeser hat sich nicht zum französischen Coup rund um Durow geäußert, doch das gehört zum Geschäft. Der gebürtige Russe hatte sein Heimatland einst verlassen, um Nachstellungen zu entgehen. Der Kreml hatte ihm vorgeworfen, nicht umfänglich mit den Behörden zusammenzuarbeiten, um Oppositioneller und Kritiker habhaft zu werden. Auch ähnliche, aber legitime Forderungen europäischer Behörden hatte der mittlerweile in Dubai lebende Milliardär ins Leere laufen lassen", "Frankreich, schon seit längerer Zeit ohnehin ohne gewählte Regierung, nutzte die Gelegenheit, dem eingebürgerten Geschäftsmann klarzumachen, wer in Europa das Sagen hat. Es sind Frauen wie Nancy Faeser und Männer wie Thierry Breton, die von ihren Parteien damit betraut wurden, ein Auge auf alles zu haben und den Feinden unserer Ordnung keinen Fußbreit Boden zu gewähren. Nicht Betreiber von Internet-Plattformen, denen Hunderte von Millionen vertrauen.Eine Festnahme mit Signalwirkung. Kaum saß Pawel Durow wegen des Vorwurfs, er  habe \"nicht genug gegen Drogenhandel, Betrug und Kindesmissbrauch auf Telegram unternommen\" in einer als \"Gewahrsam\" bezeichneten Gefängnisunterbringung, die als Antwort auf die terroristischen Anschläge von 2015 erfunden worden war, meldete sich mit Elon Musk ein anderer Verteidiger einer falsch verstandenen Meinungsfreiheit.Es sei absurd, eine Plattform oder ihren Besitzer dafür verantwortlich zu machen, wenn Dritte den Dienst missbrauchten, behauptete der Besitzer des Nachrichtendienstes X. Europa verhalte sich totalitär: \"Es ist das Jahr 2030 in Europa und du wirst hingerichtet, weil du ein Meme geliked hast\", behauptet Musk, der wohl schwant, dass er der nächste Kandidat für einen Gefängnisaufenthalt sein könnte.Verwarnhaft für Verweigerer Faktenchecker konnten ihn jedoch schnell widerlegen. Weder habe die in den meisten EU-Staaten extralegale Unterbringung Durows in einer Zelle etwas mit dem Kampf der EU gegen einen Wildwuchs bei der Meinungsfreiheit zu tun, hieß es in Brüssel, noch sei das als Waffe gegen widerspenstige Großkonzerne eingeführte \"Gesetz für digitale Dienste\" (DSA) Grundlage der Verwarnhaft für den 39-Jährigen", "Es gehe nicht um Meinungsfreiheit, hieße es aus der EU-Kommission. Die französischen Behörden handelten auf Basis des französischen Strafrechts und \"im Rahmen einer gerichtlichen Untersuchung erfolgt, die die Pariser Staatsanwaltschaft Anfang Juli eingeleitet\" hatte. Da Pawel Duwow \"unzureichend mit den Strafverfolgungsbehörden zusammengearbeitet\" habe, \"um gegen Aktivitäten wie Betrug und organisierte Kriminalität auf Telegram vorzugehen\", gelte er als \"mitschuldig\" an der Verbreitung, dem Anbieten oder Zugänglichmachen von pornografischen Bildern von Minderjährigen bis zur Organisierter Kriminalität.Das neue Konzept von Normalität und Freiheit Schwere Vorwürfe, die nach dem in Frankreich seit Mitte der 90er Jahre eingeführten Regeln des sogenannten \"Bekämpfungsrechts\" eine Art Erzwingungsgewahrsam erlauben. Der Frankfurter Rechtsprofessor Günter Frankenberg nennt das ein \"neues Konzept von Normalität und Freiheit\", das langjährige \"kriegerische und autoritären Neigungen legitimiert bzw. verschärft\" habe.Genau der richtige Boden, um einem wie Pawel Durow klarzumachen, womit er es zu tun hat. Flankiert vom offenen Eingeständnis des französischen Präsidenten Emmanuel Macron, dass die Festnahme des Telegram-Chefs \"in keiner Weise eine politische Entscheidung\" gewesen sei, funktioniert das Wegsperren eines überreichen, gut vernetzten und einflussreichen Multimilliardärs wie ein Signalfeuer für alle, die noch nach dem richtigen Kurs im Umgang mit den aktuellen Leitlinien der Meinungsfreiheit suchen. Übertreibe es nicht. Behalte alles für Dich, bei dem Du denkst, es könnte vielleicht nicht allen gefallen. Und leg Dich ja nie mit dem Staat an, denn der hat den längeren Atem."]}}, "recommendations": []}