{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/nach-treffen-mit-rechtsextremistin.html", "query_keywords": ["europa", "ampel", "hitler", "abschiebung", "israel", "spo", "linke", "afrika", "asylpolitik", "usa", "us", "spd", "klima", "sp", "schi", "migrationspolitik", "ns", "rna", "demo", "politik", "antifa", "ss", "migration", "regierung", "asyl", "robert habeck", "olaf scholz", "janine wissler", "annalena baerbock"], "creation_date": "14.01.2024", "last_modified": "14.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Treffen mit Rechtsextremistin: Kommt jetzt ein SPD-Verbot? ", "description": "Nach Treffen mit Rechtsextremistin: Brauchen wir ein SPD-Verbot? ", "body": {"": ["Das Treffen des Sozialdemokraten Olaf Scholz mit der italienischen Rechtsextremistin Meloni wirft im Nachhinein Fragen auf. Was planten die beiden genau? Kaum einer nahm es zur Kenntnis, nirgendwo erregte es größere Aufmerksamkeit oder sorgte gar für einen Skandal. Als sich Bundeskanzler Olaf Scholz Mitte vergangenen Jahren nach Italien begab, um dort seine Amtskollegin Meloni zu treffen, war von \"freundschaftlicher Atmosphäre\" zwischen den alten Achsenpartnern die Rede, von zuversichtlichen Äußerungen, \"dass Europa eine gemeinsame Antwort in der Asylpolitik findet\" und von \"guten Beziehungen\" zwischen den beiden im Verlauf der Geschichte schon mehr als einmal miteinander verbündeten Staaten.  Übernahme menschenrechtsfeindlicher PositionenNach einem Treffen mit der italienischen Ministerpräsidentin Meloni in Rom warb Scholz sogar dafür, \"eine verlässliche Zusammenarbeit mit Herkunfts- und Transit-Staaten herbeizuführen\". Übersetzt in korrektes Deutsch meint das nichts weniger als die Übernahme der menschenrechtsfeindlichen Meloni-Position, sogenannte sichere Herkunftsländer nur bei der Schaffung von Arbeitsplätzen zu unterstützen, wenn diese sich bereitfinden, Flüchtende und Geflüchtete, die in der EU nicht gewollt sind, bei sich unterzubringen.In jenem Sommer 2023 schien das alles nicht mehr zu sein als eine Geste. Olaf Scholz ist in vielen Jahrzehnten auf dem diplomatischen Parkett geschult. Er weiß genau, dass es für ein höheres Ziel oft notwendig ist, Dinge zu versprechen, die man nicht wird halten können, dass aber immer die Chance besteht, dass bis zu dem Tag, an dem sich das herausstellt, alle vergessen haben, was man versprochen hat. Geschieht das nicht, auch darin ist Deutschlands wichtigster Sozialdemokrat Meister, vergisst man selbst.Am Arm der italienischen Faschistin Darauf hatten sich auch beim Treffen des Chefs der deutschen Fortschrittskoalition mit der italienischen \"Faschistin\" (RND) alle wichtigen Beobachter verlassen. Niemals würde Scholz die Ausweisung von Menschen ernsthaft planen, nur weil sie keinen legalen Aufenthaltstitel haben. Niemals würde er fragwürdigen Partnern in kaum andemokratisierten Staaten die Aufgabe anvertrauen, Deutschlands sozialen Frieden zu sichern, indem sie den Zustrom von Schutzsuchenden ins Land ausbremsen. Und schon gar nicht würde der ehemalige linke Sozialdemokrat, der in seiner Partei heute als einer der letzten Rechtsausleger gilt, all das in einem \"Pakt mit der Rechten\" (Stern) angehen, gemeinsam mit einer ausgewiesenen Rechtsextremen, die Italien geschafft hat, woran Demokratinnen und Demokraten hierzulande den Faschisten Höcke hindern wollen.Als Olaf Scholz bereits kurze Zeit später seinen eigenen großen Remigrationsplan verkündete, Stichwort \"konsequent Abschieben\", hielten selbst Beobachter im politischen Berlin für einen Zufall, allein geschuldet der Angst vor den anstehenden Landtags- und EU-Wahlen. Scholz wolle eigentlich keinen härteren Kurs in der Migrationspolitik durchsetzen, er blinke nur nach rechts, um ein Zeichen zu setzen, mutmaßten mit den Überlegungen im Willy-Brandt-Haus vertraute Kreise. Die Reaktionen auf seinen Vorstoß fielen vor allem gemischt aus", "Akzeptierte Annäherung an Rechte Kritik wurde kaum laut. Wie das Treffen des deutschen SPD-Mitgliedes mit der italienischen \"Postfaschistin\" (Deutschlandfunk) allgemeine Akzeptanz gefunden hatte, akzeptierte die für gewöhnlich sehr sensible deutsche Medienöffentlichkeit den Schulterschluss des bekennenden Antifaschisten Scholz mit der Frau, die stolz darauf ist, im Parteilogo den Sarg des Hitlervorbild Mussolini zu führen. Nur die bundesweit kaum bekannte Vorsitzende der marginalisierten Linken Janine Wissler versuchte, das Thema zur Profilierung zu nutzen, als sie mahnte: \"Statt in den Chor der Rechten einzustimmen, sollte der Kanzler dafür sorgen, dass es mehr bezahlbare Wohnungen gibt, deutlich mehr Geld für die Kommunen und dass die Arbeitsverbote endlich abgeschafft werden.\"Scholz hat ihr nicht zugehört. Während seine Außenministerin Annalena Baerbock sich seit der Inthronisierung Melonis strikt weigert, Italien zu besuchen, hat der Kanzler die europafeindliche Rechtsextreme im Kanzleramt empfangen, sie mit \"liebe Giorgia\" begrüßt und mit ihr einen \"gemeinsamen Aktionsplan zur verbesserten Zusammenarbeit\" beschlossen.  In zentralen Themen gebe es zwischen den Ampelspitzen und der rechtsextremen Regierung in Rom \"keine Differenzen\" berichtete das teilstaatliche Portal T-Online damals.Zusammen gegen die Menschenrechte Was planen sie aber genau? Was eint Rechtsextreme aus Rom, Regierungspolitiker in Berlin, Minister und sozialdemokratische Parteistrategen? Dass Scholz und Meloni die anderen 25 EU-Regierungen gemeinsam dazu aufriefen, einer EU-Asyl-Reform zuzustimmen, die viele Menschenrechte infragestellt und steigende Flüchtlingszahlen nur noch als Belastung ansieht, erscheint vor dem Hintergrund der aktuellen Überlegungen zum Verbot von Parteien, die von Abschiebung, Aussiedlung und der Abschaffung doppelter und dreifacher Staatsbürgerschaften träumen, in einem neuen Licht.Selbst wenn EU-Kommissionspräsidentin Ursula von der Leyen sich bereits bereitgefunden hat, die neuen Abschottungsträume der deutsch-italienischen Achse etwa mit nordafrikanischen Tunesien vertragsfest zu machen, bleibt die italienische Inspiratorin dieser Strategie doch \"unverändert rechtsextrem\", wie die Germanistik-Professorin Camilla Miglio im Deutschlandfunk klargestellt hat. Jedes Treffen von Mitgliedern demokratischer Parteien mit solchen radikal rechten Kreisen, darunter Extremisten und Faschisten, lässt die Besorgnis wachsen, dass sich deren Einfluss noch verstärkt", "Im brennenden Haus Führende Politiker sehen darin ein Alarmsignal und fordern mehr Engagement auch der Bürger selbst. \"Im brennenden Haus nützt es nichts, mit den Brandstiftern zu reden\", warnt der frühere Ostbeauftragte, in Hamburg, der Stadt, die Olaf Scholz lange regiert hat, gehen Menschen für ein Verbot von Parteien auf Straße, wenn deren Mitglieder sich unverhohlen mit Extremisten und Faschisten treffen. Auch wenn ehemalige Experten abraten, weil ein Verbotsverfahren mit Sicherheit ohnehin länger dauern wird als es die SPD zumindest in Sachsen noch als Parlamentspartei geben wird, haben sich auch Prominente inzwischen für härtere Bandagen im Kampf um die Brandmauer ausgesprochen", "\"Man muss sich sehr genau einzelne Äußerungen, einzelne Personen, einzelne Gliederungen anschauen und dann natürlich auch Beweise sammeln, die hart genug sind, um ein Gerichtsverfahren durchsetzen zu können, eine Beweislage aufbauen und dann entsprechend agieren“, empfahl Bundesklimawirtschaftsminister Robert Habeck als Rezept für den Umgang mit Parteien, die Mitglieder dulden, die Kontakte zu Rechtsextremen pflegen", "\"Das halte ich schon für geboten\", sagte der Grüne auch mit Blick auf seine Parteikollegin Annalena Baerbock, die zuletzt mehrfach Treffen mit Mitgliedern der rechtsextremen Regierung Israels \"in der Hauptstadt Tel Aviv\" (Merkur) abgehalten hatte."]}}, "recommendations": []}