{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/expedition-extremismus-wo-sie-einfach.html", "query_keywords": ["schi", "hitler", "demo", "asien", "kultur", "politik", "familienpolitik", "usa", "ss", "us", "familie", "rna", "klima", "spo", "ns", "linke", "regierung", "sp"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Expedition Extremismus: Wo sie einfach so wählen", "description": "Immer noch nichts gelernt: Zwischen Bratwurst und Bautzner Senf wird in Thüringen immer noch gewählt, als ginge es nicht anders.", "body": {"": ["Immer noch nichts gelernt: Zwischen Bratwurst und Bautzner Senf wird in Thüringen immer noch gewählt, als ginge es nicht anders.Halbhohe Häuser, leere Straßen. Bäume, die in der Sommerhitze schwitzen. Und ein Freibad, das mit blauen Wellen lockt, als sei die Welt vollkommen in Ordnung. Fast alles scheint normal hier in Thüringen, einem Bundesland kurz vor dem Umkippen. Es ist kein Stiefeldröhnen zu hören, keine Volksempfänger schreien aus den Fenstern, die wegen der Klimahitze weit geöffnet sind. Auf dem Markplatz steht mitten in der gleißenden Sonnenglut ein Pulloverhändler mit Wurzeln irgendwo weit weg in Asien. Alte Damen gehen vorbei, auf der Suche nach einem Schnäppchen. Die Eisdiele öffnet erst am Nachmittag, doch der Supermarkt ist klimagerecht gekühlt. Diese Stadt aber ist kein Einzelfall: Wie schlafwandelnd taumeln zwei Millionen Menschen einem unabsehbaren Schicksal entgegen. Kaum mehr anderthalb Wochen sind es noch bis zur Landtagswahl, einer Schicksalsstunde für die gesamte Nation. Und abgesehen von einigen Wahlplakaten, die Versprechungen zu einer \"besseren Zukunft\" und einer \"lauten Familienpolitik\" machen, ist kaum etwas zu spüren.Ungeachtet der Gefahr Dass sich Reporter ungeachtet der Gefahr in Krisengebiete begeben, ist im Zeitalter der Zoom-Konferenzen keine Selbstverständlichkeit mehr. Iran, Irak, Afghanistan und Argentinien, von überall dringt mehr Hörensagen nach Hause als feste Nachrichtennahrung gereicht wird. Die zuständigen Korrespondenten sitzen weitab, zu groß ist das Wagnis, mehr an die heimische Redaktion zu melden als das, was Tage zuvor in den Medien des Zuständigkeitsgebietes stand", "Noch seltener aber dringen Meldungen aus dem ganz nahen Osten bis dorthin, wo Verantwortungsträger über ihre nächsten Schritte entscheiden müssen. Nach der Machtübernahme in Sonneberg berichteten angereiste Medientrupps brühwarm vom schlimmen Ende einer verkorksten Wahl. Nur einmal noch bestätigten Tests später, dass das nicht hatte gutgehen können.Unter Vollschutz, alltagstauglich getarnt mit dem hier unerlässlichen Deutschland-Hut, Sandalen, weißen Socken und einem Bürgergeldbart sind nun aber mehrere Journalisten dorthin aufgebrochen, wo es wehtut: Zwar trägt der Landkreis Saalfeld-Rudolstadt nicht wie der benachbarte Saale-Holzlandkreis Fortschrittsverachtung schon im Namen. Aber auch hier aber erreichte die als teils gesichert rechtsextrem geltende Partei, von den Einheimischen verschwörerisch nur \"Die Blaue\" nennen, zuletzt immer einen höheren Stimmenanteil als die demokratische Konkurrenz", "Undankbarkeit überall Und das nach fast 35 Jahren Aufbau, finanziert mit Hilfen aus dem Westen, organisiert und moderiert von Männern und Frauen, die Haus und Hof und gutdotierte Stellen in kultivierten und zivilisierten Gebieten im Rheinland, in Bayern und Württemberg aufgaben, um hinter sieben Bergen neu anzufangen. In einer ihnen oft fremden Kultur, in der sich Liebe zur eigenen Scholle und Vorbehalte gegen Großstädter mit einer Romantisierung der letzten Diktatur, deftiger Speisen und regionaler Biere verbindet.Die Erfolge, die sie dank jahrzehntelanger Unterstützung trotzdem erreicht haben, sind unübersehbar. Saalfeld glänzt wie frisch poliert, die pittoresken Häuser rund um den Markt sind geputzt und gestrichen, Park Bergfried ist mit Efeu überwachsen und neben den \"Bayrischen Bierstuben\" locken Naan'n Curry und das griechische Restaurant \"Athen\". Welchen Grund also könnten die hier immer noch Ansässigen haben, mit dem Stimmzettel die Wohltaten zu vergelten, die ihnen zuteilwurden?Von Dankbarkeit aber will vor Ort niemand reden. Man habe sich das selbst aufgebaut, glaubt ein Mann Mitte 60, der unterwegs ist zum Sportkegelklub, wo er eine ruhige Kugel schieben wolle, wie er sagt. Seinen Namen will er wie alle Passanten an diesem Tag nicht nennen, die Reporter aber kennen das nicht anders und fragen deshalb gar nicht erst, um sich nicht zu verraten. Das ist heißer Boden hier, Kameras unerwünscht, Nachfragen zu privaten Wahlentscheidungen verbeten", "Es läuft hervorragend Hier leben Handwerker und Verkäuferinnen, Rentner und junge Familien, fast niemand ist arbeitslos, die Tourismusbranche läuft hervorragend. Nur die Laune kommt nicht mit: Zwischen Rudolstadt und Saalfeld war die Nachfrage nach Teelichtöfen während der Energiekrise besonders hoch. Hier werden bis heute nicht nur Verhandlungen mit Putin gefordert, sondern auch der Ausstieg aus dem Verbrennerverbot, mehr Geld für Schulen und Kommunen und mehr Gehör in Berlin, wo die Einheimischen eine abgehobene und weltfremde Elite an der Macht wähnen.Überall riecht es hier nach Hitlergrüßen. Wer nur ein, zwei Minuten vor dem Rathaus stehenbleibt, sieht mit annähernd hundertprozentiger Sicherheit einen sich harmlos gebenden Bürger vorbeispazieren, der unter dem Vorwand, eine soziale Geste durchzuführen, eine Hand auf unverkennbare Weise hebt. Natürlich, die Ansässigen verlassen sich weitgehend darauf, unter sich zu sein", "Die Berge ringsherum, von denen Thüringen wimmelt, decken viele erschreckende Geschehnisse vor Außenstehenden blickdicht ab. Hier also wohnen sie, die Landesverräter, die nichts gelernt haben und unbeeindruckt ihren Stiefel herunterleben, dieselmotorisiert und uninteressiert an jeder Art von Fortschritt", "Demokratisches Krisengebiet Wer mehr wollte, ob Wärmepumpe oder Bordsteine, die nicht kurz nach sieben hochgeklappt werden, ist längst fortgezogen. Zurückgeblieben sind, im Mittelzentrum Saalfeld weniger, in den Dörfern ringsum mehr, die, die sich im Gespräch mit den Teilnehmern der Medienexpedition als unpolitisch ausgeben, aber nicht sagen wollen, wen sie Anfang September zu wählen gedenken. Statistisch gesehen wird mindestens jeder Dritte ein Hakenkreuz auf dem Stimmzettel machen und die Idylle des Thüringer Waldes damit zu einem demokratischen Krisengebiet", "Es würde nicht zum ersten Mal passieren. Vor hundert Jahren schon schlossen sich konservative Demokraten und Extremisten von zu einem Block zusammen, dessen einziges Ansinnen es war, eine erneute Linksregierung in Thüringen zu verhindern. Zuvor hatte Berlin handeln müssen: Weil das linke Regierungsbündnis in Erfurt die verfassungsmäßige Ordnung bedrohte, besetzte die Reichswehr auf Befehl der Reichsregierung das Land", "Doch gelernt, das macht eine Reise zu den Wurzeln derer, die immer noch einfach so wählen, deutlich, haben die Menschen hier wohl bis heute noch nichts aus diesen unschönen Vorfällen."]}}, "recommendations": []}