{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/der-steuerschwindler-georg-mit-der.html", "query_keywords": ["israel", "ss", "us", "familie", "spd", "ns", "rna", "sp"], "creation_date": "04.08.2024", "last_modified": "04.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Der Steuerschwindler: Georg mit der großen Schere", "description": " Kritik an der Falschdarstellung der Versteuerung von Dividenden bei \"Monitor\" sind nicht \"sachlich\", auch wenn sie richtig sind", "body": {"": ["Kritik an Falschdarstellung sind nicht \"sachlich\": Georg Restles \"Monitor\" macht es sich lieber passend.Es ist eine Schere, die immer größer wird, selbst wenn sie schrumpft. In der deutschen Medienlandschaft ist sie eine Legende, sie taucht auf, und zeigt für einige Stunden ihr hässliches Gesicht. Dann ist sie wieder weg, bis die nächste Alarmmeldung kommt und aufrüttelt: Jeder Vierte, Fünfte oder gar Sechste ist dann betroffen, Kinder auch und Familien Alleinerziehender vor allem. Alle Erhöhungen des bedingungslosen Grundeinkommens, das hat nicht zuletzt der emeritierte Armutsbekämpfer Ulrich Schneider eben erst wieder beklagt, konnten nichts daran ändern, dass die \"Schere zwischen Arm und Reich\" (BWHF ®© 1998) immer weiter auseinander klafft. Wenn nicht das Bürgergeld umaßvoll m 40 Prozent angehoben werde - dann auf einen Betrag von 790 Euro - werde weiterhin nur Armut finanziert.Die Reichen müssen ran Aber wie das alles bezahlen? Georg Restle, einer der letzten aufrechten Verteidiger der Tageswahrheit gegen ihre Feinde, ist um eine Antwort nicht verlegen. Die Reichen müssen ran1 Der WDR-Mann, der für \"werteorientierten Journalismus statt Neutralität\" steht, hat schon gegen Messergewalt und Ausländerkriminalität, für die Russen und gegen sie, mit der SPD und für die grünen Umbaupläne, gegen Twitter, X, Israel und für die \"palästinensische Sache\" (Restle) gestritten. Immer aber war der Spezialist für Desinformationskampagnen für Gerechtigkeit, organisiert von Vater Staat, gegen die Reichen, Überverdiener und Milliardäre.\"Nahezu steuerfrei\".Eine Schlacht, in der auch der neue Film von Restles \"Monitor\"-Magazin zieht. \"Reichtum verpflichtet? Die Verantwortung der Superreichen\"\" versammelt die üblichen Versatzstücke aus der den meisten Deutschen fremden Welt der Wohlhabenden: Der WDR, der sich am Rhein gerade einen neuen Gemeinsinnpalast für 240 Millionen bauen lässt, besucht Millionäre und Milliardäre, die \"zahlreiche Privilegien\" (Monitor) genießen - nicht nur, aber auch \"im Steuerrecht\", wie Restle hat herausfinden können.Harte Raunenreportage Das harte Reportageformat belässt es nicht beim Raunen. Georg Restles Hausnummer war immer der harte Fakt, mal dieser, mal jener, Ehrensache. Und bei den Steuern für Hochverdienende kennt sich der Redaktionsleiter aus, schließlich ist der WDR berühmt für seine durchaus auskömmlichen Gehälter, die sogar noch weit höher liegen als das, was der Armenexperte Ulrich Schneider bis zur Verrentung verdiente. \"Monitor\" setzt nun also dort an, wo es den Superreichen, aber auch den sparsamen Facharbeitern und schwäbischen Hausfrauen mit dem ETF-Sparplan weh tut: Wer Dividenden kassiere, heißt es da, wäre schmählich niedrig besteuert, verglichen mit jemandem, der mit seiner Hände Arbeit ein Einkommen zu verdienen versuche. Dem einen nehme der Staat bis zu 48 Prozent, dem anderen nur 25.Unbekannte Einzelheiten Dass die ausgeschüttete Dividende auf der Ebene des Unternehmens bereits versteuert wurde, ehe der Anteil am Firmengewinn aufs Konto des anspruchsberechtigten Anteilseigners gelangt, war Georg Restle ebenso wie den Mitarbeitern seiner Redaktion nicht bekannt. Nun ja, das kann passieren. Wer als Sparbuchfreund zuschaut, wie sein zurückgelegtes Geld dahinschwindet, achtet meist nicht auf die paar Cent, die sich der Finanzminister von allem nimmt, was der Sparfreibetrag von derzeit 1.000 Euro nimmt, um den vielen armen Alten und noch Älteren mit Zuschüssen unter die Arme zu greifen.Der \"Journalist über den Tag hinaus\" weiß es nicht. Das aber genau. Kaum hatten ihn die ersten Fachleute darauf hingewiesen, dass Kapitalerträge in Deutschland regulär mit nahezu 50 Prozent besteuert werden, zeigte der 56-Jährige sich nicht etwa dankbar für den Hinweis auf den Fehler, der den kompletten Film über die vermeintliche Bevorzugung der Reichen zu Fake News macht. Sondern pampig. Wer das behaupte, habe keine Ahnung. Kritik an der Falschdarstellung sei nicht \"sachlich\". Überdies zeigten die \"Reaktionen auf unseren Film #ReichtumVerpflichtet, wie stark die Lobby der Superreichen und Hochvermögenden in diesem Land ist\".Passende BehauptungenEs stimmt vielleicht nicht, aber es ist alles richtig, denn es ist gut gemeint. Die Tatsachen sehen anders aus, aber so passen sie besser in das Bild von der \"deutlich wachsenden Schere zwischen arm und reich\" (Restle), die \"der größte gesellschaftliche Skandal im Land\" (Restle) sei, obwohl sich die \"wachsende Schere\" zwischen 2012 und 2022 fortwährend schloss. Und selbst die \"Armutsgefährdungsquote\" zwischen 2009 und 2024 von 15,5 Prozent auf 14,4 Prozent sank", "Störende Details für einen Glaubenskämpfer wie Georg Restle, der passend macht, was nicht passen will, weil ihn niemand daran hindern kann."]}}, "recommendations": []}