{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/propangasraketen-und.html", "query_keywords": ["schi", "hamas", "israel", "usa", "ss", "us", "spo", "ns", "familie", "sp", "robert habeck"], "creation_date": "22.08.2024", "last_modified": "22.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Propangasraketen und Kerzenwachsgeschosse: Endgegner Gravitation", "description": "Zündende Idee: Deutschlands große Hoffnung auf eine Rückkehr ins All endete in einem Feuerball.", "body": {"": ["Zündende Idee: Deutschlands große Hoffnung auf eine Rückkehr ins All endete in einem Feuerball.Als Robert Habeck vor einem Jahr zu Besuch kam, um zu loben, war der Zeitplan schon rettungslos durcheinandergeraten. Im Jahr zuvor hatte die RFA One-Trägerrakete Deutschland zurückbringen sollen ins Weltall, dorthin, wo deutsche Wissenschaftler und Ingenieure neun Jahrzehnte zuvor als erste gewesen waren. Allein, wie das ist, seit das Deutschlandtempo von Lastenrädern und nicht mehr von Rennwagen bestimmt wird. Alles dauerte. Und dauert weiter.Der Welt erste WeltraumnationHabeck sah dann immerhin den \"fortgeschrittenen Privatisierungsansatz\" derRocket Factory Augsburg, einer Tochter des Bremer Raumfahrfamilienkonzerns OHB, der mit Hilfe der US-Heuschrecke KKR zu einem \"europäischen Raumfahrt-Champion\" (Manager-Magazin) werden soll. Satelliten können sie schon, Raketen aber bisher nicht. 85 Jahre nach Wernher von Brauns Aggregat 4 (A4) ist die einst erste Weltallnation der Welt auf Starthilfe aus Russland und den USA angewiesen, hat sie Dinge in eine Umlaufbahn zu bringen. Deutschland ist damit nicht allein. Die EU hat selbstverständlich eine Weltraumstrategie, die \"durch die Anforderung gekennzeichnet ist, einerseits Autonomie-, Sicherheits-, Widerstandsfähigkeits- und Nachhaltigkeitsziele zu erreichen\", andererseits aber darauf zielt, \"die europäische Weltraum-Industrie im Wettbewerb mit Drittstaaten um Kunden, Technologie und Investitionen zu stärken\". Drittens jedoch nur auf dem Papier steht, seit die Ariane 5 nicht mehr fliegen kann und die Ariane 6 noch immer nicht", "Private Mini-RaketenPrivate Mini-Raketen sollen es richten, Raketen, die viel kleiner noch sind als die Ariane 6 mit ihren bescheidenen 60 Metern Höhe, in denen alle Innovationskraft der EU steckt. Zum Vergleich: Die Falcon 9 von SpaceX ist 70 Meter hoch, das Starship 120 bis 150. RFA baut an einem Fluggerät, das es auf 30 Meter bringt und deshalb \"Microlauncher\" genannt wird. Die beiden deutschen Konkurrenten HyImpulse und Isar Aerospace haben ähnliche Geschosse im Köcher: Die Raketen mit den Abmaßen der 1953 in der damaligen Sowjetunion entwickelten Interkontinentalrakete R-7 sollen etwa 600 Kilogramm bis auf 500 Kilometer Höhe bringen können.Das ist - 70 Jahre nach der Семёрка, die bis heute als \"Sojus\" weiterfliegt - ein enormer Fortschritt. Zumal keines der drei Startups \"aus dem Bereich der Raketentechnik\" (DPA) bisher etwas vorzuweisen hat, das fliegt. Die Gründer der Rocket Factory Augsburg schilderten Robert Habeck vor einem Jahr, wie ihnen \"ein Durchbruch mit einem supereffizienten Triebwerk\" gelang. Es war nicht der Durchbruch ins All. Aber zum Titel \"Innovator des Jahres\" reichte es.Kerzenwachs als neue HoffnungHyImpulse lieferte mit der Rakete SR75 den Beweis, dass Paraffin, der Hauptbestandteil von Kerzenwachs, als Treibstoff taugt, wenn auch der erste Testflug der nur 14 Meter großen Rakete mit einer prognostizierten Nutzlast von nur 250 Kilogramm schon in 60 Kilometern Höhe endete. Ganz so hoch ist Isar Aerospace, finanziert von dem Innovationsfonds NIF der Nato, noch nicht gekommen", "Der erste Start der von den Münchner entwickelten Propangasrakete \"Spectrum\" war für 2021, 2022, 2023 und 2024 angekündigt. Mittlerweile hat die Firma einmal abgehoben. Sie ist in den Nachbarkreis gezogen, um, wie das jede Firma so macht, die noch nicht einmal einen einzigen Testflug absolviert hat, \"dort die Produktion seiner Trägerraketen massiv auszubauen\".Großartige ZeremonieIsar Aerospace trägt heute schon den \"TUM Presidential Entrepreneurship Award\", die Grablichtrakete von HyImpulse ist zwar als einzige bereits ein bisschen geflogen, verpasste aber zuletzt eine Auszeichnung im Rahmen des \"Commercial Space Transportation Services und Support\" Programmsder Europäischen Weltraumorganisation ESA, die selbst schon seit geraumer Zeit keine Rakete mehr besitzt - ähnlich wie das im vergangenen Jahre in einer großartigen Zeremonie in Dienst gestellte Weltraumkommando der Bundeswehr (WRKdoBw).Der Weg ins All, er ist lang. Sollten all die kleinen Geschosse anfangs noch \"sogar aus Deutschland abheben\" (MDR) und das bald, bietet die Rocket Factory ihre -theoretischen - Startdienste nun vom Kourou Space Center (CSG) in Französisch-Guayana an, während Isar Aerospace von vom norwegischen Andøya aus starten will", "Das \"Momentum made in Europe\", das HyImpulse der Kerzenwachs-Rakete anbietet, kann schon auf \"Verträge im niedrigen zweistelligen Millionen-Euro-Bereich\" verweisen. Bisher ist die Rakete, ein wichtiger Teil der \"Horizont 2020\"-Initiative der EU, aber nur einmal abgehoben, vom australischen Raketentestgelände Koonibba aus.Zündende IdeenDie kleinste der deutschen Mini-Raketen ist damit immer noch die einzige, die überhaupt geflogen ist. RFA One aus der Rocket Factory Augsburg scheiterte jetzt hingegen schon beim Triebwerkstest auf der schottischen Insel Unst. Nach der Zündung der ersten Raketenstufe am Saxavord Spaceport kam es zu einer \"Anomalie\" gekommen, die in dem \"Verlust der Raketenstufe\" endete", "Im Gegensatz zu den ersten Tests von SpaceX, die \"spektakulär scheiterten\" (Spiegel), handelte es sich bei der Explosion mit dem Feuerball jedoch nur um einen \"Zwischenfall\" (Spiegel), der sehr gut endete. Es sei \"bei dem Vorfall niemand verletzt\" worden, die \"Startrampe wurde gerettet und ist gesichert, die Lage ist unter Kontrolle und jede unmittelbare Gefahr ist gebannt\", teilte das Unternehmen mit", "Wann mit einem ersten kommerziellen Start einer deutschen Weltraumrakete zu rechnen ist, fragt mittlerweile niemand mehr. Die für Juni angesetzten ersten Starttests von  der mobilen Startplattform der German Offshore Spaceport Alliance  in der Nordsee aus - geplant mit vier Meter langen Amateurraketen, wie sie Hamas und Hisbollah täglich dutzendfach auf Israel schießt - wurden inzwischen erstmal auch wieder verschoben."]}}, "recommendations": []}