{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Komet-Tsuchinshan-Atlas-C-2023-A3-Nachtschwaermer-sehen-bald-Kometen-mit-blossem-Auge-article25279102.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "09.10.2024", "last_modified": "10.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpa/dpa"], "news_keywords": ["Bildung", "Kometen", "Weltraum"], "content": {"title": "Nachtschwärmer sehen bald Kometen mit bloßem Auge", "description": "Der Komet Tsuchinshan-Atlas nähert sich der Erde. In den kommenden Tagen ist er so gering entfernt, dass ihn Nachtschwärmer mit bloßem Auge erkennen können. Eine Gefahr für den Planeten stellt der Himmelskörper allerdings nicht dar.", "body": {"": [], "Tsuchinshan-Atlas zieht vorbei\n                Nachtschwärmer sehen bald Kometen mit bloßem Auge": ["Schaulustige können voraussichtlich in Kürze für mehrere Tage das Schauspiel eines vorbeiziehenden Kometen samt Schweif am Himmel beobachten. Tsuchinshan-Atlas - auch C/2023 A3 genannt - wird nach Angaben der Vereinigung der Sternfreunde am Donnerstag im Westen am abendlichen Horizont auftauchen. Frühestens zwei Tage später und in den darauffolgenden Nächten sei der Himmelskörper gut zu sehen.", "Den Schweif sehe man voraussichtlich in den ersten Tagen mit bloßem Auge. \"Mit dem Fernglas in jedem Fall\", sagte Pilz. In den ersten Oktobertagen bis zum 11. komme der kosmische Besucher der Sonne immer näher und wandere dann am Himmel in den folgenden Nächten immer in Richtung Südwesten. Dabei werde er wieder lichtschwächer.", "\"Die Sichtbarkeit mit dem freien Auge endet um den 25. Oktober herum, für Geübte unter einem dunklen Himmel vielleicht noch ein paar Tage später\", erklärte der Vorsitzende der Sternfreunde, Uwe Pilz. Ab November lasse sich der Besucher vermutlich nicht mehr mit bloßem Auge erkennen. Wie gut die Beobachtbarkeit tatsächlich sein wird, lasse sich allerdings nicht völlig sicher vorhersagen, teilte das Haus der Astronomie in Heidelberg mit."], "Komet wird \"wohl nicht wiederkehren\"": ["Den Sternfreunden zufolge wurde der Himmelskörper von einem Observatorium in China erstmals am 9. Januar 2023 beobachtet. Am 13. Oktober dieses Jahres erreicht die Bahn des Kometen ihren erdnächsten Punkt mit etwa 70 Millionen Kilometern Abstand - das entspricht knapp der halben Entfernung der Erde zur Sonne.", "Der Himmelskörper zählt zu den nicht-periodischen Kometen, die - wenn überhaupt - erst nach längeren Zeiträumen wieder in Erdnähe kommen. \"In absehbarer Zeit wird Tsuchinshan-Atlas wohl nicht wiederkehren\", hieß es beim Haus der Astronomie. Der Besucher stammt demnach aus der Oortschen Wolke, einer kugelförmigen Ansammlung von Objekten am äußersten Rand des Sonnensystems.", "Eine vergleichbare Helligkeit wie Tsuchinshan-Atlas hatte zuletzt im Sommer 2020 der Komet Neowise (C/2020 F3). Kometen wurden auch schon im Zuge von Raumfahrtmissionen untersucht, zum Beispiel von \"Rosetta\" der europäischen Raumfahrtagentur ESA, die den Kometen Tschurjumow-Gerassimenko erkundete."]}}, "recommendations": []}