{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Die-grausam-schoenste-aller-Achterbahnfahrten-article23499968.html", "query_keywords": ["ns", "us", "rna", "politik", "frankreich", "schi", "usa", "spd", "ss", "afd", "israel", "pandemie", "sp", "corona"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "21.10.2024", "author_person": ["Eine Danksagung von David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["DFB-Frauen", "England", "Europameisterschaften", "Joachim Löw", "Fußball-Nationalmannschaft", "DFB", "Hansi Flick"], "content": {"title": "Die grausam-schönste aller Achterbahnfahrten", "description": "Endlich wieder Puls. Und das bei einem Länderspiel! Für Fußball-Fans bedeutet DFB nur noch Langeweile und Hashtags. Doch dann kommen die deutschen Fußballerinnen und stellen alles auf den Kopf. Wahnsinn!", "body": {"": [], "Gefühls-Urknall dank DFB-Frauen\n                Die grausam-schönste aller Achterbahnfahrten": ["Huch, was ist da denn los? Puls bis zum Anschlag. Die Fingernägel ab- oder mindestens angekaut. Der Blick sichtlich nervös auf die Zeitangabe auf dem TV-Gerät gerichtet. Ein rauschhafter Zustand stellt sich ein. Dabei läuft doch ein Fußball-Länderspiel, was in den vergangenen Jahren vielerorts gleichgesetzt wird mit Gleichgültigkeit, Langeweile und manchmal gar Desinteresse.", "Doch das EM-Finale der deutschen Frauen am Sonntagabend zeigt vielen, was DFB-Fußball tief im Innern eines Fans doch immer noch auslösen kann. Wie zitternd er einen mitfiebern lassen kann. Wie er ekstatischen Jubel (1:1 von Lina Magull kurz vor Ende der regulären Spielzeit) und grausamen Frust (2:1 für England durch Chloe Kelly in der 110. Minute) in kürzester Zeit in einer verrückten Achterbahnfahrt der Emotionen kulminieren lassen kann. Wie fertig er einen macht. Die deutschen Fußballerinnen schafften damit, was ihren männlichen Kollegen seit der WM 2014 nicht mehr recht gelingen will.", "Die überragenden TV-Quoten, die Tausenden Fans beim Public Viewing, die kollektive Aufmerksamkeit: Solch eine Ekstase haben viele vor der EM nicht für möglich gehalten. Die ganze Bundesliga ist vernarrt in das Spiel der DFB-Kickerinnen, Prominente feiern medienwirksam mit, Politikerinnen und Politiker von den Grünen über die SPD bis hin zur AfD überbieten sich mit Unterstützungsschwüren. Nach dem Halbfinalsieg gegen Frankreich schreiben verschiedene Zeitungen sogar vom Sommermärchen in Anlehnung an die WM 2006. Damals sprach man von einem \"Urknall der Gefühle\" - viele erleben diese Singularität, trotz des Widerspruchs, nun noch einmal."], "Kollektiver Rausch": ["Das Nationalteam der Frauen ist alles, nur nicht egal. Manch ein Fan mag vergessen haben, wie sich das anfühlt. 6,37 Millionen Zuschauerinnen und Zuschauer sahen der Mannschaft von Hansi Flick im ersten Länderspiel des Jahres gegen Israel zu. Es war zwar nur ein Testspiel, aber insgesamt verzeichnen die Herren-Länderspiele sinkende TV-Quoten. Dagegen sind es fast 18 Millionen, die am Sonntagabend mitfiebern. Ein Rekord. Der Marktanteil der Übertragung lag nach Angaben der AGF-Videoforschung bei unglaublichen 64,8 Prozent.", "Dass viele bei den Frauen jetzt mehr fühlen, liegt natürlich an dem starken Lauf des Teams und den kollektiven Emotionen und den Zusammengehörigkeitsgefühlen, die dadurch im Land freigesetzt wurden. Möglicherweise spielt auch der Frust über die Corona-Pandemie mit hinein, Menschen wollen endlich wieder feiern, fühlen und lebendig sein. Das war bei der EM 2021 der Männer, wegen der Delta-Variante und auch dank des biederen Auftritts der Nationalmannschaft, noch nicht möglich.", "Der Rausch mit den DFB-Frauen hängt auch mit der Spielweise der Fußballerinnen und ihren Geschichten, die zur Identifikation einladen, zusammen. Altmeisterin Alexandra Popp, auf dem Weg zur EM von Verletzungen und Corona fast zur Verzweiflung getrieben, schießt und köpft Tore wie eine junge Göttin. Die erst 20-jährige Lena Oberdorf gibt den unangefochtenen Boss im Mittelfeld wie Bastian Schweinsteiger im WM-Finale 2014, grätscht wie einst Katsche Schwarzenbeck und weint nach der Pleite im Endspiel die Tränen, die jede Zuschauerin und jeder Zuschauer gerne für sie weinen würde. Lina Magull - überall zu finden, unglaublich emsig und Torschützin des zwischenzeitlichen Ausgleichs gegen England - macht kurzzeitig sogar Popp (fast) vergessen. Marina Hegering und Kathrin Hendrich zeigen (außer beim 0:1), wie aggressive und moderne Verteidigungsarbeit geht."], "\"Gut, dass meine Zähne im Schälchen liegen\"": ["Aber die wiedergefundene Lust und die identitätsstiftenden Gefühle werden ebenfalls aus allem geboren, was bei der Männer-Nationalmannschaft eben keinen Spaß mehr macht. Symbolhaft dafür steht der elende, 2015 eingeführte Marketingbegriff \"Die Mannschaft\". Er wird nun nach langen Jahren der Abneigung abgeschafft. Für viele Fans ist die Männer-Nationalelf zu Entertainment verkommen. Zu glatt, zu viel Event. Ein alberner und nichtssagender Hashtag (#zsmmn) jagt den nächsten. Mercedes-Benz-Kampagnen und ein DFB-Fanklub \"powered by Coca-Cola\" kommen noch hinzu.", "Neben dem nervigen Entertainment-Drumherum sind die Fußball-Fans gesättigt und genervt, wenn es um die Herren geht: Die mehr als kritisch gesehene WM in Katar mit ihren Menschenrechtsproblemen, Qualifikationsspiele, Nations League (die niemand wirklich versteht oder liebt), immer weiter auseinandergezerrte Bundesliga- und Champions-League-Spieltage. Das ist alles viel zu viel. Natürlich hätte das Ganze mit mehr Erfolg bei großen Turnieren vielleicht anders ausgesehen. Aber \"Best never rest\" (die Besten ruhen nie) wurde verkündet, dann schied man 2018 sang- und klanglos in der WM-Vorrunde aus. Fußballfeste waren unter Joachim Löw seit der EM 2016 absolute Mangelware, auch Hansi Flick hat den Spieß noch nicht wirklich umdrehen können.", "Nun aber die EM-Partys mit den Frauen, die ein ganzes Land in ihren Bann ziehen. Die im Endspiel das Wichtigste gewinnen: die Herzen. Nun wieder durchgeschwitzt und mit lebensgefährlichem Puls fiebern. Dramafinale! Und dann auch noch Verlängerung! Hilfe! Aber genau so wünscht sich das jeder Fußball-Fan. So grausam. So schön. Wenn die Fingernägel nicht mindestens angekaut sind, war es kein gutes Spiel.", "Oder, um es mit den Worten der Schriftstellerin Renate Bergmann, 82 Jahre alt, zu sagen, die auf Twitter schreibt: \"Gut, dass meine Zähne schon im Schälchen liegen, sonst würde ich wohl wegen der Aufregung Nägel kauen.\" Seltene und irgendwie komisch klingende Worte, aber: Danke, DFB."]}}, "recommendations": []}