{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Nachruecker-Portugal-verpasst-Sensations-Comeback-article23453380.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Europameisterschaften", "Frauenfußball"], "content": {"title": "Nachrücker Portugal verpasst Sensations-Comeback", "description": "Die Zuschauer beim Spiel zwischen der Schweiz und Portugal im Leigh Sports Village Stadium nahe Manchester sehen zwei vollkommen unterschiedliche Halbzeiten und eine furiose Schlussphase, in der die für Russland nachgerückten Portugiesinnen haarscharf an einem Sensations-Comeback vorbeischrammen.", "body": {"": [], "Schweiz kann Remis halten\n                Nachrücker Portugal verpasst Sensations-Comeback": ["Die Fußballerinnen der Schweiz haben trotz eines frühen Doppelschlags einen erfolgreichen Start in die EM in England verpasst. Die Mannschaft von Trainer Nils Nielsen kam in Leigh gegen Nachrücker Portugal trotz langer Führung nicht über ein 2:2 (2:0) hinaus und durfte sich nach einer furiosen Schlussphase sogar noch über das Unentschieden freuen. Beide Teams treffen in der starken Gruppe C noch auf Titelverteidiger Niederlande und Schweden.", "Coumba Sow (2.) und Rahel Kiwic (5.) brachten die Schweizerinnen, die am 24. Juni im Test in Erfurt gegen Deutschland mit 0:7 untergegangen waren, bei ihrer erst zweiten EM-Teilnahme frühzeitig auf Kurs. Doch die Portugiesinnen, die nach dem Ausschluss Russlands erst kurzfristig zur Endrunde nachgerückt waren, übernahmen nach dem frühen Rückstand immer mehr die Spielkontrolle und belohnten sich im zweiten Durchgang. Erst traf Diana Gomes (58.) nach einer Ecke zum Anschluss, dann erzielte Jessica Silva (65.) aus kurzer Distanz den verdienten Ausgleich. In der Schlussphase vergaben beide Teams gute Möglichkeiten auf den Siegtreffer.", "\"In einer Gruppe wie der unseren ist es unglaublich wichtig, dass wir im ersten Spiel mindestens einen Punkt holen. Wenn wir das erste Spiel verlieren, wird es sehr schwierig, die Gruppe zu überstehen\", hatte der Schweizer Trainer Nielsen vor der Partie gesagt und auch sein portugiesischer Kollege Francis Neto hatte sich vom Auftakt wohl mehr erhofft. \"Unser Ziel ist es, besser abzuschneiden als im Jahr 2017\", hatte er gesagt. Bei ihrem EM-Debüt vor fünf Jahren hatten die Portugiesinnen vier Punkte geholt und waren in der Vorrunde ausgeschieden.", "Die Schweiz hatte die letzten beiden Tests vor der Endrunde klar verloren. Auf die Pleite gegen Deutschland folgte noch ein 0:4 gegen die Engländerinnen. Nach dem Unentschieden gegen Portugal zum Auftakt war nun die Enttäuschung im Nachbarland Deutschlands groß. \"Die Nati zerstört sich ihren EM-Traumstart\", titelte die Zeitung \"Blick\", während der SRF warnte, dass man ab sofort \"über die volle Distanz\" überzeugen müsse."]}}, "recommendations": []}