{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Euphorisches-DFB-Team-strotzt-vor-Selbstvertrauen-article23453903.html", "query_keywords": ["ns", "us", "europa", "sp", "ss", "frankreich", "spo"], "creation_date": "10.07.2022", "last_modified": "10.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulrike John", "dpa"], "news_keywords": ["Fußball", "Fußball", "DFB", "Europameisterschaften"], "content": {"title": "Euphorisches DFB-Team strotzt vor Selbstvertrauen", "description": "Die deutsche Auswahl gilt als die stärkste nach den ersten EM-Spielen - gemeinsam mit dem nächsten Gegner Spanien. Beim DFB ist man optimistisch, dass der Weg zum Titel nur über Deutschland führt. Die Trainerin spricht vom besten Spiel unter ihrer Regie.", "body": {"": [], "Vor dem EM-Gigantenduell\n                Euphorisches DFB-Team strotzt vor Selbstvertrauen": ["Wieder und immer wieder hatte Martina Voss-Tecklenburg erklärt, dass die deutschen Fußballerinnen nicht zu den Topfavoriten bei der Europameisterschaft zählen - und plötzlich ist ihr Team ein ganz heißer Titelkandidat. Nach dem 4:0-Auftaktsieg gegen Dänemark schwärmen alle von Lina Magull, Lea Schüller, Lena Oberdorf und Co. \"Uns muss erstmal einer schlagen\", sagte die Bundestrainerin ihren Spielerinnen vor dem Gruppen-Hit gegen Spanien am Dienstag (21 Uhr in der ARD). Auch der DFB-Verantwortliche gibt seine Zurückhaltung auf.", "\"Wir haben gesagt, wir wollen (...) mit einem Selbstverständnis spielen, dass wir die Mannschaft sind, die entscheidet, wer hier Europameister wird\", berichtete Joti Chatzialexiou, Leiter Nationalmannschaften beim Deutschen Fußball-Bund, über eine Ansprache an die Auswahl des Rekord-Europameisters. \"Es war tatsächlich das beste Spiel, was ich von unserer Mannschaft in meiner sportlichen Verantwortung bisher gesehen habe\", meinte der 46-Jährige am Samstag - und er ist seit dem 1. Januar 2018 im Amt. \"Endlich auch mal sehr selbstbewusst Fußball gespielt\" habe das Team. \"Deutschland ist auf einem Riesenniveau\", sagte auch Dänemarks frustrierter Star Pernille Harder nach der Lehrstunde am Freitag."], "Der erste große Druck ist weg": ["In der zweiten Vorrundenpartie gegen Spanien ebenfalls im Brentford Community Stadium geht es bereits um den Gruppensieg. \"Es werden zwei Titelanwärter am Dienstag aufeinander treffen, das wird ein tolles Spiel\", prophezeite Chatzialexiou. Der FC Barcelona, der das Gros des spanischen Nationalteams stellt, gilt als führend im Vereinsfußball - auch wenn Barça als Titelverteidiger in der Champions League das diesjährige Endspiel gegen Olympique Lyon verloren hat. Spaniens Frauen haben bisher noch keinen Titel bei EM oder WM gewonnen und spielten noch nie bei Olympia. Sie gewannen ihr EM-Auftaktspiel gegen Finnland mit 4:1, müssen bei dem Turnier aber auf Weltfußballerin Alexia Putellas (Kreuzbandriss) verzichten.", "Der Erfolg gegen Dänemark nahm erstmal den Druck vom DFB-Team. So konnten die Spielerinnen am Samstag ihren freien Tag genießen, schlenderten entspannt durch Brentford oder andere Stadtteile Londons und registrierten natürlich auch die Lobeshymnen und Glückwünsche auf allen Kanälen. \"Es war ein total wichtiger Sieg, der Sicherheit gibt\", sagte Voss-Tecklenburg, verwies aber schnell auch auf das 4:1 des nächsten Gegners: \"Spanien hat heute gezeigt mit diesem enormen Ballbesitz, mit vielen Phasen dieser Präsenz, mit 34:4 Torschüssen, mit drei Kopfballtoren, was sie sonst auch nicht so machen, dass sie einfach eine super Mannschaft sind\", sagte die 54-Jährige."], "\"Natürlich ist es jetzt ein schönes Zeichen in Europa\"": ["Bei ihrer Galavorstellung waren die DFB-Frauen schon mal die Lieblinge des TV-Publikums. 5,95 Millionen Menschen sahen im ZDF das erste Gruppenspiel und sorgten nach Angaben des Senders für einen Marktanteil von 25,9 Prozent. Die Live-Übertragung war damit die erfolgreichste Fernsehsendung des Tages. \"Natürlich ist es jetzt ein schönes Zeichen in Europa, auch nach Deutschland. Ich hoffe, dass die Euphorie ein bisschen übergesprungen ist\", sagte Mittelfeldspielerin und Torschützin Lina Magull. Innerhalb von 90 Minuten hatten die DFB-Frauen erst einmal alle Zweifel zerstreut, die sich in den vergangenen drei Jahren seit dem WM-Viertelfinal-Aus in Frankreich angesammelt hatten.", "Als Kapitänin mahnte die Wolfsburgerin Svenja Huth natürlich auch: \"Bei aller Euphorie und aller Freude - und ich bin wirklich sehr, sehr stolz auf meine Mannschaft: Wir sind noch ganz am Anfang.\" Ihre Clubkollegin Alexandra Popp, normalerweise etatmäßige Spielführerin und bei ihrer EM-Premiere als Joker mit einem Tor erfolgreich, sieht die Herausforderung gegen Spanien so: \"Wir können mit großem Selbstbewusstsein die Sache angehen. Ich glaube schon, dass wir den Gegnerinnen auch gezeigt haben, dass mit uns zu rechnen ist.\""]}}, "recommendations": []}