{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Kann-ich-im-Alter-meinen-Lebensstandard-halten-Darum-sollten-Sie-Ihren-Kapitalbedarf-kalkulieren-article23319012.html", "query_keywords": ["ns", "us", "pensionen", "usa", "ukraine", "ss", "inflation", "sp", "krieg", "corona"], "creation_date": "10.05.2022", "last_modified": "16.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Monika Hillemacher", "dpa"], "news_keywords": ["Ratgeber", "Beruf", "Rentner", "Rentenversicherung", "Verbraucher", "Arbeitnehmer", "Verbraucherzentralen", "Mütter", "Private Altersvorsorge", "Versicherungen", "Mütterrente", "Stiftung Warentest", "Aktienfonds", "Altersvorsorge"], "content": {"title": "So kalkulieren Rentner ihren Kapitalbedarf", "description": "Wer aufhört zu arbeiten, hat meist weniger Geld zur Verfügung als vorher. Doch sich im Rentenalter einzuschränken, ist oft keine Option. Eine Kalkulation des Finanzbedarfs schafft Übersicht.", "body": {"": [], "Lebensstandard halten\n                So kalkulieren Rentner ihren Kapitalbedarf": ["Wie viel Kapital brauche ich, um im Rentenalter meinen Lebensstandard zu halten? Diese Frage stellen sich viele, die demnächst in den Ruhestand gehen. Und selten war die Antwort so schwierig wie derzeit. Der Krieg in der Ukraine, Corona, extrem niedrige Sparzinsen, dazu eine Teuerungsrate, die kräftig am Geld knabbert: Das sind Faktoren mit unwägbaren Langzeitfolgen - auch für Rentner-Finanzen. Immerhin gibt es ein paar grobe Anhaltspunkte zur Kalkulation des Geldbedarfs im Alter.", "Einen dieser Punkte beschreibt Finanzexperte Thomas Hentschel von der Verbraucherzentrale Nordrhein-Westfalen in Düsseldorf so: \"Man sollte so viel Geld wie möglich auf der hohen Kante haben.\" Er verbannt den Gedanken mancher Rentnerinnen und Rentner ins Reich der Illusion, im Alter noch etwas zur Seite legen zu können. \"Für die meisten geht es nicht mehr ums Sparen, sondern ums Entsparen.\" Grund dafür seien die niedrigen Zinsen. Für sichere Anlagen sei aktuell so gut wie keine gewinnbringende Rendite mehr drin."], "Nur mit einem Bruchteil des früheren Einkommens rechnen": ["Daneben ist die gesetzliche Rente selbst schuld. Diese liegt erfahrungsgemäß deutlich unter dem Niveau des Erwerbseinkommens. \"Rentner sollten im Alter ein Nettoeinkommen von 70 bis 80 Prozent ihres früheren Status anstreben\", sagt Hentschel.", "Der auf Pensionen und Renten spezialisierte Professor Olaf Stotz von der Frankfurt School of Finance hält es für realistisch, wenn angehende Ruheständler mit lediglich 60 Prozent ihres letzten Bruttoeinkommens rechnen. Denn ein wachsender Teil der Rente ist zu versteuern und es werden Sozialabgaben fällig. Das sollte beim Blick auf die Rentenauskunft im Hinterkopf sein, wenn die dort genannte Zahl vielversprechend erscheint: \"Es geht um Bruttobeträge, netto wird weniger auf dem Konto landen\", sagt auch Fachbuchautorin Isabell Pohlmann, die einen Ratgeber für die Stiftung Warentest geschrieben hat."], "Wünsche und erwartete Rente gegenüberstellen": ["Im Schnitt beträgt die monatliche Standardrente, die nach 45 Beitragsjahren bezogen werden kann, rund 1500 Euro brutto. Das klingt erst einmal viel. Zu berücksichtigen sind aber Inflation, Zinsen und steigende Mieten.", "Ein Finanzcheck kann eine ungefähre Orientierung über den finanziellen Spielraum geben. Welche Ausgaben fallen im Alter weg, welche kommen dazu? Wird das zweite Auto abgeschafft? Steht noch einmal ein Umzug an? Soll das Bad umgebaut oder das Eigenheim energetisch saniert werden? Ist der Hauskredit getilgt? Wie steigt der Beitrag zur privaten Krankenversicherung? Der bisherige Lebensstil sollte ebenfalls betrachtet werden. Wer schon immer gerne verreist ist, wird auch als Rentner unterwegs sein wollen und braucht dafür Geld.", "Den Ausgaben für Verpflichtungen und Wünsche werden die erwartete Rente und die Rücklagen gegenübergestellt. Die Rechnung gibt annähernd Aufschluss darüber, wie viel Kapital ungefähr zur Aufrechterhaltung des gewohnten Lebensstandards erforderlich ist.", "Das Statistische Bundesamt stellt im Internet einen Online-Rechner bereit, mit dem Verbraucher ihre persönliche Inflationsrate ermitteln können. Das ist auch für Senioren hilfreich. Denn die Teuerung bezogen auf die individuellen Konsumausgaben ist bei der Bestimmung des für den Lebensabend erforderlichen Kapitals aussagekräftiger als die amtliche Durchschnittsrate."], "Im Schnitt werden Deutsche 83 Jahre alt": ["Es kommt auch auf die Lebenserwartung an. Im Schnitt werden die Menschen in Deutschland 83 Jahre alt, Tendenz steigend. Damit verlängert sich auch die Zeitspanne, für die das Geld reichen soll. \"Für diese Phase des Alters müssen Rücklagen da sein\", sagt Hentschel. Das bedeutet, dass ein monatlich eingeplanter Zuschuss aus dem Spartopf von Anfang an kleiner ausfallen sollte, weil die Gesamtsumme unter Umständen zu strecken ist.", "Die Lebenserwartung spielt auch eine Rolle, wenn Menschen jenseits der 50 Geld in die Altersvorsorge investieren wollen. Eine Option ist, Kapital aus einer Lebensversicherung in Ausgleichszahlungen der gesetzlichen Rentenkasse zu stecken, um ohne Abzüge früher in Rente gehen zu können. Um herauszufinden, ob dieses Investment lohnt, empfiehlt Pohlmann, die Ein- und Auszahlungen mit der Lebenserwartung hochzurechnen. Erster Ansprechpartner dafür sei die Deutsche Rentenversicherung.", "Bei Einzahlungen in zusätzliche, private Rentenversicherungen zu Beginn der Altersrente ist zum einen zu beachten, dass es derzeit wenig Zinsen gibt. Zum anderen gehen die Assekuranzen in der Regel von einer Lebenserwartung von mehr als 90 Jahren aus. \"Wer vorher stirbt, macht Verlust\", sagt Thomas Hentschel."], "Kapital flexibel anlegen, um schnell reagieren zu können": ["Er rät zu Flexibilität mit einer Art Treppenmodell - also etwa nur das Kapital für ein Jahr liquide zu halten. Der Rest könne kurzfristig für ein, zwei oder drei Jahre angelegt werden. \"So kann bei steigenden Anlagezinsen zeitnah reagiert werden\", sagt Hentschel.", "Olaf Stotz setzt mit seinen Überlegungen zu Zeiten der Berufstätigkeit an und empfiehlt, mit betrieblicher Altersvorsorge, Aktien- und Immobiliensparplänen und Wohneigentum sehr früh Zusatzkapital fürs Alter zu schaffen. Ein an der Frankfurt School of Finance entwickeltes kostenloses Online-Tool kann Verbraucher bei der Berechnung von notwendigem Vermögen und Sparraten zur Sicherung des Lebensstandards im Alter unterstützen.", "(Dieser Artikel wurde am Dienstag, 10. Mai 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}