{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Immer-mehr-Menschen-im-Rentenalter-arbeiten-article23332144.html", "query_keywords": ["ns", "us", "regierung", "ss", "linke", "arbeitsmarkt", "sp"], "creation_date": "14.05.2022", "last_modified": "14.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/AFP"], "news_keywords": ["International", "Rentner", "Rentenpolitik", "Die Linke", "Bundesagentur für Arbeit"], "content": {"title": "Immer mehr Menschen im Rentenalter arbeiten ", "description": "2010 haben rund 685.000 Menschen über 67 Jahren einen Job. 2021 sind es bereits über eine Million. Linken-Abgeordneter Pellman macht für den starken Anstieg zu niedrige Renten verantwortlich. Laut einer Studie gehen aber viele Seniorinnen und Senioren auch aus nichtfinanziellen Gründen weiter zur Arbeit.", "body": {"": [], "Anstieg auf 1,05 Millionen\n                Immer mehr Menschen im Rentenalter arbeiten": ["In Deutschland gehen immer mehr Menschen auch ab 67 Jahren weiter arbeiten. Im vergangenen Jahr waren es 1,05 Millionen, wie aus einer Antwort der Regierung auf Anfrage der Linken im Bundestag hervorgeht, aus der das Redaktionsnetzwerk Deutschland zitierte. 2010 hatte die Zahl demnach noch rund 685.000 betragen. 2015 waren es demnach knapp 792.000, im Jahr 2018 gut 968.000.", "Den Zahlen der Regierung zufolge waren im vergangenen Jahr 217.000 Menschen sozialversicherungspflichtig beschäftigt, haben also in Teilzeit oder Vollzeit gearbeitet. 835.000 hatten einen Minijob.", "\"Das ist eine traurige Entwicklung\", sagte der Linken-Abgeordnete Sören Pellmann dem RND. Die Zahlen seien \"auch die Konsequenz eines Rentensystems, das den Lebensstandard der Bürger kaum noch sichert\". Wenn immer mehr Rentnerinnen und Rentner arbeiten müssten, dann seien die Renten \"eindeutig zu niedrig\". Trotz der Rentenerhöhung im Sommer werde dieses Problem aufgrund der stark steigenden Preise immer größer.", "Laut einer Analyse des Instituts für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit gehen rund 43 Prozent der Menschen über 67 aus finanziellen Motiven einer Erwerbstätigkeit nach. Mehr als die Hälfte der Rentenbeziehenden gaben allerdings an, aus nichtmonetären Gründen arbeiten zu gehen. Ausschlaggebend seien für die Befragten vor allem der \"Spaß an der Arbeit\" (97 Prozent), das Bedürfnis nach einer sinnvollen Aufgabe (92 Prozent) und der Wunsch nach Kontakt zu anderen Menschen (91 Prozent)."]}}, "recommendations": []}