{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Behoerde-fuers-Lieferkettengesetz-zieht-in-den-Osten-article22901345.html", "query_keywords": ["ns", "us", "rna", "energiewende", "regierung", "schi", "spd", "ss", "kohleausstieg", "sp", "fdp", "klima"], "creation_date": "01.11.2021", "last_modified": "01.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "Lieferketten", "Bundesregierung", "Ostdeutschland", "Kohleausstieg", "Sachsen-Anhalt", "Sachsen", "Bundeswirtschaftsministerium"], "content": {"title": "Behörde fürs Lieferkettengesetz zieht in den Osten", "description": "Mit dem Ausstieg aus der Braunkohle hat sich der Bund verpflichtet, die betreffenden Regionen strukturell zu stärken. Ein Schritt ist die Ansiedlung Behörden. Künftig werden die Aufgaben aus dem Lieferkettengesetz von Mitteldeutschland aus überwacht.", "body": {"": [], "Einhaltung wird überwacht\n                Behörde fürs Lieferkettengesetz zieht in den Osten": ["Im Zuge des Strukturwandels beim geplanten Kohleausstieg bekommt das Bundesamt für Wirtschaft und Ausfuhrkontrolle zwei neue Standorte im Osten - in Borna in Sachsen und in Merseburg in Sachsen-Anhalt. Wie das Bundeswirtschaftsministerium mitteilte, sollen dort künftig Aufgaben nach dem neuen Lieferkettengesetz wahrgenommen werden. Dieses verpflichtet Unternehmen ab dem 1. Januar 2023 zur Einhaltung von sozialen Standards in weltweiten Lieferketten.", "Die Bundesregierung hatte im Zuge des Kohleausstiegs zugesagt, 5000 neue Arbeitsplätze bis zum Jahr 2029 in den strukturschwachen Regionen zu schaffen. Dazu zählten nun die beiden neuen Standorte des Bundesamts für Wirtschaft und Ausfuhrkontrolle (Bafa) im Mitteldeutschen Revier. Die klimaschädliche Kohleverstromung in Deutschland soll bis spätestens 2038 beendet werden. Die mögliche neue Regierung aus SPD, Grünen und FDP strebt aber einen schnelleren Ausstieg an - \"idealerweise\" bis 2030, wie es im Sondierungspapier heißt.", "Bundeswirtschaftsminister Peter Altmaier bezeichnete die beiden neuen Standorte des Bundesamtes als starkes Bekenntnis für das Mitteldeutsche Revier und für die Menschen vor Ort. Sachsens Ministerpräsident Michael Kretschmer begrüßte es, dass nach dem gelungenen Aufbau der Bafa-Außenstelle in Weißwasser nun ein zweiter Standort in Sachsen entstehen werde.", "Sachsen-Anhalts Ministerpräsident Reiner Haseloff sagte, die Akzeptanz der Energiewende und der Erfolg des Strukturwandels hingen entscheidend davon ab, wie es gelinge, neue und zukunftsträchtige Arbeitsplätze in der Region zu schaffen. Wieviele neue Jobs an den beiden neuen Standorten entstehen sollen, wurde nicht mitgeteilt. Das Bafa hat verschiedene Aufgaben. Unter anderem laufen verschiedene Förderprogramme über die Behörde, zum Beispiel die Kaufprämie für Elektroautos."]}}, "recommendations": []}