{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/20-Prozent-AfD-bleiben-eine-Schande-article22601602.html", "query_keywords": ["ns", "us", "spd", "ss", "afd", "cdu", "sp", "sahra wagenknecht"], "creation_date": "07.06.2021", "last_modified": "07.06.2021", "crawl_date": "21.10.2024", "author_person": ["Nikolaus Blome"], "author_organization": ["ntv.de"], "news_keywords": ["Sachsen-Anhalt", "Landtagswahlen Sachsen-Anhalt", "Reiner Haseloff", "AfD"], "content": {"title": "20 Prozent AfD bleiben eine Schande", "description": "Das allgemeine Aufatmen nach der Sachsen-Anhalt-Wahl ist zynisch. Die Rechtsaußen-Partei ist im Osten erschreckend fest verankert.", "body": {"": [], "Nach der Wahl in Sachsen-Anhalt\n                20 Prozent AfD bleiben eine Schande": ["Ein Fünftel der Wähler in Sachsen-Anhalt haben ihr Kreuz bei der AfD gemacht, die allermeisten vermutlich zum zweiten Mal nach 2016. Das sind gut drei Prozentpunkte weniger als vor fünf Jahren - aber eben immer noch mehr als 20 Prozent. Doch ziemlich still ruht der See im politischen Berlin.", "Wo bleibt der Aufschrei? Wo bleibt die Empörung? Oder finden wir es inzwischen normal, den Rechtsaußen-Flügel der Rechtsaußen-Partei AfD als zweitstärkste Kraft in einem Landesparlament zu sehen? Der Verfassungsschutz blickt auf diese Partei. Das politische Publikum blickt lieber weg. Schlimmer noch: Gemaßregelt wurde der Ostbeauftragte von der CDU, der die Dinge vor der Wahl ruppig beim Namen nannte. Recht hat er behalten. Die AfD ist erschreckend fest verankert in Ostdeutschland.", "Dass die CDU und Reiner Haseloff ihren fulminanten Wahlsieg tags drauf nicht mit einer AfD-Debatte überschatten wollen, kann man vielleicht noch verstehen. Ministerpräsident Haseloff hat mit einigem Risiko auf einen klaren Kurs der Abgrenzung gesetzt und gewonnen. Er hat seine Pflicht getan. Er darf feiern.", "Anders Linkspartei und SPD. Es war ihre Schwäche, die die AfD auf leicht reduziertem Niveau stabilisiert hat. Von der Linkspartei hat die AfD netto Tausende Stimmen bekommen, die SPD hat ihr keine abgejagt. Beide Parteien sind in ihre eigene Falle getappt: Sie haben sich selbst (und dem Publikum) über Jahre weiszumachen versucht, die AfD sei allein ein Problem der CDU. Das verkennt, wie leicht Enttäuschte und Abgehängte aus allen Parteien ansprechbar sind für die Haudrauf-Rhetorik der AfDler.", "Besonders die Linkspartei hat das Gespür für Frust und Nöte \"ihrer\" Leute verloren. Das ist verheerend für eine Partei, die eine ostige Bodenständigkeit als Markenkern braucht. Stattdessen verteufeln sie ihre frühere Partei-Ikone Sahra Wagenknecht, die der neuen Parteiführung dieses Defizit ein ums andere Mal vorhält.", "Für die AfD ist das Ergebnis vom Sonntag dennoch bedenklich, denn es rührt an ihrem politischen Droh-Potenzial - das einer \"Bewegung\", die immer stärker und stärker wird. Fest gefügte Parteien können sich das Verharren auf einem zwischenzeitlichen Stimmenniveau leisten. Einer \"Bewegung\" jedoch, die die AfD ja sein will, nimmt es den Nimbus und die Anziehungskraft. Entsprechend gedämpft ging es am Wahlabend bei der AfD zu. Man spürt dort im Bauch, dass die eigenen Ziele nicht mehr zum Tempo passen, in dem es vorangeht. Immerhin, das kann die anderen Parteien leise freuen.", "Koalitionsrechner, Wahlkreise: Alle Daten zur Landtagswahl in Sachsen-Anhalt"]}}, "recommendations": []}